[{"title": "Le langage de la Force", "text": "Déployée sur les hauteurs de la capitale bosniaque, la Force de réaction rapide a pour mission de protéger les convois de l'ONU. Et, si possible, de dissuader les assauts serbes. Rares sont les habitants qui y croient.\nA 3 heures du matin, elle s'est glissée, à son accoutumée, dans la file d'attente. A l'abri des tireurs embusqués, dans le tunnel de Kosevo, Saïda, les cheveux roux impeccablement tirés, attend le camion-citerne qui, chaque jour, distribue l'eau aux habitants de ce quartier de Sarajevo. Comme d'habitude, le véhicule, conduit par des Casques bleus français, arrive après l'aube: vers midi seulement, Saïda parvient à remplir sa vingtaine de bidons. «J'ai confiance en ?monsieur? Chirac, affirme-t-elle avec respect. J'en suis sûre, les Français vont ouvrir les routes qui mènent à Sarajevo. Avant l'hiver, nous aurons de nouveau des vivres, l'électricité, le gaz, l'eau courante...» Quarante-huit heures plus tôt, la Légion étrangère a pris ses quartiers sur le mont Igman, qui domine la ville. «Ce sont des géants! s'enthousiasme-t-elle. Ils sont très courageux et bien armés. C'est la télé [bosniaque] qui le dit.»\nPlus de trois ans après le début d'un siège meurtrier, Sarajevo ne désespère toujours pas de trouver son messie. Pour Saïda et d'autres Sarajéviens, il a déjà un nom: «Zak Sirak», comme on l'écrit ici. Sur son ordre, rêvent-ils, le millier de soldats de la Force de réaction rapide, déployés la semaine dernière sur les hauteurs de la ville (3 000 autres sont en réserve), mettront fin au déluge de fer et de feu qui s'abat sur la cité martyre. «Ils sont venus pour ça, n'est-ce pas?» demande Saïda.\nQue répondre? A quoi sert la FRR? Tout le monde, ici, se pose la question. Faut-il croire Charles Millon, ministre de la Défense, lorsqu'il promet qu'elle rouvrira l'aéroport? Le «trois-étoiles» Raymond Germanos, futur chef de son cabinet militaire, qui, au cours d'une «tournée des popotes», mettait l'accent sur sa vocation d' «empêcher les tirs et les obus sur les civils»? Ou le général Bernard Janvier, commandant en chef de la Forpronu dans l'ex-Yougoslavie, pour lequel les nouvelles forces ont d'abord pour mission de protéger les troupes et les convois de l'ONU?\nSur les hauteurs du mont Igman, c'est l'alerte «Guépard». Traduisez: on attend et on se prépare «à l'imprévu, donc au probable», selon le mot du patron de la FRR, le général André Soubirou. A Malo Polje, aux environs du tremplin de saut à ski aménagé pour les Jeux olympiques d'hiver de 1984, les légionnaires français élaguent au sabre des troncs de sapin. Il faut bâtir des abris, finir d'installer les 12 mortiers de 120 mm prêts à frapper des positions serbes: 18 000 miliciens, estime-t-on, encercleraient Sarajevo. Dans des carrés de luzerne voisins, des pelleteuses achèvent d'enterrer la lourde artillerie britannique. Avec les nouveaux renforts en blindés et en canons mobiles (portée: 28 kilomètres) attendus ces jours-ci, c'est une «vraie force de frappe» qui exhibe à dessein, sous l'oeil des télévisions, ses muscles. «Si notre force d'action devient une force de dissuasion, alors nous aurons gagné, parie le colonel Antoine Lecerf, chef du bataillon français de la FRR. Une chose est sûre: nous resterons ici le temps qu'il faudra.» Soit. Mais, déjà, des officiers s'interrogent: comment échapper à l'enlisement? En clair, ne pas tomber dans le piège d'un jeu délétère, où le chat (franco-britannique) s'épuiserait à courir après les souris (serbes), sans oser donner le coup de griffe qui rendrait crédible sa menace. Comment riposter quand les Serbes planquent leurs chars au milieu des civils? Et comment déjouer une provocation bosniaque, toujours possible? «Dans ce pays, ce sont les coups les plus tordus qui fonctionnent le mieux», soupire un capitaine, convaincu que les soldats bosniaques ont déjà renseigné leurs ennemis serbes sur l'emplacement des canons britanniques...\n«Ça passe ou ça casse, analyse un observateur français. La France a lâché son va-tout. Si les Serbes jouent avec nous, c'est bon. Sinon...» Sinon, il n'y a que deux issues: l'engrenage, que tous les Français ici refusent, ou le retrait. Paradoxalement, l'un des objectifs de la FRR pourrait bien être d'en préparer, le cas échéant, les conditions en s'assurant des positions clefs nécessaires pour protéger le départ des Casques bleus français déjà engagés.\n«Beaucoup de bruit pour pas grand-chose...» Emir Habul, éditorialiste d' «Oslobodenje», le quotidien de Sarajevo, ne masque pas son scepticisme. «Les soldats français ne sont là ni pour libérer un corridor ni pour rouvrir l'aéroport. Et, cet hiver, si ça continue, 9 habitants sur 10 seront dans l'incapacité de faire cuire une simple soupe.» Pour l'heure, ses concitoyens scrutent, au fil des jours, avec un soin d'entomologiste, le comportement de la «Force de réaction lente», comme ils l'appellent désormais. Ce qu'ils ont constaté, au cours de la semaine dernière, les a-t-il édifiés? Mercredi, de violents bombardements serbes provoquaient, parmi les civils, 9 morts et une vingtaine de blessés. Réponse des militaires français: «C'est une situation à laquelle nous aurions pu riposter si la météo ne nous avait empêchés d'identifier l'origine des tirs.» Le surlendemain, un Casque bleu - toujours français - était blessé. Peut-être par accident: «L'ennemi s'est retiré avant d'être identifié», a-t-on assuré du côté de la FRR. Le même soir, quand les postes des Casques bleus de Krupac ont été encerclés par les blindés serbes du lieutenant Zoran, les chars de la Légion, là encore, se sont bien gardés d'ouvrir le feu. Le face-à-face a duré un moment. Puis les Serbes ont reculé. «La leçon, pour l'instant, est claire, analyse un officier français. Nous ne riposterons qu'en cas de stricte légitime défense - au sens juridique du terme. Ce qui suppose: 1) de répondre directement à l'agresseur impliqué; 2) d'employer une riposte de même proportion; 3) de rétorquer sur-le-champ ou jamais.»\nA Sarajevo, on a vite saisi ces règles minimales. Du coup, pour une Saïda qui rêve encore, beaucoup d'habitants ont ravalé leurs espoirs. Certes, des convois humanitaires passent de nouveau, mais uniquement sur les routes contrôlées par les Serbes, qui, en chemin, prélèvent un quart de la marchandise. La piste du mont Igman - «la Log» - elle, reste fermée au ravitaillement. Et, dans la ville, les sirènes continuent de donner l'alarme; les tireurs fous (snipers), de cibler les passants; les «krema», ces bombes volantes (250 kilos d'explosifs montés sur 4 roquettes), de s'abattre sur le vieux quartier. Blessée lors d'une corvée d'eau par 35 fragments d'obus, Selma, 26 ans, une miraculée, de son lit d'hôpital ne voit qu'une solution: «La FRR, c'est du vent. L'Union européenne doit bombarder les terroristes serbes autour de la ville. Car ils ne croient qu'en la force.» Pour Kemal Muftic, conseiller politique du président Izetbegovic, «aujourd'hui, seule l'armée bosniaque peut rompre le blocus». Et de rappeler: «Le seul moment où les civils ont été préservés, c'est quand l'Otan a imposé un ultimatum aux Serbes après le bombardement du marché. On en est loin.»\nDans cette gigantesque prison-mouroir que demeure Sarajevo, chacun se fraie sa propre voie pour survivre et conjurer la folie du désespoir. Il n'y a pas de remède unique. Dans la cathédrale bondée, chaque dimanche matin, les fidèles mêlent leurs voix en un chant joyeux: «Toi seul, mon Dieu, tu es le salut de mon coeur, mon destin, ma protection.» Sur les collines, le soir, dans les rares restaurants ouverts, ceux qui peuvent oublier les rigueurs de la guerre préfèrent se trémousser sur le dernier succès de Sarajevo. Une version remixée (et traduite en bosniaque) d'un vieux tube disco des années 70. Son titre: «Born to be alive» (Né pour être vivant).\nPHOTOS: La FRR sur le mont Igman. «Ils sont très courageux et bien armés. C'est la télé qui le dit.»\nUne réfugiée bosniaque. Beaucoup de Sarajeviens ont ravalé leurs espoirs.", "url": "https://www.lexpress.fr/informations/le-langage-de-la-force_609071.html"}, {"title": "Le double jeu de Zagreb", "text": "En lançant ses troupes contre les assaillants de Bihac, le président croate soulage bien Bosniaques et Occidentaux. Et reconquiert des territoires pris par les Serbes en 1991. Charité bien ordonnée...\nTel un paysan têtu, Franjo Tudjman trace son sillon. Sans que rien écarte le président croate du «devoir sacré»: restaurer la souveraineté de Zagreb sur les territoires annexés en 1991 par les sécessionnistes serbes. Si possible, en forçant l'ennemi à négocier l'épée dans les reins. Et, si besoin, par la seule loi des armes. La prise, le 28 juillet, de Grahovo et Glamoc, oeuvre de milices croates du HVO puissamment épaulées par l'armée régulière, sert l'unique dessein du laboureur de Zagreb. Il s'agit là de villes de Bosnie peuplées de Serbes? Peu importe. Leur soumission coupe un axe logistique crucial reliant les bosno-serbes à leurs frères de Croatie: la route entre Banja Luka et Knin. Mieux, elle fragilise cette dernière, «capitale» de la «République serbe de Krajina» (RSK).\nPrécipité par la reddition des «zones de sécurité» de Srebrenica et de Zepa (est), l'assaut conjugué des milices serbes et des Musulmans dissidents de Fikret Abdic, hostiles à Sarajevo, sur l'enclave de Bihac aura fourni à Zagreb un alibi en or massif. Quoi de plus naturel que de voler au secours de ses alliés, en vertu du traité de «défense conjointe» conclu à Split une semaine plus tôt? D'autant que la Croatie ne saurait à aucun prix admettre la chute de cette vaste poche, prélude à une jonction des conquêtes séparatistes, et à un nouvel afflux de 200 000 réfugiés.\nL'altruisme, en ces lieux, n'a plus cours. Déclenchée au nom des protégés musulmans, l'aventure risque fort de s'achever à leurs dépens. Car elle ramène sur l'avant-scène la «mère de toutes les batailles» balkaniques: l'affrontement serbo-croate. Belgrade et Zagreb tiennent trop à «leur» guerre pour laisser à d'autres les dividendes de la paix future. Et surtout pas à cette Bosnie-Herzégovine, non-sens passager pour les uns, alliée de circonstance pour les autres. Ici, les défis de lutteurs de foire couvrent à peine les marchandages de maquignons. La Serbie ne transigera jamais sur la Slavonie orientale, mais finira par lâcher les secteurs nord et sud de la Krajina, promis à un statut de large autonomie. «Leur sort s'est réglé à Belgrade», avance un vétéran de la Force de protection des Nations unies (Forpronu), rompu aux faux-semblants yougoslaves. Créature américaine, la Fédération croato-musulmane perd dès lors pour Zagreb son attrait d'entrave au grand-serbisme. Et en Bosnie, la force du «fait ethnique» fera le reste. Fût-ce au son du canon, Franjo Tudjman, jadis maréchal sous Tito, et son homologue serbe, Slobodan Milosevic, jouent la même partition...\nBien sûr, ils n'ont pas droit au moindre couac. Enhardi par l'apathie bienveillante qui salua la reconquête en force, le 2 mai dernier, de la Slavonie occidentale, le Croate sait fort bien, au dire d'un officier de la Forpronu, «jusqu'où il peut aller». Libre à lui de grignoter du terrain, mais ni trop vite, ni trop loin: la retenue de Belgrade ne doit pas passer, aux yeux des Serbes, pour une trahison. «Zagreb veut en finir avec la Krajina à l'automne, avance un vieux routier de la stratégie croate. Il lui reste à couper le Nord du Sud et à prendre Knin. La tactique ne varie pas: morceler le territoire que tient l'ennemi. Mais Tudjman peut hâter l'estocade si les circonstances s'y prêtent.» D'autant que l'échéance électorale de 1996 approche.\nRésolu à monnayer ses concessions au prix fort, Milosevic avance ses pions. A commencer par le général Mile Mrksic, placé à la tête des troupes de la RSK au lendemain de la déroute slavone de mai. Si son pedigree inspire le respect aux gradés croates- il fut le père des forces spéciales de la défunte JNA, puis le patron de l'armée de terre yougoslave - Mrksic a pour mission d'éviter tout dérapage. «Je le vois mal balancer des missiles sur Zagreb, note l'un de ses interlocuteurs de la Forpronu. Ce serait pain bénit pour Tudjman.»\nFuture capitale d'un Etat croupion, Sarajevo n'est pas dupe. Pour preuve, l'amer constat de Kemal Muftic, proche conseiller du président Alija Izetbegovic: «L'armée bosniaque reste notre unique protection.» Du bout des lèvres, ce sinologue désabusé reconnaît pourtant que la poussée croate «soulage» le 5e corps du général Atif Dudakovic, chargé de défendre le vaste ghetto de Bihac. Nul doute qu'elle soulage aussi, à peu de frais, la conscience de l'Occident. Pourquoi ergoter, aux Nations unies ou à l'Alliance atlantique, sur le sauvetage de Bihac? Puisqu'on savait d'emblée que Zagreb s'en chargerait. Familier du dossier, ce haut gradé français en convient: il aura fallu que la question devînt caduque pour que les experts militaires de l'Otan parviennent enfin, le 31 juillet, à planifier la protection de l'enclave...\nLes Serbes eux aussi ont flairé la manoeuvre. Chef des milices bosno-serbes, Ratko Mladic peut bien jurer que Tudjman «paiera cher» son «erreur grave», la peur du lâchage programmé rôde. Comme l'attestent les amers reproches adressés à Belgrade, coupable de n'avoir pas «réagi de façon appropriée» aux appels à l'aide des frères de Krajina.\nL'Occident brandit le spectre de l'embrasement? Franjo Tudjman n'en a cure. Sourd aux objurgations onusiennes, il balaie les offres de dialogue venues de Knin. Fort de son avantage militaire, le président croate ne négocie pas: il dicte ses exigences. D'abord, la remise en service immédiate de l'oléoduc de l'Adriatique. Puis des discussions sur la réouverture des axes routiers et ferroviaires qui filent de Zagreb à Split via Knin. Faute de quoi, «la Croatie se verra contrainte de réintégrer seule ses territoires occupés».\nEmbargo ou pas, Tudjman dote ses généraux d'un puissant arsenal. Selon l'expert britannique Jonathan Eyal, Zagreb a ainsi acquis pour 5 milliards de francs d'armements auprès de fournisseurs comme l'Ukraine, Israël ou Singapour. Mais voilà: qui trop embrase, mal étreint. A chacun sa maxime. Les Bosniaques, eux, n'en finissent plus de méditer la leur: «Avec de tels amis, qui a besoin d'ennemis?»\nPHOTO: Glamoc. Repris par les milices et l'armée croates.\nINFOGRAPHIE: Carte", "url": "https://www.lexpress.fr/informations/le-double-jeu-de-zagreb_609069.html"}, {"title": "Debré: l'ombre de Pasqua", "text": "«On ne terrorise pas les terroristes avec des mots», dit le ministre de l'Intérieur, comme pour se démarquer de l'ancien titulaire du poste. Aura-t-il le charisme nécessaire à la fonction\" Portrait.\nComme son prédécesseur, neuf ans plus tôt, la première épreuve de Jean-Louis Debré est celle du terrorisme. Mais n'est pas Charles Pasqua qui veut. Celui-ci était devenu le champion de la lutte antiterroriste. 1986-1988: démantèlement du réseau qui ensanglanta Paris et arrestation des chefs d'Action directe; 1993-1995: arrestation de Carlos. Il se faisait fort de «terroriser les terroristes». Sur ce chapitre, on n'entendait plus que lui. Succède-t-on, d'ailleurs, facilement à Charles Pasqua? «C'est une question que je ne me pose pas, répond l'actuel ministre de l'Intérieur à L'Express. Je ne cherche pas à ressembler à qui que ce soit. Ce n'est pas un problème de mots, mais d'efficacité. Les terroristes, on ne les terrorise pas avec des mots, mais avec des actions qui aboutissent à des résultats.» Jean-Louis Debré est content de sa réponse. D'ordinaire, il peine à trouver ses formules. Son problème est là: sans charisme, il vit dans l'ombre de son retentissant prédécesseur. Mais, s'il ne l'égale ni par le verbe ni par le style, rien ne dit pour autant qu'il n'ait pas les mêmes compétences. Il doit encore affirmer son autorité. Bien malgré lui, l'attentat du RER en est l'occasion. L'opinion publique le jugera sur cette affaire. Les policiers aussi. Depuis sa prise de fonctions le ministre ne semble pas les faire «vibrer», pour reprendre l'expression d'un responsable syndical. D'autant que l'Intérieur est une fonction à hauts risques, qui demande du métier. Et c'est le premier poste de Jean-Louis Debré. Celui-ci a pourtant déjà eu à traiter des affaires de terrorisme international, notamment du dossier Bréguet-Kopp, membres du groupe Carlos. Il était alors juge d'instruction.\nEn attendant, le ministre se démène: il préside réunion sur réunion, veille à la coordination des différents services chargés de l'enquête et visite les forces de surveillance du territoire. «Je mets la pression, indique-t-il. Je suis derrière eux. Je les aide. Je les encourage.» Que faire d'autre, pour l'instant, sinon avoir recours aux méthodes de prévention et d'enquête éprouvées, comme celles qu'ont expérimentées le préfet de police de Paris, Philippe Massoni, directeur central des Renseignements généraux entre 1986 et 1988, et l'ancien magistrat antiterroriste Alain Marsaud, fondateur de la fameuse 14e section du parquet de Paris, devenu député RPR? C'est peu après avoir consulté ce dernier que le ministre de l'Intérieur a annoncé, à la télévision, sa décision d'offrir une prime de 1 million de francs en échange d'informations décisives sur les auteurs de l'attentat du 25 juillet. Une initiative prise par Marsaud au moment des attentats de 1986, et qui avait fait ses preuves. Parmi les autres suggestions du député: le statut de repenti pour les auteurs ou complices d'attentats qui passent aux aveux. «Debré sait ce qu'il ne faut pas faire», explique celui-ci. En l'occurrence: éviter la guerre entre les services de police, souvent cause d'échec. «On ne succède pas à Pasqua, mais je lui fais confiance», conclut Marsaud, résumant l'opinion générale de ses collègues de l'Assemblée nationale. Ainsi Jacques Boyon (RPR), président de la commission de la Défense nationale et des Forces armées: «C'est vrai qu'il n'a pas l'expérience de Pasqua, mais il a pris le dossier avec sang-froid, sans faire de gesticulations. Il s'est donné le temps d'explorer toutes les pistes, sans se jeter sur la première. Pour un bleu, je trouve qu'il ne se débrouille pas mal du tout.» Même son de cloche chez le très balladurien Ladislas Poniatowski (UDF), qui estime que, «pour une première épreuve, il remplit tout à fait son rôle de ministre de l'Intérieur. Dans des circonstances comme celles-ci, on agit plus qu'on ne parle». Du côté socialiste aussi, la voix de la cohésion nationale l'emporte sur les mauvaises langues. Jean-Louis Debré fut en effet la tête de Turc de ses collègues parlementaires. On l'avait surnommé «froid de canard». «Parce qu'il est, disait-on, un Debré au-dessous de zéro.» Il avait été affecté, paraît-il, lorsque «L'Evénement du jeudi» en avait fait état.\nFils de Michel Debré, père de la Ve République et Premier ministre du général de Gaulle, Jean-Louis est aussi le jumeau (hétérozygote) de Bernard, chirurgien, balladurien et ancien ministre de la Coopération. Docteur en droit, il passe quinze ans dans la magistrature, dont il garde un souvenir marquant. De 1974 à 1976, il est membre du cabinet de Jacques Chirac, à l'Agriculture, à l'Intérieur et à Matignon. En 1986, il est élu député de l'Eure. En 1993, il pense faire partie du gouvernement. Les DOM-TOM le tentent, mais Chirac lui demande de prendre en main le RPR au poste de secrétaire général adjoint. Fidèle de longue date, il sera le porte-voix du candidat Chirac, contrant systématiquement les velléités d'Edouard Balladur. Un jour où il doutait, le futur président, qu'il a toujours appelé «monsieur», lui déclara: «Je serai élu et tu seras ministre.»\nVa-t-il se faire un prénom à l'Intérieur? «Je voudrais que les Français me voient comme un ministre passionné du service de l'Etat, animé d'une volonté de faire régner l'Etat de droit», déclare-t-il à L'Express. Et les policiers? «Je les connais bien, répond-il. Je voudrais qu'ils me ressentent comme un ministre qui les comprend, les aide et les défend. Je me battrai pour que la police soit respectée par l'ensemble des Français, en la modernisant et en la professionnalisant.» Puis, réfléchissant longuement avant de définir les qualités d'un ministre de l'Intérieur: «Disponible, présent, sans a priori, aimant la loi et son respect, et ayant conscience qu'une nation ne peut survivre que si l'Etat existe. Je retrouve les qualités d'un juge d'instruction.» Magistrat dans l'âme, il lui reste à prouver qu'il a l'étoffe du premier flic de France.\nPHOTO: Jean-Louis Debré. «Je ne cherche pas à ressembler à qui que ce soit.»", "url": "https://www.lexpress.fr/informations/debre-l-ombre-de-pasqua_609064.html"}, {"title": "Histoire de l'art - PIERRE ROSENBERG Conservateur. Directeur du musée du Louvre", "text": "Dans notre métier, l'ignorance est générale et la compétence, limitée: mes avis concernant Poussin, Chardin ou Fragonard, sur lesquels j'ai travaillé, peuvent avoir de l'importance; ils n'auraient aucun poids à propos de Rembrandt, de Raphaël ou de Manet. En histoire de l'art, la spécialisation devient très grande. Mon domaine se limite à deux siècles, le xviie et le xviiie, à deux pays, la France et l'Italie, et à deux disciplines, le dessin et la peinture. C'est déjà beaucoup. Les interrogations qui me passionnent concernent surtout Nicolas Poussin, le peintre que je connais le mieux. Mais sur qui j'ignore bien des choses.\nTout d'abord, un Poussin est-il un vrai Poussin ou une copie de Poussin? En l'absence de références objectives, seul l' «oeil» et le consensus en décident. Prenons l'exemple le plus récent. En 1650, Poussin a peint une composition célèbre, «La Madone à l'escalier» - ou «La Sainte Famille à l'escalier» - dont on connaît d'innombrables copies. Deux tableaux, l'un à Cleveland, l'autre à Washington, passaient pour les originaux. Il y eut pendant vingt ans des disputes violentes pour savoir lequel était le bon. Elles se sont conclues l'année dernière, lorsque les deux prétendants ont été exposés côte à côte à la National Gallery de Washington: en une seconde, tous les poussinologues qui comptent sont tombés d'accord pour dire que celui de Cleveland était le vrai et l'autre, la copie.\nQuand on est sûr qu'il s'agit d'une copie se pose une autre question: qui a peint cette oeuvre dans l'entourage de Poussin? J'ai commencé à travailler sur lui en 1961, et, depuis cette date, on a réussi à «détacher» de Poussin des dizaines de tableaux que l'on sait maintenant être d'artistes qui l'imitaient, le pastichaient ou parfois même voulaient le fausser. Nous avons aujourd'hui un Poussin beaucoup plus solide que celui des années 50. Mais il y a encore des tableaux qui divisent les spécialistes, comme «L'Assomption de la Vierge», qui est à Washington. De grands spécialistes disent qu'il n'est pas de sa main. Je ne sais pas, je ne souhaite pas me prononcer: malgré mon âge, il me manque encore ce curieux mélange de travail et de pratique de l'oeil. Comme bien des sciences, l'histoire de l'art n'est pas une science exacte. Nous sommes parfois dans le flou. Depuis trois quarts de siècle, l'oeuvre de Rembrandt a ainsi oscillé entre 300 et 1 000 tableaux. Heureusement, des archives surgissent de temps en temps. Les inventaires après décès, par exemple. Celui d'un de ses amis, mort avant lui, a permis d'attribuer à Poussin certaines oeuvres discutées.\nInversement, beaucoup de tableaux de Poussin ont disparu. Il y a une vingtaine de peintures célèbres, connues par la gravure, mais perdues de vue. Certaines reviendront. Depuis 1960, j'en ai vu une dizaine refaire surface. On les a retrouvées dans des châteaux anglais, dans des ventes publiques et même dans des musées! Elles étaient là, sous un autre nom, comme au musée de Brighton, et personne n'y prêtait attention. Poussin, sur lequel on sait finalement très peu de chose, a lui-même contribué aux mystères qui l'entourent. Je suis convaincu qu'il a tout fait pour se cacher et qu'il a intentionnellement escamoté sa vie privée pour qu'on le juge sur ses tableaux.\nPlus généralement, l'histoire de l'art se différencie des autres sciences parce que nous avons affaire à des oeuvres uniques, irremplaçables. Et plus l'artiste est grand, plus son oeuvre est irremplaçable, plus elle dépasse, si j'ose dire, le domaine du logique et du compréhensible. Le génie... Je défie la science de m'en donner une bonne définition. C'est une notion extraordinairement vague: qu'est-ce qu'un chef-d'oeuvre? Une évidence collective... Individuellement, cela incite à la modestie: à mon avis, on a parfois plus de mérite à reconnaître son ignorance qu'à démontrer son savoir... Pour nous, cette modestie obligatoire a une traduction concrète: en matière de restauration de tableaux, l'on doit s'interdire toute intervention au-delà d'un certain niveau d'ignorance. Il y a dans ce domaine un mot capital: la «réversibilité» de toute intervention sur une oeuvre. La prudence impose le minimum d'inter-ventions. L'ignorance implique l'abstention, mais non l'abdication!\nPHOTO: Pierre Rosenberg devant un Poussin, à Londres: est-il vrai ou faux?", "url": "https://www.lexpress.fr/informations/histoire-de-l-art-pierre-rosenberg-conservateur-directeur-du-musee-du-louvre_609057.html"}, {"title": "Egyptologie - CHRISTIANE DESROCHES-NOBLECOURT Historienne", "text": "L'historien, chaque année, apporte des éléments nouveaux à l'histoire des pharaons, des faits journaliers, des batailles, des guerres: la marge d'erreur est minime. Mais dès qu'on touche au domaine de la philosophie et de la religion, dès qu'on s'aventure dans l'interprétation des textes, des images et des symboles en les replaçant dans leur contexte - et c'est la clef de l'égyptologie - alors on commence à patauger! Cela fait soixante-cinq ans que j'essaie d'être égyptologue. En posant des questions. En accumulant des preuves. En combattant les idées reçues, qui cachent bien souvent de belles âneries.\nLa première des ignorances qui m'habite - je dirai même: qui me fatigue! - c'est celle de la religion égyptienne. Il n'y a pas de religion révélée en Egypte. Vous n'avez pas une Bible, un Coran, une Histoire sainte. Vous avez des textes qui font allusion à des mythologies. On se trouve en présence d'un tel fatras de détails qu'il est difficile d'y voir très clair. Les prêtres, les scribes, les clercs ont compliqué, édulcoré, enrichi ou déformé la pensée religieuse. C'est tellement «fouillis» qu'on comprend qu'un homme comme Aménophis IV ait voulu mettre de l'ordre là-dedans. Il n'a pas créé un monothéisme. Ni un schisme. Pas davantage une hérésie. Il a simplement essayé de nettoyer ce fatras autour d'une idée simple: la reconnaissance d'une force unique. Quand on étudie les textes des pyramides, on a bien l'impression qu'il y a une espèce de mécanisme cosmique aveugle, qui a été créé par un soi-disant démiurge. Et que tout le reste n'est qu'images et manifestations du démiurge. C'est une hypothèse. Je ne joue pas à la devineresse. Seuls ceux qui ne savent rien affirment tout. Voilà le problème.\nAutre énigme: la pyramide de Kheops. Je ne suis pas une spécialiste de ces pyramides que l'on connaît si bien - ou si peu? - mais je me pose la question: ces gens qui nous parlent encore et toujours de la chambre du roi, de la chambre de la reine, quelles preuves ont-ils? Il n'y a pas une inscription dans les pyramides de la IVe dynastie. A cette époque, en principe, la reine n'est pas enterrée dans le tombeau du roi. Je dis «en principe»; je suis prudente, et il faut l'être, car il y a toujours l'exception qui confirme la règle: une révolution, par exemple. Alors où est-elle? Cela me taquine, et je pose la question à qui veut l'entendre. Secundo: la chambre du roi. On pense reconnaître un caveau grâce à la cuve en granite qu'il contient. La pyramide marque la présence d'une sépulture de pharaon, mais où est-elle, cette sépulture? Là encore, je suis dans le domaine de l'hypothèse: dans cette salle où se trouve la cuve, il peut s'agir d'un cénotaphe - un faux tombeau. Ce serait le point de passage de l'intellect, de l'image immatérielle de Kheops, en ascension vers une purification qui va l'emmener près du Dieu. Mais où est-il enterré? Il faut déjà s'interroger: comment dit-on «enterrer», en égyptien? On dit: «oudi r ta», mettre en terre. Les Japonais et les Américains, semble-t-il, ont passé le corps de la pyramide aux rayons, mais sans doute faudrait-il sonder réellement le sous-sol! Pourquoi n'envisagerait-on pas que, sous la IVe dynastie, on ait aménagé des salles funéraires et des tombeaux en sous-sol, comme on l'a fait sous la IIIe et la Ve dynastie? On peut admettre qu'il y a là un petit problème, non? Mais poser un problème, c'est choquer des convictions et le souci d'un certain confort...\nTroisième exemple: les signes du zodiaque qui, à ce jour connus, sont d'origine égyptienne. Il y a trente ans, en étudiant autre chose - c'est toujours ainsi que se font les découvertes - j'ai réussi à interpréter les cinq premiers signes du zodiaque. Entre la religion osiriaque et la religion solaire, entre l'expression divine diurne et nocturne, entre la vie et la mort, ces signes ont une signification bien précise. Il y a quatre ans, je suis parvenue à interpréter tous les autres. Tous, sauf un: le Capricorne. Le Capricorne me résiste, avec sa tête et son corps de capriné, avec sa queue de poisson. Je le subodore, ce Capricorne, mais je ne suis sûre de rien. Ce pourrait être la pousse du grain de blé qui est encore dans l'eau, dans la boue humide, d'où la queue. Et sa tête, avec ses deux petites cornes, ce serait la languette qui va surgir des deux cotylédons - et bientôt germer, en perçant la surface de la terre. Je prends beaucoup de précautions. Je mets un «peut-être» à chacune de ces phrases. En égyptologie, à question difficile solution simple. Toujours. Mais démêler cette simplicité est d'une extrême difficulté. Un jour, en cherchant autre chose, je trouverai peut-être mon Capricorne. Peut-être. Le hasard joue. Mais le hasard ne sert à rien si vous n'êtes pas prêt à l'interpréter. Il faut beaucoup de science pour une petite poussière.\nAuteur d' «Amours et fureurs de la Lointaine» (Stock/Pernoud)..\nPHOTO: Christiane Desroches-Noblecourt: «Je ne joue pas à la devinette.»", "url": "https://www.lexpress.fr/informations/egyptologie-christiane-desroches-noblecourt-historienne_609052.html"}, {"title": "Virologie - LUC MONTAGNIER Professeur à l'Institut Pasteur. Codécouvreur du virus du sida", "text": "L'une de nos ignorances, c'est la place de la vie dans l'Univers. Sur notre planète, on sait que celle-ci est organisée en différents niveaux, qui s'intègrent les uns aux autres avec un degré de complexité croissante. Prenons l'exemple des cellules de notre corps: elles «savent», si j'ose dire, qu'elles sont les composantes d'un système, l'organisme. Mais elles ignorent qu'il y a un autre niveau d'organisation: cet organisme vit dans la société... Eh bien, je me demande souvent s'il n'existe pas, également, pour les hommes que nous sommes, un autre niveau dont nous n'aurions pas conscience, une sorte d'organisation biologique de l'univers dont nous ignorerions tout. C'est, pour moi, un grand point d'interrogation.\nDans ma discipline, les questions ne manquent pas. On s'interroge beaucoup sur ce que l'on appelle en anglais les «junk DNA», c'est-à-dire des petits morceaux de gènes qui, apparemment, ne servent à rien. Moi, je pense qu'ils servent à quelque chose. Mais à quoi? On peut émettre l'hypothèse qu'ils interviennent dans les mécanismes du développement de l'embryon, par exemple, ou qu'ils jouent peut-être un rôle dans l'évolution. Mais on n'en sait rien... C'est toujours un étonnement merveilleux pour un biologiste de voir qu'un organisme entier, un être humain, se forme à partir d'une cellule embryonnaire, et que la complexité extraordinaire d'un être vivant résulte d'une sorte de dialogue très précoce entre les gènes. Comme une symphonie qui se jouerait sans fausse note à chaque fois qu'un embryon est formé. N'y a-t-il pas un langage secret de l'ADN?\nAutre question: existe-t-il d'autres formes de vie qui ne seraient pas le résultat de l'action des gènes? Les protéines pourraient-elles se reproduire, et comment? On a par exemple affaire, parfois, à des agents infectieux non conventionnels que l'on appelle les «prions»: ce sont des protéines qui sont notamment à l'origine de la maladie des vaches folles. Là, il n'y a pas d'ADN, pas de gènes... Comment ces prions agissent-ils? C'est un des plus grands mystères qui m'intéressent profondément: s'agit-il d'une forme de vie pathologique exceptionnelle? Ou alors ces choses étranges jouent-elles un rôle physiologique dans l'organisation de la vie? A moins qu'il ne s'agisse de «fossiles» biologiques témoignant d'une sorte de «vie» primitive qui existait avant les organismes à code génétique. On sait que toute vie sur terre est le résultat d'une sélection. On peut imaginer que beaucoup de codes génétiques ont disparu avant qu'émerge celui qui dirige maintenant toute la vie sur terre. Mais nous ne les connaîtrons jamais.\nLe sida? Nos connaissances avancent beaucoup, mais elles ne sont pas encore suffisantes pour tout expliquer de cette maladie complexe. On connaît bien le mécanisme du virus, on sait à peu près ce qui se passe après l'infection. Mais on ne sait pas comment se renouvelle le pool de cellules infectées. Cela se produit-il dans les ganglions, dans la moelle osseuse? On ne le sait pas encore. Et, hélas! on ne sait pas non plus encore guérir un malade infecté. Je pense que les solutions sont proches. Le sida nous montre que dans certaines longues maladies plusieurs facteurs jouent un rôle, et non pas un seul. Il nous faut donc agir sur tous ces facteurs à la fois. Alors, je rêve d'un Institut des maladies infectieuses complexes. PHOTO: Luc Montagnier: «N'y a-t-il pas un langage secret de l'ADN?»", "url": "https://www.lexpress.fr/informations/virologie-luc-montagnier-professeur-a-l-institut-pasteur-codecouvreur-du-virus-du-sida_609045.html"}, {"title": "festivals", "text": "Sous la canicule du mois d'août, les gammes se font plus rares. Certains musiciens continuent pourtant de rivaliser avec les cigales.\nFestival du Comminges\nAux confins de la Gascogne, au pied des Pyrénées, ce festival célèbre ses 20 ans autour de l'orgue de la cathédrale de Saint-Bertrand-de-Comminges, construit en 1550. Son titulaire, Jean-Patrice Brosse, est aussi le directeur artistique d'une programmation qui mêle musique de chambre et répertoire sacré. Les organistes Michel Chapuis, Michel Bouvard, André Stricker et Jacques Taddei côtoient les baguettes de Jean-Claude Malgoire, Dominique Vellard et Hervé Niquet.\nMazères-sur-Salat, Haute-Garonne, (16) 61-88-32-00. Jusqu'au 25 août. De 60 à 250 F.\nFestival de Menton\nDominant la baie scintillante de Garavan, une piazzetta magique bordée par deux églises. Adossée au porche de Saint-Michel, une modeste scène accueille, depuis 1950, des musiciens de qualité choisis par André Borocz. Cette année, les violonistes Shlomo Mintz, Uto Ughi et Vladimir Spivakov, les pianistes Jean-Philippe Collard, Evgeny Kissin et Zoltan Kocsis, le Fine Arts Quartet, l'English Chamber Orchestra se retrouveront dans ce lieu suspendu entre ciel et terre.\nMenton, Alpes-Maritimes, (16) 93-35-82-22. Jusqu'au 31 août. De 30 à 250 F.\nMusique à l'Emperi\nEn 1992, le jeune pianiste aixois Eric Le Sage s'installait avec ses amis musiciens dans la magnifique cour Renaissance du château de l'Emperi, à Salon-de-Provence. Cet été, ils seront 21 à faire de la musique ensemble. Trios, quatuors, sextuors, septuors, nonettes réuniront la crème de la nouvelle génération française: Paul Meyer, Marc Coppey, Emmanuel Pahud, Guillaume Sutre, Thierry Caens... et une star, Lambert Wilson, pour «L'Histoire du soldat», de Ramuz et Stravinski.\nSalon-de-Provence, Bouches-du-Rhône, (16) 90-56-27-60. Jusqu'au 6 août. 50 et 100 F.\nFestival de Saint-Céré\nLe royaume des jeunes artistes, musiciens et chanteurs, qui seront peut-être les grands de demain. C'est ici que Sylvie Brunet chanta sa première Comtesse. Cette année, le directeur et metteur en scène Olivier Desbordes monte un autre Mozart, «La Flûte enchantée». Du divin Amadeus, on entendra aussi la «Messe en ut» et un quatuor avec Christophe Coin. Mais il y aura également du chant grégorien et de l'opérette. Vive l'éclectisme!\nSaint-Céré, Lot, (16) 65-38-28-08. Jusqu'au 15 août. De 80 à 300 F.\nen chiffres\n44e édition pour le festival Pablo-Casals, que le célèbre violoncelliste, aujourd'hui disparu, fonda dans ce petit village des Pyrénées-Orientales. Animée par le clarinettiste Michel Lethiec, cette manifestation continue. La musique de chambre est reine, avec\nles violonistes Gérard Poulet, Vadim Repin et Peter Csaba, le flûtiste Patrick Gallois, l'altiste Bruno Pasquier, les pianistes Jean-François Heisser, Jeremy Menuhin\net Boris Berezovsky, le violoncelliste Arto Noras, le hautboïste Maurice Bourgue...\nPrades, (16) 68-96-33-07. Jusqu'au 13 août. De 50 à 160 F. PHOTOS: Saint-Just-de-Valcabrère et, au fond, Saint-Bertrand-de-Comminges.\nPaul Meyer.", "url": "https://www.lexpress.fr/informations/festivals_609033.html"}, {"title": "Samuel Jackson's Fever", "text": "Depuis que Hollywood a compris qu'il n'était pas le clone d'Eddie Murphy, cet acteur noir ordinaire enchaîne les tournages. Il revient de l'enfer.\nIl résout des charades idiotes, avale la 9e Avenue au pas de charge, prend le chargeur d'un kalachnikov dans les rotules, se retrouve assis sur 800 tonnes d'explosifs et - last but not least - supporte 2 h 8 John McClane (Bruce Willis). Dans «Une journée en enfer» («Die Hard III»), de John McTiernan («Piège de cristal»), Samuel L. Jackson vole le script et toute notre sympathie. Aussi nuancé qu'à l'accoutumée, le film, lui, hésite entre «L'Arme fatale» et les Chargeurs réunis.\nQui peut, à New York, atomiser un grand magasin? «Une femme qui a raté les soldes», hasarde John au mieux de sa méforme. La femme en question se nomme Simon (Jeremy Irons teint en blond). Terroriste, raffiné car européen, hypercruel, Simon en veut beaucoup à John McClane. Apparemment, c'est personnel. L'ignoble l'expédie donc en plein Harlem, où un électricien ordinaire, Zeus Carver (Samuel L. Jackson), lui sauve la peau à contrecoeur.\nBaladés de rébus en problèmes de robinets (la condition sine qua non pour que les bombes semées, çà et surtout là, n'explosent pas), le tandem se hait. «Tu ne m'aimes pas parce que je suis blanc», attaque McClane. «Je ne t'aime pas parce que tu vas me faire buter», riposte Carver, lucide. Pendant ce temps, l'horrible pose ses charges dans une école. Sorti aux Etats-Unis un mois avant l'attentat d'Oklahoma City, «Die Hard with a Vengeance» a heurté l'opinion.\nL'émoi tassé, que reste-t-il de ce «Die Hard» sympa mais ronron? Une formule à 48 francs - plus aérée que d'habitude - et le punch du duo Willis-Jackson, qui s'étaient déjà croisés au fond d'un bar de «Pulp Fiction». «On entre dans ?'Die Hard'' comme on jouerait aux cow-boys, explique Samuel, fan du genre. Gosse, j'ai tourné pas mal de films d'action. Je quittais la maison, deux six-coups au poing. Et sautais sur mon fidèle mustang (ma vieille bicyclette) en braillant la BO: ?' Pow, bang, ka-bang.?»\nSon envie vient de loin. «Longtemps, j'ai été jaloux de Reginald Veljohnson, l'équipier de McClane à L.A. Je répétais toujours: ?Mais, enfin, où pouvais-je bien me trouver lorsqu'ils l'ont engagé? ?» Un lamento qui résume tout son parcours. Né dans le Tennessee, Samuel L. Jackson expérimente très tôt le racisme quotidien, balisé de ces pancartes «Interdit aux nègres et aux chiens». A 4 ans, il siffle une petite Blanche et prend une raclée aussi monumentale que familiale: «Je risquais gros mais l'ignorais.»\nArrivé et bien arrivé, Jackson condamnait récemment (dans le «Première» américain du mois de juin) les rôles dévolus aux Noirs par un Hollywood, disons, retardataire: «Ils nous voient en clones d'Eddie Murphy, en voyous à la ?'Menace II Society'' ou à la ?'Boyz'N the Hood'', mais rarement en types ordinaires balancés dans des circonstances extraordinaires. Or ?'Die Hard with a Vengeance'' m'offrait cette possibilité.» Il l'exploite à fond, comme, d'ailleurs, chacune de ses occasions favorables.\nDiplômé du Morehouse College d'Atlanta, marié à la comédienne La Tanya Richardson et encombré d'une coupe afro, Samuel débute off Broadway. En 1981, un étudiant inconnu, un certain Spike Lee, le remarque dans «A Soldier's Play». Et, tenace, l'embauche, huit ans plus tard, pour une entreprise sans lendemain: «Do the Right Thing». Ensemble, ils vont aligner deux autres films, dont «Jungle Fever» (1991), où Jackson - meilleur second rôle au festival de Cannes - campe un «crack addict».\nSamuel - qui a souvent ramé, bu plus que de coutume et s'est parfois drogué - téléphone, chaque semaine, comme un jeu, à son agent «pour savoir si Hollywood a appelé». Et, un jour, bien sûr, Hollywood appelle. Depuis, il enchaîne: «Les Affranchis», «Menace II Society», «Jurassic Park», «True Romance»... Jackson passe une audition molle pour «Reservoir Dogs», de Quentin Tarantino, est écarté, mais Tarantino écrit pour lui le personnage de Jules, tueur biblique (ah, Ezechiel!) de «Pulp Fiction».\nNommé aux oscars (meilleur second rôle), Jackson devient doucement indispensable. Ces derniers temps, il caresse des options diverses, ayant appris, comme Bruce Willis, qui ne voulait pas refaire un «Die Hard» avant au moins cinq ans, que «les affaires sont les affaires et le show-business, le show-business».\nPHOTO: Samuel L. Jackson: arrivé et bien arrivé.", "url": "https://www.lexpress.fr/informations/samuel-jackson-s-fever_609026.html"}, {"title": "Français, quelles sont vos racines? - Une île dans la ville", "text": "restaurants\nLa main heureuse\nLe quartier de la Bastille est désormais une sorte de Saint-Germain-des-Prés revu années 90. Amateurs d'opéra, peut-être, mais surtout de bavardages en terrasse et de nuits blanches s'y retrouvent dans un piétinement incessant, le soir, quand il fait chaud. Bien sûr, les vieux Germanopratins prétendent que tout ça n'a rien à voir avec leur village, qui fut si intelligent et drôle. Les jeunes qui n'ont pas connu Sartre au Flore ni Gréco à La Rose rouge aussi, convaincus d'avoir inventé un petit Paris qui leur ressemble, à eux et à rien d'autre. Et c'est le limonadier qui est content, après fermeture, quand il fait sa caisse. Comme les aubergistes, venus de partout nourrir les branchés affamés. Des tapas espagnoles, de la pâte et de l'épate italiennes, un peu de blinis russe et beaucoup de mescal, nostalgie du dessous du volcan, chacun y trouve son compte. Pourtant, les régions françaises sont aussi de la fête, et depuis longtemps. De l'Auvergne à la Corse, la balade est agréable. Comme dans cette Main d'or, pittoresque à souhait. (photo). Dès qu'on entre dans le passage du même nom, on est ailleurs. Une ruelle étroite, telles celles de Porto-Vecchio ou d'Ajaccio, où l'on se protège de la chaleur, une longue devanture colorée et, par les portes ouvertes, des mélodies corses qui se perdent. Quand on en franchit le seuil, on est aussitôt accueilli très aimablement par des hommes de là-bas, avec accent. Une enfilade de petites salles à manger charmantes, avec des murs crépis, du bleu, du vert, des peintures et dessins du pays, et une atmosphère chaleureuse pour une clientèle d'habitués et d'autres de passage, vite acceptés. Cannellonis, sardines farcies ou omelette au broccio, charcuteries excellentes de l'île, tripettes, cabri rôti... Le voyage gastronomique est réussi avec un peu de vin du coin, comme les mots qui se glissent dans la conversation des serveurs pour faire couleur locale, et les chants d'hommes se succèdent, avec de temps en temps une allusion au continent, quand Bardot nous fredonne mollement des «plages ensoleillées», avant notre retour dans la cité, par la rue du faubourg Saint-Antoine.\nLa Main d'or, 133, rue du FaubourgSaint-Antoine, 75011 Paris, (16-1)\n44-68-04-68. Menu à 118 F. A la carte: 180 F environ.\nL'île en vitrine\nDepuis longtemps, cette ambassade, dans le XVe arrondissement, est un modèle des usages de l'île de Beauté pour touristes parisiens. Un tout petit bistrot, avec un bar et quelques tables, des chants en fond sonore, des filets de pêcheur qui pendent au plafond, un serveur très attentif et un patron haut en couleur et amical, qui prend plaisir à parler de son pays à une clientèle d'hommes complices à laquelle se mêlent quelques Colomba venues retrouver leurs origines. Figatelles, sardines grillées, cassoulet, fromages et vins corses, tout est authentique et bon. Et le patron, qui n'aimerait pas qu'on lui refuse quelque chose, nous offre à la fin du repas une excellente liqueur de cédrat en nous parlant de sa mer, de ses montagnes et de cette grande famille avec des mots qui chantent bon...\nLe Beau Violet, 92, rue des Entrepreneurs, 75015 Paris, (16-1) 45-78-93-44. A la carte: 180 F environ.\nPour ceux qui aiment le broccio\nLe Corse de Paris n'a sans doute pas la même chance que l'Auvergnat, le Périgourdin ou l'Alsacien quand il veut faire ses courses comme s'il était dans son village natal. Il y a bien peu de boutiques où trouver ces nourritures parfumées qui lui rappellent son enfance. Pourtant, rue des Mathurins, entre grands magasins et Marks and Spencer, Henry Ceccaldi, dont la femme est originaire de là-bas et lui a transmis sa passion pour le pays de Napoléon, tient une épicerie en partie consacrée aux produits de l'île. Même s'il vend aussi des sandwichs et des quiches lorraines pour les gens de passage qui ignorent peut-être sa spécialité, il est le maître d'une adresse connue par tous les amateurs de broccio. Soupe de poissons, tripes à la corse, confiture de châtaignes, charcuteries et liqueur de cédrat... Gentiment reçu par la dame qui tient la caisse, l'exilé peut, en clignant des yeux, retrouver ici le parfum de son île lointaine.\nEpicerie Henry Ceccaldi, 21, rue des Mathurins, 75009 Paris, (16-1) 47-42-66-52.\nPHOTO: La Main d'Or", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-une-ile-dans-la-ville_609021.html"}, {"title": "Français, quelles sont vos racines? - Ils ont écrit...", "text": "De la «gueuse» de Maupassant à la «terre orgueilleuse qui voudrait transformer toute histoire en destin» de Marie Susini, l'île de Beauté.\nGustave Flaubert\n«Il ne faut point juger les moeurs de la Corse avec nos petites idées européennes. Ici, un bandit est ordinairement le plus honnête homme du pays et il rencontre dans l'estime et la sympathie populaires tout ce que son exil lui a fait quitter de sécurité sociale. Un homme tue son voisin en plein jour sur la place publique, il gagne le maquis et disparaît pour toujours. Hors un membre de sa famille, qui correspond avec lui, personne ne sait ce qu'il est devenu. Ils vivent ainsi dix ans, quinze ans, quelquefois vingt ans. Quand ils ont fini leur contumace, ils rentrent chez eux comme des ressuscités, ils reprennent leur ancienne façon de vivre, sans que rien de honteux ne soit attaché à leur nom.»\n«Voyage dans les Pyrénées et en Corse».\nGuy de Maupassant\n«?La sentez-vous, cette gueuse-là? '' Elle sentait en effet une forte et singulière odeur de plantes, d'arômes sauvages.\nLe capitaine reprit:\n??C'est la Corse qui fleure comme ça, madame; c'est son odeur de jolie femme à elle. Après vingt ans d'absence, je la reconnaîtrais à cinq milles au large. J'en suis. Lui, là-bas, à Sainte-Hélène, il en parle toujours, paraît-il, de l'odeur de son pays. Il est de ma famille.''\nEt le capitaine, ôtant son chapeau, salua la Corse, salua là-bas, à travers l'océan, le grand empereur prisonnier qui était de sa famille.»\n«Une vie».\nProsper Mérimée\n«Le Corse est naturellement grave et silencieux. Le soir, quelques figures paraissent pour jouir de la fraîcheur mais les promeneurs du Cours sont presque toujours des étrangers. Les insulaires restent devant leurs portes, chacun semble aux aguets comme un faucon sur son nid.»\n«Colomba».\nMarie Susini\n«Rien n'est plus surprenant, plus inattendu que le paysage corse. Un amoncellement de pics et de ravins, de rocs énormes aux arêtes vives, blocs suspendus de granit étincelant, un excès de pans coupés, tranchants comme du métal, partout la violence, partout la démesure, et la nature arrive à composer une harmonie singulièrement légère et délicate, toute vaporeuse, comme si la matière était du voile de mousseline, l'exécution un simple jeu d'enfant. Cela tient du miracle.\nL'harmonie, on la trouve partout en Corse. Ce n'est pourtant pas l'apaisement qu'elle apporte mais plutôt une sombre inquiétude, la peur de ne pouvoir satisfaire aux exigences de cette terre orgueilleuse qui voudrait transformer toute histoire en destin.»\n«La Renfermée, la Corse» (Seuil, 1981).\nRoger Caratini\n«Plutôt que de faire la course aux belvédères et aux points de vue, le voyageur qui veut connaître la Corse aura intérêt à partager, pendant quelques jours ou quelques semaines, la vie d'un village - qui ne sera jamais au bord de la mer, même s'il s'agit d'un village côtier - et de se promener au hasard dans la région où il se trouve. Par cette sorte de voyage immobile dans la vie d'un village, il connaîtra la Corse comme un Corse, car les insulaires ne voyagent jamais à l'intérieur de leur île - à l'exception de ceux qui y sont obligés par leur profession.»\n«La Corse».\nPhilippe Meyer\n«Pas moyen, en Corse, d'être ce que les Américains appellent un ??maverick'', une bête sans troupeau qui ne porte le fer d'aucun propriétaire. On commence à exister si l'on se situe dans une lignée et si l'on reconnaît son appartenance. On n'est pas Jean, on est le fils d'Antoine, le cousin de François, le neveu de Paul. [...] Tout Corse n'a qu'une valeur relative.»\n«Dans mon pays lui-même» (Flammarion, 1993).\nGoscinny et Uderzo\n«Obélix: ??C'est quoi, la Corse? ''\n- Un Corse: ??La Corse, c'est le cauchemar des Romains! Tu as compris, le gros? ''\n- Obélix: ??Je ne suis pas gros et je suis aussi le cauchemar des Romains! ''»\n«Astérix en Corse» (Dargaud, 1973).\nPHOTO: La mer, vue de Rogliano: «Un voyage immobile dans la vie d'un village.»", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-ils-ont-ecrit_609019.html"}, {"title": "Jeux de mots, jeux de mort", "text": "Et si Louise Lambrichs était notre nouvelle Agatha Christie\"\nComme les «Dix Petits Nègres» d'Agatha Christie, une bande d'amis se retrouvent en vacances à Bréhat, dans la maison qui les accueillit vingt ans plus tôt. L'héritier-narrateur compte sur cette ultime visite avant la vente pour reconstituer sa propre histoire. Orphelin qui ignore tout de ses parents, le naïf décide d'éclaircir le mystère. D'emblée, l'envie vient de lui crier: «Casse-cou!», de lui signaler cette main sans bague que la mer rejette au début et au terme du livre.\nSurgit une très vieille dame qui lui livre les clefs de ses origines. Le voilà sauvé, se dira-t-on. A tort. Il faut que les événements se répètent, car ils ne figurent qu'à titre d'hypothèses qui restent à vérifier. Les vivants interpréteront les rôles des morts avant de rejoindre ces derniers. Ainsi la dérive s'achèvera-t-elle par «une boucle parfaite, issue la plus logique et la plus rassurante après tant de vaines gesticulations». Voire, le remake n'a pas la force de conviction de la VO, malgré l'égale rançon de sang et de larmes.\nLouise L. Lambrichs promène sa lanterne sourde dans la pénombre, nous entraîne sur de fausses pistes, attise une curiosité qu'elle veille à ne pas satisfaire. Cette jeune romancière, révélée par «Le Journal d'Hannah» et «Le Cercle des sorcières», montre un goût britannique pour les maisons, les jardins, qu'elle se plaît à décrire. Elle a planté des glycines dans ses labyrinthes et ciré les rampes d'escalier dont le contact lui restitue son enfance. «C'est bien joli, tout ça, protestera le lecteur, mais on ne perd pas une main par distraction. A qui appartient celle que l'on a repêchée?» Inutile de tricher, en sautant au dernier chapitre, le sol se dérobe sous nos pas, et nous voilà renvoyés au point de départ. A chacun de jouer au «Jeu du roman». Attention, danger! Certaines promenades en bateau se terminent par des naufrages. Oui, mais les explorations sous-marines ne guérissent-elles pas du mal de vivre en surface?\nLe Jeu du roman, par Louise L. Lambrichs. La Différence, 350 p., 118 F.\nPHOTO: Louise Lambrichs: inutile de tricher.", "url": "https://www.lexpress.fr/informations/jeux-de-mots-jeux-de-mort_609014.html"}, {"title": "La guerre, la vraie", "text": "Ainsi, ce n'était que de la frime. Il n'y a pas si longtemps encore, on allait reconquérir Srebrenica ou donner à Mladic et à ses soldats un aperçu de ce que subirent les Irakiens pendant la phase aérienne de la guerre du Golfe. Il s'agissait d'une illusion idiote. Peu importe, pourvu que chacun puisse, à chaque étape de l'inaction générale, faire porter sur le voisin la responsabilité de la timidité occidentale. Car il n'est pas faux de dire que la volonté de Jacques Chirac d'intervenir à Srebrenica ou à Gorazde a été torpillée par les Américains. A l'inverse, il paraît tentant de croire ceux-ci quand ils affirment que Français et Britanniques n'étaient pas très chauds pour déverser des tonnes de bombes sur les Bosno-Serbes.\nMais combien de temps cette guerre par les mots sera-t-elle encore tolérée? Comment Hervé de Charette peut-il suggérer, sans rire, ni sans pleurer, que le nettoyage de Zepa par les Serbes n'est pas incompatible avec les résultats de la conférence de Londres, celle où il fut annoncé que l'on ne tolérerait plus l'intolérable? Comment Charles Millon peut-il sérieusement déconseiller une intervention des forces de l'Otan dans l'enclave de Bihac, «à cause de la confusion régnant sur le terrain»? S'il faut attendre que tous les brouillards se dissipent, autant proclamer à la face du monde que nous n'interviendrons jamais dans les Balkans.\nBien entendu, la confusion mentale n'est pas une spécialité française. Les volte-face de Bill Perry, secrétaire américain à la Défense, sur l'utilité de raids aériens massifs contre les Serbes doivent faire l'admiration des amateurs de discours embrumés. Et il suffirait de ressortir quelques déclarations de Bill Clinton candidat, puis jeune président, sur l'embargo des armes à destination de la Bosnie pour vérifier une fois de plus que seuls les imbéciles ne changent pas d'avis.\nLe débat sur cet embargo symbolise d'ailleurs à merveille l'hypocrisie générale. Si l'on comprend bien, le sort de la guerre dépendrait de sa levée ou de son maintien. D'un côté, Bob Dole, candidat républicain à la Maison-Blanche, dont les discours de campagne rappellent furieusement ceux d'un Bill Clinton plus fringant, il y a trois ans: donnons aux Musulmans bosniaques les chars qui leur manquent, et la face des Balkans en sera changée. Contre Dole, Clinton et les Européens, qui craignent un embrasement général: l'engagement des Grecs aux côtés des Serbes, celui des Turcs dans l'autre camp; et, à terme, une implication des Russes, qui rendrait inévitable une intervention américaine. Il faut donc ne rien faire.\nArguments fallacieux de part et d'autre. Dole sait parfaitement que la levée de l'embargo ne modifierait pas de manière décisive l'équilibre stratégique. Quant à ses adversaires, qui mettent en avant les risques d'escalade de la guerre, ils ne soulignent que davantage l'ambiguïté absolue de leur position. D'abord parce qu'ils font semblant d'ignorer que le conflit se déroule déjà à un niveau d'intensité inégalé en Europe depuis la Seconde Guerre mondiale. Ensuite et surtout, toute la question est là: à Washington, à Londres, comme à Paris, chacun sait que, si les harangues sur la barbarie serbe ont un sens, la seule issue de secours est dans l'escalade du conflit. Et chacun sait que, depuis trois ans, la question de fond n'a aucunement changé. Pourquoi ne nous dit-on pas clairement que, à moins de lancer une opération «Tempête des Balkans» comparable à celle qui fut déclenchée contre l'Irak, les Occidentaux ne renverseront pas l'équilibre des forces en Bosnie? Puisque pareille opération est impossible, tirons-en les conclusions: prenons notre parti d'une Serbie confédérée, d'une Croatie sûre d'elle et d'une Bosnie rabougrie; châtions Mladic et Karadzic criminels de guerre, mais considérons Milosevic et Tudjman comme de véritables interlocuteurs. Ce n'est pas agréable ni moral? Certes. Mais, si l'on n'aime pas cela, alors, il faut déclarer la guerre. La vraie.", "url": "https://www.lexpress.fr/informations/la-guerre-la-vraie_609070.html"}, {"title": "Les réponses de la médecine", "text": "Comment empêcher les violeurs d'enfants de récidiver\" Par un traitement, disent les médecins. Mais, pour cela, il faut des moyens\nondamné à dix ans de prison pour le viol d'une adolescente en 1987, libéré en 1992, arrêté la semaine passée: la récidive du meurtrier de la petite Karine, à Redon, fait rebondir une fois de plus le débat sur les auteurs de crimes sexuels. Que faire de ces individus, et, surtout, comment les empêcher de recommencer? Une fois de plus, la rumeur indignée accuse la justice de laxisme et appelle aux solutions drastiques. Le rétablissement de la peine de mort? N'en déplaise à ceux qui continuent de le réclamer, celui-ci n'est pas à l'ordre du jour. L'enfermement à vie? Il existe déjà. Pierre Méhaignerie a fait voter, en 1993, une loi dite de la «perpétuité réelle», qui prévoit des peines incompressibles pour les tueurs d'enfants. Mais ces derniers ne représentent qu'une infime minorité, une dizaine de cas en France. Faudrait-il également boucler définitivement tous les délinquants sexuels, exhibitionnistes, pères incestueux, violeurs et autres pédophiles, dont le nombre n'a cessé d'augmenter ces dernières années (ils représentent aujourd'hui plus de 15% de la population carcérale)? L'idée d'une solution médicale commence à s'imposer. Une voie empruntée depuis longtemps par les pays anglo-saxons, avec l'esprit pragmatique qui les caractérise. La castration chirurgicale volontaire a longtemps été pratiquée aux Etats-Unis, ainsi qu'en Allemagne, où une loi a même été votée en 1969 pour la réglementer. Mais les effets secondaires (dégénérescence osseuse, nécessité d'une médication permanente) ont fait tomber sa pratique en désuétude - sans parler des considérations éthiques. Cette solution sans retour est maintenant remplacée par ce qu'on appelle abusivement la «castration chimique», essentiellement à base de traitements antihormonaux. Comme l'Androcur, une molécule destinée au départ à traiter les cancers de la prostate et qui se révèle aussi un puissant inhibiteur de la libido. Le Comité national d'éthique s'est prononcé en faveur de ces traitements, à condition d'obtenir le consentement libre et éclairé du patient. Bien d'autres thérapeutiques ont encore été explorées, avec plus ou moins de résultats, depuis la psychanalyse jusqu'aux électrochocs, en passant par l'inévitable Prozac. On a découvert en effet, récemment, que le fameux antidépresseur avait un effet sur la sérotonine, un neuromédiateur dont le dysfonctionnement semble lié notamment aux comportements suicidaires ou violents. Les progrès de la biologie aidant, les psychiatres se tournent également vers la génétique: le NIMH, l'institut américain de la santé mentale, a lancé, depuis cinq ans, un programme de recherche sur des marqueurs susceptibles d'identifier, dès leur plus jeune âge, les enfants enclins à devenir délinquants...\nCette panacée digne du «Meilleur des mondes» n'est heureusement pas pour demain. «Il faut être réaliste: il n'existe aujourd'hui aucun traitement miracle capable de garantir l'absence de récidive des pervers sexuels: on diminue simplement leur dangerosité, explique le Dr Henri Giraud, expert psychiatre près la Cour de cassation. L'intervention médicale ne suffit pas: le délinquant doit aussi être suivi par un éducateur et surveillé par un juge.» Cette approche, résolument pluridisciplinaire, paraît donner des résultats encourageants au Canada, où elle est pratiquée depuis une quinzaine d'années, au centre Pinel de Montréal: un hôpital carcéral dans lequel séjournent volontairement les condamnés en fin de peine. Un quart d'entre eux «seulement» récidivent, contre la moitié de ceux qui restent livrés à eux-mêmes. Pas de quoi vraiment pavoiser, mais, à défaut de la guérir, on commence à savoir traiter la perversion. Les prisons françaises, elles, sont restées longtemps à la traîne du mouvement. A cause, notamment, de l'indigence du système médical pénitentiaire. Rares sont encore les établissements de longue peine pourvus de services médico-psychiatriques. Quelques expériences ont pourtant été lancées timidement ces dernières années, comme à Caen. Mais elles nécessitent des moyens lourds. Et seule une volonté politique pourrait permettre de les généraliser. Jacques Toubon, ministre de la Justice, a promis, d'ici à la rentrée, un train de «mesures spéciales» pour les délinquants sexuels, notamment un contrôle après peine. On attend donc le passage à l'acte.\nPHOTO: Le meurtrier présumé de Karine. Déjà condamné pour viol en 1987.", "url": "https://www.lexpress.fr/informations/les-reponses-de-la-medecine_609068.html"}, {"title": "Enquête dans un labyrinthe", "text": "Qui sont les auteurs de l'attentat meurtrier du RER\" Pour répondre à cette question, les enquêteurs doivent d'abord trouver à qui profite le crime. Ce n'est pas le plus facile.\nA ce jour, l'attentat du 25 juillet, dans le RER, à Paris, a fait 7 morts et une vingtaine de blessés graves. au-delà de cette tragique certitude, les enquêteurs, aujourd'hui, ne disposent toujours d'aucune preuve matérielle, d'aucun élément tangible leur permettant de suivre sérieusement une piste précise. Car, à l'issue d'une semaine lourde d'inquiétudes - s'agit-il d'un coup de semonce, d'un avertissement envoyé à la France, ou du début d'une vague d'attentats meurtriers destinés à «punir» notre pays? - l'enquête semble avoir finalement peu progressé.\nPourtant, l'identité de dizaines de milliers de passants a été contrôlée dans les artères des grandes villes. Et, plus important, faisant confiance à leur flair comme à leur expérience, les policiers antiterroristes ont dirigé leurs soupçons - et leurs moyens d'investigation - vers la scène chaotique des groupes islamistes algériens implantés dans notre pays.\nD'abord, parce que la description physique d'individus remarqués par des témoins dans le RER, peu avant l'explosion, pour leur comportement suspect, donne des portraits-robots de personnes d'apparence maghrébine. Mais aussi parce que l'attentat de Paris a été évoqué dans un périodique islamiste algérien aujourd'hui publié à Stockholm, après avoir été édité à Peshawar (à la frontière pakistano-afghane) et à Varsovie. Ce bulletin s'intitule «Al-Ansar», «Les Compagnons» - sous-entendu: du Prophète - et il est, du moins nominalement, proche du Groupe islamique armé algérien. Mais la police précise bien que les portraits-robots concernent des «témoins importants», et non les éventuels auteurs du massacre. Et la mention d'un attentat perpétré à Paris dans un bulletin qui dit avoir pour ennemi principal «Hizb al-França», le parti de la France, a-\nt-elle pour autant valeur de revendication? Pas sûr.\nDans ce cas, les fondamentaux du terrorisme aveugle reprennent toute leur valeur. Amassé durant les vingt années écoulées en Europe, dans le domaine des massacres anonymes, cet ensemble de faits certains permet aux analystes d'élaborer un diagnostic - ou, au moins, d'éliminer du dossier les invraisemblances les plus graves. Ces fondamentaux, les voici.\nANALYSES SCIENTIFIQUES\nLes techniques pluridisciplinaires de la criminalistique (chimie des explosifs, notamment) servent à définir la substance détonante utilisée pour fabriquer une bombe. Un exercice toujours très délicat, car les matières non explosées, brûlées ou dispersées par le souffle peuvent être de l'ordre de l'infime. Mardi dernier, muets de rage, les techniciens ont dû attendre que les excellences - président, Premier ministre, ministres - et leurs nombreuses escortes aient fini de piétiner le sol du wagon ravagé pour faire leur travail parmi les débris et les flaques de sang. Une explication de la lenteur du travail des scientifiques à identifier, enfin, du nitrate de méthyle (un explosif liquide)?\nBOMBE «ARTISANALE»?\nPréparer une bombe en vue d'un attentat n'est pas un exercice de virtuosité pour lauréat du concours Lépine. Quelles que soient son origine ou sa motivation, un terroriste demande à l'engin explosif qu'il va utiliser d'être simple et fiable - rustique, par conséquent. Oklahoma City, avril 1995: le «milicien» Timothy McVeigh éventre un immeuble de 9 étages et tue 167 personnes grâce à une camionnette contenant une tonne de simple engrais, du nitrate d'ammonium, autant d'essence venue de la pompe du coin... et un réveille-matin. Rien de plus «artisanal», rien de plus criminellement efficace.\nCONTEXTE GÉOSTRATÉGIQUE\nEn d'autres termes, chercher à qui profite le crime. Source d'erreur n° 1 en la matière: prolonger les courbes, plaquer d'anciennes analyses sur une situation n'ayant plus rien à voir. Septembre 1986: la vague d'attentats aveugles qui ravage Paris se produit dans un monde toujours divisé en deux blocs, dans lequel la Syrie, l'Iran islamiste, l'Irak et la Libye sont depuis une décennie, au moins, les «stars» du terrorisme d'Etat proche-oriental - seul ou presque à frapper en Europe. Le jeu terroriste a encore ses règles - cruelles, mais compréhensibles; l'équation Kadhafi = semtex a encore un sens.\n1995: tout a changé. Et d'abord la carte politique du monde. Saddam Hussein et Kadhafi ont compris, à leur détriment, que le terrorisme d'Etat était contre-productif. Hafez el-Assad se refait une vertu à la veille d'un «compromis historique» avec Israël. L'Iran islamiste? Ses frontières sont en feu, son économie est au fond du gouffre. Faut-il une preuve que le terrorisme du «nouveau désordre mondial» est irrationnel, teinté de millénarisme? L'attentat au gaz de combat dans le métro de Tokyo en mars dernier - 12 morts; il devait en provoquer de 30 000 à 40 000 - est le fait d'une secte délirante dont nul n'avait entendu parler jusqu'alors.\nDÉMENTIS\nS'exonérer dans un communiqué de sa responsabilité dans un attentat est, pour celui qui l'a perpétré - ou commandité - l'une des grandes lois du genre. Pendant deux décennies, la Syrie de Hafez el-Assad, pourtant fort active sur la scène terroriste libano-palestinienne, a ainsi été la virtuose inégalée du démenti vertueux. Mieux: des diplomates de l'ONU disent que, à l'époque, aucun pays au monde n'a produit plus de résolutions, de contributions, de déclarations, de projets, d'additifs et de propositions antiterroristes que ce pays...\nENQUÊTE\nPlus elle est difficile, plus elle s'appuie sur les méthodes policières éprouvées. «Secouer» les informateurs. «Brancher» les téléphones d'individus douteux. Appâter les personnes les plus fragiles, celles qui sont à la frontière entre le politique et le droit commun et veulent bien aider leurs «frères», mais ne crachent tout de même pas sur un pactole de 1 million de francs. Donner, enfin, des coups de pied dans la fourmilière en multipliant rafles et perquisitions dans la mouvance supposée des terroristes. C'est ainsi que, en février 1986, la DST entre en contact avec Lotfi ben Khalah et le «retourne». C'est ainsi que Fouad Ali Saleh et son groupe d'islamistes, formant un réseau d'appui logistique maghrébin à des membres du Hezbollah du Liban, sont arrêtés un an plus tard.\nLIEU «SYMBOLIQUE»?\nLa station de RER Saint-Michel, cible délibérée des terroristes? Méfiance: en matière de terrorisme, l'aléatoire l'emporte parfois sur le planifié. Ainsi des flots de salive ont- ils coulé sur la symbolique du choix de la boutique Tati, ravagée par une bombe en septembre 1986 (6 morts). Avant que l'enquête révèle la véritable cible des terroristes: la galerie marchande de la gare Montparnasse, tout au bout de la rue de Rennes. Coincés dans un embouteillage, les terroristes, pressés par le temps, s'étaient débarrassés d'un engin près d'exploser dans la poubelle du premier magasin venu...\n«MESSAGE»?\nL'objectif d'un attentat aveugle est-il toujours de délivrer un message aux autorités du pays cible? Non, loin de là. L'analyse des cas résolus a permis de montrer l'importance cruciale de la vengeance dans les motivations de terroristes souvent originaires de sociétés claniques, où domine encore une culture de vendetta. Piste d'islamistes fanatiques? Aucun «fou d'Allah» n'oublie que le 81e des 99 qualificatifs sacrés donnés à Dieu est «al-Mountaqqem», le vengeur...\nMODES ET OUBLIS\nComme les autres, le domaine du terrorisme subit l'effet des modes. Aujourd'hui, les islamistes ou des commandos venus de l'ex-Yougoslavie; hier, des agents de Kadhafi ou des Palestiniens extrémistes. A ce propos, au mois d'août 1994, à Londres, deux graves attentats à l'explosif ravagent l'ambassade d'Israël et un centre communautaire juif. D'une seule voix, les dirigeants britanniques et la presse accusent les islamistes - et d'abord le Hezbollah du Liban. Or l'enquête révèle que les attentats sont le fait du Front populaire de libération de la Palestine. Ce bon vieux FPLP de Georges Habache, vedette de la scène terroriste proche-orientale des années 60 et 70, que tout le monde croyait assagi, embourgeoisé...\n«REVENDICATIONS»?\nDans ces vingt dernières années, jamais un attentat-massacre n'a été revendiqué sérieusement. Soit ses auteurs gardent le silence - élément d'effroi supplémentaire pour le pays cible - soit ils s'abritent derrière une signature bidon, destinée à égarer les enquêteurs. C'est ainsi qu'en septembre 1986 les attentats islamistes sont signés d'un mystérieux «Comité de solidarité avec les prisonniers politiques arabes et du Moyen-Orient». Ce CSPPA, jusqu'alors inconnu, exige que soient libérés Georges Ibrahim Abdallah (chrétien maronite), Varoujan Garbidjian (arménien chrétien) et Anis Naccache, seul musulman du lot...\nDans le cas de l'attentat parisien de la semaine passée, toute revendication du Groupe islamique armé est d'autant plus à prendre avec des pincettes que les bureaux à l'étranger de ce groupe sont notoirement infiltrés par des agents du régime algérien. Dans un passé récent, de curieuses interférences ont ainsi été constatées par le contre-espionnage français, des manipulations des services algériens débouchant ensuite sur des «communiqués du GIA» plus vrais que nature...\nPHOTOS: Le wagon de RER éventré et, ci-contre, les trois portraits-robots diffusés. Des «témoins importants», tient à préciser la police.\nL'attentat rue de Rennes, en 1986.", "url": "https://www.lexpress.fr/informations/enquete-dans-un-labyrinthe_609063.html"}, {"title": "Histoire de la littérature - MARC FUMAROLI Professeur au Collège de France", "text": "Tout savoir honnête commence par un aveu d'ignorance. Par un acte d'humilité. Tout savoir est comparable, au fond, à un fromage de gruyère. Mais les trous du savoir sont mobiles! Une découverte inattendue peut modifier - parfois de façon très substantielle - ce qu'on avait cru bien savoir auparavant. Un exemple concret: Jean de La Fontaine. Nous avons quelques lettres qui attestent une correspondance presque quotidienne entre La Fontaine et François Maucroix, son ami de toute la vie. Ils échangeaient des vues extrêmement variées sur toutes sortes de sujets, en particulier sur leurs oeuvres en cours. Ils étaient allés à l'école ensemble, à Château-Thierry. Chanoine de la cathédrale de Reims, ce Maucroix était très brillant, très subtil. Il est certain que si nous retrouvions cette correspondance intime, toutes les hypothèses, toutes les analyses que nous avons faites jusqu'ici sur le sens caché des fables, sur les arrière-pensées politiques de La Fontaine s'éclaireraient sans doute d'une façon définitive, ou alors seraient complètement renversées.\nTout ce que nous avons écrit peut être, d'un jour à l'autre, démenti, ou, en tout cas, profondément révisé. Ces lettres ont-elles été détruites? Possible. Nous avons gardé très peu de documents intimes sur les écrivains jusque dans la seconde moitié du xviiie siècle. Par humilité, par prudence aussi, la plupart d'entre eux faisaient disparaître leurs brouillons, leurs échafaudages, et bien souvent leur correspondance dans ce qu'elle avait de plus personnel. Ce document, je désespère de le voir un jour réapparaître, mais sait-on jamais? Au début du xixe, un érudit de Reims a exhumé un fonds considérable de manuscrits inédits relatifs à Maucroix. C'était beaucoup. Mais ce n'était pas assez. Les fameuses lettres ne figuraient pas dans le lot. Sur La Fontaine, on découvre, encore aujourd'hui, non pas des oeuvres, mais des fragments de contrats, des actes notariés qui permettent de reconstituer l'arrière-plan pratique de sa vie: où était-il? De quelles ressources disposait-il? En l'occurrence, ce sont des points mineurs, mais demain peut nous réserver d'autres découvertes, d'autres surprises. Comme dit la maxime: «La vérité est fille du temps».\nIl y a aussi des pièces manquantes pour lesquelles nous n'avons aucune espoir de déterrer la moindre trace écrite, le moindre témoignage. Dans ces zones d'ombre, on a affaire à des phénomènes d'ordre humain: complicités tacites, accords oraux, serrements de mains fugitifs... Nous savons que La Fontaine était en disgrâce auprès de Louis XIV, pour sa fidélité courageuse à son ami et mécène Nicolas Fouquet, condamné de façon ignominieuse par un tribunal d'exception. Mais la puissante maîtresse du roi, Mme de Montespan, le protège après 1668. Lui, ce petit poète, qui n'a pas l'importance, et de loin, que nous lui accordons aujourd'hui, est introduit à pas de loup aux portes du pouvoir. Dans quelles conditions a-t-il rencontré la marquise? Pourquoi s'est-elle attachée à La Fontaine? Pourquoi ce parrainage? On ne sait trop. Ce genre d'ignorance fait la fortune du roman historique. Mais ces zones d'ombre sont des zones dangereuses pour l'historien. Le savoir ne peut être immobile, fixé dans une vérité définitive. Car se borner à ce qui est témoignage écrit, à ce qui est prouvé par un document pourrait être aussi un principe très réducteur de compréhension.\nAu-delà des pièces manquantes, il y a une question redoutable, qui rend humble et qui intimide. Les méthodes que nous appliquons, les points de vue que nous épousons pour regarder, comprendre, faire comprendre des textes anciens sont-ils adaptés à leurs objets lointains? Il faut s'interroger à tout instant sur la validité des instruments dont nous nous servons. Certains peuvent avoir une évidence excessive, car nous nous enfermons volontiers dans notre euphorie contemporaine. Un travail presque toujours angoissant peut nous arracher à cet enfermement moderne. Il faut essayer de retourner à l'intérieur de ce qui a été senti, voulu, inventé à une époque où des déterminations très étranges, qui ont aujourd'hui disparu ou qui ne sont plus perçues, pesaient malgré tout sur la sensibilité, l'intelligence et le mode d'expression des hommes en société.\nPHOTOS: Marc Fumaroli. Jean de La Fontaine. La vérité est fille du temps.", "url": "https://www.lexpress.fr/informations/histoire-de-la-litterature-marc-fumaroli-professeur-au-college-de-france_609056.html"}, {"title": "Linguistique - CLAUDE HAGÈGE Professeur au Collège de France", "text": "Que dire du dace, que les ancêtres des Roumains parlaient avant que les troupes de Trajan les soumettent? Et du pannonien, parlé dans la plaine du\nDanube? Et de l'étrusque, pour la région de Florence? Et de l'ibère? Et du carthaginois? Et du ligure? Que dire de toutes ces langues? Rien. Elles sont mortes. Disparues. Ce sont des énigmes, des mystères. Il en va de même du gaulois. Contrairement à ce que croient les francophones mal informés, le nombre de mots dont l'étymologie gauloise est avérée en français - sur un ensemble que l'on peut évaluer à 40 000 mots - ne dépasse pas la centaine! L'historien, médiéviste ou autre, dispose de manuscrits; le géologue, lui, peut interroger la roche; le physicien, les gaz. Mais le linguiste professionnel qui s'aventure dans la diachronie - dans le temps - n'a guère l'espérance d'avoir un matériau manipulable, feuille ou parchemin. Son unique recours, c'est la mémoire. La transmission orale. Il y a des transmissions orales qui traversent des siècles et des siècles. D'autres, pas. Devant ce constat d'exhumation impossible d'un certain passé - et donc, du savoir - je ne perds pas le sommeil. Je ne suis ni morose ni pessimiste. Mais il convient d'en tirer une philosophie du présent et de l'avenir.\nVous avez dû déjà l'entendre, mais je vous le ressers quand même: l'expérience prouve que moins on en sait plus on croit qu'on en sait; et que plus on en sait plus on sait combien on ne sait pas. Ce principe s'applique à merveille au linguiste de terrain, à l'enquêteur. Pour une raison très simple, numérique et chiffrée: le monde contemporain compte environ de 7 000 à 7 500 langues. Celles pour lesquelles nous disposons de descriptions, de monographies sous forme de grammaire et de vocabulaire ne constituent pas la moitié. Les autres ne sont pas enregistrées, pas connues, pas décrites. Et, en plus, pour la plupart, ces langues de tradition orale sont en voie d'extinction. Que ce soit en Afrique - mon domaine de prédilection - ou en Nouvelle-Guinée, si le linguiste ne se précipite pas avec son magnétophone pour enregistrer les derniers phonèmes balbutiés par des vieillards malades qui, déjà, ne parlent plus très bien leur langue car ils ne la pratiquent qu'entre eux - et sans jamais l'avoir transmise aux jeunes - alors, il n'y aura demain plus aucune trace de la langue en question. Il y a donc un phénomène d'urgence. Une motivation à ne pas aggraver le déficit de la connaissance. Nous nous livrons à des descriptions synchroniques - horizontales - des structures actuelles de la langue. Notre matériau est vivant: c'est l'être humain. Mais quand notre informateur ne sait pas - ou ne sait plus - on ne peut pas inventer à sa place.\nUne seule fois, en 1976, dans une ethnie africaine du centre du Cameroun, j'ai eu la joie d'assister à la naissance d'un mot. En découvrant mon magnétophone, mon informateur a créé dans sa langue - le mbum - le mot «calebasse à paroles». L'année suivante, quand je suis revenu, le mot était consacré et on ne se rappelait plus qui l'avait inventé. L'oubli de la paternité d'un mot est à considérer comme un critère de son succès. J'ajoute que si la linguistique est une science, l'étymologie n'en est pas une. C'est une pratique. Neuf fois sur dix, nous ne savons pas vraiment d'où vient un mot.\nDans le contexte d'urgence, vous en conviendrez, vouloir reconstituer le passé est un luxe. Fondée sur le comparatisme, à partir des langues attestées aujourd'hui et en observant des racines communes, la linguistique est quand même parvenue - avec une part de présomption - à reconstituer des bases très anciennes, unifiées, de bon nombre de nos langues. Mais au-delà des langues ancêtres, des familles de langues - l'indo-européen, l'altaïque, le sino-tibétain, etc. - il y a des mystères. D'où vient le basque? Et d'où viennent les Basques? Ils furent probablement les premiers habitants de l'Europe, mais leur langue n'est rattachée à rien, à aucune famille. Le basque, c'est quoi? Eh bien, le basque, c'est le basque: une des plus belles énigmes de la linguistique.\nLa linguistique se veut une science humaine et ne relève pas du domaine de la recherche poétique. Ce qui ne veut pas dire que tous ces grands points d'interrogation, que tous ces aspects magiques, lyriques et romanesques ne jouent pas un rôle majeur en tant que motivation. Il y a toujours des éléments passionnels dans la curiosité. Je vais vous avouer une chose: j'ai une telle passion, une telle boulimie, une telle attirance vers une langue à découvrir que ça peut aller jusqu'à me faire renoncer à une liaison féminine! Et, dans le cas d'une déception sentimentale, l'aventure d'une langue me console dans les semaines qui suivent. Pas vous?\nPHOTOS: Claude Hagège: «Au-delà des langues ancêtres, il y a des mystères.»\n«Eh bien, le basque, c'est le basque.»", "url": "https://www.lexpress.fr/informations/linguistique-claude-hagege-professeur-au-college-de-france_609051.html"}, {"title": "Psychiatrie - ÉDOUARD ZARIFIAN Professeur de psychiatrie au CHU de Caen", "text": "Je vis dans un milieu où la plupart de mes collègues n'ont que des certitudes. C'est évidemment une forme de protection. Avouer son ignorance est considéré comme une faute professionnelle. D'où la prolifération d'un faux savoir qui a réponse à tout pour masquer nos interrogations.\nMoi j'ai des interrogations, je doute, je suis anxieux. Les patients ou leur famille comprennent très bien qu'on leur dise: «Dans notre incertitude actuelle, voilà ce que l'on sait, voilà ce que l'on ignore. Mais on va vous aider.» Car il nous manque beaucoup d'informations pour pouvoir faire mieux. Après trente années d'exercice de la psychiatrie au contact de personnes qui souffrent, il y a deux ou trois énigmes essentielles que je regretterais vraiment de ne pas voir résolues avant le jour de ma mort.\nD'abord, la grande question des rôles respectifs de la nature et de la culture à l'origine de la souffrance psychique. Dans les dépressions sévères, mélancoliques - notamment la psychose maniaco-dépressive - nous ne savons toujours pas ce qui vient de la physiologie du patient (l'inné) et ce qui vient de son histoire, des événements qu'il a traversés, des relations qu'il entretient avec son entourage (l'acquis). Le psychotique a un rapport à la réalité différent de la plupart des gens: son monde, qui lui est propre, ne communique pas avec le nôtre. Aujourd'hui, je n'ai à ma disposition qu'un sentiment, qui n'est pas une certitude: l'affection pourrait résulter d'une fragilité biologique et d'une histoire personnelle déclenchante. Jamais je n'ai vu un de mes patients mélancoliques rechuter en dehors d'un conflit, souvent passé inaperçu, avec son entourage. Il est évident que, si j'avais une connaissance moins vague des parts relatives du déterminisme biologique et de ce qui est de l'ordre des relations avec les autres, je serais beaucoup mieux armé. Non seulement pour soigner, mais aussi pour faire de la prévention.\nUne autre grande énigme me poursuit. On parle toujours de la schizophrénie. Je me suis battu pendant longtemps pour que l'on parle des schizophrénies, ce que l'on commence à faire. Mais ce petit progrès ne fait que déplacer la difficulté à l'intérieur de ce monde très hétérogène des schizophrénies, qui sont des psychoses se manifestant soit par des délires (hallucinations visuelles ou auditives), soit par une déficience du fonctionnement psychique (ralentissement des idées, émoussement des affects). Car, à partir d'un même symptôme, aucun médecin ne peut prévoir l'effet d'un traitement ni l'évolution de la maladie. On observe qu'au bout de plusieurs années il y a - et cela ne bouge pas, quels que soient les traitements - un tiers des gens qui sont quasi normaux (autonomes, indépendants), un tiers des gens qui ont une symptomatologie névrotique assez proche de la moyenne générale et un tiers qui n'ont pas évolué. Il est donc probable qu'il y ait dans cette nébuleuse qu'on appelle les schizophrénies des gens qui sont des malades quasi neurologiques et des gens dont l'affection, plus compliquée, est liée à leur histoire.\nIl y a une autre question non résolue et que l'on se pose peu: quel est le poids du moment culturel sur le mode d'expression d'une souffrance psychique? Les hystériques décrites par Charcot n'existent plus. Est-on assez bête pour penser qu'a disparu l'hystérie, c'est-à-dire l'expression par des symptômes physiques d'un désarroi psychologique? Non. Simplement ces souffrances s'expriment aujourd'hui différemment. Du temps de Charcot, ces gens, qui n'avaient pas la capacité d'exprimer par des mots leurs troubles psychiques, utilisaient un langage métaphorique avec des troubles somatiques tels que le déficit moteur (paralysie) ou le déficit sensoriel (par exemple, les cécités hystériques). De nos jours, ces malades ont un autre langage pour exprimer leur souffrance: l'insomnie, l'anxiété, la dépression, la migraine, la lombalgie, les troubles digestifs... Ces pathologies massives et dont la prévalence est croissante cachent en partie des hystériques, auxquels on donne des médicaments dont ils n'ont pas besoin. Comment repérer cette fraction?\nToutes ces ignorances ne sont malheureusement pas pure spéculation intellectuelle, car, pour un médecin elles obscurcissent des prises de décision qui concernent des vies humaines, des souffrances. Nous devons naviguer à vue, avec des crises de conscience permanentes. Nous devons soigner malgré ces ignorances, et le fait de soigner dans ces conditions permet à chaque psychiatre curieux d'espérer faire fondre un fragment de cette banquise d'ignorance qui nous cache l'horizon.\nAuteur des «Jardiniers de la folie» (Odile Jacob)..\nPHOTO: Edouard Zarifian.", "url": "https://www.lexpress.fr/informations/psychiatrie-edouard-zarifian-professeur-de-psychiatrie-au-chu-de-caen_609049.html"}, {"title": "Astrophysique - HUBERT REEVES Chercheur et professeur à l'université de Montréal", "text": "Il faut se méfier des idées trop fortes: elles peuvent se révéler stérilisantes. Einstein, par exemple, fut génial en inventant la relativité entre 1905 et 1925, mais il se montra borné par la suite, au point d'être incapable d'admettre la nouvelle physique quantique qui s'imposait aux autres théoriciens, incapable de dépasser sa propre vision des choses: il était trop passionné. Pour lui, l'Univers pouvait être mis en équations, on pouvait l'enfermer dans une seule grande théorie du tout; le passé, le présent, le futur n'étaient qu'illusions. Il n'y avait pas de liberté possible dans son monde... Depuis, la science a fait des progrès considérables, ce qui, comme toujours, lui a apporté de nouvelles zones d'ombre.\nNous avons appris que notre Univers s'est trouvé, il y a quelque 12 milliards d'années, dans un état de chaos et que, au cours du temps, il s'est organisé en structures de plus en plus complexes. Pourquoi cette complexité croissante? Que signifie-t-elle? Cette évolution de l'Univers a été gouvernée par des lois physiques, des forces qui ont combiné les particules élémentaires - les atomes, les molécules - puis ont créé les grands corps célestes... Eh bien, ces lois sont parfaitement «ajustées», elles ont les propriétés idéales, très exactement celles qu'il lui fallait pour sortir de son état initial et produire des choses de plus en plus complexes. Nos simulations mathématiques le montrent: si on avait changé un tout petit peu l'une de ces lois, l'Univers serait resté dans le chaos. Ces lois sont également pertinentes partout, dans tous les points de l'Univers. Et alors que celui-ci a considérablement changé, elles, n'ont pas bougé au fil du temps. D'où vient cette magnifique cohérence? Quelle est la table de ces lois? C'est pour moi une grande énigme.\nElle relance d'ailleurs le vieux débat entre Platon et Aristote sur la nature des idées. Pour Aristote, les lois, les idées ne sont que des créations de l'esprit humain. Pour Platon (c'est la fameuse caverne), elles sont au contraire des réalités indépendantes de l'esprit humain. Découvre-t-on des lois qui existaient déjà avant nous, ou les inventons-nous? Avec les découvertes de l'astrophysique, nous avons rendu plus aiguë cette querelle philosophique, mais nous en sommes exactement au même point du débat!\nOn sait aussi que l'Univers est extrêmement contrasté: le milieu interstellaire est peu dense et froid (sa température est de 3 °C), et peuplé de galaxies, comme des îlots, qui sont, elles, un million de fois plus denses que lui. Or, autrefois, sa température était de 3 000 °C et il n'y avait pas cette hétérogénéité. Qu'est-ce qui s'est passé entre ces deux périodes? Comment ces magnifiques galaxies se sont-elles agglomérées? Et pourquoi? L'origine des galaxies reste un mystère: les chercheurs anglo-saxons la qualifient d'ailleurs d' «âge noir de la cosmologie».\nEt puis, nous souffrons d'un grand manque théorique. Nous aurions besoin de quelque chose de nouveau, qui englobe la physique quantique et la physique de la gravité. Nous connaissons, outre les formes d'énergies classiques (celle des particules, de la lumière, etc.), des énergies dites «du vide», qui nous sont données par la physique quantique. Ces énergies sont si immenses qu'elles devraient «courber» l'espace. On ne le vérifie pas dans la réalité. Une théorie qui explique ces énergies pourrait bien révolutionner la physique moderne, autant que la relativité d'Einstein a bouleversé la physique de Newton. C'est une véritable épée de Damoclès qui menace les astrophysiciens.\nMais la vraie question de l'astrophysique est métaphysique: à quoi sert cette longue évolution de l'Univers, qui se structure jusqu'à faire apparaître ces merveilles de complexité que sont les êtres humains, êtres qui sont manifestement incapables de vivre ensemble et bien capables de s'anéantir eux-mêmes? Ça paraît quand même bien raté, tout cela, non? Alors, à quoi ça rime?\nAuteur de «Dernières Nouvelles du cosmos» (Seuil).\nPHOTO: Hubert Reeves: «D'où vient cette magnifique cohérence?»", "url": "https://www.lexpress.fr/informations/astrophysique-hubert-reeves-chercheur-et-professeur-a-l-universite-de-montreal_609044.html"}, {"title": "François Morellet", "text": "«Ordre et cahots», c'est le joli titre de cette exposition de François Morellet, qui, depuis le début des années 50, poursuit un travail rigoureux avec, entre autres soucis, l'occupation sans limite du champ pictural. D'où les premières oeuvres géométriques, exécutées en utilisant le hasard programmé: rangées régulières de traits, de chevrons, de triangles superposés. Viendront ensuite des «Répartitions aléatoires de triangles suivant les chiffres pairs et impairs d'un annuaire du téléphone» (1958). Puis des trames et des sculptures faites de grillages soigneusement superposés. Avec les artistes cinétiques du Groupe de recherche d'art visuel, et en réaction contre l'académisme de l'école de Paris, Morellet mettra en forme au milieu des années 60 ses idées sur l'art désacralisé, ludique, collectif, agressif, iconoclaste. Labyrinthes, cabines lumineuses, néons, flashs, etc. Aujourd'hui, l'oeuvre est apaisée, mais l'artiste joue toujours sur les lignes, graphiques ou lumineuses. Avec la même précision géométrique. Et pas mal d'humour.\nLe Capitou, 83600 Fréjus, (16) 94-17-05-60. Jusqu'au 1er octobre.", "url": "https://www.lexpress.fr/informations/francois-morellet_609032.html"}, {"title": "Le diable aux corps", "text": "Les corps de Bacon et de Freud sont à Saint-Paul-de-Vence. Venise en expose d'autres. Malaise.\n«Quand je vais chez le boucher, disait Francis Bacon, je trouve toujours surpre-\nnant de ne pas être là, à la place de la viande.» Odeur de chair, de sang, de sueur, de douleur, de mort: la promenade est dure, cette année, dans les jolies salles fraîches de la fondation Maeght, mais l'exposition, organisée par Jean-Louis Prat, est passionnante: «Bacon-Freud, expressions», c'est la confrontation de deux peintres anglais de notre temps, qui furent à la fois rivaux et amis, peut-être amants, deux hommes hantés par l'homme au point d'en faire, jusqu'à l'obsession, le sujet unique de leur oeuvre. Visions et techniques différentes, mais un même motif: le corps. Malade, écorché, amputé, décomposé, bizarre dans tous les cas chez Bacon. Soigneusement détaillé dans toutes ses imperfections chez Lucian Freud, qui scrute le gros, le moche, le difforme, le tordu. Des sexes flasques et des visages impassibles.\nMalaise? Dégoût? Désir? Chez Bacon, tout est intériorisé, chez Freud, tout est exhibé. Mais ils partagent le refus de l'art abstrait, le goût pour le scandale, pour les amours intenses et les bourlingues à travers l'Europe. Bacon naît en 1909, à Dublin, d'un père anglais, entraîneur de chevaux, autoritaire et froid, qui le chasse de la maison après l'avoir surpris, à 17 ans, essayant les sous-vêtements de sa mère! Un père désastreux dont le mauvais souvenir hantera le peintre. Pas de portraits de famille chez lui. Contrairement à son ami intime, Lucian. Exilé lui aussi, contraint en 1933, à 11 ans, de quitter Berlin pour Londres avec ses parents. Bientôt rejoint par son grand-père Sigmund, le petit Freud mettra longtemps à ne plus se sentir étranger.\nChassé, Bacon voyage. Berlin («Parce que c'était la capitale du vice»), Paris, l'Italie, Tanger. Il est dessinateur de meubles aux formes rigoureuses inspirées du Bauhaus, dont on retrouvera plus tard les traces dans ses tableaux. Surtout, il hante les casinos. Et les musées. Où, un beau jour, il reçoit la peinture comme la foi. En regardant des Picasso des années 20, il se réveille, à 46 ans, peintre comme on se réveille croyant. Sans apprentissage, sans études, il commence alors la plus éblouissante carrière de l'après-guerre: anobli par la reine, recherché par les plus grands musées du monde, courtisé par les marchands, acheté à prix d'or (37 millions de francs chez Sotheby's, à New York, en 1987, pour un triptyque de 1973!). L'artiste tardif triomphe telle une rock star. D'ailleurs, il joue la fureur de vivre: look cuir, boots, chemises roses, mèche tombante, on le voit traîner de bar en bar, de nuit en nuit, noyé dans des fleuves d'alcool, draguant les jeunes garçons. Bien que très laid, l'homme séduit et l'oeuvre fascine.\nTous ces portraits, autoportraits qui puent la mort («Je suis toujours surpris de me réveiller le matin»), ces têtes biftecks aux mâchoires déboîtées, aux orbites creusées, aux nez démesurés, ces gueules cassées, en bouillie, comme écrasées du pied, ces énormes bouches rouges, luisantes de salive («J'ai toujours espéré être capable de peindre la bouche comme Monet peignait un coucher de soleil»), ces corps aux membres tronqués, aux moignons à peine cicatrisés, aux entrailles étalées, chairs sanguinolantes en flaques - tous ces portraits, donc, sont ceux de ses amants, de ses amis, qu'il peint à l'aide de photos (sans jamais les faire poser) dans un invraisemblable atelier foutoir où s'accumulent pinceaux usés, tubes vidés, toiles lacérées, chaussures dépareillées, journaux brûlés («J'aime le désordre, le froissement des visages sur des photos chiffonnées... Et je suis trop paresseux pour ranger...»).\nIl préfère autopsier la figure humaine, tenter d'en faire jaillir le cri primitif qu'il a vu dans la bouche d'un enfant chez Poussin et dans celle de la nurse sur l'escalier du «Cuirassé Potemkine». Pour cela, refusant tout décor, et sur des fonds de couleurs violentes, il enchâsse, il «encage» ses créatures dans un bâti géométrique arbitraire, une façon de «réduire le format de la toile en dessinant des rectangles qui concentrent l'image. Juste pour la voir mieux». Une ampoule, une tinette, une chaise sans pieds meublent parfois ces chambres de torture où sont enfermés des corps désossés, fixés à jamais sous le verre dont Bacon protège ses tableaux.\n«La vie est un petit mouvement, un grand frisson», disait-il, quelques jours avant de disparaître, à Jean-Marie Tasset («Le Figaro» du 29 avril 1992). Les quelque 30 oeuvres exceptionnelles rassemblées par Jean-Louis Prat tracent le frissonnant chemin de croix de cet homme libre qui, tourmenté par la mort, ne pensait qu'à la vie.\n«La peinture est une affaire de vieux», disait-il encore. A 73 ans, Lucian Freud a accepté le face-à-face, plutôt le côte-à-côte, car la confrontation est impossible. Bacon est un destructeur, Freud un voyeur de la laideur dans tous ses états. Chez Bacon, la chair est à vif et ferme. Ici, elle est sinistre et molle. Ces corps nus, mal foutus, couverts de taches et de pustules, ces obèses aux cuisses écartées, aux vieux seins bouffis qui pendent jusqu'au nombril sont étalés sans pitié par la volonté d'un regard glacé. Face à cet esthétisme «choc» on a envie de tourner le regard, de fuir. Et, pourquoi pas? de vomir. Est-ce le but recherché? «Je veux que ma peinture fonctionne comme la chair», dit Freud. Mais la chair est faible: on n'est pas obligé de subir cette agression un peu trop fabriquée.\nTout près de ces anatomies impossibles, l'autre grande exposition de l'été, c'est à Venise qu'il faut aller la voir: «Identité-Altérité. La représentation du corps à travers l'art du xxe siècle». Titre ambitieux, show volumineux - près de 1 000 oeuvres réunies, en trois lieux, par Jean Clair, responsable des arts plastiques de la Biennale 95. Une montagne de peintures, de sculptures, de dessins, de photos, de vidéos pour illustrer certains fantasmes qui occupent l'inconscient culturel depuis un demi-siècle: l'organique, le moche, le gluant, la tripe à l'air, le sexe sans amour. Et un amalgame pervers: aux grands artistes du siècle, Cézanne, Matisse, Picasso, Bonnard, Klimt, etc. (installés au palais Grassi, la seule belle partie de l'exposition. Une qualité musée), on mêle - histoire de prouver que l'art abstrait n'est qu'un avatar, une erreur de parcours? - le mauvais Malevitch (celui des années réalistes-socialistes, du retour au portrait), des Kandinsky de 1912 et un Mondrian encore figuratifs. Le tout accroché avec des planches anthropomorphiques, des photos signalétiques (de prisonniers d'Auschwitz!), des cires anatomiques (d'une très vieille femme aux membres déformés), toute une déclinaison morbide sur l'identité biologique et la dégénérescence. A côté des cubistes, futuristes, symbolistes, surréalistes, voici encore une succession d'artistes médiocres, d'oeuvres racoleuses sorties des sex-shops ou, à coups de monstres, de têtards improbables, d'hommes-singes, etc., façonnées par des bistouris hallucinés.\nSans parler du regard véreux, salace, porté sur les enfants. Quelque chose comme le musée des horreurs. Et la négation de la modernité née avec Cézanne, accomplie avec Braque et Picasso puis Malevitch et Mondrian et considérée par Jean-Clair comme une «hérésie, une vision héroï-épique» dont il tente de nous débarrasser. L'art moderne, dit-il en substance, n'a pas d'autre source que le portrait et le nu, d'autre souci que la conservation du corps humain. Aménageant ainsi l'histoire à sa guise, Jean Clair raie l'abstraction. Pas nous.\nBacon-freud, expressions, fondation Maeght, Saint-Paul-de-Vence, (16) 93-32-53-22. Jusqu'au 15 octobre.\nIdentité-Altérité, palais Grassi, Venise,\n(19-39) 41-52-31-680. Jusqu'au 15 octobre.\nPHOTO: «Study from the Human Body» (1987), de Bacon, et, ci-contre,\n«Portrait-relief Arman», d'Yves Klein (1962). «Standing by the Rags», de Freud (1988-1989): sans pitié.", "url": "https://www.lexpress.fr/informations/le-diable-aux-corps_609025.html"}, {"title": "Français, quelles sont vos racines? - Secrète et voluptueuse", "text": "RESTAURANTS\nRêve de voyageur\nC'est un refuge (photo) où l'on resterait volontiers longtemps. Nommée «gîte d'étape», avec cette simplicité qui ravit le plus sophistiqué d'entre nous aimant voyager, cette maison est de celles qu'on rêve de découvrir, au hasard d'une route, du côté de Porto- Vecchio. C'est sans doute cela, la Corse. Une nature belle et rude, une culture qui se protège de la banalisation, une langue qui chante et des êtres fiers. Salade Cartalavonu - fromage et jambon corses, tomates, huile d'olive - charcuteries maison, terrine de sanglier, omelette au broccio, poulet à la braise, cuissot de sanglier braisé, polenta de châtaignes... La vérité est ici toute nue, sans faux-semblants attrape-touristes, et bonne à vivre, avant de reprendre le chemin pour explorer ce paysage français à l'italienne.\nLe Refuge, Cartalavonu, 20137 Porto-Vecchio, (16) 95-70-00-39. Menu à 85 F.\nPassage secret\nComme au Refuge, on est ici dans l'une de ces haltes qui, si elles n'ont rien à voir avec des châteaux-hôtels, sont la représentation parfaite de ce pays secret. La gentillesse de l'accueil, la chaleur de l'atmosphère, la sincérité de la cuisine enivrent l'homme du Nord, qui a vite l'illusion d'être de cette terre brûlée de soleil. Charcuteries maison, omelettes, grillades, truites de torrent, fromages délicieux... Tout chante le calme et la volupté d'un monde si loin des rumeurs du continent. Hôtel de la Terrasse, 20124 Zonza, (16) 95-78-67-69 et 95-78-66-03. Menus à 80, 90, 135, 155 et 170 F.\net aussi\nFerme-auberge A. Pignata\nAprès une visite des sites archéologiques de Cuenruzzu et de Capula, on peut se réfugier dans la maison de Mme de Rocca-Serra, si charmante, qui aime la cuisine de son pays. Perdue dans la nature, avec une grande cheminée et une broche à l'ancienne, cette auberge n'est que plaisirs. Charcuterie, tarte à la pomme de terre, daube de sanglier, cannellonis au broccio, beignets à la farine de châtaigne... Le promeneur s'attarde volontiers devant un verre de vin de la maison avant une sieste à l'ombre.\nRoute du Pianu, 20170 Levie, (16) 95-78-41-90 (sur réservation uniquement). A la carte: 200 F environ.\nStella d'oro\nUn accueil souriant, une cuisine familiale de charcuteries, de grillades, et une simplicité qui sont à l'image douce de la Corse, sans fard.\n7, rue du Général-de-Gaulle, 20169 Bonifacio, (16) 95-73-03-63 et 95-73-03-12. A la carte: 180 F environ.\nVins\nDu muscat, avant tout, Il y eut du pire et du meilleur dans les vins de l'île. Blancs, rosés ou rouges, ils furent longtemps malmenés et dépréciés. Pourtant, il en est de bons, comme ceux du domaine Orenga de Gaffory, situé sur le vignoble de Patrimonio, près de Saint-Florent. Une cuvée du Gouverneur en rouge ou en blanc, et surtout un muscat du cap Corse, doux, naturel, parfumé, véritable élixir de soleil.\nDomaine Orenga de Gaffory, 20253 Patrimonio, (16) 95-37-11-38. Fax: (16) 95-37-14-25..\nSUBLIMES CHARCUTERIES\nLa charcuterie de Philippe Orsini est l'une des plus superbes de l'île. Le lonzo - filet de porc - la coppa, les figatelles, mais aussi les fromages, sont les meilleurs des produits de la montagne. Comme dans toutes les régions pauvres, et d'autant plus dans les îles, les Corses ont appris à se nourrir par leurs propres moyens et, par tradition, la production servait a priori aux besoins familiaux - les fromages de chèvre et de brebis provenant des quelques bêtes élevées, et les charcuteries, du cochon tué à Noël, selon les coutumes locales, dont la viande était salée, poivrée et fumée. Si le temps a passé et que la circulation entre l'île et le continent est plus facile, les recettes sont demeurées les mêmes, et c'est sans doute grâce à cela que la charcuterie locale est réputée la deuxième du monde pour sa qualité et sa saveur. Comme celle de M. Orsini.\nCharcuterie V. Niolu, avenue de la République, 20260 Calvi, (16) 95-65-21-62..\nPHOTO: Le refuge", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-secrete-et-voluptueuse_609020.html"}, {"title": "Français, quelles sont vos racines? - Celui qui croyait aux pierres", "text": "En 1946, Charles-Antoine Cesari a trouvé un homme de pierre à Filitosa. Mérimée était bien passé par là, mais il n'avait rien vu. Aujourd'hui, on vient du monde entier visiter ce site classé par l'Unesco..\nLorsque, en 1946, Charles-Antoine Cesari achète une cinquantaine d'hectares de maquis à Filitosa, l'agriculteur corse qu'il est veut y mettre ses chevaux. Il habite avec ses 6 enfants un village proche, Cozzano. Le site lui plaît sur-le-champ. L'endroit est vallonné, traversé par le ruisseau de Sardelle. Un olivier qu'on dit millénaire offre une ombre apaisante pour l'été corse. Et puis il y a ces blocs de granite éparpillés ici et là. On les débitera pour en faire les poteaux de la barrière qui délimitera le terrain. Seulement, quand Charles-Antoine soulève les pierres grises avec ses ouvriers, il se trouve face à l'homme de pierre. Jean-Dominique Cesari, l'occupant actuel des lieux, précise: «Voyant ces silhouettes d'un autre âge, mon père a dit: ??Je n'ai jamais mis de chaîne au cou d'un homme, je ne vais pas commencer à le faire avec un homme de pierre.'' Et on a laissé les blocs en l'état. Il a rapidement pensé qu'il avait découvert quelque chose d'exceptionnel et il a consacré le reste de sa vie à le prouver.»\nIl faut attendre plusieurs années pour que vienne la reconnaissance scientifique. C'est que, un siècle plus tôt, Prosper Mérimée, inspecteur général des Monuments historiques, avait été dépêché de Paris et avait sillonné à dos d'âne l'île de Beauté afin d'en dresser l'inventaire archéologique. Et de Filitosa, pas un mot. L'obstination et la curiosité du père de Colomba ne plaidaient pas en faveur de la découverte de M. Cesari. Peu s'en fallut qu'on crût à un canular.\nSur ces entrefaites arriva Roger Grosjean. Il a 32 ans en 1954 et est fraîchement nommé délégué à la Culture à Ajaccio. On lui parle du lieu dit Filitosa, où dorment, paraît-il, des pierres taillées. Le fringant historien s'y rend, voit les statues-menhirs qui semblent le laisser de marbre et cherche une construction ancienne, une trace de fortification, des murets. Charles-Antoine le conduit près du mur qui délimite ce qu'on appelle depuis le «monument ouest». Roger Grosjean en fait le tour, constate que le tertre est l'oeuvre des hommes d'un lointain passé. Il serre la main de l'inventeur corse: «Vous avez fait une découverte considérable.» Petit à petit, l'univers mégalithique renaît. On décèle une trace de fumée dans un abri sous roche, on met au jour des vestiges de cabanes datées de l'âge du bronze, on déterre des morceaux de poterie, aujourd'hui rassemblés dans le charmant petit musée, à l'entrée du site.\nEntre-temps, le père Cesari est parti pour Paris donner l'autorisation à Roger Grosjean de pratiquer des fouilles, à la condition expresse que les objets exhumés restent sur place. Ainsi faisant, il permet de donner un nouvel essor à l'archéologie corse tout en préservant les intérêts de la famille. Maintenant encore, le lieu est totalement privé et la famille ne touche aucune subvention ni de l'Etat ni des collectivités locales. Malraux envoya pendant son ministère un chèque de 20 000 francs que Cesari refusa. Un Corse ne reçoit pas l'aumône, même d'un représentant de la République! Quand il sollicita l'ancien maire de Filitosa: «Si, grâce à la préhistoire, on développe le tourisme, le village entier en profitera!», on lui répondit: «Si tu penses que tu vas me faire croire aux pierres...»\nDepuis, environ 120 000 visiteurs viennent remonter le temps jusqu'à plusieurs millénaires avant Jésus-Christ. Ils observent les visages granitiques sculptés, caressent les dos où est tracée la colonne vertébrale, devinent les armes aux côtés des statues-menhirs. Filitosa est devenu le premier site fréquenté en Corse, classé par l'Unesco comme l'un des plus importants du monde pour la préhistoire. Les descendants Cesari ont été atteints par la passion de la pierre et tous s'occupent peu ou prou de Filitosa. Ils le font avec patience et modestie, y ajoutant chaque année un peu plus de lustre. Ils ne sont pas peu fiers que le timbre de Filitosa, tiré à 1,5 million d'exemplaires, ait été plus recherché que celui du bicentenaire de la naissance de Napoléon. Pour être corses, il n'en ont pas moins l'esprit de clocher...\nDe Pâques à octobre, le site est ouvert de 8 heures à 19 h 30. Renseignements au (16) 95-74-00-91.Le site préhistorique de Filitosa: encore totalement privé, sans aucune subvention.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-celui-qui-croyait-aux-pierres_609018.html"}, {"title": "Quand on n'a que l'amour", "text": "Cinquante-sept ans, Flaubert n'a plus qu'une dent dans la bouche. Il semble qu'il l'ait gardée contre son ancienne maîtresse, Louise Colet (1810-1876), poète - hélas! - romancière - nul n'est sans défaut - journaliste, amoureuse dotée d'un tempérament à épuiser un bataillon, personne d'un courage physique et moral au-dessus de l'éloge, championne du féminisme. Et avec ça d'une beauté... Trois ans après sa mort, Flaubert, dans son refuge de Croisset, où la grisaille normande aurait dû précipiter l'invention du Prozac, décide de brûler ses papiers intimes. On se rappelle la page de la «Vie de Rancé», à propos des lettres d'amour - je n'aurai pas vécu en vain si je vous la remets en mémoire: «On rougit en pensée des folies que l'on a confiées au papier; on voudrait pouvoir retirer ses lettres et les jeter au feu. [...] Fièvre du temps qui produit la lassitude, dissipe l'illusion, mine nos passions, fane nos amours et change nos coeurs, comme elle change nos cheveux et nos années», etc. Encore le Vicomte, bon prince, omet-il la rancune. Mais quoi! il y a de ces moments, dans l'existence, où l'on pense qu'il suffit d'appuyer sur la touche «amnésie» pour tout effacer. Gustave en est persuadé, le soir où, dans la cheminée qui ronfle, il place un paquet noué d'un ruban. Les centaines de missives que lui avait adressées Louise seront réduites en cendres; et aussi un escarpin en soie, une rose fanée et un mouchoir. C'est le pire des tours qu'il puisse jouer à celle qui fut la première à croire en lui. A l'avenir, quand on publiera sa correspondance, qui, selon un cliché d'aujourd'hui, serait supérieure à son oeuvre, on aura seulement ses réponses. Bâillonnée, Louise! C'est comme si, dans un procès, on interdisait à la partie civile de s'exprimer. De sorte que, à partir d'un dossier où manquent des pièces, des générations de critiques littéraires ont bâti la réputation d'un bas-bleu, d'une harcelante geignarde, cible idéale d'une misogynie qui n'est pas près de s'éteindre. Certes, il y a dans la réalité des éléments de nature à nourrir des sarcasmes, mais ils s'estompent lorsqu'on connaît la vérité.\nCelle-ci sort en entier du puits dans l'ouvrage que Mme Du Plessis, écrivain américain d'origine française, consacre à Louise: il est étoffé de preuves et de documents inédits. Tels sont les caprices de l'édition et du public, l'ouvrage n'a pas rencontré le succès aux Etats-Unis. Il mériterait, ici, une revanche. Il est rédigé d'une manière vivante, un rien mondaine - d'une mondanité qui culmine dans les remerciements, à la fin, où diverses baronnes reçoivent l'hommage de l'auteur pour l' «avoir admirablement nourrie pendant ses séjours en France». Fallait-il laisser le talent périr d'inanition? Même le coeur d'une baronne n'y eût pas consenti. Ce je-ne-sais-quoi de désuet dans la forme, de loin préférable à la lourdeur universitaire, et qui ne nuit pas au sérieux du fond, ajoute son charme à un récit aux cadences de feuilleton. Et les élans d'une inspiration généreuse, de par le visible et nécessaire phénomène d'identification du biographe à son sujet, enveloppent l'érudition de la chaleur d'une présence constante. On ne partage pas sans conséquence son patronyme avec la Dame aux camélias: à chaque instant, Mme Du Plessis vibre, loue ou blâme - dans les limites de la bonne éducation. Et il y a, en effet, de quoi s'émouvoir au rythme des aventures, liaisons, coups de folie, actes de bravoure et légèretés de son héroïne. Louise, qui a l'habitude de poursuivre qui l'a offensée un couteau de cuisine à la main, au risque de se couper un doigt, a la trempe de son grand-père, un aristocrate d'Aix, tout acquis aux idées de la Révolution. Plus tard, elle sera l'un des rarissimes artistes qui prennent le parti de la Commune et stigmatisent les horreurs commises par les versaillais. Dans les malheurs de la patrie aggravés par l'abjection du parti de l'ordre, elle a, ma foi, des accents prégaulliens. Pas de doute, elle appartient à la race de Flora Tristan et de Louise Michel, ses contemporaines, et justifie sans cesse d'être appelée «Mon cher volcan» par un Gustave qui, prudemment, se tient à distance des éruptions. Trop de bruit, trop d'agitation: l'art exige solitude, immobilité, silence, pantoufles, repas à heure fixe, rentrées d'argent régulières et loisirs... Ne serait-ce que pour cette incompatibilité d'humeur et d'ambition, le couple est, au départ, voué à l'échec - si, toutefois, dans un couple du genre, l'un n'est pas condamné à manger l'autre (le pauvre Leonard Woolf, compagnon de Virginia, en a su quelque chose). Louise veut le bonheur; Gustave, qui, pour le tombé d'une phrase, comme on le dit d'une robe, tuerait père et mère, un style parfait. Louise trousse un drame en une nuit; Gustave écrit une page en un mois. Gustave, jusqu'à ce que sa stupide nièce Caroline le ruine, jouit en paix de ses rentes. Louise vit, au jour le jour, de sa plume et élève une fille. Quand elle est montée à Paris, à la faveur d'un mariage de raison qui lui permet d'échapper à une famille réactionnaire dont les descendants la boudent encore, pour tout bagage Louise a sa figure de madone et le trésor des lectures effectuées en cachette au cours d'une enfance malheureuse, c'est-à-dire des atouts aléatoires, si le caractère ne suivait pas.\nScandaleuse parce que libre, en avance sur son époque, après un entracte de gloire, elle finira aussi pauvre qu'elle a commencé. Sa dépouille, un journal catholique la salue par cette salve: «Mme Colet, célèbre par sa trissotinerie», par sa «rage contre les prêtres, contre le pape, est morte d'un horrible ulcère à la langue, châtiment divin». Aurait-on ouvert son coeur, comme celui d'une autre reine, on y eût trouvé gravé le nom de Gustave Flaubert. Grâce à Mme Du Plessis, le couple impossible et néanmoins pérenne rafraîchit ses disputes devant nous. Et ce ne sont que broutilles, le paragraphe imprimé dans un corps différent du reste, broutilles, les défaillances d'un traducteur qui ose un «Il parfit sa technique» (p. 276) et emploie «sur» comme le client entre deux vins jette à la serveuse: «Ginette, je t'attends, ce soir? Maintenant je travaille sur Paris.» La lumière, imputable en partie à la réfraction du génie, n'en est pas diminuée. A notre tour, remercions les baronnes.\nMon cher volcan, par Francine Du Plessis Gray. Trad. par Dennis Collins. Lattès, 387 p., 129 F.", "url": "https://www.lexpress.fr/informations/quand-on-n-a-que-l-amour_609013.html"}, {"title": "Thomas l'encaisseur", "text": "Dans le collimateur de la justice, le trésorier du PR se rebiffe. D'autant plus que ses amis le lâchent. Si seulement il pouvait produire le reçu des 2,4 millions de francs trouvés dans son coffre...\nIl en a assez de prendre des coups, le député (PR) des Vosges Jean-Pierre Thomas. Assez d'être suspecté, depuis des mois, par la justice. Hier, c'était le juge Renaud Van Ruymbeke qui le harcelait à propos du financement du Parti républicain, dont il est le trésorier. Or voilà qu'aujourd'hui un autre magistrat, de Créteil, cette fois, Eric Halphen, au détour de son enquête sur les HLM de la ville de Paris, s'intéresse à lui: il a en effet découvert, le 20 juillet, 2,4 millions de francs en liquide dans le coffre de son bureau, rue de Villersexel, à Paris. De quoi éveiller les soupçons les plus fous: commissions occultes, argent sale, etc. Mais le député des Vosges se défend bec et ongles, jurant que cette somme rondelette provient des fonds secrets versés par Matignon, en plusieurs fois, quelques semaines avant l'élection présidentielle.\nExplication commode, mais a priori improuvable en réalité. Sauf si l'ancien chef de cabinet d'Edouard Balladur Pierre Mongin ou le payeur général de Paris confirment le dire du trésorier du PR. Pour l'heure, silence radio sur cette histoire... Seule certitude: Thomas se sent lâché par ses propres amis politiques. Aucun n'est venu à son secours. Pis encore: on l'évite désormais; on le fuit même. Pour un peu, ce Vosgien, affable, chaleureux, qui cultive à l'envi un look très IIIe République, serait un pestiféré dans son propre camp.\nPourtant, il y a dix ans, ce jeune homme bien sous tous rapports avait incontestablement de l'avenir. Frais émoulu de l'Ecole supérieure de commerce de Nancy, il commence par travailler chez Procter & Gamble, puis il rejoint la maison Dior, avant de prendre la direction de l'entreprise familiale de caleçons, Class.\nTrès vite le virus de la politique le tenaille. En 1976, il adhère aux Jeunes giscardiens. Cinq ans plus tard, il participe à la campagne présidentielle de Valéry Giscard d'Estaing. En 1984, Gérard Longuet, qui l'a remarqué, le nomme trésorier adjoint du Parti républicain. L'ascension se poursuit en 1986, lorsqu'il est élu conseiller régional de Lorraine (le plus jeune de France). En 1993, la consécration: il devient député de Neufchâteau. Entre-temps, il a succédé à Gérard Longuet comme trésorier du PR.\nJusqu'où ira-t-il? Il se voit déjà ministre. Evidemment. «Quel député n'y rêverait pas, s'il est honnête», confesse-t-il.\nHélas! deux obstacles imprévus vont ruiner ses espérances. C'est d'abord l'affaire du financement occulte du Parti républicain, instruite, dans un premier temps, par Van Ruymbeke, puis par la juge parisienne Mireille Filippini. Un désastre! L'opinion publique, ébahie, apprend que 28 millions de francs en liquide ont alimenté le parti de 1987 à 1991. Thomas a beau expliquer qu'avant la loi de 1990 c'était la loi de la jungle qui prévalait - ce qui est vrai - rien n'y fait: le 6 janvier 1995, il est mis en examen pour recel d'abus de biens sociaux. Là, c'est trop: Thomas se rebiffe, martelant qu'il n'a pas «vocation à être une victime expiatoire». Sous-entendu: il n'a jamais été au courant de toutes les opérations financières du Parti républicain. En tout cas, pas de celles qui eurent trait à l'achat des locaux en 1988 et qui ont donné lieu au paiement d'une commission occulte de 6 millions de francs. Bref, les dessous-de-table et autres comptes offshore gérés par un proche de l'ancien président du PR Gérard Longuet, le banquier Alain Cellier, Jean-Pierre Thomas en ignore totalement l'existence... Allez voir, lance-t-il, mezza voce, du côté des dirigeants du parti...\nJuillet 1995, nouveau pépin. Depuis des mois, le juge Eric Halphen s'intéresse à l'homme clef du dossier des HLM de la ville de Paris, Jean-Claude Méry. En consultant ses agendas, Halphen découvre que celui-ci est en contact avec Thomas. Bizarre... Aussi le juge décide-t-il de faire un tour dans le bureau du trésorier du PR. Sait-on jamais... Surprise: il découvre dans son coffre 2, 4 millions de francs en coupures de 500 francs.\nUne somme, affirme Thomas, qui lui a été remise sous le gouvernement Balladur. Rien d'illégal. De plus, la tradition républicaine veut que ni la Cour des comptes ni la justice ne s'intéressent à leur utilisation.\nPourtant, l'explication du député des Vosges semble un peu courte. En effet, ces fameux fonds secrets, votés chaque année par le Parlement (452 millions de francs en 1995), sont gérés par le seul chef de cabinet du premier ministre, en l'espèce donc - sous Edouard Balladur - Pierre Mongin. Or Jean-Pierre Thomas laisse entendre lui-même qu'il n'a eu aucun contact avec ce dernier... Alors, à quoi joue-t-il? Pourquoi ne montre-t-il pas le reçu, obligatoirement signé lors de la remise de cette somme?\nSonné par ces mésaventures, Jean-Pierre Thomas laisse échapper: «Pour flinguer un jeune, c'est parfait.»\nPHOTO: Jean-Pierre Thomas.", "url": "https://www.lexpress.fr/informations/thomas-l-encaisseur_609067.html"}, {"title": "EXPRESS étranger", "text": "«Le énième épisode de la gué-guerre militaro-diplomatique entre Paris et Washington.» Ainsi résume-t-on, dans l'entourage de Charles Millon, le raid «imaginaire» d'un Mirage français sur Pale, fief des Serbes de Bosnie, le 23 juillet. Même verdict pour les révélations du «Washington Post», qui, citant des services de renseignement européens, dénonce les livraisons clandestines d'armes américaines aux autorités bosniaques: «La réponse du berger à la bergère.»\nA l'heure de la mobilisation contre les essais nucléaires français, la «Far Eastern Economic Review» - hebdo phare de la zone Asie-Pacifique - critique Greenpeace pour «une certaine sélectivité dans le choix de ses cibles». Pourquoi la France et pas la Chine ou la Corée du Nord, dont les politiques nucléaires représentent une menace pour toute l'Asie?\nUne délégation des services secrets polonais s'est rendue au siège parisien de la DGSE. Selon un officier supérieur français, les discussions concernaient «pour 80% la coopération dans le domaine de l'antiterrorisme». Quant au reste, il s'agissait de réfléchir à une intégration des résultats de l'appareil de renseignement polonais dans la bourse d'échanges de l'Otan. Pour prix de son adhésion, la Pologne pourrait se voir réclamer un droit d'entrée sous forme d'informations sur les forces armées ex-soviétiques ayant séjourné sur son sol. Afin de ne pas envenimer des relations déjà houleuses avec le grand voisin russe, les autorités polonaises répugnent à fournir cette contribution.\nEn s'appuyant sur les soutiens traditionnels de la gauche du Parti démocrate (Noirs, syndicats, gays), le révérend Jesse Jackson voudrait faire obstacle à l'investiture du président Clinton. S'il échoue, comme c'est probable, Jesse Jackson pourrait se présenter en tant que candidat indépendant à l'élection présidentielle américaine.\nPhoto: Jesse Jackson\nL'Eglise catholique sud-africaine est en ébullition après l'annonce du programme de Jean-Paul II à l'occasion d'une tournée en Afrique à la mi-septembre. Le Saint-Père ne se rendra pas à Soweto, cité noire de la banlieue de Johannesburg et symbole de la lutte contre l'apartheid. Il célébrera la messe dans une banlieue blanche.\n45 000 francs. C'est le budget dont l'administration pénitentiaire philippine a besoin pour acheter une chaise électrique ou faire construire une chambre à gaz. Depuis le rétablissement de la peine de mort, l'an dernier, dans ce pays, 54 personnes attendent leur exécution. L'unique chaise électrique que comptait le pays a été détruite il y a plusieurs années par la foudre..\nDu plutonium s'évapore-t-il dans la nature? L'Office of Technology Assessment du Congrès américain, qui étudie les failles de la technologie et de la science, a déclaré que les méthodes de l'Agence internationale pour l'énergie atomique, le bras de l'ONU qui surveille le nucléaire civil, ne sont pas suffisamment précises pour éviter tout détournement de plutonium. En particulier lorsqu'il s'agit d'étudier les quantités produites dans les usines de retraitement des combustibles irradiés.\nMikhaïl Gorbatchev n'a plus la cote. Plus d'une centaine de quotidiens américains ont cessé de publier les éditoriaux que rédige, tous les mois depuis trois ans, l'ancien président de l'Union soviétique.", "url": "https://www.lexpress.fr/informations/express-etranger_609062.html"}, {"title": "Histoire des religions dans l'Occident moderne - JEAN DELUMEAU Professeur honoraire au Collège de France", "text": "La thèse de la «docte ignorance», que l'on doit à Denys l'Aréopagite - philosophe chrétien du ve siècle - et relayée par Nicolas de Cues - cardinal humaniste allemand du xve siècle - est une voie d'accès à la transcendance. Il n'y a qu'en mesurant notre ignorance que l'on peut parvenir à Dieu. Dans la Genèse, Yahvé dit à Abraham: «Lève les yeux au ciel et dénombre les étoiles, si tu peux les dénombrer.» De cette leçon de modestie, je tire une invitation à prendre conscience de l'infini qui nous entoure.\nL'époque de Léonard de Vinci est révolue. Aujourd'hui, l'accumulation exponentielle des connaissances nous oblige à la spécialisation. A délimiter notre territoire. Le mien commence avec la peste noire de 1348 et va jusqu'à la Révolution française; mais la connaissance de l'Occident religieux implique de déborder en amont et en aval - et, aussi, de s'interroger sur ce qui se passe dans l'hindouisme, le bouddhisme ou l'islam, afin de comparer. On se trouve alors confronté à une inflation de la bibliographie, à une masse cosmique de textes. C'est pourquoi j'ai fait mienne cette formule d'un collègue: «Mon ignorance est encyclopédique.» Autrement dit: comment la faire reculer à l'intérieur du territoire que j'ai choisi?\nQuand on se lance dans une aventure, on ne peut guère présumer de la fin. Les questions sortent les unes des autres à la façon des tables gigognes, des poupées russes, et vous renvoient à de nouveaux horizons, à un «et cetera». En travaillant sur «La Peur en Occident», je pensais à la peur suscitée par les dangers extérieurs: la peste, la famine, la sorcellerie... Le livre terminé, je me suis dit: tu as oublié l'essentiel! La peur de soi. Le sentiment de culpabilisation excessive. De cette conscience du manque est né «Le Péché et la peur» - mon plus gros manuscrit; il pèse 1 kilo. Mais, si on me laissait faire, je reprendrais mes livres toutes les cinq minutes. Pour les compléter. Je ne suis pas celui qui sait: je suis celui qui cherche. Il faut vraiment accepter la réalité de son insuffisance permanente. Moi, je ne sais même pas ce que je ne sais pas. Dans «Rassurer et protéger», je consacre un chapitre à un très beau thème iconographique: «La Vierge au manteau». Deux ans après la parution, crac! Au Portugal, je tombe sur un lot de «Vierge au manteau» du xviie siècle auquel je n'avais pas fait allusion...\nJ'ai passé quatre années sur «Rassurer et protéger». Modestement, pour cette histoire du sentiment de sécurité d'autrefois, je pense avoir été le premier à exploiter les rituels des «bénédictions». J'ai également plongé le nez dans l'étude des cantiques catholiques, anglicans, luthériens: c'est une mine d'or extraordinaire. J'étais saisi à la fois par le vertige et par le plaisir de connaître. Mais il est impossible d'écluser une telle documentation. Pour la période qui est la mienne, l'historien ne peut avoir l'ambition ni même le désir d'épuiser une question. Il faudrait avoir plusieurs vies. Et posséder le talent de Claude Hagège pour lire le danois, le tchèque ou l'allemand ancien. Ce qu'on peut essayer, c'est de choisir les textes les plus significatifs en se disant que peut-être, si on allait plus loin, on répéterait. Peut-être...\nFace au non-savoir, je suis augustinien dans l'âme: la vie est un combat; le repos, c'est pour plus tard. Il faut chercher encore et encore. Etre en état d'alerte. Toujours. Vis-à-vis de soi même. Vis-à-vis de son travail. Et vis-à-vis des autres. Quand on défriche un arpent de ce cosmos d'ignorance, c'est pour donner aux autres l'envie d'y aller, de creuser, de poursuivre, de dépasser. Pour une aventure qui, espérons-le, ne s'arrêtera jamais. Sinon, comme on s'ennuierait!\nPublie en septembre «Mille Ans de bonheur» (Fayard)..\nPHOTO: Jean delumeau", "url": "https://www.lexpress.fr/informations/histoire-des-religions-dans-l-occident-moderne-jean-delumeau-professeur-honoraire-au-college-de-france_609055.html"}, {"title": "Anthropologie - Françoise Héritier-Augé Professeur au Collège de France", "text": "Depuis le temps que l'anthropologie recense les lois communes au genre humain - notamment grâce aux travaux sur le terrain menés au nom de l'ethnologie, qui, elle, s'intéresse aux différents modes de vie de groupes bien précis - on pourrait penser qu'il n'y a plus grand-chose à apprendre. Ce n'est pas le cas. D'une part parce que l'on est loin d'avoir accumulé toutes les données brutes disponibles à la surface de la planète: il y a encore bon nombre de sociétés qui ne sont pas intégralement décrites. D'autre part parce que, si bien des faits sont connus et décrits, on n'en comprend pas toujours la nature ni la genèse.\nJe me suis personnellement intéressée aux systèmes de parenté: règles de filiation, d'alliance, de dénomination, de résidence. Prenons un exemple dans les règles de dénomination. Il existe plusieurs manières, selon une combinatoire purement logique de positions formelles, pour désigner le frère de votre mère et le frère de votre père. Vous pouvez les appeler tous les deux «père», comme votre père: c'est le système dit «hawaiien». Vous pouvez utiliser un terme différent de celui de «père» mais commun aux deux frères, comme «oncle»; c'est le système dit «esquimau», duquel nous relevons en France. Vous pouvez utiliser deux termes distincts, l'un pour désigner le frère de votre mère et un autre pour désigner le frère de votre père, ces deux termes étant différents du terme «père», etc. En tout, il n'y a que six combinaisons logiques envisageables à partir des trois positions: père, frère du père, frère de la mère, donc six systèmes possibles. Or cinq seulement de ces six grands types structuraux existent dans le monde. Manque celui où un même terme désignerait le père et le frère de la mère, par opposition à l'oncle paternel. C'est un système d'appellation qui serait viable et fonctionnel, comme les autres, et pourtant aucune société au monde ne l'a adopté. On ne peut qu'avancer des hypothèses sur la raison d'être de cette «absence».\nLes sociétés humaines fonctionnent avec des systèmes de parenté qui peuvent être rapportés, on le voit, à un nombre précis de possibilités résultant de combinaisons limitées à partir de données très générales d'ordre biologique, et notamment par le fait qu'il faut, dans toute société, des hommes et des femmes inscrits à leur place dans des fratries pour procréer des garçons et des filles, et que chaque génération de parents précède les générations d'enfants.\nTout cela, nous le comprenons et nous l'analysons. Mais pourquoi des sociétés, dans diverses parties du globe, ont-elles adopté tel système de parenté et pas un autre? En raison de quelle nécessité est-ce cette solution qui est advenue à l'existence? Il n'y a pour le moment aucune réponse à ces questions.\nPHOTOS: Françoise Héritier-Augé: les systèmes hawaiien et esquimau.\nTrois générations: des hommes et des femmes dans des fratries.", "url": "https://www.lexpress.fr/informations/anthropologie-francoise-heritier-auge-professeur-au-college-de-france_609050.html"}, {"title": "Neurobiologie - JEAN-PIERRE CHANGEUX Professeur au Collège de France. Institut Pasteur", "text": "Qu'est-ce que la connaissance, si ce n'est la détermination des limites de notre ignorance? La science a pour vocation la démarcation entre ce qui est connu et ce qui ne l'est pas. La science n'a pas prétention à la vérité absolue: elle se remet en question de façon permanente. Ce que nous savons du cerveau en est l'illustration. Quatre millions d'années séparent l'australopithèque de l'Homo sapiens, ce qui représente somme toute un nombre assez restreint de générations. Qu'est-ce qui a bien pu se passer, pendant ce laps de temps, pour que le cerveau évolue ainsi, quels ont été les mécanismes génétiques qui ont engendré cet accroissement de compétences tout à fait remarquables qui caractérisent l'homme? C'est une question fondamentale. Pour la résoudre, il faudrait déjà que l'on comprenne la différence génétique entre le chimpanzé et l'homme, laquelle porte sur à peine 1% de l'ensemble des séquences du génome. C'est cette petite différence qui a permis des changements majeurs dans l'organisation anatomique du cerveau, dans son développement, qui se prolonge après la naissance, beaucoup plus longtemps chez l'homme que chez le chimpanzé. C'est ce qui permet l'apprentissage par épigenèse (non génétique), l'ouverture à l'environnement, le langage, la culture, bref ce qui scelle la spécificité humaine... Il y a, certes, une «enveloppe génétique», un déterminisme qui donne à l'homme cette capacité d'ouverture sociale et culturelle. Mais lequel?\nGrâce aux techniques d'imagerie cérébrale, comme les caméras positrons, la résonance magnétique nucléaire, qui sont en pleine évolution actuellement, il est possible d'observer le cerveau en fonctionnement et de localiser les zones qui interviennent dans certaines activités psychologiques. On peut dresser des cartes cérébrales, de quelques centimètres carrés, qui, bien qu'encore grossières, nous donnent une géographie des zones actives du cerveau pendant la vision, la perception, l'audition, la réflexion... Que se passe-t-il dans le cerveau lorsqu'on demande au sujet de reconnaître les mots caractéristiques d'une bête féroce, d'un animal familier? On commence ainsi à déchiffrer le code neural qui relie formes neurales et significations, tout en distinguant ce qui varie d'un individu à l'autre de ce qui caractérise l'espèce. Cette «anatomie du sens» est un nouveau domaine de recherche par l'imagerie cérébrale en pleine expansion. On voudrait aussi comprendre les bases neurales des états de conscience, de la vigilance ou du jugement. On sait que certaines drogues psychotropes agissent sur ces états de conscience et sur les émotions qui les accompagnent. Comment tout cela se passe-t-il? On l'ignore encore largement.\nCe qui me préoccupe aussi beaucoup, ce sont les prédispositions de notre cerveau au jugement moral. A côté des fonctions cognitives, des émotions, nous possédons des dispositifs qui nous permettent de connaître les états mentaux des autres: c'est une faculté exclusivement humaine que d'attribuer à autrui connaissances, émotions, intentions. A celle-ci s'ajoute un dispositif dit d' «inhibition de violence»: l'enfant, par exemple, arrêtera son geste d'attaque s'il se rend compte qu'il risque d'infliger une souffrance à son camarade. Comment la socialisation évolue-t-elle dans les collectivités humaines? Comment l'interaction avec le monde extérieur et l'apprentissage sont-ils susceptibles d'entraîner des changements de comportements? Ces recherches devraient permettre de cerner les déficits que présentent autistes et psychopathes. Je pense que l'être humain possède des capacités spontanées de sympathie envers les autres et que les normes morales contribuent à les renforcer au détriment de l'agressivité et au bénéfice du groupe social. Les fondements naturels de l'éthique, voilà la question fondamentale. Au-delà de la science, nous serions, d'ailleurs, bien inspirés, au moment où nous connaissons de graves conflits culturels, d'élaborer une réflexion éthique pour tenter d'harmoniser nos sociétés à l'échelle mondiale.\nPHOTO: Jean-Pierre Changeux: une enveloppe génétique.", "url": "https://www.lexpress.fr/informations/neurobiologie-jean-pierre-changeux-professeur-au-college-de-france-institut-pasteur_609048.html"}, {"title": "Paléontologie - YVES COPPENS Professeur au Collège de France", "text": "C'est la pagaille, dans le berceau de l'homme! On le sait depuis quelques années, grâce aux découvertes de la paléontologie, les ancêtres de l'homme sont les australopithèques, des sortes de «préhumains», des hominiens qui se comportaient déjà un peu comme des humains, mais qui possédaient encore des caractères de singe. Mais, plus on trouve des bouts d'os fossiles, plus on est confronté à des préhumains différents: il y a maintenant l'Australopithecus afarensis, le ramidus, l'ethiopicus, le boiséi, l'africanus, et un nouveau, le tout dernier de la famille, que nous venons de découvrir grâce à une de nos fouilles et qui est âgé de plus de 3 millions d'années. Trop de monde!\nMême chose avec les premiers hommes, les vrais. En 1964, on décrivait le plus ancien de nos ancêtres comme étant Homo habilis. Et puis, on en a trouvé un autre, Homo rudolfensis, qui ne lui est pas tout à fait semblable. Et puis un autre, Homo ergaster, distinct des deux précédents... Nous sommes maintenant face à une multitude de personnages, et l'on ne sait plus très bien établir des relations entre eux. Comme les premiers hommes apparaissent dans la même région que les australopithèques, on pense qu'ils sont bien les descendants de ces derniers. Mais quel australopithèque pour quel homme? Qui est à l'origine de qui? Voilà une nouvelle question, d'autant plus que certains australopithèques, les derniers, sont contemporains des premiers hommes. L'arbre des espèces ne cesse de se ramifier... et notre filiation est un vrai casse-tête!\nCe qui nous conduit à nous interroger sur le mécanisme de cette évolution. On constate que, dans un environnement identique, toutes les espèces évoluent dans le même sens - celui, précisément, de l'adaptation à ce milieu. Selon l'idée darwinienne, qui est toujours à peu près admise aujourd'hui, certains individus subiraient des mutations génétiques qui se produiraient par hasard, et plusieurs d'entre elles leur donneraient éventuellement un avantage pour subsister dans leur nouvel environnement. Au fil des générations, cette nouvelle espèce s'imposerait, sélectionnée en quelque sorte par le milieu. Cette théorie ne me plaît pas beaucoup, dans son ensemble. Il est quand même étonnant que les mutations avantageuses surviennent justement au moment où on en a besoin! Au risque de faire hurler les biologistes, et sans revenir aux thèses de Lamarck, je crois qu'il faudrait s'interroger sur la façon dont les gènes pourraient enregistrer certaines transformations de l'environnement. En tout cas, le hasard fait trop bien les choses pour être crédible...\nL'apparition d'un préhumain qui tape sur les cailloux, fabrique des outils, de manière un peu occasionnelle, puis de plus en plus fréquente, jusqu'à en faire une culture, ou, si l'on préfère, le développement de la conscience, qui finit par créer un environnement culturel, cela est aussi, pour moi, un grand mystère. On part d'un être instinctif, sans liberté individuelle, pour arriver à un homme qui a acquis une liberté d'action et un libre arbitre grâce à la connaissance qu'il a accumulée et transmise... Le développement technique et culturel dépasse le développement biologique... Comment? Pourquoi? Les artistes de l'art pariétal utilisaient des liants très subtils pour que leurs peintures puissent durer, ce qui signifie qu'ils avaient, par exemple, et depuis bien longtemps, la capacité de penser le futur. Quand on observe l'histoire de la vie au cours des milliards d'années, cette organisation du monde qui devient de plus en plus complexe, avec cet homme sur sa planète au milieu d'une petite galaxie, il est vraiment difficile de considérer que tout ça n'a pas de sens. Et cela devrait nous inciter à regarder le monde avec une certaine distance, si l'on peut dire, dans l'espace, dans le temps et dans nos pensées.\nAuteur de «Préambules» (Odile Jacob).\nPHOTO: Yves Coppens: «Qui est à l'origine de qui?»", "url": "https://www.lexpress.fr/informations/paleontologie-yves-coppens-professeur-au-college-de-france_609043.html"}, {"title": "expositions", "text": "Arts d'Afrique, d'Océanie et des Amériques\nLes collectionneurs privés marseillais dévoilent les trésors accumulés par leurs aïeux qui bourlinguèrent aux quatre coins du monde. L'Afrique y tient la vedette avec une étonnante «Butti», statuette magique téké originaire du Congo, une sculpture lobi aux bras levés du Burkina, qui protège des esprits invisibles et des sorciers; et bien d'autres oeuvres d'art senoufo, baoulé, bobo, ekoï, etc.\nChapelle de la Vieille-Charité, 13002 Marseille, (16) 91-56-28-38. Jusqu'au 30 septembre. 15 F.", "url": "https://www.lexpress.fr/informations/expositions_609029.html"}, {"title": "Français, quelles sont vos racines? - Canta U Petru Guelfucci", "text": "Avec un accent où chaque mot est déjà une musique, le chanteur engagé raconte la polyphonie, les abeilles, les châtaigniers. Et son île..\nA peine a-t-on dit polyphonie qu'un adjectif vient aux lèvres: corse. Petru Guelfucci est polyphoniste comme d'autres sont droitiers. Il n'a pas appris à chanter, il a toujours su. Il sourit quand on lui parle de solfège, prend un air dubitatif à l'idée de travailler sa voix. Il ne se souvient pas d'avoir mué, comme tous les adolescents. Phénomène confirmé par Pierre-François Mariani, son oncle et l'un de ses partenaires de chorale. De la petite maison familiale, à Sermano, on aperçoit l'église baroque dans laquelle ils ont l'habitude de se produire. A l'intérieur, une photo est posée près de l'autel, rassemblant les Guelfucci, la main à l'oreille. Car, pour pratiquer cette forme musicale, il faut entendre sa propre voix - c'est le rôle de la main, qui ramène les sons vers soi - et s'accorder aux autres. Quand on appartient à la même famille et qu'on pousse la note ensemble depuis que le monde est monde, on a à peine besoin de se regarder. Et tous les Guelfucci ont exécuté avec plus ou moins d'art la «paghjella», ce chant de six octosyllabes rimant deux par deux. Une forme stricte à partir de laquelle on improvise. «La polyphonie a des points communs avec le jazz. Il y a une base stabilisée et des improvisations qui correspondent à la sensibilité de chacun, à l'état d'esprit dans lequel on est lorsqu'on chante.» Il faut trois voix pour la paghjella: la «secunda» lance la mélodie, suivie par la «bassu», la «terza» développant des ornementations.\nContrairement aux autres villages d'ombre qui surplombent une gorge dans la montagne des environs de Corte, Sermano s'offre au soleil et à l'immensité du paysage. Cette particularité expliquerait que le village ait cultivé le chant: les soldats venaient peut-être s'y reposer et s'y distraire. De Risun, bourg voisin, montent également les madrigales et les sérénades. Les Rocchi, qui forment une autre famille de polyphonistes, viennent parfois mêler leurs voix à celles des Guelfucci. La plus belle occasion en est donnée lors de la Saint-Alexis, le 17 juillet. On monte jusqu'à la chapelle à pied, avec de quoi boire et manger. Les interprètes chantent la messe en latin et en paghjella. Les violoneux apportent leur instrument, comme le père de Petru. La journée avait commencé dans le sacré, elle se prolonge dans le profane et la gaieté.\nLa montre que porte Petru Guelfucci possède deux cadrans: le premier donne l'heure du méridien de Greenwich, le second celle de Québec. C'est que l'album «Corsica» a été disque d'or dans la Belle Province et, avant qu'il ne séduise le Continent, les Canadiens s'étaient déjà enflammés pour lui. Lorsque les engagements et les tournées ne le contraignent pas à parcourir le monde, Petru redevient l'homme de la terre corse. Entre Cervione, où il vit avec sa femme et son fils, et Sermano, où il soigne ses abeilles et ses châtaigniers.\nMaître d'une centaine de ruches, le chanteur apiculteur se consacre spécialement à ses ouvrières au printemps, lors de la fièvre de l'essaimage. Cette année, pourtant, il était à Paris, assurant la première partie du concert de Renaud, à la Mutualité. «Entre avril et mai, les abeilles élèvent une autre reine, pour que l'essaim se divise en deux. L'apiculteur doit écraser les cellules de la reine, ou mettre une housse sur les nids pour en garder le contrôle.» C'est un des rares sujets sur lesquels Petru peut rester sérieux: les abeilles, la farine de châtaignes, le renouveau de l'île. Pour le reste, il a dans les yeux une malice permanente et, avec cet accent mélodieux où l'accentuation des phrases est déjà une musique, il parle du monde avec ironie et humour, en homme habitué à jouer avec les mots.\nLa musique âpre et profonde de l'île trouve un public toujours plus élargi. Et ce n'est pas rien pour Petru Guelfucci et son groupe d'avoir reçu des lauriers de l'Hexagone: «A Tribbiera» a été couronné victoire de la musique. C'est un chant de travail composé par l'interprète, une exhortation adressée aux boeufs et à soi-même pour se donner du courage. La métaphore était à peine voilée: il s'agissait aussi de transmettre aux jeunes Corses la volonté de reconstruire l'île. «En 1973, quand, avec Jean-Paul Poletti et Minigale, nous avons fondé Canta U Populu Corsu, on incitait les jeunes gens à partir s'installer ailleurs. Quelques grandes familles se partageaient l'île. On préférait écouter des chansonnettes, et on semblait oublier que les Corses étaient des experts. Nous avons fait le tour des villages, en rappelant aux Corses qui ils étaient et quelle civilisation était la leur. Alors, oui, on peut dire que la création du groupe s'inscrivait dans le projet politique autonomiste. Les gens nous ont demandé d'enregistrer un disque pour pouvoir écouter chez eux les airs qu'ils avaient réappris à aimer.» C'est le temps du «reaquistu», la réappropriation de sa culture et de sa terre. A ce moment-là se crée un petit label corse, Ricordu, qui organise un studio de fortune. Une insonorisation approximative et une seule piste d'enregistrement: «Quand l'un des chanteurs commettait une faute, il fallait tout reprendre du début...»\nLa voie avait été tracée quelques années auparavant par un musicologue parcourant les villages un à un, magnétophone à l'épaule, pour graver le répertoire traditionnel. Felix Quilicci avait compris la nécessité de rassembler un patrimoine en voie d'extinction. A Corte, la ville universitaire de l'île, on peut écouter le fonds sonore qu'il a légué.\nMais, pour transmise qu'elle soit, cette musique ne relève pas d'un folklore fossilisé. «Si notre patrimoine musical appartenait au passé, il serait mort et il faudrait le laisser enfoui au musée.» Alors, ses morceaux, toujours écrits dans la langue corse, parlée et enseignée à nouveau sur l'île, évoquent le drame de Furiani ou les déchirements de l'Europe de l'Est, l'exil consenti par ses compatriotes ou la rébellion de «ce rocher dans la mer». Petru Guelfucci est un chanteur engagé. PHOTO: Petru Guelfucci et Pierre-François Mariani à Sermano: pour une paghjella.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-canta-u-petru-guelfucci_609017.html"}, {"title": "Un esprit en colère", "text": "Que reproche Paul Thibaud à François Mitterrand\" De faire l'ange, donc la bête..\nOn lira de deux façons le livre de Paul Thibaud: comme un pamphlet contre François Mitterrand et comme une critique de la démocratie moderne. Certes, pour l'ancien directeur de la revue «Esprit», l'Histoire compte plus que Tapie ou Mellick. Mais, pour la virulence, on croirait Victor Hugo face à Napoléon III: les deux septennats socialistes auraient eu le même effet pour la France que la défaite de 1870. Les laudateurs du prophète de Solutré trouveront une antithèse salutaire dans cette diatribe désolée qui vient en ligne droite de Péguy.\nQue reproche donc Thibaud à Mitterrand? De faire l'ange, et donc la bête, de dissimuler le narcissisme sous le moralisme, d'éprouver un goût immodéré pour la politique politicienne. Cet homme «n'a senti aucun des drames de son temps, guère le nazisme, très peu le communisme, [il a été] à côté de la plaque sur la Yougoslavie, sur l'Afrique, sur l'Allemagne». Il a voulu faire croire que le grand politique serait «celui qui se tire toujours d'affaire». Or on n'atteint à la grandeur qu'en s'identifiant profondément au «sujet collectif que l'on représente». De Gaulle et Churchill remplissent cette condition, Mitterrand, pas. Mais ne doit-on pas faire leur part aux circonstances? Que seraient Churchill ou de Gaulle sans 1940? Ne vaudrait-il pas mieux juger Mitterrand par rapport aux hommes d'Etat ordinaires des démocraties paisibles? Dans l'histoire politique française, après tout, s'il est moins profond que Tardieu ou que son quasi-homonyme Millerand, il a été plus adroit qu'eux et il a joué un rôle bien plus important que Mendès France, Pinay, Blum ou Jaurès. On pourrait ainsi balancer ses appréciations sur Mitterrand sans se reprocher d'avoir voté pour lui, et sans le condamner, comme le fait Thibaud, pour avoir détruit la gauche, ce qui n'est pas évident, ou encore la France, ce qui est excessif.\nJustement, le livre concerne avant tout notre pays. Thibaud en juge l'état déplorable. Il n'aime pas qu'on en parle comme d'une puissance moyenne ou comme d'un simple membre de l'Union européenne. A juste titre, il déteste le langage de commisération qui fleurit à Paris à l'égard de la France. Il va plus loin encore par son anticonformisme et il condamne pêle-mêle, avec talent et pénétration, la haine de soi, la protestation nostalgique, le discours technocratique, l'économisme, le mercantilisme, l'européanisme mou, etc. Son seul souci est de retrouver la politique au sens fort, celle qui réunira les Français pour les élever et leur permettre de se dépasser.\nMais quelle est la cause profonde du mal qu'il dénonce? Le monde moderne isole et aliène les citoyens. Nous sommes «de plus en plus séparés par toutes sortes de différences techniques et morales, non seulement de nos parents, mais du monde où nous sommes nés, dont nous sommes. Ce n'est pas nouveau, mais cette sorte de permanent dépaysement s'accélère». Est-ce Mitterrand ou la société moderne qui ont provoqué cette accélération et cette dissolution des liens sociaux? Ou bien encore, est-ce l'Europe et ses partisans? Ou le libre-échange qu'impose simplement notre volonté de disposer de revenus plus élevés?\nCes interrogations conduisent à répliquer à Thibaud par un autre questionnaire. La religion civique qu'il réclame peut-elle exister sans religion tout court? Si oui, comment l'instaurer et la perpétuer? Si non, si la discorde doit régner et le règne des fins s'évanouir, faut-il confondre le prosaïsme démocratique avec l'apocalypse?\nEt maintenant... Contribution à l'après-mitterrandisme, par Paul Thibaud. Arléa, 156 p., 85 F..\nPHOTO: Paul Thibaud: une diatribe désolée.", "url": "https://www.lexpress.fr/informations/un-esprit-en-colere_609012.html"}, {"title": "Sous le pont de Jinghong", "text": "Du Tibet à la mer de Chine, en une succession de rapides, de cascades et d'eaux calmes, le plus impressionnant cours d'eau d'Asie traverse six pays. Dans le Yunnan, il croise sa première ville. carnet de fleuve.\nLa mousson a vidé tous les tonneaux du ciel. Les génies irrités crachent leur colère avec la foudre. Lumière douloureuse, crue, tranchante. La pluie serrée révèle les odeurs, les fièvres, la chair. Les flamboyants et les frangipaniers ruissellent. Et souffrent. Demeurée là au bord du fleuve, accroupie, Jinghong, capitale de la zone autonome du Xishuangbanna, s'abandonne dans une paisible et tropicale humilité.\nLe veillard aveugle qui vend des allumettes près de la poste affirme que le courroux des dieux était prévisible. Sa fille lui a dit que le fleuve avait encore gonflé. Et que les sampaniers craignaient de ne pouvoir passer sur l'autre rive. Il croit fermement que la tortue, à l'âge de\n1000 ans, se transforme en dragon, qu'à 100 ans le rat se mue en chauve-souris, et la chauve-souris en hirondelle. Quoi encore? Que cette grande voie liquide qui jaillit des flancs de l'Himalaya ne s'appelle pas Mékong, mais Lancang Jiang. Ce qui ne signifie rien en chinois. Le vieux fou prétend aussi qu'il connaît toutes les légendes du fleuve. Mais il n'a retenu que celle-ci: «Mong K'ia-tou était à pêcher dans le lac de Yi-ho, au sud de la ville de Yong t'chang-fou. Par malheur, il s'y noya. Sa femme, Cha-yi, était inconsolable. Un jour qu'elle était venue pleurer au bord de l'eau, un arbre flottant heurta ses jambes, de telle sorte qu'elle devint enceinte et mit au monde 10 garçons. Après qu'elle eut conduit ses fils au lac, l'arbre se changea en dragon, tandis qu'une voix d'homme implorait: «Où sont mes fils?» 9 d'entre eux s'enfuirent, effrayés. Seul le plus courageux s'assit sur le dos du dragon, qui le lécha, en signe de reconnaissance. Dans la langue du Ngai-Lao, «dos» se dit «kieou», et «asseoir» «long». De là vint à l'enfant le nom de Kieou-long.\nLe conteur demande 1 yuan (70 centimes) pour le récit. 2 pour préciser que la légende a «au moins» un milliard d'années! Pourquoi pas? D'ailleurs, l'on ne sait plus très bien quel est l'âge de ce colossal boyau à ciel ouvert et si Kieoulong signifie, comme le soutient un vénérable bonze, Mékong. Qu'importe! Son nom résonne comme un gong de pagode: Mékong. Avec ses frères, Irrawaddy, Salouen, Ménam et Sông Hông, il est l'un des cinq doigts dont l'éventail irrigue cet angle d'Asie. Il a déjà accompli près de la moitié de sa cavalcade, ce sauvage enlimoné, lorsqu'il salue Jinghong et ses 70 000 âmes. Il dissimule la force de son courant dans l'énorme masse compacte de chocolat safrané. Jusqu'alors, personne ne savait avec exactitude où il prenait sa source. Pendant plus d'un siècle, on l'a cherchée. En vain. En 1894, parti pour le Tibet sur ses traces, l'explorateur français Jules Dutreuil de Rhins mourut en traversant l'Empire chinois. Depuis, plus d'une dizaine de voyages scientifiques n'avaient abouti à rien. Il faudra attendre le 17 septembre 1994, à 4 975 mètres d'altitude, pour que, parmi la kyrielle de rus glacés, une expédition franco-britannique, dirigée par le tibétologue Michel Peissel, fournisse l'acte de naissance de Dze Chu («eau des rochers», en tibétain). C'est là qu'il puise ses premières forces, prend son élan, creuse des gorges vertigineuses, dévale des montagnes farouches, fiefs secrets, rétifs à l'occupant étranger. Pendant des centaines de kilomètres, il vocifère, gronde, enrage, sculpte la pierre, façonne des rocs aigus en canines de chien. La nature, ici, est artistique et ressemble aux laques écarlates des peintres du Yunnan.\nEn 1923, Alexandra David-Neel, en route vers le Toit du monde, n'a cure de ces obstacles. Sur son carnet de voyage, elle écrit: «Il me faudra traverser le Mékong d'une façon primitive, entre des falaises rocheuses d'une trentaine de mètres de hauteur. Deux grosses cordes de bambou sont attachées à chaque rive. On monte sur une plate-forme à l'aide d'un escalier grossier. Puis, on s'assied sur une légère escarpolette munie d'un large crochet de bois. Ce crochet est passé sur la corde en bambou. On donne un coup contre la plate-forme et l'on glisse avec la rapidité du vent sur la corde inclinée qui vous amène sur l'autre rive. Il ne faut pas avoir les nerfs sensibles, ni perdre la tête pendant ce rapide voyage, au-dessus d'un énorme torrent qui roule sous vous, sur des rochers gigantesques, avec un bruit de tonnerre...»\nOn n'a jamais remonté le Mékong jusqu'à son point de départ. A la fin du siècle dernier, d'intrépides négociants et des explorateurs audacieux l'ont tenté. Aucun n'y est parvenu. Ils ignoraient que des crues traîtresses, des rapides et des bancs de sable ne le rendaient guère navigable. La première reconnaissance détaillée du grand fleuve est réalisée en 1866 par la mission Doudart de Lagrée-Francis Garnier. Les instructions données par le vice-amiral de La Grandière, gouverneur de Cochinchine, sont précises: «Déterminer géographiquement le cours du fleuve par une découverte rapide poussée le plus loin possible; chemin faisant, étudier les ressources des pays traversés et rechercher par quels moyens efficaces on pourrait unir commercialement la vallée supérieure du Mékong au Cambodge ou à la Cochinchine.»\nLa France y voit, en effet, un axe de pénétration tout tracé pour ses ambitions en Asie, alors que la Grande-Bretagne est déjà solidement implantée en Birmanie. Le 5 juin 1866, deux canonnières appareillent en rade de Saigon. Francis Garnier, officier de l'Ecole navale, n'a que 27 ans. «Un beau ruisseau», dit-il du fleuve à son embouchure. Très vite, il doit déchanter. Les difficultés de navigation ont été largement sous-estimées. L'aventure tourne au tragique: la jungle, les marécages, les cataractes infranchissables, les fièvres démoralisent l'expédition. Les membres de l'équipage veulent abandonner. Seul Garnier s'entête. Atteint de malaria, il délire. Un jour, il se lève en hurlant et plonge dans le Mékong. On le repêche à demi noyé. Il recouvre la raison, s'obstine. Mais, aux confins du Laos et de la Chine, au Tang Ho, la mission abandonne le lit du fleuve et continue, exténuée, sa marche vers le Yunnan. Par la piste. «On repart vers Jinghong. La végétation des tropiques a disparu et les paysages pourraient être français», consigne Francis Garnier dans son journal. A l'encre violette, il poursuit: «Le chef de l'expédition exige d'être reçu par le Sénat, assemblée de douze mandarins qui entourent le Premier ministre assis sur une descente de lit. Alors, Doudart de Lagrée tire de son enveloppe l'ordre d'accueil adressé au vice-roi du Yunnan par le prince Kong, régent de Chine. L'effet est foudroyant: toute l'assemblée tombe front à terre, écrasée de respect. Nous sommes alors reçus tout à fait honorablement et les membres de l'expédition peuvent se rétablir, avec une meilleure nourriture et des soins plus attentifs.»\nLe répit sera de courte durée. Lagrée ne se traîne plus qu'à force de volonté. Il meurt au mois de mars 1867, tandis que Garnier, le visage marqué, prématurément vieilli, entrera dans Shanghai à la tête d'un équipage dépenaillé, composé de deux ou trois marins, d'une poignée d'Annamites et de porteurs philippins. «Deux ans d'abnégation, de souffrances et de dangers», conclut l'explorateur sur son carnet de route.\nUn siècle plus tard, les eaux du Mékong n'ont pas encore été domptées. Le fleuve continue de grommeler de toute sa puissance, de toute son énergie. Sur ses rives, nul port, pas même un embarcadère. Le Mékong est vide! Parfois, quelques pêcheurs halent une longue senne à l'abri d'un rocher. A la saison sèche, on peut apercevoir des chercheurs d'or en quête d'une improbable pépite. Soudain, le paysage s'adoucit. Il a mis du temps. Damier des rizières, vert tendre du repiquage. Immense et minutieux jardinage aux gestes minuscules, toujours recommencés: toute une humanité penchée sous le chapeau conique. Pour la première fois depuis sa dégringolade tibétaine, le Mékong est enjambé par un pont. Jinghong en est aussi fier que de ses papillons. Mais c'est surtout le parfum de ses fleurs qu'a retenu Lucien Bodard quand il est retourné au Yunnan en 1986: «Des fleurs extraordinaires, des bêtes gloutonnes, des monstruosités aux corolles comme des langues, aux pistils comme des dards, fleurs crânes, fleurs mâchoires, fleurs pièges, sans elles, j'aurais oublié que nous avions depuis longtemps franchi le tropique du\nCancer.»\nTôt le matin, il convient d'aller au marché. On trouve ici la fantaisie et la couleur, l'élan des sens et le sourire. Les paysannes ont des airs de princesses et leurs étals ressemblent à des trésors du ciel. Les produits des apothicaires emplissent les corbeilles de bambou: noix vomique, morceaux de soufre, d'alun, de pierre ponce. Paquets de racines pareilles à des chevelures de vieilles femmes, écheveaux de vétiver, copeaux de santal. Et le fameux thé Pu'er, très prisé pour ses vertus laxatives. Trois grandes familles peuplent la ville: les Thaïs Lü (un tiers de la population), les Han (c'est-à-dire les Chinois) et une vingtaine de minorités ethniques comme les Lahu, les Bulang, les Yao ou encore les Hani. Elles sont désormais l'objet d'une extrême sollicitude, politique, humanitaire, un laboratoire pour anthropologues, pour livres illustrés pleine page en couleurs et programmes sociaux tissés à la main. On photographie leurs habits chamarrés. On expédie à leurs trousses des hordes de touristes chinois, nouveaux congés payés de la Chine de Deng. Depuis le 1er mai, en effet, les unités de travail offrent aux ouvriers et aux cadres méritants de petites vacances «exotiques». Cela s'appelle «partir en mission»...\nComme chaque soir, Lei Liang Yan amarre sagement sa barge sans âge au fond d'une petite crique, quand le soleil, à son déclin, se précipite dans le fleuve. L'eau possède, alors, cette couleur fauve et rousse. Son bateau, le «Drapeau-Rouge», fait une centaine d'aller et retour par jour entre les deux rives, légèrement en amont de Jinghong. L'embarcation est toujours chargée à sombrer d'hommes, de femmes, d'enfants et de volaille. Aime-t-il cette voie liquide? Le passeur rit, la bouche rougie de bétel. Il connaît les cinq commandements du Grand Timonier: «Il faut d'abord aimer la patrie, le peuple, le socialisme, le Parti et l'armée.» Avec malice, le vieux gredin chuchote qu'il préfère les femmes au fleuve.\nVoilà celui-ci, en tout cas, qui gronde à nouveau dans les rapides aux portes du Laos et de la Birmanie. Il n'est déjà plus le Lancang Jiang. Il devient le Mékong. Dans les vieux livres, mangés de tarets, Mékong signifie «la mère des eaux».\nPHOTOS: Le bac de Calamba.\nToujours surchargé d'hommes, de femmes, d'enfants, de volailles...\nLe bain, le repiquage du riz, la pêche...\nVide et impraticable sur des centaines de kilomètres, jusqu'à Jinghong, le Mékong, en chinois Lancang Jiang, s'anime. Et devient source de vie. Le bac de Calamba.\nLe passeur préfère les femmes au fleuve.\nINFOGRAPHIE: Carte avec tracé du Mékong", "url": "https://www.lexpress.fr/informations/sous-le-pont-de-jinghong_609073.html"}, {"title": "Le retour des politiques", "text": "En pressentant Edmond Alphandéry comme successeur de Gilles Ménage à la tête d'EDF, Alain Juppé donne un gage aux balladuriens. Et renoue avec une pratique que son prédécesseur avait peu utilisée..\n«Les présidents d'entreprises publiques croient qu'ils sont nommés pour leur compétence et virés pour leurs idées politiques.» Boutade désabusée de l'un d'eux, orfèvre à ce jeu bien français: comment devenir patron d'une société nationalisée... et le rester. Cet été, deux hommes bûchent la question: Gilles Ménage, président d'EDF, mais peut-être plus pour longtemps; Edmond Alphandéry, ex-ministre de l'Economie, son possible successeur. Le gouvernement envisage fortement ce changement à la tête de l'entreprise. Il aurait un parfum très politique, que la pratique récente avait atténué. D'ailleurs, pour tenter de sauver son poste, Gilles Ménage en appelle directement au président de la République: il a demandé - et obtenu - un rendez-vous pour le mardi 1er août.\nDepuis 1981, la question de ces PDG pas tout à fait comme les autres se pose à chaque alternance. En 1982, 100% des têtes (ou presque) tombent. En 1986, la droite réduit ce taux à 50%. A partir de 1988, la gauche fait preuve de modération: sur 43 mandats venant à expiration en 1989, 30 sont renouvelés. Par exemple, Jean Gandois (Pechiney), qui vient de racheter American Can aux Etats-Unis, ou Jean-René Fourtou (Rhône-Poulenc), en pleine restructuration de la chimie.\nDepuis, le comportement affiché est le même: les «bons» présidents sont maintenus. En pratique, l'appréciation de leurs qualités est souvent subjective: fallait-il reconduire Jean-Yves Haberer en 1992 (gouvernement Bérégovoy), alors que le Crédit lyonnais allait déjà très mal? Et comment expliquer que, à la fin de 1993, le gouvernement Balladur ne renouvelle pas sa confiance à Yves Lyon-Caen, rocardien nommé à la tête du Crédit national, si ce n'est pour y caser Haberer?\nNotons que les «bons» du camp adverse sont affectés aux écuries d'Augias plutôt qu'aux sinécures: Jean Peyrelevade fut dépêché par Balladur au chevet du Crédit lyonnais; Christian Blanc, à celui d'Air France. Après quelques hésitations, ces deux pompiers ont d'ailleurs été relégitimés par Alain Juppé.\nAutre exemple de sagesse: Louis Schweitzer est maintenu à la tête de Renault pour mener à bien la privatisation, malgré sa mise en examen dans l'affaire du sang contaminé (au titre de ses fonctions de directeur du cabinet de Laurent Fabius, Premier ministre, de 1984 à 1986). Par ses qualités de gestionnaire, il a acquis une légitimité personnelle.\nGilles Ménage, lui, préfet, directeur adjoint puis directeur du cabinet de François Mitterrand (1982-1992), n'a pas réussi à s'imposer à l'intérieur de la maison ni à faire oublier une origine que sa mise en examen dans le dossier des écoutes téléphoniques de l'Elysée vient de rappeler. Le 18 juillet, il rencontrait Alain Juppé, qui l'informait de son prochain limogeage et de son point de chute: l'Institut français du pétrole. Contre-proposition étrange mais fréquente: le pouvoir débarque un homme dont il n'est pas satisfait... mais il lui confie un autre poste. En revanche, le rendez-vous avec le Premier ministre en personne n'est pas accordé à tout le monde!\nRévélé par «Le Nouvel Economiste», le départ de Ménage ne surprend guère. Le nom du successeur pressenti, lui, étonne: Edmond Alphandéry, ministre de l'Economie d'Edouard Balladur, n'a pas - a priori - plus de légitimité à diriger EDF que n'en avait Ménage en 1992. De plus, le ministre de l'Economie n'a pas laissé de bons souvenirs à Bercy: il est certes docteur ès sciences économiques, mais sa capacité à gérer les hommes ne s'est pas révélée. Or l'énorme maison EDF (117 000 agents) a besoin d'un meneur de troupes, sachant négocier avec les syndicats et avec Bruxelles, qui veut déréguler ce secteur. Le repêchage d'Alphandéry s'inscrit plutôt au chapitre de la réconciliation avec les balladuriens qu'à celui de la logique économique. Son statut de ministre oblige Alphandéry à respecter un «délai de viduité» de six mois avant de prendre la tête d'une entreprise publique. Un délai que Ménage met à profit pour tenter de rester en place. Dans ce domaine, tout est possible, y compris l'impossible, à savoir le maintien de Ménage. Mais une décision présidentielle dans ce sens serait une franche surprise et, surtout, un désaveu d'Alain Juppé sur un sujet sensible!\nPHOTO: Gilles Ménage", "url": "https://www.lexpress.fr/informations/le-retour-des-politiques_609066.html"}, {"title": "EXPRESS économie", "text": "Les concurrents du Crédit lyonnais (notamment la BNP et la Société générale) ne désarment pas contre la banque publique, pourtant soumise à une cure de rigueur drastique par décision de la Commission de Bruxelles. Comment une banque si mal en point peut-elle financer une coûteuse campagne publicitaire (actuellement sur les écrans) et s'engager comme sponsor du Tour de France? s'interrogent certains d'entre eux.", "url": "https://www.lexpress.fr/informations/express-economie_609061.html"}, {"title": "Histoire de l'Empire romain - PAUL VEYNE Professeur au Collège de France", "text": "J'aimerais rajeunir de deux mille ans. Grâce à une machine à remonter le temps, je débarquerais à Ostie dans les vêtements d'un marchand chinois, avec de l'or et des papiers pour faire foi auprès de l'empereur, en expliquant que je suis un ambassadeur envoyé pour saluer le César d'Occident. Bardé d'émetteurs et de capteurs, je me trimbalerais avec une liste de 10 questions dans ma poche. Mes ignorances majeures.\n1. Quel est le revenu annuel moyen par habitant, dans l'Empire, entre l'an 1 et l'an 300? L'équivalent de 100, 1 000, 2 000 dollars? Est-ce que l'inégalité économique entre les régions était assez faible pour qu'il n'y ait pas eu de conflits du genre actuel Nord-Sud? Allez savoir. La dimension macroéconomique nous échappe complètement.\n2. Cet Empire est riche. Il fonctionne selon les règles du capitalisme. Mais d'où viennent les capitaux, puisqu'il n'y a pas de banques de crédit? Je m'appuie sur un passage isolé de Sénèque pour supposer qu'ils viennent d'une noblesse d'affaires, d'aristocrates qui se conduisent en banquiers à titre privé. Mais, en fait, nous n'en savons rien. C'est capital, et on n'en sait rien.\n3. La seule chose certaine, c'est que l'Italie, sans les îles, comptait de 7 à 8 millions d'habitants. Mais l'Empire? Sont-ce 50 ou 100 millions d'habitants? Aucune idée.\n4. Les échanges commerciaux se font-ils uniquement entre la ville et les campagnes avoisinantes ou y a-t-il de grands échanges de blé, d'huile et de vin, de région à région, en milliers de tonnes? Si c'est la seconde version, cela implique une agriculture spécialisée et spéculative dans des régions entières. On a quelques éléments du puzzle, mais, là encore, on n'a pas de chiffres pour répondre à cette question capitale.\n5. Sur la vie paysanne, autant dire que l'on ne sait rien. On sait simplement que les paysans mangent sur des bancs en bois, et non couchés, selon l'image classique. Mais j'aimerais savoir, moi, s'ils vivent dans des chaumières ou dans des maisons en dur, selon les régions. Vivent-ils regroupés en villages ou dispersés? L'archéologie, la photo aérienne et deux lignes par-ci par-là nous ont apporté quelques indications isolées. Mais pas assez pour conclure sur la diffusion d'un phénomène.\n6. Qui gouverne? Nous connaissons, et même bien, le réseau des pouvoirs: l'empereur, le gouverneur de province et les pouvoirs locaux. Question: le pouvoir passe-\nt-il vraiment par cette haute administration? Dans la région ou dans la ville, il y a toujours un potentat, un gros monsieur, un «broker» au sens américain, qui est, comme par hasard, le plus riche du pays: le gouverneur gouverne-t-il en passant par lui et en tenant compte de son avis? Autrement dit, le réseau du pouvoir est-il celui de l'Etat ou celui de la richesse et de l'influence? Rappelons que l'Empire romain est l'empire du bakchich et de la corruption.\n7. Malgré le dédain des sources aristocratiques, ne faut-il pas supposer, dans certaines couches de la population, l'existence de ce qu'on appellerait aujourd'hui des idées d'extrême gauche, et dont le vrai nom est le messianisme? On sait des régions où il y a eu des révoltes. Je ne peux m'empêcher de dire qu'à cette époque, quand on fait de la lutte des classes, ce n'est pas au nom d'une doctrine marxiste; c'est au nom de textes prophétiques diffusés par des illuminés.\n8. Dans l'Empire romain, il existait un sentiment pour l'empereur dont la vivacité, aujourd'hui, nous échappe. Ce que j'aimerais savoir, c'est la nuance de cet amour. Est-ce l'amour filial d'un sujet de Louis XIV pour son roi ou est-ce plutôt l'admiration que pouvait éprouver un paysan hongrois pour le souverain de l'Empire autrichien?\n9. Même question pour les dieux: les aimait-on, au sens du christianisme? Je pense que oui. Mais je ne peux pas le prouver.\n10. Entre les discours enflammés que saint Jean, témoin oculaire, prête à Jésus et les paraboles touchantes et si différentes de ses discours que les trois autres évangélistes - qui n'ont nullement été des témoins de Jésus - lui attribuent, on voudrait savoir quel était le véritable langage du dernier des réformateurs d'Israël. Saint Jean, c'est un type qui a vu. Mais c'est aussi un esprit spéculatif, fumeux, surtout s'il a écrit le traité de l'Apocalypse - et on ne voit pas pourquoi il ne l'aurait pas écrit. Est-ce saint Jean qui a décrété que Jésus était le fils de Dieu, attendu par tous? Est-ce le fruit de son imagination? Ou bien est-ce que Jésus, prophète réformateur, a fini par se considérer comme tel? - «Bon, si vous voulez que je sois le Messie, d'accord.» Quel est le véritable Jésus? Aucun moyen de le savoir!\nCertaines de ces ignorances se lèveront peut-être avec les découvertes de l'archéologie. D'autres, avec l'exhumation de nouveaux papyrus - mais c'est peu probable, car les documents déterrés sont très souvent répétitifs. Pour le reste, la meilleure méthode reste la machine à remonter le temps. Mais les physiciens, dit-on, ne sont guère optimistes...\nPHOTOS: Paul Veyne.\n«Certaines ignorances se lèveront peut-être un jour.»", "url": "https://www.lexpress.fr/informations/histoire-de-l-empire-romain-paul-veyne-professeur-au-college-de-france_609054.html"}, {"title": "Biologie de la reproduction - Jacques Testart Directeur de recherche à l'Inserm", "text": "Il y a des tas de choses que nous ignorons en matière de reproduction humaine. Mais c'est une discipline qui ne s'inquiète pas vraiment de ses ignorances. Pour beaucoup de médecins, savoir que l'on peut obtenir 15% de succès dans une manipulation, cela atteste leur savoir-faire et cela leur suffit pour annoncer qu'on maîtrise le problème. Or nous ne savons pas pourquoi nous avons 15% et non 70% de succès. L'obstacle que nous rencontrons aujourd'hui n'est plus vraiment le lien de causalité entre telle molécule et un phénomène qui en dépend. Il est plutôt de la complexité des liens qui unissent l'ensemble des molécules dans l'organisme vivant. En fait, nous ne comprenons rien à rien, nous disposons d'informations partielles sur des phénomènes biologiques que nous parvenons à utiliser pour en faire des procédés qui apportent des solutions à des couples en mal d'enfants. Mais en aucun cas nous ne devons considérer cela comme une avancée sur l'ignorance. Il y a des échecs et des réussites inexpliqués. Il faudrait comprendre tout le processus de A à Z, ce qui est loin d'être le cas. Alors qu'aujourd'hui nous savons féconder un ovule avec un seul spermatozoïde - ce qui est assez extraordinaire - nous n'avons pas une meilleure compréhension des choses qu'auparavant.\nAvec les patients, les médecins s'accommodent de ces ignorances - et des 85% d'échecs - en leur expliquant qu'ils savent, qu'ils maîtrisent les choses, mais qu'il y a des cas qui ne sont pas favorables! Cela passe beaucoup mieux, cela fait savant. Moi, je n'y parviens pas. Sans doute parce que je suis biologiste. Le but de la médecine est de trouver des procédés thérapeutiques. Bien avant de chercher à comprendre. La possibilité de diffuser un procédé supprime souvent les velléités de le comprendre: la recherche finalisée est un handicap pour la recherche fondamentale.\nDe ce point de vue médical, il y a beaucoup d'ignorances qui ne portent pas à préjudice. En matière de reproduction, les vrais jumeaux offrent un bel exemple: on ne sait absolument pas pourquoi l'oeuf se divise en deux. Quelques indices nous permettent de penser qu'il ne s'agit pas seulement d'un mécanisme interne à l'embryon, mais que son environnement, notamment un stress biologique (variation de l'acidité, de la température), pourrait jouer un rôle. Mais cela reste un mystère scientifique. Or, médicalement, sa résolution serait superflue: elle n'apporterait rien.\nLes questions qui m'obsèdent vraiment sont différentes. Certaines excitent simplement ma curiosité. Pourquoi fait-on usage d'une technique à un moment donné et pas à un autre? L'insémination artificielle avec donneur date de 1780. L'Eglise l'ayant condamnée, elle ne se pratiquait chez l'homme que marginalement et clandestinement. De nos jours, elle s'est soudain généralisée, et le grand public a l'impression que cela vient d'une avancée technique alors que ce n'est pas le cas. Et pourquoi la première fécondation in vitro a-t-elle été réalisée en 1978? Techniquement, cela était possible trente ans plus tôt. Ainsi, également, de la machine à vapeur: on pouvait s'en servir depuis longtemps mais on ne le faisait pas. Pourquoi?\nD'autres questions sont préoccupantes: quelle sera l'influence sur le psychisme des enfants de certaines de nos pratiques actuelles? Avec la loi sur l'anonymat du don de sperme, on décide qu'un enfant pas encore conçu n'aura jamais le droit de connaître son géniteur. Comme nul ne l'ignore, tout le monde a besoin de connaître ses origines! Alors, que sait-on de l'avenir, de la vie de ces enfants? Quand ils seront en âge de procréer, que leurs propres enfants voudront voir leurs grands-parents? Les premiers enfants objets de ce trafic de vérité ont maintenant une vingtaine d'années, et, à écouter quelques psychiatres, cela ne va pas très bien pour certains d'entre eux. Le fait de décider qu'un enfant ne doit pas savoir ce que tout le monde veut savoir me semble bien symboliser cette volonté de tout maîtriser, en acceptant délibérément d'en ignorer les conséquences\nOn agit de même avec la technique du tri des embryons, qui commence en Grande-Bretagne, en Espagne et aux Etats-Unis. D'abord au nom de l'élimination des maladies graves, qui justifient un avortement thérapeutique. Mais se font jour un glissement vers l'enfant idéalisé, une conception étroite du normal humain. Les enfants nés de ces processus vont devoir se montrer à la hauteur des espoirs que l'on a mis en eux. Les pauvres ne pourront pas faire un pet de travers. On va fabriquer des enfants de façon de plus en plus compliquée et qui auront de plus en plus de problèmes.\nNous sommes, en fait, au seuil du biologique compétitif. Aujourd'hui, les sociétés d'assurances revendiquent de connaître les facteurs de risques des assurés et de couvrir ces derniers en fonction de leur devenir biologique statistique. On peut estimer alors que la seule façon de se protéger contre ces projets sans limites consiste à instituer une ignorance obligatoire! Ce serait le résultat inattendu d'une recherche qui prétend tout expliquer...\nPHOTOS: Jacques Testart. «Les vrais jumeaux restent un mystère scientifique.»", "url": "https://www.lexpress.fr/informations/biologie-de-la-reproduction-jacques-testart-directeur-de-recherche-a-l-inserm_609047.html"}, {"title": "Histoire, médecine, littérature, peinture, astrophysique...ce qu'on ne sait pas", "text": "Pour L'Express, 16 savants ont accepté de répondre à une question toute simple: «Qu'est-ce qu'on ne sait pas\"» Jean d'Ormesson, lui, estime que, «loin de fournir l'occasion de je ne sais quelle fête de l'ignorance, cette question plante d'abord le décor d'une célébration du savoir». Et quel savoir!\nIl est déjà risqué de parler de ce qu'on sait. De l'interrogation socratique à Jean Gabin qui chante: «Je sais que je ne sais rien», en passant par le doute méthodique de Descartes et par Montaigne et son célèbre «Que sais-je?», une longue tradition jette sur le savoir une ombre soupçonneuse. Que dire de ce qu'on ne sait pas? Rien, bien sûr. Il ne faut même pas en parler. «Ce dont on ne peut pas parler, écrit en une formule célèbre le philosophe autrichien Wittgenstein, il faut le taire.» Il semble que le tiroir de ce qu'on ne sait pas doive être refermé avant même d'être ouvert. Tout inventaire est impossible.\nDepuis ses débuts, l'aventure humaine n'est pourtant rien d'autre qu'un progrès du savoir et un envahissement inlassable de ce qu'on ne sait pas par ce qu'on sait. Qu'est-ce qui distingue Lucy et nos lointains ancêtres d'Afrique de l'Est de l'Homo sapiens sapiens et de son orgueilleux bégaiement si ce n'est une accumulation continue de savoir? A la façon de la conquête des polders sur la mer, le savoir est conquis sur du non-savoir. La marche de l'Histoire se confond avec une lente victoire, qui n'en finit jamais, de ce qu'on sait déjà sur ce qu'on ne sait pas encore.\nLe mot décisif, dans cette aventure, c'est le mot encore. Ce qu'on ne sait pas encore aujourd'hui, on le saura demain. Il y a un mouvement continu et inlassable de l'ignorance vers la connaissance. Ce qu'on ne sait pas cesse d'être un néant obscur et vide dès qu'on le met en relation avec ce qu'on sait déjà et avec ce qu'on cherche. Il est possible de parler de ce qu'on ne sait pas parce que la question «Qu'est-ce qu'on ne sait pas?» est tout entière du côté de la recherche - c'est-à-dire du côté non de l'ignorance, mais du savoir. C'est une bataille des frontières. Le savoir et le non-savoir s'attirent, s'aimantent l'un l'autre, et l'ignorance, sur tous les fronts, ne cesse de reculer devant le progrès du savoir.\nLa question ainsi posée est, par excellence, interdisciplinaire et transdisciplinaire: du sida à l'astrophysique, de la préhistoire à l'archéologie ou à l'économie politique, le processus est à l'oeuvre dans tous les secteurs du savoir. «Qu'est-ce qu'on ne sait pas?» est le type même de l'interrogation qui prend en écharpe les différents domaines de la science. C'est pour cette raison, j'imagine, que Federico Mayor, directeur général de l'Unesco, l'a choisie, sur la proposition d'Ayyam Wassef, qui est à l'origine du projet, pour thème de ses premières «Rencontres philosophiques de l'Unesco», qui se sont tenues, il y a quelques semaines, avec un grand succès, place de Fontenoy, à Paris. Sous la direction de Judith Schlanger, professeur à l'Université hébraïque de Jérusalem, la revue «Diogène», dont plusieurs éditions parallèles paraissent en diverses langues, a publié autour de ce thème un numéro spécial (1). Gallimard lui consacre un volume de sa collection «Découvertes», à paraître cet automne. Les académies de Bordeaux, de Toulouse, de Montpellier, d'Aix-Marseille, de Nice viennent de proposer aux candidats au baccalauréat de philosophie une question qui tourne de toute évidence autour du même problème: «Y a-t-il un intermédiaire entre savoir et ignorer?» Comment traiter ce sujet? Peut-être - par exemple, et que les candidats qui ont choisi un autre itinéraire ne se désespèrent pas - en partant de Platon et de Montaigne qui, chacun à sa façon, jettent un pont entre les deux continents isolés du savoir et du non-savoir: Platon, en soutenant que ce qu'on ne sait pas, on le sait déjà et en confiant à la maïeutique le soin d'accoucher de la vérité oubliée le disciple éperdu; Montaigne, en assurant que ce qu'on sait déjà, on ne le sait guère - ou peut-être même pas du tout. La circulation ainsi paradoxalement rétablie entre un savoir et une ignorance moins éloignés l'un de l'autre qu'on ne pouvait le craindre, la science, à bord du frêle et puissant esquif de la recherche toujours battu par les flots, progresse, à mi-chemin des terres conquises du savoir et de la «terra incognita» de l'ignorance, sur les eaux intermédiaires de ce qu'on ne sait pas encore. Et, en Grande-Bretagne, au Canada, aux Etats-Unis, au Brésil, un peu partout dans le monde, philosophes et savants, chercheurs et médias témoignent curiosité et intérêt pour cet exercice philosophique qui dépasse la philosophie.\nIl la dépasse de partout. Comme il dépasse aussi la science. Le détective à la recherche d'indices, le jaloux qui brûle de connaître l'emploi du temps de l'objet de sa flamme et de ses soupçons illustrent à leur façon la hantise de ce qu'on ne sait pas. Autant que le biologiste ou le physicien nucléaire, chacun de nous vit en permanence en contact avec ce qu'il ignore et s'en inquiète toujours.\nLe savoir des hommes ne cesse jamais de s'accroître. Nous savons plus sur presque tout - non pas sur tout, sans doute, car il y a aussi des techniques et des comportements qui s'oublient, mais sur presque tout - que nos arrière-grands-parents, qui en savaient plus sur l'Univers que les humanistes de la Renaissance, qui en savaient plus que les juristes romains ou les géomètres grecs. Mais le plus intéressant est que ce qu'on ne sait pas se garde bien de diminuer à mesure que se gonfle la masse de ce qu'on sait. Par un mécanisme digne d'intérêt, ce qui reste caché à nos yeux croît en même temps que ce qui vient au jour. Plus vous savez de choses, plus vous en ignorez. On dirait que le savoir n'arrête jamais de soulever de nouvelles questions encore irrésolues et d'engendrer de l'ignorance.\nIl y a tout un secteur de ce qu'on ne sait pas auquel il est interdit d'accoler le mot encore. A côté de ce qu'on ne sait pas encore et qu'on saura peut-être un jour - ou derrière, peut-être? - se dissimule avec beaucoup d'obstination ce qu'on ne saura jamais, ce qu'on ne pourra jamais savoir. Demain, n'en doutons pas, nous en saurons de plus en plus sur le sida, sur les trous noirs, sur l'origine de la vie et des hommes, sur l'Univers, sur le combat contre la mort, sur tout ce qui se passe dans l'espace et dans le temps. Nous ne saurons jamais rien sur ce qui se passe après la mort ni s'il s'y passe quelque chose, sur ce qui était avant l'Univers, sur ce qui sera après, sur ce qui est hors de l'espace, sur ce qui est hors du temps.\nDieu sait tout. De celui qui sait tout, nous ne pouvons rien savoir, ni même s'il sait tout, ni s'il y a quelque chose à savoir. Dans l'espace et le temps, il n'y a rien d'impossible au pouvoir de l'esprit. Mais, hors de l'espace et du temps, il y a des limites à son savoir.\nOn voit la richesse d'un thème qui se situe au coeur même du mouvement de la science et de l'élan des esprits vers ce qui leur reste caché. Ce qu'on ne sait pas est un aimant très puissant, une tâche infinie, l'un des ressorts principaux du désir des hommes. Aux Rencontres philosophiques de l'Unesco ont participé quelques-uns des chercheurs et des savants les plus éminents des différentes régions culturelles du monde. En prolongement de ces Rencontres, en écho à la question posée aux candidats au bac, en hommage aux jaloux, aux détectives, aux curieux de l'ordre du monde, aux amants de la vérité, L'Express a interrogé des universitaires et des intellectuels français sur ce qu'ils attendent, dans leur domaine, de ce qu'on ne sait pas encore et qu'on saura demain. Car, loin de fournir l'occasion de je ne sais quelle fête de l'ignorance, la question: «Qu'est-ce qu'on ne sait pas?» plante d'abord le décor d'une célébration du savoir.\n(1) «Diogène», n° 169 (janvier-mars 1995), Gallimard.\nPHOTOS: Une question interdisciplinaire et transdisciplinaire: qu'est-ce qui unit la nébuleuse du système solaire, Sophocle, un festival de jumeaux aux Etats-Unis et la fécondation in vitro? le savoir accumulé.\nLe tremblement de terre de Kobe, «La Sainte Famille» de Poussin, la voûte céleste entourée des signes du zodiaque sur le sarcophage de Soter, ou l'ADN: un chercheur peut consacrer sa vie à essayer de comprendre chacun de ces éléments.", "url": "https://www.lexpress.fr/informations/histoire-medecine-litterature-peinture-astrophysique-ce-qu-on-ne-sait-pas_609042.html"}, {"title": "expositions", "text": "Peintres et taureaux\nChaque été, le village du Cailar, berceau du jeu taurin camarguais, se met en fête. Une fête où, si le taureau est le roi, l'art contemporain est également à l'honneur. Depuis 1988, les frères Di Rosa, Pignon-Ernest, Combas, Le Gac, Chambas, Arroyo, Viallat, Favier, accompagnés de plus jeunes talents de la région, ont porté sur la toile ou sculpté de leurs mains les images et les émotions que cette tradition leur a inspirées. Le maître d'oeuvre de ces rencontres insolites? Un «fada», encadreur d'art passionné, Jean-Marie Bénézet. A l'affiche 1995: la poésie violente de Didier Chimizo, les pastels de Jean-Michel Albérola, les lavis de Philippe Louisgrand, les photos de Bernard Soulier.\nMaison du Peuple, 30740 Le Cailar, (16) 66-88-65-78. Du 4 au 31 août.", "url": "https://www.lexpress.fr/informations/expositions_609030.html"}, {"title": "théâtre", "text": "Nous, Théo et Vincent Van Gogh\nEn 1987, Jean Menaud présentait les Van Gogh, frères amis ou ennemis, c'est selon, dans une pièce dont il était l'auteur. L'oeuvre connut un important succès sans attendre l'effet amplificateur qu'eut le centenaire de la mort du peintre. Outre la stupéfiante ressemblance de Jean Menaud avec Van Gogh, la grande réussite de la pièce tient à la subtilité des liens fraternels tels qu'ils sont décrits, entre jalousie, rancoeur, frustration. Et si Vincent a consolidé son image de peintre maudit, Théo mérite bien du respect, lui qui a accepté de peindre par procuration. Michel Derville, dans son rôle, lui fait honneur.\nLucernaire, 75006 Paris, 45-44-57-34. 118 et 140 F.\nPHOTO: «Nous, Théo et Vincent Van Gogh».", "url": "https://www.lexpress.fr/informations/theatre_609028.html"}, {"title": "Les héritiers - Franck, vice-Riboud", "text": "Antoine Riboud n'en revient toujours pas. Quoi? C'était son fils, le petit Franck, qui dénonçait tranquillement, au cours d'une réunion de direction de Danone, un plan longuement mûri en comité restreint? Stupéfaction des barons, peu habitués aux coups d'éclat, et fierté du papa. «Antoine est resté sans voix, mais avec un petit sourire qui en disait long», raconte l'un des participants à la réunion. Car, ce jour-là, le patron de Danone fut rassuré.\nIl y a cinq ans encore, Antoine Riboud (76 ans) se cherchait un successeur extérieur à la famille. Il a longtemps hésité, avant d'opter pour son fils. Aujourd'hui, il en est sûr, il a fait le bon choix. Celui d'un entrepreneur, et non celui d'un père, insiste-\nt-il. Au reste, ce n'est pas un héritage que revendique Franck, mais une légitimité acquise au long de quatorze ans passés au sein de l'entreprise à s'essayer à tous les métiers du groupe, d'abord dans l'anonymat, ensuite sous l'oeil inquisiteur de son patron de père.\nFranck, avec son air de ne pas y toucher, son allure décontractée, mais aussi sa réserve, a finalement révélé des qualités d'habileté et de volonté. Tout Antoine, sans la gouaille et l'exubérance. Le fils, beaucoup plus introverti, a connu une ascension à la fois rapide et discrète, préférant le terrain aux mondanités. Le jour de son mariage, au bord du lac d'Annecy, au milieu de la fête, il se déshabille, saisit sa planche et met les voiles, laissant ses invités médusés. Nommé vice-président de Danone (nom du groupe BSN depuis 1994) à 38 ans, en août 1994, le jeune homme continue à cultiver le paradoxe. Il a des allures de dilettante; c'est un travailleur acharné. Il semble nonchalant; il est opiniâtre.\nA l'Ecole polytechnique de Lausanne, en Suisse, son sens de la compétition, il l'a exercé plus en tirant sur son wishbone qu'en bûchant la thermodynamique et l'hydraulique. Il en sortira pourtant ingénieur en 1980, ayant choisi comme sujet d'étude la planche à voile, bien sûr. Depuis la création de l'école, on n'avait jamais vu ça, mais Franck sait imposer ses goûts: «Il a toujours obtenu ce qu'il voulait», commente Bertrand Cardis, son copain de promotion. C'est clair, le métier d'ingénieur ne l'attire pas. Lui, cheveux longs et mine bronzée, veut gagner sa vie sur les plages du monde entier. Antoine ne s'en offusque pas. Déjà fier de son fils, il vient le soutenir aux championnats de planche à voile de Floride.\nAprès un an de nomadisme sous les cocotiers, Franck revient sur terre. Il cherche un job, mais toujours dans le sport. Au détour d'une piste noire, le directeur de Rossignol Etats-Unis lui propose un poste dans le Vermont et lui demande de mettre à profit les six mois nécessaires à l'obtention du visa pour s'initier à la gestion. Le voici en stage chez Panzani, une filiale de BSN. Ses deux frères aînés, qui ont créé leur entreprise, sont aussi passés par là. Mais Franck se prend au jeu. Comme son père, il se passionne pour les produits et les marques. Pendant ce temps, Rossignol supprime le poste attendu. Riboud reste donc dans le groupe familial.\nFranck fait la tournée des métiers de l'entreprise. Vite, trop vite, au goût de certains qui lui reprochent de ne pas prendre le temps de faire ses preuves. A l'époque, il se laisse porter par ses envies, pas par l'ambition. Et il devient promoteur d'Athlon, la boisson des athlètes. Ce choix original surprend ses amis. Il leur réserve mieux: en 1983, il quitte carrément BSN pour s'associer avec un Indien dans une société de marketing, Shining. L'expérience tourne court. Quand il rentre au bercail, il part comme «entraîneur» régional dans le Sud-Ouest: il enseigne la vente - il adore le stress de la négociation - à de jeunes recrues. Il dépense des trésors de pédagogie devant les parkings des hypers à 6 heures du matin et, comme son père, ne peut s'empêcher d'intervenir quand l'un de ses protégés s'y prend mal: «Je ne supporte pas qu'on rate une vente!» s'indigne-t-il. Pendant ce temps-là, Antoine l'observe. De loin. Mais il cherche toujours un successeur parmi ses cadres ou à l'extérieur. Quoique, chez BSN, c'est viscéral, on déteste les parachutés. Chez Franck, l'ambition se réveille. En 1989, il a 33 ans et rejoint Philippe Jackin, patron de la branche biscuits en Angleterre. Il deviendra son mentor: «C'est vraiment à ce moment-là qu'il apprend la stratégie», affirme un proche. Et que son père le découvre - pourquoi pas lui? Pour faciliter l'arrivée de son fils dans l'équipe dirigeante, il rajeunit celle-ci. Place aux jeunes, brillants de préférence, comme Henri Giscard d'Estaing et Lionel Zinsou, pour l'entourer, le protéger aussi. Le petit Franck est encore tendre lorsqu'en 1990 il devient directeur général d'Evian, marque mythique du groupe et tremplin pour la gloire. A Evian, il bouscule les traditions, réorganise la société, lance la Salvetat, une nouvelle eau gazeuse. Il sait parler aux salariés, notamment aux syndicalistes, ravis de négocier avec cet homme ouvert, au tutoiement facile.\nDeux ans plus tard, les doutes de Franck sur son avenir - si jamais il en avait - se dissipent totalement: le voici directeur du développement de Danone, centre de pouvoir du groupe. Il suit son père à travers le monde et bénéficie de ses cours en accéléré. Antoine veut montrer que son fils est «le meilleur» et, quand il rentre de tournée, il s'exclame: «Vous avez vu comme mon fils est bon!» «Entre ces deux-là, le clin d'oeil est permanent», observe un proche. Franck Riboud, souvent appelé à faire des exposés en conseil d'administration, étonne par la clarté de ses propos et sa maîtrise des dossiers. «Sa vision stratégique, ajoutée à sa connaissance de la maison, en fait un vrai chef», estime Edouard de Royère, ancien PDG de L'Air liquide et administrateur de Danone. En août 1994, Franck Riboud est donc nommé vice-président. Depuis janvier, c'est lui qui, de fait, est aux commandes de l'entreprise. Mais il ne décide rien sans son père. Le voici bien en piste pour devenir PDG, quand le conseil d'administration en aura décidé. Après quelques moments d'appréhension, Franck a appris à être patron. Et il le dit à L'Express: «Je me sens complètement prêt.»\nPHOTO: Franck Riboud; en haut, avec son père: entre eux, le clin d'oeil est permanent.", "url": "https://www.lexpress.fr/informations/les-heritiers-franck-vice-riboud_609023.html"}, {"title": "Français, quelles sont vos racines? - Cap sur Rogliano", "text": "Dans la citadelle corse, on dit qu'il faut laisser sécher le raisin au soleil pour que le vin soit meilleur. On raconte aussi que l'impératrice Eugénie aima l'aïeul de José Giovanni, l'enfant du pays.\nAdossé aux pierres usées de la vieille église, le promeneur découvre l'enfilade des sept hameaux qui composent Rogliano: Magna Suprana, Sottana, Vignale, Olivo, Vignalello, Querciolo et Bettolacce. Là-haut, une tour génoise carrée, trace de l'occupation à laquelle mit fin, en 1553, Jacques da Mare, qui trahit son camp pour embrasser le parti du roi de France. En bas, à la verticale du lieu, une tour ronde se dresse à fleur d'eau. Construite en 1510 pour renforcer les défenses du cap Corse, elle fut, en 1793, coupée en deux, dans le sens de la hauteur, par les canons anglais, qui avaient cru pouvoir installer une vice-royauté sur la terre même de Bonaparte. C'est assez dire que ce lieu fut disputé.\nDe simples motifs esthétiques l'expliqueraient. Rogliano, dit-on, est le plus beau village du cap. Les maisons aux toits de lause, les coulées de chêne vert et l'alliance harmonieuse de la mer et de la montagne: tout enchante. De surcroît, on y cultiva la vigne, l'olive, on y fit du charbon. Il suffit de se promener au hasard du maquis pour se cogner aux murets qui organisaient les cultures en terrasses. Aujourd'hui, la vigne reste une gloire de Rogliano et produit, sous le nom de Nicrosi, un vin blanc dont la réputation est montée jusqu'au continent. Un cru ressuscité en 1959, sur une dizaine d'hectares. Un mélange de muscat et de malvoisier, adopté par les meilleurs nez: l'exigeant Philippe Faure-Brac, élu meilleur sommelier du monde en 1992, l'inscrit à sa carte. A la mi-septembre, on fait les vendanges, et le raisin sèche au soleil selon la méthode du «passerillage» pour qu'il soit «surmûri». Les 30000 bouteilles annuelles ne suffisent plus, et Jean-Noël Luigi, l'actuel exploitant du domaine, cherche à étendre la production en bord de mer. Il y ferait aussi un vin rouge, couleur que l'on trouve actuellement au domaine de Gioielli, dont la bâtisse fut celle, en son temps, de Mgr Doria, évêque d'Ajaccio. Au XVIIIe siècle, il fit aménager une chapelle aveugle qui s'ouvrait par une porte déguisée en battants d'armoire à linge, pour officier en toute tranquillité.\nLes édifices religieux sont légion à Rogliano. On en dénombre 17 dans ce village qui, à son apogée, comptait 4 000 habitants. Aujourd'hui, les Roglianais ne sont plus que 600, rassemblés autour du port de plaisance, résultat d'un arbitrage de la municipalité entre les tenants de la rénovation du couvent et les partisans du tourisme. Car, là-haut, l'église est à ciel ouvert, et, si le couvent n'a pas subi le même sort, c'est grâce à Philippe Luchetten, venu de Bastia, distant d'une quarantaine de kilomètres, pour le restaurer. Du moins en partie: comme beaucoup de propriétés corses, l'édifice est en indivision, et l'héritage se subdivise à chaque génération jusqu'à se fractionner en d'infimes parcelles. Autre choix de la mairie pour combattre la sécheresse du cap: la construction d'un réservoir d'eau potable de 45 000 mètres cubes, unique en Europe et importé des Etats-Unis, fonctionnant comme une outre qui se gonfle et se dégonfle au gré des pluies.\nMême aux heures chaudes de la journée, le vent adoucit la brûlure du soleil. C'est que la capitale de la Haute-Corse du XIIe au XVIIIe siècle se situe au milieu de la rose des vents. Ils ont tous un nom: le gregale, vent d'est glacial, la tramontane qui vient de Livourne, le mistral marseillais, le sirocco sicilien, le ponant attaquant de l'ouest et, le pire de tous, le farouche, le violent, le terrible libeccio. Il s'engouffre entre deux crêtes et tournoie jusqu'aux flots. Le cap Corse, au pied duquel se déploie Rogliano, endure de célèbres tempêtes et les livres de marine recommandent de se méfier du libeccio, de mouiller à l'abri en attendant qu'il se calme. Macinaggio est connue pour être le refuge des bateaux brinquebalés par les flots.\nEn 1869, l'impératrice Eugénie, de retour de l'inauguration du canal de Suez, y fit une escale obligée. Sur son bateau, l' «Aigle», travaille un timonier nommé Domingo Damiani. Il est natif de Rogliano. Profitant de ce contretemps, il sollicite une permission pour monter voir sa vieille mère. Le vent tarde à tomber et il vient à l'esprit de l'impératrice de visiter le village. Eugénie, parcourant avec sa suite les sentiers d'âne qui séparent Macinaggio de Rogliano, ne laisse pas indifférente la population, qui l'acclame. De retour à Paris, elle prélève sur sa cassette personnelle la somme nécessaire à la construction d'une route. Deux bornes en marquent aujourd'hui le début et le terme: c'est le «chemin de l'Impératrice». Voilà pour la version officielle. Or il se trouve que le timonier Damiani, qui, par parenthèse, est un aïeul de José Giovanni, lui-même originaire du village, était plutôt joli garçon. On soupçonna l'origine des bienfaits de l'impératrice. Lorsqu'il revint au pays, on le titilla beaucoup sur l'affection présumée d'Eugénie. Il démentit. A la fin de sa vie, il fit appeler le curé pour une confession qui confirma la rumeur: «J'ai, avoua-t-il, pris parfois le petit déjeuner avec elle.»\nQuant à la famille de José Giovanni, elle occupait à Rogliano une des six «maisons des Américains». Il s'agit de belles bâtisses carrées édifiées par les Corses revenus d'Amérique, où ils étaient allés faire fortune. Rentrés les poches pleines de dollars, il firent bâtir ces habitations de trois niveaux par des architectes toscans. Les Capcorsains partirent nombreux, plus de 3000 au XIXe siècle, et, si certains s'en retournèrent, on compte par centaines les familles corses qui ont fait souche dans la Caraïbe ou à Porto Rico, cultivant le café. D'autres sont ramenés dans leur village pour goûter au repos éternel, car, comme le dit un proverbe corse, «Fais ta tombe dans ta terre et tu iras au paradis». Il n'est donc pas rare de découvrir de superbes mausolées entourés de ciste baveux et de myrte, taches blanches dans la verdure luxuriante. Pour ceux qui les voient, Rogliano a des allures de paradis sur terre.\nPHOTOS: Rogliano, ses toits et son château: harmonie entre la mer et la montagne.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-cap-sur-rogliano_609016.html"}]