[{"title": "Sureffectifs il ne suffit pas de demenager", "text": "Ce plébiscite ne fait pas l'affaire de la filiale française du groupe suisse : son problème de sureffectifs (que la direction se refuse à chiffrer) reste entier - même si l'on estime qu'à la longue la durée des trajets domicile-travail devrait décourager d'autres salariés...\nOr le principal objectif du regroupement des sièges sociaux de Nestlé-France SA et de ses filiales Herta, Chambourcy, France-Glaces Findus et Nestlé Rowntree est de gagner en productivité grâce à la mise en commun de nombreux services (par exemple la comptabilité, l'informatique, le recrutement). La direction, qui avait d'abord envisagé de négocier les départs au cas par cas, vient d'élaborer un plan social. Il doit être présenté le 12 septembre en comité central d'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sureffectifs-il-ne-suffit-pas-de-demenager_1431476.html"}, {"title": "Rebonds", "text": "Henri Guaino, l' autre politique au Plan Si les adeptes de l' autre politique n'ont pu placer l'un des leurs au Conseil de politique monétaire, ils viennent de se rattraper avec le Commissariat général du Plan. Le discret deloriste Jean-Baptiste de Foucauld a été prié de céder la place au volubile séguiniste Henri Guaino. A 38 ans, cet économiste qui a joué les gourous auprès de Philippe Séguin et de Charles Pasqua avant de participer à l'élaboration du programme présidentiel de Chirac ne cache pas ses convictions : antimaastrichtien - il a dirigé la campagne du non au référendum -, anti- pensée unique - il affirme avoir trouvé la formule -, anti- franc fort - il plaide pour une utilisation active du déficit. Autant dire qu'il est à cent lieues de la ligne Juppé...\nMaurice Tchenio met Altamir en Bourse Sans cesse à cheval entre la France et les Etats-Unis, les deux pôles de la société de capital-risque Apax Partners, dont il est un des fondateurs, Maurice Tchenio, 52 ans, prépare pour le 27 septembre une introduction en Bourse pas comme les autres. Altamir et Cie, société de capital-risque, sera introduite au second marché avec un prix de l'action fixé à 100 000 francs. Les 150 millions de capitaux ainsi levés seront gérés par les équipes d'Apax Partners et investis en parallèle avec les autres fonds du groupe (quelque 2 milliards de francs dans l'Hexagone). En mettant Altamir en Bourse, Maurice Tchenio compte prouver que la décote des sociétés de capital-risque n'est pas une fatalité.\nPhilippe Agid passe du ciment à l'Opéra Le nouveau patron de l'Opéra de Paris, Hugues Gall, voudrait-il réconcilier le bateau ivre de la Bastille et le management ? Il vient de recruter un directeur adjoint dans l'état-major du Groupe Lafarge.\nPhilippe Agid est énarque. Il a été l'un des hauts responsables de l'enseignement de gestion en France avant de passer treize ans chez Lafarge. A l'Opéra, il sera responsable de la finance, du social et du commercial.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebonds_1430207.html"}, {"title": "Le tresor des veuves ecossaises", "text": "Dans les faubourgs d'Edimbourg, le quartier général des Veuves écossaises est presque aussi célèbre que l'imposant château fort qui surplombe la ville. Leur immeuble en verre fumé, accroché au pied d'un volcan éteint, a la noirceur d'un voile de deuil. Ne vous attendez pourtant pas à y croiser une communauté de femmes éplorées.\nEn réalité, cent quatre-vingts ans après leur création, les Scottish Widows (Veuves écossaises) sont devenues l'une des plus puissantes institutions financières d'Europe. Cette mutuelle d'assurances gère quelque 20 milliards de livres sterling (environ 160 milliards de francs) pour le compte de plus de 1,5 million d'épargnants.\nEn 1815, la vocation des Scottish Widows était bel et bien d'assurer un train de vie décent aux veuves de commerçants. Mais, aujourd'hui, point n'est besoin d'être veuve, ni écossais d'ailleurs, pour leur confier ses économies : 90 % des mutualistes sont anglais, c'est-à-dire étrangers au regard des Highlanders ; et la composition sociologique de la clientèle n'est pas différente de celle de l'UAP.\nQuant à la veuve emblématique des publicités, elle apparaît, tout de noir vêtue, sous les traits séduisants d'un top model censé incarner l'indépendance, la prévenance et le sérieux avec lesquels la compagnie traite ses clients.\nCette séduisante veuve est en effet soumise à une rude concurrence au pays du whisky. En plein coeur d'Edimbourg, au 3 George Street, la Standard Life, fondée en 1825, est devenue de son côté la première mutuelle d'assurance-vie d'Europe, avec 3 millions de clients et 38 milliards de livres d'investissements (environ 304 milliards de francs, soit une fois et demie les actifs d'UAP-Vie). A 50 mètres de là, au 28 St. Andrew Square, siège la tout aussi honorable Scottish Equitable, fondée en 1831, qui, elle, gère quelque 9 milliards de sterling (environ 72 milliards de francs). Quant à la non moins puissante Scottish Amicable, elle a préféré élire domicile à Glasgow.\nL'ancien royaume d'Ecosse, où flotte encore le souvenir des kilts et des clans, est ainsi devenu l'un des carrefours les plus en vue sur la route internationale des capitaux. Les compagnies d'assurance-vie écossaises contrôlent 95 milliards de livres, auxquels s'ajoutent les 40 milliards de sterling collectés par les sociétés de gestion.\nSoit, au total, une manne de plus de 1 000 milliards de francs de capitaux à long terme, sans compter les 90 milliards de livres (720 milliards de francs) des banques écossaises. Edimbourg devant Wall Street ! Dans leur quête d'investisseurs étrangers, les patrons français vont beaucoup plus souvent en Ecosse qu'outre-Atlantique.\nLes directeurs financiers de Saint-Gobain, de Total ou d'Elf-Aquitaine ont rejoint le cortège des solliciteurs qui font régulièrement le pèlerinage d'Edimbourg pour s'assurer la bienveillance de ces investisseurs de poids.\nAvant, les gens ne venaient nous voir que pour leurs opérations exceptionnelles , explique, entre deux rendez-vous, Leon de Jerez.\nMaintenant, ce responsable des investissements en actions européennes de la Standard Life reçoit en moyenne la visite de deux sociétés par semaine.\nSi cette source de financement est devenue stratégique pour ceux qui la courtisent, elle n'est pas moins vitale pour les Ecossais eux-mêmes. Le secteur financier, y compris les cabinets de comptables et d'avocats, emploie 220 000 personnes, soit un Ecossais sur neuf - deux fois plus que le pétrole. Onze des vingt premières entreprises écossaises travaillent dans la finance. Le secteur réalise 15 % du PIB écossais, trois fois plus que la moyenne européenne. Une aubaine, pour cette région qui serait carrément déshéritée si elle n'avait pas l'attrait touristique de ses paysages féeriques, le parfum de ses champs d'orge et ses plates-formes pétrolières - parfois si contestées.\nMais les Ecossais cultivent l'argent aussi naturellement et depuis presque aussi longtemps que le pure malt. La Bank of Scotland vient de fêter le tricentenaire de sa création, le 17 juillet 1695. Pour l'occasion, elle a été autorisée à imprimer des billets en livres écossaises. L'Ecosse n'a vraiment commencé à faire fortune qu'au XIXe siècle. La révolution industrielle a été beaucoup plus rapide ici qu'en Angleterre, mais, devant l'insuffisance d'opportunités locales, les marchands et les aventuriers écossais sont allés réinvestir leurs excédents à l'étranger , commente le Pr Grant Baird, directeur de la Scottish Financial Enterprise, l'organisme de promotion de la finance écossaise. Les chemins de fer du Canada et des Etats-Unis et de nombreux ranchs de l'Ouest américain furent ainsi financés par des fonds écossais. Quelques expatriés devinrent des milliardaires célèbres, tel Andrew Carnegie, revenu implanter une partie de sa fondation dans sa ville natale, Dunfermline.\nLa finance écossaise a engendré plusieurs milliardaires célèbres A ses heures de gloire, Edimbourg était encore plus qu'aujourd'hui la capitale intellectuelle du Royaume-Uni. On y croisait l'écrivain Walter Scott et l'économiste Adam Smith, dont on fleurit toujours la tombe au cimetière de Canongate Kirk. Le progrès social plus rapide qu'en Angleterre donna un atout supplémentaire à la finance écossaise. La création, au début du XIXe siècle, des quatre mutuelles d'assurances qui font la fierté d'Edimbourg en est la meilleure preuve. Les marchands de textile de Dundee, au nord de la capitale, se regroupèrent autour de Robert Fleming pour établir le premier fonds commun de placement, en 1873. Le Groupe Flemings, exilé depuis dans la City, est devenu l'un des premiers gestionnaires indépendants du monde, avec 50 milliards de livres d'investissements (environ 400 milliards de francs).\nLes Ecossais ont bien mérité leur réputation mondiale de pingres. En fait, être écossais constitue une qualité primordiale pour bien gérer son argent. La frugalité légendaire des gens du pays se résume en une expression : the canny scot. Canny signifie plutôt prudent et astucieux qu'avare , précise Dougal McLauchlan, un épargnant modeste et modèle, qui, à l'aube de sa retraite, se prépare à profiter d'un pactole patiemment accumulé. On est économe avec la petite monnaie mais dépensier avec les billets , précise-t-il dans un éclat de rire digne de ses ancêtres qui combattirent le clan Campbell voilà deux cents ans.\nCe style de vie leur réussit. Les Ecossais ont en effet un PIB par habitant inférieur de 3,3 % à la moyenne des Britanniques, mais ils consomment en moyenne 8,4 % de moins, et se retrouvent avec un revenu disponible supérieur de 1,7 % à celui des Britanniques. En clair, ils sont moins riches, mais économisent davantage, ce qui leur permet, in fine, grâce aux fruits de leur épargne, de disposer d'un revenu plus élevé.\nMais l'Ecosse est un tout petit pays. Ses 5 millions d'habitants n'auraient jamais suffi à bâtir le trésor des Veuves écossaises et des autres colosses de l'assurance-vie d'Edimbourg. Pour devenir une industrie, il fallait franchir les frontières. Si le Parti nationaliste écossais gagne de l'audience en prônant l'indépendance totale vis-à-vis des Anglais, les financiers, eux, voudraient un peu plus de gratitude pour cette clientèle providentielle. A Londres, les Ecossais sont toujours accueillis chaleureusement, confie Andrew Cowan, conseiller financier à Edimbourg. J'ai même des clients qui seraient très réticents à confier leur argent à des gens de la City.\nRésultat, les assureurs écossais ont pris en quelques années le quart du marché britannique des fonds de pension individuels, et 90 % de leurs clients sont désormais anglais.\nL'isolement géographique protège des fièvres spéculatives C'est Margaret Thatcher qui leur a donné l'impulsion décisive. En 1983, devant les prévisions alarmistes du système de retraite public, la Dame de fer crée des incitations fiscales pour développer les fonds de pension privés. Ce fut une révolution pour notre industrie , se souvient John Waterton, directeur du marketing international aux assurances Scottish Equitable, leader des fonds de pension personnels. Une aubaine en effet ! Non seulement les souscriptions s'engrangent à la pelle, mais elles sont ensuite verrouillées pour vingt à trente-cinq ans. Un horizon d'investissement dont aucun gérant de sicav n'oserait rêver.\nCette obsession du long terme donne aux gestionnaires écossais un style particulier par rapport à leurs homologues des grandes capitales boursières. Une certaine distance géographique vous confère un détachement vis-à-vis des modes qui peut être salutaire, insinue Grant Baird. Les financiers écossais ont ainsi échappé à la crise de la dette du Tiers Monde et au krach de l'immobilier. La faillite de la Barings sur les marchés dérivés leur semble complètement absurde. Il ne viendrait jamais à un Ecossais l'idée de parier la banque , affirme Gavin Masterton, pour qui la banque semble une vocation. Ayant quitté l'école à 15 ans parce qu'il s'y ennuyait, Gavin Masterton est entré à Harvard à 45 ans avant de devenir trésorier général de la Bank of Scotland. Nous avons un proverbe contre les placements douteux, résume Margaret Mearns, conseillère financière indépendante, en roulant les R comme dans sa ville natale d'Aberdeen : si ça a l'air trop beau pour être vrai, ça l'est probablement.\nUne prudence légendaire mais des investissements pionniers Avisés sans doute, mais pas timorés, un soupçon qui les fait bondir.\nLes gestionnaires écossais investissent une plus grande proportion de leurs fonds en actions que la moyenne, observe Grant Baird. Dans les années 70, nous avons été parmi les premiers à considérer que les obligations ne rapportaient pas assez et que les actions étaient ce qu'il y avait de plus rentable à long terme, confirme Leon de Jerez, à la Standard Life. Nous avons aujourd'hui 83 % d'actions et seulement 17 % d'obligations. Les Ecossais détiennent également une part plus importante d'investissements étrangers que leurs concurrents londoniens, dont les portefeuilles sont pourtant très internationalisés. Têtus et indépendants, les gestionnaires écossais seraient plus pionniers que suiveurs. Nous avons été les premiers à investir massivement en Scandinavie dans les années 80, ce qui était moins exotique que l'Asie du Sud-Est, mais qui rapportait beaucoup plus , revendique Leon de Jerez. La Bourse de Stockholm a en effet battu tous les records, avec 1 255 % de hausse au cours de la décennie 80, contre 301 % pour Hongkong.\nNe leur en voulez pas s'ils ont pour l'instant déserté la Bourse de Paris. La Scottish Equitable a réduit de moitié ses investissements français depuis l'élection présidentielle et ne détient plus que 150 millions de livres sterling d'actions et d'obligations françaises, soit environ 1 milliard de francs, c'est-à-dire à peine 1,67 % de ses actifs. La Scottish Widows possède quant à elle environ 575 millions de livres d'actions françaises (soit 4,5 milliards de francs, ou 2,9 % de ses actifs) mais plus une seule obligation française. Une politique monétaire trop figée, un franc que l'on ne juge pas assez fort et une Bourse qui se traîne 20 % au-dessous de ses records quand la plupart des autres en battent toutes les semaines, il n'en faut pas plus pour inspirer une certaine méfiance aux Veuves écossaises.\nEn dépit de leurs succès, la légendaire prudence des assureurs écossais leur fait envisager l'avenir avec circonspection. Alors que la troisième directive européenne permet la libre commercialisation de l'assurance-vie dans l'Union européenne et que la plupart des pays vont connaître une explosion des fonds de pension, le Royaume-Uni est le seul pays où le marché de l'assurance-vie a peu de chances de croître dans les trois prochaines années, prévient un récent rapport publié par la société de gestion d'Edinburgh Hodgson Martin. La croissance est terminée, les huit principaux assureurs écossais ont déjà enregistré un recul de 7,7 %\nde leurs primes en 1994.\nLe statut de mutuelle limite les possibilités d'expansion Selon cette étude, il suffirait en revanche aux assureurs d'Edimbourg de prendre 5 % du marché allemand pour augmenter leur chiffre d'affaires d'un tiers. Une double motivation pour partir à la conquête du continent. Nous nous y attelons depuis cinq ans, avoue dans un français impeccable John Waterton, directeur du marketing international de Scottish Equitable. Après avoir tenté un rapprochement avec une mutuelle française, nous avons réalisé un joint-venture en Allemagne, puis nous avons passé un accord de commercialisation en Suède, créé une sicav luxembourgeoise et une filiale d'assurance-vie dans le grand-duché, Scottish Equitable International SA. Entre-temps, Scottish Equitable était aussi la première grosse compagnie d'Ecosse à abandonner son statut de mutuelle pour passer sous le contrôle de l'assureur néerlandais Aegon...\nCe statut de mutuelle garantit l'indépendance des compagnies, mais limite leurs ressources en capital, et donc leurs possibilités d'expansion. Si les plus grosses compagnies ont les moyens de conquérir de nouveaux marchés, les autres devront malheureusement renoncer à ces opportunités ou fusionner avec d'autres compagnies , conclut le rapport. Dans les faubourgs d'Edimbourg, la prochaine rumeur pourrait bien être le mariage de la Veuve écossaise. De notre envoyé spécial à Edimbourg, Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tresor-des-veuves-ecossaises_1423776.html"}, {"title": "Le trader de la maison blanche", "text": "Qui aurait imaginé qu'un directeur du Trésor puisse dompter les quelque 1 000 milliards de dollars fous qui secouent chaque jour le marché des changes ? En orchestrant, en août, une intervention réussie des banques centrales pour faire brutalement rebondir le dollar, Robert Rubin, 56 ans, prenait de court ses ex-collègues spéculateurs. Rubin est le meilleur directeur du Trésor des temps modernes , affirme le global strategist de la banque Morgan Stanley.\nIl faut dire que, après vingt-six ans de carrière chez Goldman Sachs, Bob Rubin connaît toutes les ficelles. Nommé conseiller économique de Bill Clinton en 1993, ce golden boy distingué, passé par Harvard, Yale et la London School of Economics, dont le salaire aurait dépassé 26 millions de dollars en 1992 (130 millions de francs), n'hésite pas à bluffer pour surprendre les marchés.\nEn février dernier, quatre semaines après sa nomination à la tête du Trésor, en remplacement de Lloyd Bentsen, il s'était déjà illustré dans la crise du peso. N'obtenant pas l'accord du Congrès pour une garantie de 40 milliards de dollars au Mexique, Rubin avait rendu les argentiers européens furieux en les impliquant publiquement dans son plan de sauvetage. Cette fois, il a mis la pression sur le Japon, laissant penser aux traders qu'il n'y avait aucune coordination entre les deux bords, afin de pousser le dollar plus bas et le yen plus haut. Quand le différend sur les exportations automobiles fut réglé, à la surprise générale, les achats de dollars concertés de la Fed, de la Banque du Japon et de la Buba accélérèrent la ruée des spéculateurs sur le billet vert. Bob, le trader de la Maison-Blanche, les avait bien eus.\nGilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-trader-de-la-maison-blanche_1422482.html"}, {"title": "Taux d interet a nouveau la pression", "text": "La victoire aura été de courte durée. A peine remis sur ses rails, le franc a de nouveau décroché de son ancienne marge de fluctuation (3,4335 francs pour un mark), après le limogeage d'Alain Madelin.\nPrécautionneuse, la Banque de France a refusé de suivre son homologue allemande dans la baisse des taux d'intérêt à court terme. Avant de faire un geste, elle attend le budget 1996, qui sera présenté au Conseil des ministres le 20 septembre prochain, pour juger le nouveau ministre. Le franc reste donc sous pression. Et le différentiel de taux avec l'Allemagne, s'il demeure inférieur à ce qu'il était lors des précédentes crises monétaires, est remonté à 1,5 point.", "url": "https://lexpansion.lexpress.fr/actualite-economique/taux-d-interet-a-nouveau-la-pression_1432742.html"}, {"title": "Pourquoi la france rate des metros", "text": "Les échecs mentionnés (Shanghai, Canton, Kuala Lumpur, Bangkok) sont tous situés dans des pays sur lesquels la politique de crédit appliquée par la Coface est ouverte. Le contrat obtenu par l'industrie française l'an dernier pour la construction du TGV coréen montre, dans le même secteur ferroviaire et dans la même région, que la Coface offre des conditions de garantie équivalant à celles des agences de crédit à l'exportation de nos concurrents.\nLa Coface est le deuxième assureur-crédit mondial en pourcentage des exportations nationales couvertes. Mais la garantie n'est qu'un élément de la compétitivité de l'offre des entreprises. A notre connaissance, les échecs à Shanghai et Canton s'expliquent par des conditions industrielles, de crédits d'aide ou de contexte politique, distinctes des garanties de la Coface ; la perte du contrat de Kuala Lumpur serait due à des raisons industrielles. Quant au métro de Bangkok, s'il a bien été attribué à des entreprises allemandes, le montage financier n'est pas achevé et le projet n'a pas vu le jour ; et nul ne sait s'il aboutira prochainement.\nFrançois David, PDG de la Coface.\nC", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-la-france-rate-des-metros_1428897.html"}, {"title": "Tester l europe laborato ire mondial", "text": "Pepsi met les Anglais au sans-sucre Pepsi, l'éternel rival de Coca-Cola, a réussi à imposer universellement son slogan publicitaire Think different, think Pepsi . Contrairement à son adversaire, qui, comme Le Journal de Tintin, touche les consommateurs de 7 à 77 ans, Pepsi s'est recentré sur les 15-25 ans, avec lesquels il communique à travers le monde sur un ton rebelle et anticonformiste . Mais, malgré la cote d'amour élevée du made in US sur le Vieux Continent, il est un produit bien yankee qui restait dans la gorge des ados européens : le light.\nA la différence des Etats-Unis, où les diet fonctionnent bien, les colas light ont échoué en Europe et en Asie en raison de leur goût trop artificiel (sic) et de leur image, plutôt dévalorisante, de boisson de nana au régime . En France, Coca-Cola en est déjà à son second lancement de Coca Light. Cette image négative constituait un obstacle majeur alors que les plus gros buveurs de colas sont des hommes, plutôt jeunes , explique Micha\"l Aïdan, responsable de la marque en France.\nQu'à cela ne tienne. Après deux années de recherche dans les laboratoires américains, la firme crée Pepsi Max et le teste en Grande-Bretagne en 1993. Cette boisson résout aussi bien le problème du goût que celui de l'image. Sans sucre, le Max restitue la saveur du Pepsi classique grâce à une substance, l'ASK, qui élimine l'arrière-goût artificiel. Restait l'image. Le light classique, explique Yann Tardif, directeur marketing Europe à Londres, était un produit avec quelque chose en moins, le sucre. L'astuce a été d'y apporter un plus d'image. Le sans-sucre n'apparaît plus que comme un bénéfice produit secondaire. La campagne publicitaire internationale, clairement positionnée jeunes mecs , ne fait ainsi aucune allusion au diet.\nPour le directeur du marketing Europe, cette adaptation du soda allégé signe d'une certaine manière la fin de l'impérialisme américain. Cela prouve, affirme-t-il, qu'une vraie multinationale est tout à fait capable de donner au consommateur ce qu'il attend.\nEt il ajoute : Etant donné notre implantation mondiale, nous avons pu choisir pour le lancement le pays qui présente la meilleure configuration et dont la réaction sera la plus riche d'enseignements.\nCela dit, la campagne, signée BBDO et diffusée dans le monde entier, a été conçue aux Etats-Unis, de même que tous les spots complémentaires que les filiales sélectionnent en fonction de leur marché.\nAucune blessure d'amour-propre chez le Français, qui représente les intérêts de la marque en Europe : Quand le positionnement d'un produit correspond aux valeurs en vogue dans le monde entier, peu importe finalement que la campagne soit conçue à La Rochelle, à Dubaï ou à New York. L'essentiel - et c'est une partie de mon rôle ici - étant de lutter contre le syndrome pas inventé ici, qui se cache le plus souvent derrière les velléités de décliner un positionnement.\nUniversel, le soda light qui ne dit pas son nom ? Apparemment. Selon la firme, Pepsi Max connaît une croissance à deux chiffres partout où il est introduit, de Madrid à Tokyo en passant par Sydney. Il aurait même dépassé Coca Light en France, au point de devenir le fer de lance de Pepsi dans son offensive européenne contre la marque d'Atlanta. Fort de ce succès, Pepsi Max pourrait, consécration suprême pour le marketing européen, être introduit l'an prochain aux Etats-Unis. Reste à savoir si ces très gros consommateurs de soft-drinks, qui ne nourrissent aucun complexe à l'égard du light, réserveront un accueil aussi enthousiaste à cette trouvaille. Si tel était le cas, Pepsi Max ferait partie du happy few des modes européennes qui réussissent à s'imposer outre-Atlantique. F.D.\nSony choisit Paris pour lancer Yppy Prince ne veut plus qu'on l'appelle Prince et le dernier-né de la saga Walkman ne veut plus s'appeler Walkman, mais Yppy. Lisible dans les deux sens, ce palindrome, comme diraient les linguistes, est une contraction de happy, hippy, yuppie ; en fait, il ne veut rien dire et son dessin tient plus du signe cabalistique que du logo commercial.\nSi on le trouve certes à la Fnac, il figure surtout dans les boutiques branchées de Soho, de Kreuzberg ou de la Bastille. Son annonce européenne a été faite à l'ouverture du très sérieux IFA, le grand salon électronique de Berlin. Toutefois son véritable lancement a eu lieu le 1er septembre au cours d'un défilé de mode conçu pour lui au Salon du prêt-à-porter de Paris. De même que l'on achète moins une Swatch pour savoir l'heure que pour se donner une touche de design et le privilège de porter un modèle unique, Sony espère que son Yppy passera du monde de la technologie audio à celui de la mode accessoire de mode. La gamme se veut collection, saisonnière, et limitée : dix modèles par semestre à raison de 10 000 exemplaires chacun dans toute l'Europe. Quelle mouche a donc piqué le géant japonais, plus connu pour son inventivité technologique que pour ses excentricités marketing ?\nQuand le Walkman a été lancé, voilà quinze ans, il a fait un tabac chez les jeunes - plus de 100 millions d'exemplaires vendus à ce jour dans le monde. Mais il s'est banalisé auprès des ados d'aujourd'hui, explique Elizabeth Ashford, chargée des relations publiques du produit pour l'Europe. Nous voulions le réactualiser. Si la demande est venue de l'état-major de Tokyo, la trouvaille a surgi à Amsterdam, siège de la direction européenne du marketing audio, pas peu fière d'avoir mis moins de six mois à convaincre les Nippons de lui laisser carte blanche.\nNous avons monté une équipe euro-japonaise de designers, publicitaires et éditeurs de musique avec les plus jeunes de nos collaborateurs, raconte Theo Backx, directeur du marketing audio européen et coordonnateur du projet, en pensant qu'ayant l'âge des acheteurs, 20 ans à peine, ils les comprendraient mieux. C'était aussi une façon de faire confiance à la nouvelle génération de Sony.\nEt puis, nous avons pris notre temps. Un an et demi, car c'est un marché très difficile.\nAucune campagne de publicité de grande envergure n'est prévue. En revanche, les modèles design ont été soigneusement testés auprès des ados à travers l'Europe et mis en scène dans leur univers avec leurs idoles : photomontage de Yppy aux pieds de l'acteur Brad Pitt, vieil ado nonchalant et crasseux, ou à la ceinture du chanteur Brett Anderson, dandy lascif. Un soin particulier a été apporté au lancement. L'IFA est la capitale de l'électronique, précise Philippe Citro\"n à Paris, mais Paris est celle de la mode.\nJeune et anglaise, Elizabeth Ashford a été chargée de trouver les meilleurs vecteurs pour promouvoir Yppy : jeu-concours avec XL, mensuel ado lancé par Amaury fin 1994, partenariat avec Dance Machine, groupe techno, et surtout carte blanche à dix jeunes créateurs du Salon du prêt-à-porter afin de concevoir une panoplie du parfait Yppy pour chaque modèle.\nMis sur le marché entre 400 et 600 francs, les Yppy vont-ils supplanter le Walkman dans le coeur de la jeunesse techno ?\nL'industriel Paul Campbell, à Cologne, parie sur le besoin d'identification de sa jeune clientèle. Dans les années 80, il vous fallait la marque de référence pour exister aux yeux du groupe, explique-t-il. Cette mentalité grégaire tend à disparaître aujourd'hui. Les groupes se fractionnent et le produit, surtout chez les Européens, doit désormais dire quelque chose de vous.\nLes Japonais, qui connaissent aussi ce début de désintérêt pour les marques, pourront choisir leur Yppy l'année prochaine. Quant aux Etats-Unis, ils attendront de voir se confirmer le succès euro-nippon avant de recevoir leurs lots. A l'exception de New York, qui n'est pas l'Amérique, les modes se lancent d'abord en Europe, affirme Paul Campbell. L'ado européen de base se ferait arrêter dans n'importe quelle Main Street de l'Amérique profonde... A bon entendeur...\nYppy. P.-M.D.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tester-l-europe-laborato-ire-mondial_1434066.html"}, {"title": "Temps de travail juppe presse les partenaires sociaux", "text": "A Matignon, on reproche aux entreprises de ne faire preuve d'imagination que lorsqu'elles sont le dos au mur, et on affirme que l'aménagement du temps de travail doit devenir un acte positif de gestion . D'où l'urgence d'un accord-cadre au contenu substantiel, pour donner une impulsion. Alain Juppé a prévu un discours sur ce thème le 9 novembre à l'occasion d'un colloque, organisé par l'Agence nationale pour l'amélioration des conditions de travail, sur les entreprises les plus innovantes dans ce domaine.", "url": "https://lexpansion.lexpress.fr/actualite-economique/temps-de-travail-juppe-presse-les-partenaires-sociaux_1434011.html"}, {"title": "Speculez en libre service", "text": "Vous avez manqué votre vocation de golden boy ? Pas de problème : vous pouvez rattraper le temps perdu et vous brancher sur les marchés financiers grâce à l'astuce de quelques professionnels qui ont mis le trading à la portée de tous, ou presque. Que vous souhaitiez carrément changer de métier ou que vous vouliez simplement connaître de temps en temps le frisson de la spéculation en direct, l'éventail des possibilités est assez large. Trading Post, une société créée en mars dernier à Boulogne par Philippe Auboyneau, négociateur indépendant de parquet (NIP) sur le Matif, vous permet de devenir trader à votre compte sur tous les produits à terme ou dérivés. A condition, bien sûr, de disposer de quelques moyens.\nUne activité rentable au bout d'un an Pour démarrer, une garantie de 30 000 francs est exigée. A laquelle s'ajoute un dépôt de 200 000 francs chez le courtier que vous choisirez, afin d'opérer sur le marché. La location d'un bureau individuel, avec son équipement complet en écrans et logiciels ainsi qu'une ligne spécialisée, vous coûtera en plus 12 500 francs par mois, place de parking comprise (9 000 francs en partageant un bureau à deux). Mais vous bénéficierez de ristournes sur cette location si vous traitez beaucoup de contrats. Pour les novices, deux séminaires de formation (20 000 francs hors taxes chacun) sont proposés.\nLe métier est très stressant : il faut avoir une surface financière suffisante pour limiter la pression , explique Philippe Auboyneau.\nPour lui, la mise de départ idéale se situe entre 400 000 et 600 000 francs, et l'activité devient rentable au bout d'un an.\nDes gains quotidiens de 3 000 à 4 000 francs Après quelques mois de formation et de rodage - qui se soldent souvent par des pertes -, il prédit aux meilleurs de ces traders indépendants des gains quotidiens de 3 000 à 4 000 francs. Trading Post leur recommande alors de transformer leur simple inscription au registre du commerce en entreprise unipersonnelle à responsabilité limitée (EURL), plus avantageuse fiscalement. Pour satisfaire tous les goûts, Philippe Auboyneau envisage d'ouvrir prochainement des postes de trading sur actions et sur options (Monep).\nSi vous ne voulez pas changer de métier, dirigez-vous plutôt vers l'avenue d'Ivry, à Paris, au coeur du quartier chinois. Non loin du supermarché des frères Tang, à la sortie du centre commercial Les Cyclades, la boutique de Bourse Cagefi propose ses produits au consommateur-épargnant : des futures, des actions, des options... Ce libre-service boursier a été ouvert en 1987 par Yvonne Thong, rejointe en 1993 par son mari Kay, ancien directeur des salles de marché des taux dans plusieurs sociétés de Bourse. De plus en plus de services Minitel permettent de passer ses ordres en direct, mais ici c'est plus convivial, résume Kay Thong. Des clients prennent un mois de vacances et viennent tous les jours.\nUne clientèle attirée par le goût du risque Quelques mordus circulent autour des écrans, commentant les mouvements du marché, consultant comme des professionnels des logiciels d'analyse, des brochures, des études financières... De temps en temps, un des clients demande à un employé d'appeler les traders avec lesquels la boutique est reliée. Il voit ensuite son ordre d'achat ou de vente s'exécuter sur les écrans. Les trois quarts des opérations portent sur des produits à terme du Monep ou du Matif, des instruments hautement spéculatifs et risqués. Kay Thong, qui anime des séminaires gratuits de formation à la Bourse et aux produits dérivés, affiche aussi sur les murs une série de proverbes et de conseils. Par exemple : Sans méthode, 95 % des opérations sur les marchés dérivés sont perdantes . Mais la plupart de ses clients viennent pour prendre des risques.\nLa clientèle se renouvelle donc assez régulièrement... Elle demeure pour l'essentiel d'origine asiatique ; afin de l'élargir, les Thong envisagent de déménager prochainement leur boutique. Ils ont déjà fait école à Paris. Dans les rues proches de la Bourse, deux libres-services boursiers restituent, autour des écrans, un peu de l'atmosphère de la corbeille d'antan. Dans les 340 mètres carrés de locaux de Temps réel intermédiation (TRI), comme dans sa filiale ouverte en décembre dernier à Nice, les retraités et les anciens professionnels de la finance côtoient de nouveaux convertis : étudiants, cadres...\nEntre eux, c'est un peu comme un club : ils s'entraident, chacun apprend à ses voisins, explique Gérard Pascal, l'un des fondateurs de TRI. Nous, nous sommes plutôt des chargés de travaux dirigés, comme en fac. Là aussi, les responsables assument, de façon souvent informelle, un rôle de formation. Mais ces gentils organisateurs dissuadent fortement leurs clients de se risquer dans les marchés dérivés, qui ne représentent qu'un quart de l'activité.\nL'accès direct au marché fait encore très peur Même ambiance à quelques mètres de là, chez Cégéla. Cette société de gestion, qui propose ses propres fonds communs de placement et des services de gestion de patrimoine, a décidé de muscler le Point Bourse - un des 417 que compte l'Hexagone - installé par la Société des Bourses françaises (SBF) dans ses locaux. Quatre écrans sont à la disposition du public, permettant de mettre à jour son portefeuille ou de consulter des logiciels boursiers.\nPour passer leurs ordres, les clients peuvent s'adresser à un chargé de clientèle qui appelle directement les négociateurs de la société de Bourse EIFB (une filiale du CIC), où leur compte est déposé.\nCertains des retraités viennent toute la journée, mais beaucoup de clients passent à l'heure du déjeuner , explique Didier Delalonde, chargé de ces opérations chez Cégéla. La SBF, elle, est allée plus loin. Depuis le début de l'année, elle teste deux bornes de Bourse dans des agences CIC du 17e arrondissement de Paris. Impressionnées par cette innovation, des chaînes de télévision allemandes et suédoises ont même envoyé des équipes dans l'agence de la rue de Prony Avec sa carte bleue et son code confidentiel, on peut consulter son ou ses portefeuilles d'actions, d'obligations ou même de warrants (pour ces derniers, le système est encore en rodage).\nApparaissent également le prix de revient moyen de chacune des lignes du portefeuille, les plus-values potentielles et la situation fiscale (seuil de cession des plus-values), actualisés chaque jour. On peut passer soi-même ses ordres d'achat et de vente, en indiquant un cours limite. Pour chacune des valeurs, il est possible également de consulter le graphe des trente dernières cotations, ainsi que les principales caractéristiques des titres. Seulement 10 % de nos clients s'en servent vraiment tout seuls, car l'accès direct au marché fait encore très peur , explique Thierry de Lignerolles, le sous-directeur de l'agence.\nPour tous les âges, pour toutes les fortunes Comme Le Journal de Tintin, la Bourse en libre-service a ses adeptes de 7 à 77 ans. L'association Transaction, qui regroupe plus de 600 étudiants de dix grandes écoles triées sur le volet (X, Centrale, HEC, Essec, ESCP, Edhec de Lille et Nice, ESC de Lyon, Toulouse et Bordeaux), leur donne la possibilité de monter de véritables petites salles de marché, équipées de logiciels professionnels, à partir des Point Bourse existants. Nous exigeons des élèves motivés, à qui nous enseignons les subtilités des marchés , explique Faïçal Gargouri, polytechnicien chargé du dossier à la société de Bourse Wargny, qui patronne l'association.\nD'autres écoles de commerce ne sont pas en reste. L'association Chart de l'Ecole supérieure de gestion (ESG) met même ses écrans et ses logiciels à la disposition des particuliers, moyennant une cotisation annuelle de quelques centaines de francs. Certains anciens y jouent sur les produits dérivés... Bref, pour tous les âges et pour toutes les fortunes, la Bourse en libre-service a son marché, distinct de celui des utilisateurs de Minitel. Mais on reste encore loin des salles de Bourse de Taïwan, avec leurs 5 000 places, leurs salons pour les plus gros clients et leurs immenses écrans qui donnent en temps réel les cours des sociétés cotées à Taipeh...\nAdrien de Tricornot", "url": "https://lexpansion.lexpress.fr/actualite-economique/speculez-en-libre-service_1431435.html"}, {"title": "Sans reformes la ponction fiscale absorbera 45 du pib en 1996", "text": "Pour ramener les déficits publics à 4 % du PIB l'an prochain et à 3 %\nen 1997, le gouvernement va devoir à la fois tailler dans ses dépenses... et augmenter ses recettes, surtout s'il cale devant les réformes structurelles. Dans ces conditions, la pression fiscale sera record en 1996 : le total des recettes pourrait atteindre 45 %\ndu PIB. Entre 1970 et 1985, le taux des prélèvements obligatoires n'a cessé d'augmenter. De 35,1 % du PIB en 1970, il est passé à 41,7 %\nen 1980 et a grimpé à 44,6 % en 1984. A partir de cette date, les gouvernements successifs se sont attachés à stabiliser la pression fiscale : allégement du barème pour les entreprises, accroissement des déductions, suppression du taux majoré de la TVA Depuis 1993, la tendance s'est de nouveau inversée alors que les déficits publics explosent. Un premier alourdissement (CSG) a eu lieu en 1993, un second cette année, avec la TVA, et le taux des prélèvements obligatoires va atteindre 44,5 % du PIB. Si l'on y ajoute un déficit qui reste supérieur à 5 % du PIB, on mesure que l'Etat absorbe la moitié des ressources de la nation. En l'absence d'une véritable réforme du système, ses déséquilibres obligeront à lever encore des recettes en 1996, via la CSG.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sans-reformes-la-ponction-fiscale-absorbera-45-du-pib-en-1996_1430204.html"}, {"title": "L impossible victoire", "text": "Ghislaine Ottenheimer Robert Laffont, 254 pages, 99 francs.\nComment Chirac, au plus bas dans les sondages fin 1994, est-il brutalement remonté à partir de février 1995 ? Cet itinéraire de la campagne présidentielle aide à comprendre les péripéties qui marquent le début du septennat. Rompant avec ses mentors, le candidat Chirac va au peuple , rallie une partie des jeunes, des ouvriers, des classes moyennes qui constituaient les clientèles naturelles de Jospin et de Balladur. Sa victoire a tenu surtout à la mise en valeur d'une analyse transformée en slogan - la fracture sociale .\nMais on perçoit en filigrane, à travers ce récit, les contradictions qui ne devaient pas tarder à émerger des zones d'ombre du programme présidentiel. P.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-impossible-victoire_1425089.html"}, {"title": "L impossible privatisation des agf", "text": "En cinq ans, nous avons consommé notre richesse accumulée pendant une cinquantaine d'années : cette phrase virulente, que distille en cercle restreint Antoine Jeancourt-Galignani, le patron des AGF, résume malheureusement à merveille la situation des assureurs en général, et des AGF en particulier. Pour l'ensemble de l'assurance française, le temps des vaches grasses n'est qu'un lointain souvenir.\nIl y a dix ans, les AGF étaient riches, assises, comme l'UAP ou le GAN, sur un tas d'or amassé à la manière de l'oncle Picsou depuis des décennies. Aujourd'hui, l'heure est au pain sec. A l'exception du groupe privé Axa, qui a frappé un nouveau coup de maître avec le rachat de la mutuelle australienne Natmut, les assureurs encore publics, ou ceux passés dans le privé récemment, semblent frappés d'indigestion après les accès de boulimie de leurs précédents dirigeants.\nEn quatre ans, la compagnie a vu fondre ses plus-values latentes Le cas d'école ? Les AGF. Plus question d'acquisitions avant le retour de la rentabilité. Après avoir affronté, coup sur coup, une crise immobilière et un krach boursier et obligataire, la troisième compagnie d'assurances française a vu fondre ses plus-values latentes, sa fortune, et donc celle de ses assurés. De près de 42 milliards de francs en 1991, leur valeur est tombée à... 12 milliards fin 1994. De mémoire d'assureur, on n'avait jamais vu une telle conjonction de mauvaises nouvelles financières s'ajoutant à des résultats d'exploitation déficitaires. Et dire que le gouvernement Balladur voulait à tout prix privatiser la compagnie !\nArrivé début 1994, Antoine Jeancourt-Galignani reconnaît à demi-mot aujourd'hui que la remise sur pied des AGF est plus laborieuse qu'il ne le pensait. Car, depuis son entrée rue de Richelieu, il a accumulé les coups durs. S'il a quitté la noblesse du métier de banquier d'affaires - il a dirigé pendant quinze ans la Banque Indosuez -, c'est pour privatiser un groupe d'assurances beaucoup plus puissant financièrement. Le président des AGF a vite déchanté, contraint de ranger dans les cartons, l'année dernière, pour cause de chute du titre en Bourse, les films publicitaires destinés à accompagner la privatisation. Mais surtout, à 58 ans, cet inspecteur des finances a redécouvert les affres de la gestion d'Etat en héritant du cadeau empoisonné qu'est le Comptoir des entrepreneurs, cet établissement qui a perdu son âme dans la crise immobilière et lui a coûté 2 milliards de francs. Sans avoir de réels pouvoirs de gestion, les dirigeants du Comptoir étant nommés par l'Etat, les AGF, conformément aux us et coutumes français, ont dû prendre à leur charge une part importante du sauvetage de l'établissement moribond.\nUn peu sonné par ce bizutage, le président des AGF a repris du poil de la bête , selon l'expression d'un cadre de la compagnie. Son objectif : cesser d'être le Poulidor des privatisations - les AGF se sont régulièrement fait souffler la place depuis 1987 - et quitter enfin le giron de l'Etat à horizon d'avril-mai 1996. Au mieux ! Avec son caractère trempé, pour ne pas dire ombrageux, Jeancourt , comme on le surnomme, provoque une petite révolution culturelle au sein du groupe. C'est la grande remise à plat. Chambardement à tous les étages.\nL'assurance, le métier de base des AGF ? Oui, mais pas à n'importe quel prix. Une équipe de consultants de McKinsey passe au crible les positions concurrentielles. Les résultats de cet audit, attendus pour la fin octobre, pourraient modifier la stratégie de la compagnie dans certains secteurs. L'international ? Après la phase de conquête débridée, l'heure est au réalisme froid. Jeancourt a donné le mot d'ordre : lorsque la part de marché est trop faible dans un pays, vendez . Quant à la gestion des 265 milliards de placements, là aussi, la méthode de bon père de famille des assureurs a vécu.\nLes lourdes participations stratégiques seront revues à la baisse.\nIl faut revenir à une gestion plus stricte dans le seul intérêt de nos assurés et de nos actionnaires , martèle le président. Certes, les AGF ne vont pas se désengager brutalement de Paribas, Total ou Rhône-Poulenc. Mais l'allègement de certaines lignes est bien à l'ordre du jour. Objectif : avoir une rentabilité financière de l'ordre de 6 à 7 % en moyenne période. Première application : les AGF, qui détiennent 10 % dans Pechiney, devraient diminuer considérablement leur position à l'occasion de la privatisation du groupe industriel. Désormais, il faut du ren-de-ment.\nRestituer sa priorité à l'assurance sans rêver de politique industrielle Inéluctablement, le premier coup de balai a porté sur la gestion des dizaines de milliards de placements, ceux des assurés. Là où un ex-banquier retrouve facilement ses sensations. Opposé aux participations croisées et aux nébuleuses du capitalisme rhénan, cher à Michel Albert, son prédécesseur - devenu membre du Conseil de la politique monétaire -, Antoine Jeancourt a décidé de faire place nette : Les AGF glissaient lentement vers une sorte de conglomérat, s'étonne-t-il encore. Il faut restituer sa priorité à l'assurance et gérer nos investissements dans cette optique, sans rêver de politique industrielle. Le secteur bancaire a été dégonflé avec la vente, quasi bouclée, de la Banque française pour le commerce extérieur, la BFCE, au Crédit national et avec le nettoyage de la Banque du Phénix.\nPreuve la plus brutale de ce changement stratégique : le refus de sauver la Banque Pallas-Stern, entraînant sa liquidation pure et simple, au grand dam des autorités bancaires encore abasourdies. Le temps de la prodigalité est terminé , prévient Jeancourt-Galignani.\nFini donc, pour les mêmes raisons, les pépinières d'entreprises ! La période pendant laquelle les AGF cherchaient et soutenaient les capitalistes de demain est révolue. L'assureur public a, en effet, beaucoup investi sur des industriels en herbe. Avec certains succès comme François Pinault. Mais également des échecs devenus cuisants, tel Bidermann. En particulier, ces placements ont révélé un handicap majeur : leur faible liquidité, à l'instar de la participation dans le Groupe Bolloré, bloquée dans Albatros, la holding de tête non cotée. C'était la grande époque des success stories, où le Crédit lyonnais investissait massivement lui aussi. Certes, à ce wargame bancaire, on compte beaucoup de Waterloo pour quelques Austerlitz, mais si aujourd'hui ni les banquiers ni les assureurs ne mettent un sou dans les entreprises françaises, qui le fera ? Cela est une autre histoire Christian de Gournay, arrivé dans les bagages de l'ancien président d'Indosuez, et qui a remplacé François Simonnet, le patron de la gestion financière, ne se sent aucun état d'âme : Il faut revenir vers des investissements plus mobiles, à l'instar des gestionnaires de fonds de pension, explique le nouvel intronisé. La décision d'acheter ou de vendre doit être prise uniquement en fonction du prix et de la plus-value escomptée. L'autre objectif est d'augmenter la rentabilité générale des investissements, jugée trop faible. Ainsi, au printemps dernier, des lignes peu rentables d'actions, pour plus de 1 milliard de francs, ont-elles été cédées.\nCes fonds ont été réinvestis dans les actifs les plus rentables - et les moins risqués - du moment : les obligations d'Etat. Il ne fait pas bon être entrepreneur par les temps qui courent !\nCet élagage à la serpe n'épargne pas le réseau international. Là aussi, l'objectif est de rectifier les excès de l'ère Michel Albert.\nEn 1990, l'ancien président des AGF avait lancé sa cavalerie à la conquête de l'Europe. A un horizon de quatre ans, les AGF devaient réaliser 40 % de leur chiffre d'affaires à l'étranger. Pari tenu grâce à des positions fortes acquises sur le marché européen. Mais à quel prix ! Entre 1 et 2 milliards perdus en Espagne dans le Banesto et plus de 600 millions en Italie, où l'assureur a préféré plier bagage. Quant aux 5 milliards de francs investis dans l'allemand AMB, ils n'offrent qu'une position minoritaire, avec 33,5 % du capital, même s'ils recèlent aujourd'hui une coquette plus-value. En outre, toutes ces acquisitions ont considérablement augmenté l'endettement de la compagnie, au point d'inquiéter certains fonctionnaires des autorités de contrôle...\nEn privé, Antoine Jeancourt est très sévère sur le bilan de l'expansion hors des frontières. Officiellement, il affiche une volonté de rendre les implantations à l'international plus mobiles . En clair, la politique visant à planter des drapeaux AGF de par le monde a vécu. Là où nous n'avons pas une taille significative, nous devons en tirer les conséquences, c'est-à-dire vendre , résume-t-on au siège. Deux cessions - la Savag en Allemagne à AMB, et la SPS au Portugal à l'assureur français Athéna - ont lancé le mouvement. Mais ce n'est pas fini. L'Afrique noire, l'Afrique du Sud et le Chili sont déjà au programme.\nLe Chili est pourtant l'un des investissements les plus réussis, les AGF contrôlant le premier fonds de pension du pays, lequel collecte 5 milliards de francs de primes. Avec un rendement des fonds propres investis de 53 % ! De quoi faire pâlir de jalousie sa maison mère.\nPourtant, c'est justement le moment choisi pour se défaire de cette position latino-américaine devenue encombrante - le poids du fonds de pension dans l'économie chilienne devient difficile à gérer politiquement - et encaisser une belle plus-value. La logique financière contre celle du conquérant... Encore que la mobilité affichée à l'international ne corresponde pas uniquement à des cessions.\nDésormais, les produits déficitaires ne sont plus commercialisés Les AGF veulent aussi investir dans la région de prédilection de leur président, l'Asie du Sud-Est. Une zone qu'Antoine Jeancourt connaît bien pour y avoir acquis des positions fortes avec Indosuez. Le passage aux actes ne devrait pas tarder avec l'annonce prochaine d'un investissement en Indonésie. Mais guère plus. L'heure n'est plus aux conquêtes. Antoine Jeancourt doit se contenter de donner un coup de chapeau à son rival Claude Bébéar, le patron d'Axa.\nCependant le coeur de la réflexion, à défaut encore de stratégie, est le métier central des AGF : l'assurance en France. Béotien dans ce secteur, l'ancien banquier préfère avancer à petits pas, quitte à se voir reprocher de trop traîner. Les AGF sont pourtant dans le haut du tableau parmi les établissements de l'Hexagone, affichant de bien meilleurs résultats d'exploitation en assurance-dommages que le GAN ou l'UAP. Déjà, le groupe de la rue de Richelieu n'a pas hésité à trancher dans le vif en arrêtant la commercialisation de produits lorsque la rentabilité atteignait la zone rouge. Exemple ? Le contrat phare de la gamme épargne-retraite, en 1994, et plus récemment les souscriptions en assurance-construction, une branche par trop déficitaire.\nLe président attend également de connaître les conclusions du vaste audit de McKinsey pour répondre à sa question existentielle : quelle assurance les AGF doivent-elles distribuer pour maximiser ce que les consultants appellent la création de valeur ? Pour un assureur français traditionnel, la question ainsi formulée apparaît saugrenue.\nL'assurance a longtemps vécu sur l'adage selon lequel il fallait distribuer tous les produits à tous les clients par tous les réseaux , déplore Jean-Daniel Le Franc, vice-président de la compagnie. Si les AGF fusionnaient avec le GAN, nous aurions alors la taille critique pour être assureur universel. Mais en restant AGF, il nous faudra être plus sélectifs , analyse un membre de l'équipe de direction. Pour le moment, aucune discussion n'a été entamée entre la rue de Richelieu et Bercy sur une éventuelle reprise du GAN, et les AGF n'envisageraient un rapprochement que dans une vente de gré à gré. A défaut de vouloir ressusciter l'époque épique et de pouvoir déjà enclencher les grandes manoeuvres, on s'en tiendra aux principes de base. Là où les AGF sont en pole position, comme dans l'assurance d'entreprise ou l'assurance-santé, il s'agit de renforcer le leadership. D'enfoncer le clou.\nA l'inverse, lorsque la part de marché se révèle plus faible, il faut segmenter, sélectionner les produits à distribuer et les clientèles.\nUne découverte marketing que d'aucuns jugeront bien tardive... Une preuve s'il en fallait que la finance n'a pas fait sa révolution industrielle ! Nous segmentons déjà, mais de façon intuitive, tempère un cadre de la compagnie. Par exemple, en assurance automobile, où notre part de marché est plutôt modeste, nous n'assurons déjà plus les Mercedes. Quelle avancée !\nDeuxième retour aux réalités du métier : la distribution des produits d'assurances. Renforcement des réseaux, renégociation avec les agents généraux. Faut-il que les agents continuent à vendre surtout de l'assurance familiale ou qu'ils s'orientent davantage vers les artisans ou les PME ? La question reste posée, nous y réfléchissons ensemble , avoue s'interroger le président des AGF. Il a déjà marqué le début de son mandat par une simplification de l'encadrement des agents, en prenant le contre-pied d'une réforme ratée, réalisée en 1989.\nUne chose est sûre : Antoine Jeancourt-Galignani est attendu au tournant. Il devra prouver très vite que les préceptes de rentabilité lancés au sommet ont donné des résultats à la base.\nC'est la condition pour cesser d'être l'éternel recalé des privatisations. Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-impossible-privatisation-des-agf_1423817.html"}, {"title": "Transfert dans l hotellerie", "text": "Le britannique Forte, après avoir racheté la chaîne Méridien en 1994, veut faire de l'hôtel de l'avenue Montaigne la figure de proue de sa branche hôtellerie de luxe, qui compte 18 établissements dans le monde. Si le restaurant est déjà fréquenté par de grands patrons (Vincent Bolloré, Jean-Marie Messier, François Pinault), il s'agit désormais de mieux capter la clientèle des hommes d'affaires en séjour à Paris. Programme immédiat : équiper toutes les chambres de deux lignes de téléphone, d'un fax, d'une messagerie vocale et d'une connexion modem.", "url": "https://lexpansion.lexpress.fr/actualite-economique/transfert-dans-l-hotellerie_1435320.html"}, {"title": "Surencheres en serie sur les chaines americaines", "text": "Time Warner prêt à s'emparer du groupe de Ted Turner en offrant 42 milliards de francs ? C'est le dernier rebondissement du feuilleton de l'été...\nTout a commencé le 31 juillet, avec le rachat surprise du Groupe Capital Cities/ABC par Disney pour 95 milliards de francs. Un coup de maître, négocié dans le plus grand secret. Rebelote le lendemain.\nPour 27 milliards, CBS passe sous la coupe de l'industriel Westinghouse. A moins que l'infatigable Ted Turner (propriétaire de plusieurs chaînes du câble dont CNN) réussisse, d'ici à la mi-septembre, à monter une meilleure offre sur le moins bien portant mais le plus prestigieux des trois networks. NBC, enfin, pourrait suivre le mouvement : la filiale de General Electric figure depuis de longs mois sur la liste des candidats à la vente...\nDeux explications à cette agitation. D'abord, le caractère cyclique du business. Dans un métier de coûts fixes, les investissements publicitaires (liés à la conjoncture) et les à-coups de l'audience se répercutent vite sur les performances financières des chaînes. Dès lors, il faut savoir vendre en haut du cycle. Surtout quand le principal actionnaire est un investisseur milliardaire qui a pour nom Warren Buffett (ABC) ou Larry Tisch (CBS). Pas d'état d'âme chez ces gens-là ! En 1986, les trois networks avaient déjà changé de mains en l'espace de quelques mois... Cette fois-ci, la déréglementation a précipité les bouleversements. Depuis vingt ans, en effet, les trois networks (95 % de l'audience à l'époque) étaient forcés d'acheter leurs programmes à l'extérieur. Le plus souvent aux grands studios de Hollywood. C'est fini ! Dès novembre, ABC, NBC et CBS vont pouvoir produire leurs propres téléfilms, séries, sitcoms et autres jeux télévisés. Et donc tirer profit du lucratif marché secondaire des programmes. Hollywood devait réagir et assurer un débouché à ses bobines.\nEn janvier, Paramount et Warner ont chacun lancé les bases d'un cinquième et d'un sixième network grâce à un maillage de petites stations locales indépendantes. Plein aux as, Disney s'est payé le plus beau des trois réseaux nationaux, ABC. Au menu : synergies en tout genre, impossibles avec la réglementation précédente. Michael Eisner, le PDG du royaume de Mickey, se retrouve dorénavant à la tête du plus puissant des groupes audiovisuels de la planète. Et reconnaît du même coup que Rupert Murdoch (désormais concurrent) avait, depuis dix ans, raison avant tout le monde. Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/surencheres-en-serie-sur-les-chaines-americaines_1432718.html"}, {"title": "Prudence elections en vue", "text": "Déficit 4,8 %\nDette 51,5 %* Baisse des impôts et maintien du contrôle des dépenses publiques, telles seront sans doute les orientations du budget britannique présenté en novembre. Car il s'agira du dernier budget avant les élections législatives, qui se dérouleront au plus tard en avril 1997, et pour lesquelles le parti de John Major est rien moins que favori. L'électeur-contribuable devrait donc être caressé dans le sens du poil.\nQuid des obligations maastrichtiennes ? On ne conduit pas une politique budgétaire selon un traité et une date , indique-t-on au Trésor britannique. Au reste, la Grande-Bretagne a obtenu dans le traité une clause d'exception, lui permettant de ne pas s'engager irrévocablement sur la voie de la monnaie unique. Les priorités sont donc nationales : il faut stimuler la croissance (en chute de 3 %\ncette année) en allégeant la fiscalité, même si on ignore comment ces baisses d'impôts seront financées. Il s'agit d'éviter à tout prix le début d'une récession et un redémarrage du chômage avant la consultation électorale. Des coupes claires dans les investissements publics seront au programme : transport, logement et santé seraient les premiers visés. Cécile Cau", "url": "https://lexpansion.lexpress.fr/actualite-economique/prudence-elections-en-vue_1428952.html"}, {"title": "Pas de bouleversement strategique en vue chez france telecom", "text": "Renforcement de l'alliance franco-allemande et du partenariat avec l'américain Sprint, recherche de nouveaux alliés en Asie. Les deux hommes, qui se connaissent bien et s'apprécient (Marcel Roulet occupait le poste de directeur financier à la Direction générale des télécommunications quand François Henrot avait la charge des affaires commerciales), se sont vus longuement ces derniers jours. Un changement dans la continuité qui pourrait même se traduire par la nomination d'un homme de la maison au poste de2. Cela laisserait à François Henrot toute latitude pour mener à bien la transformation du statut de France Télécom. Car si le débat sur l'ouverture du capital de la compagnie mobilise les esprits depuis deux ans, le schéma et le calendrier de l'opération demeurent très imprécis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-bouleversement-strategique-en-vue-chez-france-telecom_1427668.html"}, {"title": "Pourquoi la france rate des metros", "text": "Pourquoi notre pays vient-il de perdre plusieurs marchés de construction de métros ( L'Expansion505) ? Le président de la Coface estime que le problème dépasse largement le cadre des garanties Coface.\nLes échecs mentionnés (Shanghai, Canton, Kuala Lumpur, Bangkok) sont tous situés dans des pays sur lesquels la politique de crédit appliquée par la Coface est ouverte. Le contrat obtenu par l'industrie française l'an dernier pour la construction du TGV coréen montre, dans le même secteur ferroviaire et dans la même région, que la Coface offre des conditions de garantie équivalant à celles des agences de crédit à l'exportation de nos concurrents.\nLa Coface est le deuxième assureur-crédit mondial en pourcentage des exportations nationales couvertes. Mais la garantie n'est qu'un élément de la compétitivité de l'offre des entreprises. A notre connaissance, les échecs à Shanghai et Canton s'expliquent par des conditions industrielles, de crédits d'aide ou de contexte politique, distinctes des garanties de la Coface ; la perte du contrat de Kuala Lumpur serait due à des raisons industrielles. Quant au métro de Bangkok, s'il a bien été attribué à des entreprises allemandes, le montage financier n'est pas achevé et le projet n'a pas vu le jour ; et nul ne sait s'il aboutira prochainement.\nFrançois David, PDG de la Coface.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-la-france-rate-des-metros_1427625.html"}, {"title": "Normes etablies par maastricht", "text": "Tous les pays de l'Union européenne font face à la même contrainte que la France : pour qu'ils participent à l'union monétaire en 1999, leur déficit public doit être réduit à moins de 3 % du PIB et leur dette contenue en deçà de 60 % du PIB - ou au moins proche de ce seuil si elle y est supérieure. C'est ce qu'exige le traité de Maastricht, ratifié par les Quinze. Or, à l'exception de l'Allemagne, les grands pays de l'Union sont loin de respecter ces critères. Crise économique, laxisme budgétaire et haut niveau des taux d'intérêt se sont conjugués pour dégrader fortement les finances publiques.\nEn France, le déficit pour l'année 1994 était ainsi de 6 % du PIB, et la dette publique représentait 48 % du PIB.\nNORMES éTABLIES PAR MAASTRICHT Déficit du PIB 3 %\nDette 60 %", "url": "https://lexpansion.lexpress.fr/actualite-economique/normes-etablies-par-maastricht_1426331.html"}, {"title": "Un nouveau risqu e nomme boycott", "text": "Une ère nouvelle se profile derrière le grand fracas de la campagne antifrançaise contre la reprise des essais nucléaires : l'ère du boycott, dans laquelle les entreprises tricolores entrent à reculons, contraintes et forcées par l'irruption de groupes de pression sur la scène internationale. Les entreprises de l'Hexagone n'ont pas prévu l'émergence de ces nouveaux acteurs, ni planifié la moindre riposte : stupéfaites, parfois paniquées, elles découvrent, dans cet été 1995, que les économies modernes et démocratiques réputées pour leur sécurité peuvent présenter, avec le boycott, un redoutable risque sociologique . Certes, l'effet des représailles contre les produits made in France dans le Pacifique Sud, au Japon, mais aussi dans toute l'Europe du Nord, a été jusqu'ici modeste (voir encadré ci-contre).\nPourtant, le premier tir, prévu ce mois-ci, pourrait se traduire par de nouvelles actions contre nos exportateurs.\nBien utilisée, cette nouvelle arme peut détruire les stratégies commerciales les plus affinées, fissurer les empires les plus prospères, saper le cours d'une action en Bourse et faire capituler des gouvernements. La Royal Dutch-Shell, elle aussi, en a fait l'amère expérience, en mai dernier.\nHumiliée, la reine des multinationales a été contrainte de baisser pavillon devant les citoyens allemands, qui ont massivement boudé ses stations d'essence pour protester contre son intention d'envoyer par le fond une plate-forme off-shore désaffectée en mer du Nord (voir encadré page suivante).\nJusqu'à l'explosion de colère du Pacifique Sud contre la reprise des essais nucléaires, la France était miraculeusement restée à l'écart, ou presque, de ce mouvement. Question de culture : jamais, dans l'Hexagone, les consommateurs n'ont su s'organiser en de puissants groupes de pression, comme au Japon, en Allemagne ou aux Etats-Unis.\nMais, quand un Français sur trois travaille pour l'exportation, quand notre premier client, l'Allemagne, abrite de puissantes associations citoyennes capables de se mobiliser en quelques jours, nos chefs d'entreprise ne peuvent plus fermer les yeux. Qu'adviendrait-il de Peugeot et de Renault si les automobilistes d'outre-Rhin n'achetaient plus de voitures françaises afin de forcer le président Chirac à revenir sur sa décision ? C'est la rançon du succès : quatrième exportateur mondial, la France doit apprendre à vivre avec la menace du boycott.\nEn France aussi, la consommation engagée gagne du terrain Pour toutes les entreprises qui ont bâti leur succès sur l'exportation, il y aura bien un avant et un après la crise des essais. Communication, publicité, marketing, partenariat, filialisation, autant de domaines stratégiques que de nombreux patrons français devront repenser sous l'angle de ce nouveau risque.\nD'autant que la tendance pourrait bien gagner aussi le marché national : une étude du Credoc révèle la naissance, en France, d'une consommation engagée de masse. Près de 40 % des consommateurs interrogés déclarent être influencés dans le choix d'un produit par un engagement humanitaire du fabricant, 46 % par un engagement écologique , plus d'un sur deux par la recommandation d'une association de consommateurs. Pour le chercheur Christophe Fourel, qui a participé à cette étude publiée en 1993, cette tendance s'ancre d'année en année dans la réalité française. Conscient de la perte d'influence du pouvoir politique, le consommateur éprouverait de plus en plus le désir de peser sur le cours des choses au moyen non plus seulement de ses votes, mais aussi de ses achats.\nLa France part pourtant de loin, car cette arme n'y a jamais été très populaire. La faible mobilisation des consommateurs français dans l'un des premiers grands boycotts de l'histoire, celui mené contre Nestlé - accusé, à la fin des années 70, de tuer les bébés en Afrique avec son lait en poudre -, avait même consacré une sorte d'exception française, tandis qu'en Suisse, dans toute l'Europe, aux Etats-Unis, la vague de protestations avait fini par faire capituler le1 mondial de l'alimentation. Peu après, l'appel au boycott lancé contre les banques françaises qui collaboraient avec le régime sud-africain à l'heure de l'apartheid fut quasi- ignoré. Pis : la justice française avait même condamné sévèrement plusieurs initiatives. Elle avait ainsi modéré l'ardeur des associations en infligeant une défaite à l'Union fédérale des consommateurs en conflit avec les producteurs de veaux, stigmatisés après la découverte de l'utilisation d'hormones : en France, le boycott est illégal.\nMais un nouveau cas sera bientôt examiné par la cour d'appel de Paris, qui pourrait permettre un éventuel revirement de la jurisprudence : Agir ici, un réseau de 7 500 citoyens , accuse deux firmes françaises leaders sur le marché du feu d'artifice, Ruggieri et Etienne Lacroix, de produire et de vendre par ailleurs des mines antipersonnel particulièrement barbares (mines de petite taille, qui mutilent enfants et civils). Agir ici a écrit à tous les maires de France, sans appeler au boycott, pour ne pas tomber immédiatement sous le coup de la loi, mais en leur demandant de mener leur propre enquête et de prendre en conscience leur décision de choisir ou d'écarter ces deux fournisseurs pour leurs commandes de feux d'artifice municipaux.\nDes labels de qualité morale dopent les ventes L'association, nullement découragée par un premier jugement qui ne lui était pas favorable, et sûre de ses affirmations, prépare une action plus spectaculaire : le lancement, à la veille de l'ouverture des jeux Olympiques d'Atlanta, d'un mot d'ordre contre des fabricants internationaux de chaussures de sport, Reebok, Nike, Adidas et Puma, accusés de sous-traitances scandaleuses dans le Tiers Monde. Agir ici, tout comme les autres groupes de pression, médite l'exemple de Shell : si un gouvernement peut supporter quelque temps une dégradation de son image, une entreprise, si puissante soit-elle, ne peut courir un tel risque. Shell a préféré perdre devant Greenpeace, plutôt que de gagner devant un tribunal, car la victoire qu'elle aurait pu obtenir sur le plan du droit aurait été trop coûteuse en termes d'image. Une entreprise doit discuter, trouver la parade ou reculer. Cette expérience promet un bel avenir aux boycotts.\nJean-Marie Fardeau, président d'Agir ici, mise aussi sur l'évolution des mentalités en France : Jusqu'ici, on nous renvoyait toujours la menace sur l'emploi que ferait peser tel mot d'ordre de boycott, mais nous savons que les consommateurs sont de plus en plus sensibles à nos arguments.\nD'autres, comme l'économiste et militant des Verts Alain Lipietz (lire ci-contre), estiment qu'une nouvelle pratique va se généraliser en France, une variante positive du boycott, déjà très répandue en Allemagne, en Suisse et aux Etats-Unis : la labellisation . Des organisations non gouvernementales ou des associations apposeront ainsi un label écologique, humanitaire ou social sur certaines marques pour garantir les qualités morales de tel ou tel produit.\nPour le plus grand bénéfice de l'entreprise concernée. En Suisse, par exemple, le café distribué depuis peu dans les chaînes Migros et labellisé par l'ONG Max Havelaar (qui a vérifié que les salariés des producteurs de grains sud-américains étaient payés décemment) a gagné 4 points de part de marché en un mois, en dépit d'un prix de vente plus élevé. En France, Greenpeace entend publier la liste des entreprises qui s'opposent aux essais.\nCette pratique pourrait aussi avoir d'autres incidences sur les méthodes de travail des entreprises françaises. Comme en Allemagne ou aux Etats-Unis, celles-ci pourraient mettre en oeuvre un dialogue organisé avec leurs clients par l'intermédiaire des associations de consommateurs ou de citoyens. C'est d'ailleurs la philosophie affichée du nouveau directeur de Greenpeace, Tilo Bolde, économiste et ancien cadre supérieur d'une firme métallurgique. Les entreprises pourraient aussi, par leur politique de marketing et de communication, devancer les attentes de ces groupes de pression. Aux Etats-Unis, certains groupes diffusent des chartes pour mettre en valeur, par exemple, leur mode de production non polluant ou l'absence de tests animaliers. Levi's a choisi, de son côté, d'affirmer par voie d'affiche que aucun enfant n'a jamais participé à la fabrication d'un de ses jeans.\nD'autres acteurs de la vie économique tentent, depuis plusieurs années, de sensibiliser les entreprises au risque boycott , et au risque écologique tout court : les assureurs. Denis Kessler, président de la Fédération française des sociétés d'assurances et vice-président du CNPF, affirme que les entreprises commencent à réaliser qu'elles peuvent être désignées à la vindicte du consommateur en cas de dégradation de l'environnement ou de commercialisation de produits nocifs. Et, si l'entreprise n'est pas assurée, c'est l'actionnaire qui sera perçu comme responsable .\nDevant ce danger, les assureurs veulent prendre plus de précautions : ils s'intéressent eux aussi aux modes de production et à la qualité des produits des sociétés qu'ils assurent.\nDes entreprises cherchent à faire oublier leur nationalité...\nPour l'heure, face au déluge des appels au boycott liés aux essais nucléaires, les patrons français parent au plus pressé. Leur surprise devant les attaques n'a eu d'égale que l'insouciance des conseillers de Jacques Chirac : l'incidence économique de la décision politique n'a pas même effleuré l'esprit des hommes de l'Elysée. Dans ce cas de figure, les patrons ne disposent d'aucune parade directe : les pressions visent le président français. Cibles indirectes, les entreprises sont prises en otage et se défendent comme elles peuvent.\nCertaines baissent les bras : Eurogestion, propriétaire de la société d'insecticide Flick, principalement implantée en Australie, a préféré céder son entreprise à un groupe financier néerlandais. D'autres reprennent à leur compte les mots d'ordre de leurs adversaires, qui sont aussi leurs clients : le directeur général d'Accor-Asie-Pacifique, Raymond Capdevila, a pris publiquement position contre les essais. Le groupe cosmétique Yves Rocher a acheté de pleines pages de publicité dans la presse allemande, suisse, autrichienne et scandinave pour exprimer ses doutes , invoquant le respect de la vie ... Pendant ce temps-là, sa maison mère, Sanofi, se drape dans le silence et la neutralité. Thalgo, autre fabricant de cosmétiques très implanté dans le Pacifique, a décidé d'apposer un autocollant anti-essais sur tous ses produits.\nCertains cherchent à faire oublier leur nationalité. Moulinex, par exemple, se prépare à remplacer toutes les étiquettes made in France par made in EU (Union européenne) sur ses produits vendus en Asie.\nEnfin, certains attendent des jours meilleurs, comme Kronenbourg, qui vient d'annuler deux cents actions de promotion en Australie.\nD'autres préfèrent s'expliquer, comme PSA, qui a envoyé à tous les revendeurs de son réseau allemand un argumentaire serré : un, PSA ne prend pas position sur des choix politiques qui relèvent de la démocratie ; deux, les menaces de boycott peuvent se retourner contre leurs auteurs : le groupe achète en Allemagne pour 9,5 milliards de francs de pièces et la France pour 37 milliards d'automobiles. A bon entendeur... Avec la crise des essais , l'arme du boycott fait une entrée tonitruante dans les affaires des entreprises françaises.\nVincent Giret (avec Christophe Jaquet à Sydney)", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-nouveau-risqu-e-nomme-boycott_1435321.html"}, {"title": "L opa sauvage d un brillant sujet", "text": "Paradoxe. En 1990, Michel de Rosen, dans son livre Le Retour du capital, opposait au modèle anglo-saxon de fusion-acquisition, axé sur l'intérêt de l'actionnaire, un modèle français plus soucieux de la stratégie à long terme de l'entreprise. Aujourd'hui, voici le directeur général de Rhône-Poulenc-Rorer attelé à la tâche de convaincre les actionnaires du britannique Fisons que l'OPA lancée par la filiale du groupe français leur propose un juste prix ...\nFaute de quoi il devra relever l'offre. La réussite de cette OPA constitue l'un des premiers grands tests pour ce haut fonctionnaire dynamique et cosmopolite de 44 ans, passé très tôt dans le privé.\nMajor d'HEC et de l'ENA, inspecteur des finances, il fut à 35 ans, en 1986, le directeur de cabinet d'Alain Madelin à l'Industrie. Il lui est resté très proche. Chez Rhône-Poulenc, il a contribué à redresser le secteur fibres, avant de rejoindre la filiale pharmaceutique Rhône-Poulenc-Rorer, dont il est devenu le1 opérationnel en avril dernier.\nJacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-opa-sauvage-d-un-brillant-sujet_1426375.html"}, {"title": "L'ISLAMISME EN FACE", "text": "François Burgat La Découverte, 260 pages, 159 francs.\nA peine sorti, ce livre suscite en France une polémique violente, et pourtant salutaire. François Burgat a pris le parti de ne pas s'arrêter au seul bruit des bombes et de franchir le fossé de haine et d'incompréhension qui sépare chaque jour davantage les deux rives de la Méditerranée, pour décrypter les ressorts du péril islamiste. La dérive du monde arabe nous fait peur ? L'auteur nous propose un exercice d'exorcisme, une rencontre du troisième type avec des islamistes . Pas avec les poseurs de bombes, minoritaires, mais avec ceux qui théorisent, structurent et guident le mouvement de réislamisation, de Rabat à Gaza. Il les a rencontrés et les cite longuement.\nChercheur, arabisant, politologue, Burgat a vécu sept ans en Algérie, cinq ans en Egypte. Et n'a pas peur des vérités qui ébranlent le consensus dominant. Pour lui, les islamistes poursuivent le processus de décolonisation, dont ils réalisent la troisième phase, culturelle et idéologique, après les indépendances politique, puis économique, concrétisées par les nationalisations. Les islamistes s'inscrivent donc dans une longue perspective de reconquête identitaire.\nDeuxième réalité, affirme Burgat, les islamistes sont portés par de puissants mouvements populaires : ils ne sont donc pas plus illégitimes que leurs pères qui avaient combattu les armes à la main pour l'indépendance. Les cadres des mouvements islamistes ne sont pas des marginaux, mais des médecins, des avocats, des enseignants, des scientifiques...\nEnfin, pour rendre compte de la violence des mouvements islamistes, il faut aussi, dit Burgat, considérer avec lucidité le caractère corrompu et dictatorial de bien des régimes arabes contre lesquels ces mouvements se dressent, et qui sont devenus des machines à produire de l'extrémisme idéologique et politique. L'Occident, bardé dans ses certitudes, a aussi sa part de responsabilité, en niant, en bloc, la légitimité de cette nouvelle génération politique .\nC'est pourtant de la dernière partie de cet ouvrage qu'est née la polémique la plus vive : Burgat y affirme que la modernisation politique et sociale dans le monde arabe peut très bien se réaliser à travers l'islam et les réseaux socio-éducatifs développés par les islamistes. Cette grille de lecture du monde arabe contemporain n'a pas fini de déranger notre perception universaliste et laïque de la modernité. Vincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-islamisme-en-face_1425062.html"}, {"title": "Les vacances gachees de gmm", "text": "Gérard Mulliez, PDG du Groupe Auchan.\nGérard Mulliez, PDG et fondateur des magasins Auchan, troisième fortune privée de France selon le magazine américain Forbes, n'aime pas qu'on lui rappelle sa richesse. Cet austère catholique de 64 ans a toujours voulu afficher une vie simple. La montre qu'il porte au poignet est en vente dans ses supermarchés. S'il vous reçoit à Croix, dans la banlieue lilloise, il vous fera partager de bon coeur son ordinaire : jus de carotte en guise de cocktail, crudités et poisson blanc vapeur. Et s'il vous fait les honneurs de son siège social, où l'on n'a lésiné ni sur le verre ni sur le marbre, vous ne saurez rien du standing de sa résidence, qu'on aperçoit au fond du parc.\nChaque été, depuis vingt ans, le rituel est le même : en juillet, GMM, comme on l'appelle en famille (avec un M supplémentaire pour Mathias, nom de jeune fille de sa femme), descend dans un autre de ses jardins secrets, sa coquette maison de Ramatuelle. Après quoi il entreprend, comme une sorte de pèlerinage expiatoire pour payer ces quelques jours de coupable abandon, une minutieuse tournée des hypermarchés du groupe. Une tâche estivale de plus en plus lourde : depuis ce jour de juillet 1961 où il créait son premier magasin au lieu-dit des Hauts Champs, près de Lille, 50 autres hypermarchés portant ses couleurs ont poussé dans l'Hexagone, et 25 à l'étranger...\nCe 2 août 1995, donc, GMM vient d'arriver à Bordeaux pour visiter trois magasins. Il est 6 h 30 du matin. Juste le temps, avant d'attaquer l'inspection, de prendre son petit déjeuner en écoutant la radio. Parmi les nouvelles, une brève dépêche : Le PDG d'Auchan, Gérard Mulliez, et cinq responsables actuels ou anciens du groupe ont été mis en examen par le juge d'instruction de Pau dans l'affaire Jean-Pierre Destrade... Le contentieux porte sur plus de 3 millions de francs versés entre 1990 et 1993 par le Groupe Auchan à l'ex-député PS des Pyrénées-Atlantiques. Pour Gérard Mulliez, c'est un coup de tonnerre. Certes, il a été entendu en avril dernier, à Croix, par les hommes du SRPJ de Bordeaux, chargés d'enquêter sur les finances de l'ancien parlementaire. Mais il est loin de s'attendre à cette mesure : aucune lettre, aucune notification personnelle ne lui est parvenue. Sa réaction a été terrible , se souvient un témoin de la scène. L'émotion est vite dominée. Dès 7 heures, Gérard Mulliez est en ligne avec son état-major de Croix. Première décision : retarder le lancement de la grande campagne institutionnelle sur Auchan, client de 6 400 fournisseurs nationaux . Le patron le plus discret de France veut qu'on l'oublie. Mais, à 13 heures, le journal de TF1 met la nouvelle à la une, et parle de corruption. Cette fois, il faut réagir : peu avant 17 heures, une dépêche AFP publie un laconique démenti du groupe.\nLe fond de l'affaire ? Dans les couloirs d'Auchan, des langues se délient. Jean-Pierre Destrade aurait bien touché de l'argent du groupe - 1 million de francs environ -, mais, assure-t-on, comme rémunération normale pour une mission d'arbitrage. A l'époque des faits, l'ancien député n'était plus membre de la commission nationale d'urbanisme commercial, qui décide de l'attribution des permis de construire aux grandes surfaces. Il aurait servi d'arbitre dans un litige entre Auchan et Jean-Jacques Abhissira, un dissident de Leclerc qui avait un temps rejoint l'enseigne lilloise. GMM donnera-t-il cette version des faits au juge de Pau ? Le siège de Croix se refuse à tout commentaire sur toute rumeur .\nEn tout cas, le coup est rude pour un homme qui avait fait de la rigueur un élément de son image. Les passe-droits n'ont pas cours chez les Mulliez, assure un directeur d'hypermarché du Nord. GMM a commencé par travailler dans l'usine paternelle chez Phildar : il y a même laissé deux doigts de la main droite. Une rigueur qui s'étend à l'ensemble du groupe - accepter une bouteille de champagne d'un fournisseur en fin d'année ne viendrait pas à l'idée d'un chef de rayon - et qui fait partie de la culture de cette étonnante tribu familiale. Car Gérard Mulliez, ce n'est pas seulement Auchan : cet autodidacte a bâti un empire de près de 90 milliards de francs.\nGrâce à un ingénieux marché boursier familial, il a su aider cousins et petits-cousins à créer un véritable vivier d'entreprises : Saint-Maclou, Kiabi, Kiloutou, Norauto, Leroy Merlin... Cette épreuve a plus que jamais ressoudé nos liens , avoue une petite-cousine.\nLe patriarche va en avoir besoin. Il devrait être très bientôt entendu par le juge Jean-Pierre Lecue. En attendant, guéri de son légendaire mal de l'air grâce à un stage chez Air France, il ira peut-être sillonner en avion République tchèque, Hongrie et Pologne, où il va ouvrir ses prochains magasins. Une manière de prendre de la hauteur, avant d'affronter les turbulences. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-vacances-gachees-de-gmm_1416000.html"}, {"title": "L abecedaire des inegalites f iscales et sociales", "text": "S'ils sont censés être égaux devant l'impôt et les cotisations sociales, tous les Français ne sont pourtant pas logés à la même enseigne : grâce au jeu subtil des divers abattements, exonérations, et autres incitations accordées au fil des ans par les gouvernements successifs pour des motifs souvent contradictoires, certaines catégories, comme les retraités aisés ou les insulaires, tirent mieux leur épingle du jeu que d'autres. Et les avantages s'additionnent lorsqu'on appartient à deux catégories favorisées .\nMais ce sont elles qui risquent de perdre le plus à une réforme de fond des prélèvements fiscaux et sociaux.\nActionnaires Grâce à la baisse régulière du taux de l'IS (de 42 à 33,3 %), ils bénéficient d'un avoir fiscal qui soustrait à l'impôt sur le revenu 100 % des sommes distribuées. Le relèvement de l'IS en juin (il est revenu à près de 36 %), en principe provisoire, n'a pas remis en cause cet avantage. En outre, les dividendes ne sont taxables et soumis aux cotisations sociales et à la CSG qu'après un abattement de 8 000 francs (ou de 16 000 francs pour un couple). Les plus-values de cession échappent par ailleurs largement à l'impôt en raison du seuil élevé d'exonération (actuellement, 336 700 francs). Henri Sterdyniak, économètre à l'OFCE, a calculé qu'un couple pouvait détenir un portefeuille en actions de l'ordre de 400 000 francs sans payer d'impôts.\nAgriculteurs Du strict point de vue des chiffres, ils ont tort de trop critiquer l'Etat : chaque année, la collectivité leur alloue 150 milliards de francs via le budget et les régimes sociaux, alors que les impôts et les cotisations sociales qu'ils versent représentent moins de 50 milliards. Le principal avantage des agriculteurs reste leur régime fiscal : les trois quarts d'entre eux sont régis par le système du forfait qui, au dire même de l'administration, est sous-évalué de 25 % en moyenne par rapport à leurs revenus réels. Depuis la loi de modernisation agricole de janvier 1995, les agriculteurs propriétaires de leur exploitation bénéficient également d'un avantage substantiel : la déduction de la valeur des fermages de l'assiette de leurs cotisations sociales.\nAutomobilistes La taxe intérieure sur les produits pétroliers (Tipp), impôt indolore mais extrêmement rentable, fait d'eux de commodes vaches à lait pour l'Etat (1 % d'augmentation des tarifs correspond à 1,3 milliard de francs supplémentaires pour le budget). La France est ainsi le pays européen qui possède la plus forte fiscalité sur les carburants.\nMais tous les automobilistes ne sont pas dans le même cas : les utilisateurs de diesel ne supportent que 68 % de taxes sur le prix du litre, contre 79 % pour le super classique (voir l'article page 66). Ils ne sont pas plus égaux devant la vignette : selon qu'ils vivent dans un département gourmand (Cantal, Hautes-Pyrénées) ou raisonnable (Marne, Var...), le prix du petit autocollant annuel varie du simple au double.\nAllocataires Le fisc comme la Sécurité sociale semblent ignorer les revenus dits de remplacement et de transfert (prestations familiales, indemnités journalières pour maladie, indemnités de chômage, RMI...), qui représentent pourtant 35 % en moyenne du revenu disponible des ménages, contre 23 % seulement en 1970. La grande majorité de ces revenus n'est soumise ni aux cotisations sociales classiques ni à la CSG, pas plus qu'à l'IR. Et ce alors même qu'ils sont souvent accordés sans conditions de ressources comme les allocations familiales.\nArtisans Comme les commerçants, ils ne sont pas appréciés du fisc en raison de la difficulté à évaluer leurs revenus par rapport à ceux des salariés. Pour y remédier, l'administration fiscale leur a accordé un abattement de 20 % sur les bénéfices, identique à celui des salariés, lorsqu'ils adhèrent à un centre de gestion agréé. Grâce à la loi Madelin de 1994, les travailleurs indépendants peuvent souscrire à des fonds de pension et, ainsi, déduire, dans certaines limites, les cotisations de leur revenu imposable.\nBanlieusards S'ils vivent en HLM, ils ont toutes les chances de voir leurs impôts locaux baisser après 1997, date à laquelle devraient entrer en vigueur les nouvelles bases d'imposition locale. Selon les simulations effectuées par Bercy, leurs taxes d'habitation pourraient baisser (à taux constant) de 30 % en moyenne. En revanche, celles des occupants des autres immeubles, en particulier des appartements bourgeois anciens des centres-villes, devraient augmenter de 5 %. La taxe foncière sur le bâti afférente à cette dernière catégorie devrait, elle aussi, croître de 5 % en moyenne, alors qu'elle baisserait de 30 % pour les logements sociaux.\nCadres Comme l'ensemble des salariés, ils sont les contribuables préférés du fisc : leurs revenus sont parfaitement connus puisque déclarés par un tiers (l'employeur, en général) alors qu'en matière de revenus non salariaux la dissimulation représenterait plus de 30 % des bénéfices.\nEn échange de ce civisme forcé, le fisc accorde à tous les salariés un abattement de 20 % sur le revenu imposable, qui n'a pas d'équivalent à l'étranger. Moyennant quoi, la pression globale en France (cotisations sociales comprises) est plutôt favorable aux revenus moyens, alors qu'elle devient franchement pénalisante pour les hauts salariés - à partir de 1 million de rémunération annuelle.\nEn revanche, ces gros salaires bénéficient de certaines échappatoires , comme les avantages en nature, les retraites surcomplémentaires, et les stock-options.\nConcubins Tous les gouvernements se sont heurtés jusqu'à présent au même problème : comment rétablir l'équité fiscale entre couples mariés et concubins ? Effet pervers du système fiscal, être marié peut en effet, dans certains cas (deux salariés disposant d'un faible revenu d'un montant équivalent, couples ayant plusieurs enfants...), entraîner une imposition supérieure à celle de concubins. Alors même que, au regard des régimes sociaux et même de l'ISF, concubins et couples mariés sont traités de manière identique. Les concubins bénéficient également d'avantages en impôt doublés par rapport aux personnes mariées (réduction d'IR pour les primes d'assurance-vie, pour l'emploi d'un salarié à domicile...). Le problème paraît insoluble. A moins d'autoriser l'imposition séparée des personnes mariées, pratique qui ne correspond pas à la tradition fiscale française. Ou, à l'inverse, d'étendre aux couples de fait le principe d'une taxation commune - méthode difficile à mettre en oeuvre.\nDéviants Boire ou fumer coûte cher au contribuable mais rapporte gros à l'Etat. Les divers droits sur le tabac s'élèvent à 40 milliards de francs par an, soit 2 % des recettes fiscales totales. En 1984, ce pourcentage n'était que de 1,4 %. L'augmentation des taxes sur le tabac répond certes à la double préoccupation de boucler le budget et de décourager les fumeurs en jouant sur les prix, tandis que celles sur l'alcool sont affectées en partie au financement de la Sécurité sociale. Mais ces prélèvements posent néanmoins eux aussi le problème de l'injustice des impôts indirects, qui frappent la consommation sans tenir compte du revenu.\nEpargnants Tous les rapports le soulignent, c'est sans doute la catégorie de contribuables la plus favorisée actuellement. Lorsque les revenus financiers sont imposables et soumis à des prélèvements sociaux (cas, en particulier, des obligations), ils le sont dans des conditions favorables : seuil d'exonération élevé (337 000 francs), plus-values de cession taxées à 19,4 %, avec possibilité de les intégrer au revenu global soumis à l'IR si cela se révèle plus avantageux. Les sicav de trésorerie demeurent favorisées, malgré les réformes récentes (le seuil d'exonération a été ramené à 50 000 francs). Mieux : une bonne partie des revenus financiers sont carrément exonérés de tout prélèvement, qu'il s'agisse de l'IR, de la CSG ou des cotisations sociales classiques (Livret A, Codevi, PEP, PEA, CEL et PEL). Quant aux contrats d'assurance-vie, ils combinent avantage fiscal à l'entrée (réduction d'impôt de 25 % des sommes investies dans la limite de 4 000 francs), et source d'évasion fiscale à la sortie, avec l'exonération sur les produits capitalisés pendant au moins huit ans.\nFonctionnaires Le fisc ne leur octroie pas d'avantage particulier. Leurs fameuses primes - qui peuvent, selon les corps et les ministères, représenter jusqu'à 40 % de leur traitement de base - sont imposables mais ne sont pas soumises aux cotisations sociales classiques. Certes, ces primes n'entrent pas dans le calcul de leur retraite, mais celle-ci présente le gros avantage d'être calculée en pourcentage du dernier salaire et non pas, comme dans le privé, sur les rémunérations perçues pendant vingt-cinq ans. Par ailleurs, les fonctionnaires peuvent souscrire à une retraite complémentaire par capitalisation (la Préfond), dont les cotisations sont déductibles du revenu.\nGlobalement, leurs cotisations sociales sont inférieures à celles des salariés - 15,75 % contre 19,6 % pour la maladie par exemple. Depuis le début des années 80, tous les fonctionnaires doivent, au titre de la solidarité, financer à hauteur de 1 % de leur traitement le régime d'assurance-chômage des salariés du privé.\nFamilles nombreuses Le système fiscal et social français se révèle plus généreux que celui des autres pays pour la situation des familles. Cela tient d'abord aux effets favorables du système de protection sociale : pour l'assurance-maladie, une cotisation peut assurer la couverture sociale de plusieurs personnes d'une même famille. Les allocations familiales sont accordées sans condition de ressources. Et, comme elles ne sont pas soumises à l'IR, elles représentent un avantage qui croît avec le revenu. En matière fiscale, ensuite, le principal avantage réside dans le quotient familial, qui, même plafonné, casse la progressivité du barême de l'IR. Selon le Syndicat national unifié des impôts (Snui), un enfant de famille aisée rapporte en diminution d'impôt près de dix fois plus qu'un enfant de milieu modeste.\nGrandes fortunes Certes, le taux marginal de l'IR (qui concerne 217 000 contribuables) est toujours fixé à 56,8 %, et souvent dénoncé comme dissuasif.\nEncore que la déduction de 45 000 francs pour l'emploi de personnel de maison - votée l'an dernier, elle s'appliquera pour la première fois en 1995 - revienne de fait à supprimer ce taux maximal. Tout compte fait, à condition que l'ensemble des ressources ne provienne pas du salaire, les hauts revenus n'ont finalement pas trop à se plaindre du système de prélèvements français. D'une part, les cotisations sociales (même avec la suppression du plafonnement des cotisations pour les cadres) ainsi que la CSG sont proportionnelles aux revenus et non progressives. D'autre part, les contribuables aisés profitent à plein de l'existence des niches fiscales : ainsi une cinquantaine de foyers fiscaux déclarant un revenu imposable supérieur à 500 000 francs ne paient-ils pas d'IR (la commission Ducamin cite même le cas d'un contribuable ayant une contribution fiscale de 800 000 francs mais ne payant pas d'IR grâce à ses déficits fonciers, réalisés dans le cadre de la loi Malraux sur la restauration des bâtiments historiques).\nHéritiers S'ils n'ont qu'un lien de parenté indirect avec le défunt, les héritiers français sont assommés par le fisc : ils paient 60 % de droits après un abattement modeste de 10 000 francs. En revanche, si ce sont des proches (époux, enfants), ils bénéficient d'abattements élevés (330 000 francs pour l'époux, 300 000 francs pour les enfants) correspondant approximativement à la valeur moyenne des successions.\nSi les taux d'imposition sont très progressifs à la base du barème (de 5 % à 20 %), ils marquent ensuite une pause pour les grosses successions. Depuis 1992, il est possible tous les dix ans de pratiquer une donation sans payer de droits. En revanche, il n'existe pour l'instant aucun système particulier s'appliquant aux transmissions d'entreprise.\nInsulaires Le paradis fiscal existe presque en France. Il se trouve en Corse.\nAu nom de la continuité territoriale , l'île de Beauté bénéficie d'un régime fiscal particulier... et privilégié, renforcé par une loi de 1994. Les taux de la TVA et de la Tipp, de même que les droits sur l'alcool et le tabac, sont minorés par rapport à ceux en vigueur sur le continent. Les règles classiques en matière de succession (détermination de la valeur des biens immobiliers, en particulier) ne s'appliquent pas, ce qui permet la transmission des gros patrimoines en exonération de droits. Par ailleurs, l'assiette de la taxe professionnelle est réduite, et les entreprises nouvelles sont exonérées d'IS jusqu'en 1999. Par ailleurs, la très contestée loi Pons, votée en 1986 et qui s'appliquera jusqu'en 2001, a prévu la défiscalisation des investissements, même non productifs, réalisés dans les DOM. Une disposition très favorable dans les faits aux contribuables aisés puisqu'elle leur permet de déduire des sommes élevées de leurs revenus imposables et, ainsi, de casser la progressivité du barème.\nPatrons Leur intérêt fiscal et social bien compris est d'opter pour le statut de salarié, celui-ci leur permettant de déduire comme n'importe quel autre employé les cotisations sociales des revenus imposables et de bénéficier des abattements de 10 et 20 %. Si leurs revenus annuels dépassent 1 million de francs, les dirigeants d'entreprise peuvent jouer sur un autre registre : demander une rémunération exclusivement sous forme de dividendes, en raison de leur régime fiscal favorable.\nProfessions libérales S'ils appartiennent à une profession réglementée (notaires, experts-comptables, pharmaciens...), ils n'ont pas la possibilité de choisir le statut de salarié et de bénéficier du régime social et fiscal afférent, à la différence des autres professionnels libéraux, qui, pour cette raison, exercent le plus souvent dans le cadre de sociétés.\nPropriétaires Le fisc permet aux possesseurs de biens immobiliers d'alléger leurs revenus imposables grâce à un ensemble de déductions : plus d'une dizaine de niches fiscales concernent l'immobilier (ce qui n'a pas empêché la récente déprime du marché). La plus coûteuse (10 milliards de francs de manque à gagner par an) est la réduction d'impôt au titre des intérêts d'emprunt pour l'achat de la résidence principale. Il existe également une déduction pour grosses réparations, une autre sur les revenus des logements neufs, l'imputation des déficits fonciers sur le revenu global... Le collectif budgétaire de l'été a même introduit la baisse des droits de mutation (d'environ 30 %), unanimement réclamée par les experts, de la droite à la gauche, ainsi que le relèvement de 10 à 13 % de la déduction sur les revenus fonciers.\nRetraités Du strict point de vue fiscal et social, cesser de travailler est une aubaine. A revenus identiques, les contribuables salariés supportent des prélèvements plus lourds que les retraités. En effet, ces derniers ne cotisent plus au titre des retraites ni du chômage - ce qui paraît logique. Mais, de plus, ils supportent des cotisations maladie réduites par rapport à celles des actifs (1,4 % sur les pensions du régime de base et 2,4 % sur les complémentaires, contre 6,8 % pour les salariés) alors qu'ils sont les plus forts consommateurs de santé . Par ailleurs, ils bénéficient de l'abattement de 10 % pour frais professionnels, identique à celui des salariés, alors qu'ils n'ont plus, par définition, de frais professionnels... S'ils ont de faibles revenus, les retraités sont encore mieux traités : ils ne sont pas soumis à la CSG et ne paient pas de taxe d'habitation (58 % des retraités ne sont soumis aujourd'hui à aucun prélèvement !). Quelques situations spéciales ouvrent droit à d'autres faveurs : la retraite du combattant ainsi que celle versée par les organismes mutualistes aux anciens combattants sont exonérées d'IR. Enfin, les personnes ayant élevé seules un ou plusieurs enfants bénéficient d'une demi-part supplémentaire.\nSmicards Dès lors qu'ils ne bénéficient pas de revenus de transfert, les smicards, ou du moins ceux payés légèrement au-dessus de ce minimum, ne sont épargnés ni par le fisc ni par la Sécurité sociale. Seuls sont exonérés de l'IR les contribuables dont le revenu est inférieur à environ 3 500 francs par mois. Effet pervers de notre système fiscal et social, le smicard célibataire dont le salaire brut s'accroît de 1 % sera ponctionné à hauteur de 75,5 % de ce surplus, alors que le cadre rémunéré à dix fois le smic l'est de 58,5 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-abecedaire-des-inegalites-f-iscales-et-sociales_1406979.html"}, {"title": "Banques japonaises la peur du krach", "text": "Le système bancaire japonais menace-t-il de s'effondrer ? Les deux grandes agences de notation, Standard & Poor's et Moody's, ont récemment dégradé les plus beaux fleurons de la finance nippone. Et la défaillance de la coopérative de crédit Cosmo, suivie de la suspension des activités de Kizu Credit, la plus grande banque mutualiste du Japon, renforce ces alarmes.\nOù s'arrêteront les effets ravageurs de l'éclatement de la bulle spéculative ? Dans la seconde moitié des années 80, pour compenser la baisse des marges sur les prêts aux grandes entreprises, les banques commerciales se sont tournées massivement vers le marché immobilier, entretenant une intense spéculation. Mais les prix des terrains ont chuté de 40 % depuis l'été 1992. En même temps, les marchés financiers domestiques s'effondraient (les actions japonaises ont baissé de 60 % depuis décembre 1989). Résultat : les banques ont vu fondre leur stock de plus-values latentes et se trouvent bien en peine de provisionner leurs mauvaises créances. Ces dernières représentent officiellement 40 à 50 000 milliards de yens (entre 2 100 et 2 600 milliards de francs), mais ces chiffres sous-estiment largement la réalité. Ils n'incluent ni les prêts rééchelonnés ou à taux réduits ni les prêts consentis aux filiales non bancaires en difficulté , explique James Fiorillo, analyste chez Baring Securities à Tokyo.\nDéjà, quatre des sept principales sociétés de crédit immobilier sont techniquement en faillite. Leur déconfiture pourrait ébranler plusieurs grandes banques. Le montant des encours douteux sur ces établissements spécialisés atteindrait 6 000 milliards de yens, soit 300 milliards de francs.\nFrédérique Amaoua", "url": "https://lexpansion.lexpress.fr/actualite-economique/banques-japonaises-la-peur-du-krach_1392856.html"}, {"title": "Kroll plaide non coupable", "text": "Nous avons pris connaissance avec grand intérêt de l'article intitulé Comment la CIA déstabilise les entreprises françaises , dans le numéro de L'Expansion du 10 juillet. Vous y mentionnez le nom de notre société à plusieurs reprises en laissant entendre que celle-ci pourrait participer à des opérations concertées, montées par le gouvernement américain, dans le but de gêner des entreprises françaises ou d'embarrasser leurs dirigeants. Ce n'est absolument pas le cas. Au cours de ses vingt-quatre années d'existence, Kroll Associates a développé, tant en France qu'à l'étranger, une longue liste de clients prestigieux. Qu'il s'agisse d'entreprises ou de gouvernements, ceux-ci ont toujours fait confiance à Kroll et à son respect de l'éthique.\nJean-Claude Chalumeau, Kroll Associates-France, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/kroll-plaide-non-coupable_1405712.html"}, {"title": "Inventer l offre", "text": "Un lecteur s'interroge sur la bonne méthode pour ouvrir de nouveaux marchés.\nJe voudrais vous remercier du plaisir que me procure la lecture de votre revue et vous féliciter de votre indépendance de jugement.\nAu chapitre des dogmes qui méritent d'être malmenés, j'ai été frappé par la lecture d'articles dans la presse américaine sur le thème : Le client roi est mort .\nC'est une remise en cause de l'abus des sondages, des études de marché et autres formes d'analyses dites scientifiques. L'intuition doit aussi jouer son rôle dans la définition d'un produit nouveau.\nEternel débat ! Dans les années 50, Ford avait dépensé, je crois, 250 millions de dollars pour faire une étude de marché auprès de ses concessionnaires et clients afin de définir le nouveau modèle à construire : ce fut l'un des plus grands fiascos de l'histoire automobile. En matière de marchés professionnels, c'est encore plus vrai. Tous les industriels qui travaillent pour l'armée, quel que soit le pays, savent bien qu'ils ne peuvent pas compter sur les militaires pour définir leurs besoins, au moins pour les équipements nouveaux. Ce sont les laboratoires de recherche et les bureaux d'études qui, d'une certaine façon, inventent les marchés.\nBernard Wybo, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inventer-l-offre_1404391.html"}, {"title": "Histoire de la finance en france", "text": "Des origines jusqu'en 1775 (vol. 1) Jean-Marie Thiveaud Editions PAU, 422 pages, 350 francs.\nDu pouvoir émane la monnaie, la monnaie engendre la finance, la finance fait de l'ombre au pouvoir : dans ce passionnant récit, qui va de la dislocation de l'Empire romain jusqu'à la floraison d'innovations financières au xviiie siècle, Jean-Marie Thiveaud applique au cas français une grille de lecture moderne, qui représente en quelque sorte la revanche des historiens sur les économistes. Le développement de la monnaie n'est pas seulement lié, comme on l'a longtemps cru, à celui des échanges : il naît d'abord de l'affirmation de la puissance régalienne, sous la forme d'impôts.\nMais la monnaie, en sophistiquant les instruments du crédit, engendre une sphère de puissance, face à laquelle les rois de France inventent des armes qui vont des artifices monétaires (dévaluations) à la pure et simple violence. De ces relations complexes, le livre offre une fresque richement illustrée, où la réflexion accompagne toujours l'anecdote. On attend les deux prochains volumes. G.M.", "url": "https://lexpansion.lexpress.fr/actualite-economique/histoire-de-la-finance-en-france_1401823.html"}, {"title": "Haut de gamme et longueur de jambes", "text": "Merci pour votre article sur les voitures haut de gamme. Ne mesurant que 1,87 mètre, et non 1,90 mètre, j'ai le même problème que Jacques Chirac et roule dans le même modèle Citro\"n. Le problème n'est pas de faire du haut de gamme, mais de concevoir une voiture pour les gens de grande taille. C'est un cas d'aveuglement collectif. On fait des voitures pour le Français moyen de 1937. Aidez à casser cette ligne Maginot mentale !\nDaniel Jouve, Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/haut-de-gamme-et-longueur-de-jambes_1400572.html"}, {"title": "Encore plus maastrichtiens que maastricht", "text": "Déficit 2,1 %\nDette 58,1 %* L'Allemagne part avec un avantage dans la course à l'équilibre budgétaire : elle était le seul pays avec le Luxembourg à respecter les critères de Maastricht l'année dernière. Mais cet avantage ne lui suffit pas : les projets de budget 1996 et les objectifs 1997-1999 adoptés début juillet en Conseil des ministres prévoient de ramener le déficit budgétaire à 1 % dans quatre ans (soit de 175 à 105 milliards de francs) et l'endettement public de 58 % à 53,5 % du PIB.\nPour ce faire, la méthode appliquée par le ministre des Finances Theo Waigel se résume en un mot : économie. En 1996, pour la première fois depuis quarante ans, les dépenses fédérales devraient diminuer.\nParmi les neuf postes victimes des coupes, celui du Travail est le plus atteint (- 7,8 %). En raison de l'amélioration du marché de l'emploi, il est en effet prévu de diminuer la subvention attribuée jusqu'alors à l'Office du travail, l'équivalent de l'ANPE, et de diminuer de 12 milliards de francs l'indemnisation des chômeurs en fin de droits (à la charge de l'Etat). Les Transports voient également leur enveloppe fondre de 4,4 %, et le Logement de 2 %.\nJugées antisociales par l'opposition du SPD, ces mesures promettent d'alimenter une discussion parlementaire houleuse cet automne.\nReste que la coalition gouvernementale n'a guère d'autre choix, car les impôts ont déjà été fortement augmentés depuis cinq ans. De plus, le gouvernement doit supporter une moins-value fiscale de 75 milliards de francs rien que pour 1996, à cause d'un arrêt de la Cour constitutionnelle exonérant d'impôts les revenus considérés comme minimum vital . Valérie Kuhlmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/encore-plus-maastrichtiens-que-maastricht_1399302.html"}, {"title": "L etat et les belles voitures", "text": "Le chef de l'Etat ne peut s'en prendre qu'à lui-même ou à ses pairs du monde politique s'il ne peut trouver une voiture française haut de gamme à sa taille ou à son goût. Le haut de gamme est essentiellement le marché de la voiture de fonction, comme le montre l'exemple de nos voisins allemands ou anglais. Or l'Etat a tout fait en France pour pénaliser la voiture de société haut de gamme, au nom de considérations budgétaires mais aussi politiques. Un exemple de plus des effets pervers de l'intervention de l'Etat dans la vie économique.\nJean-Pierre Viellard, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-et-les-belles-voitures_1417298.html"}, {"title": "Daimler benz victime du mark et de sa boulimie", "text": "Edzard Reuter, l'ex-PDG de Daimler-Benz, accusé d'incompétence par un ancien directeur financier ; J|rgen Schrempp, son successeur, embarqué au commissariat lors d'une escapade romaine un peu trop arrosée... Pour l'Allemand moyen, le choc est terrible. C'est le symbole même de l'Allemagne industrielle, rigoureuse et triomphante, qui est atteint. Et pas seulement à travers l'image de ses dirigeants. Pour le1 de l'industrie allemande, cette rentrée 1995 s'annonce catastrophique. Le groupe constructeur des Mercedes et partenaire d'Airbus s'apprête à enregistrer les premières pertes de son histoire depuis l'après-guerre. Le déficit pourrait atteindre 7 milliards de francs.\nDaimler-Benz a certes été victime de l'envolée du mark par rapport au dollar et de la revalorisation des salaires (+ 5 % en 1995), qui ont réduit à néant les efforts de productivité pourtant impressionnants : l'entreprise a taillé dans ses coûts à hauteur de 17 milliards de francs en 1994 et de 14 milliards cette année.\nMais un mark trop fort et des salaires élevés n'expliquent pas à eux seuls une telle dérive. Daimler paie le prix d'acquisitions ambitieuses que certains n'hésitent plus à qualifier d'erreurs de gestion : le rachat de Dornier ou de Cap Gemini à prix d'or, ou d'AEG, qui n'a jamais gagné d'argent. Sans oublier la prise de contrôle du hollandais Fokker, en situation de faillite virtuelle (2 milliards de francs de pertes au premier semestre). Que reste-t-il des promesses d'Edzard Reuter, qui, à la fin des années 80, se donnait dix ans pour faire du fabricant de Mercedes un géant mondial de l'aéronautique et de l'armement, et fondre le tout en un konzern technologique intégré ?\nLa remise en ordre promet d'être douloureuse. Une restructuration pourrait engendrer la suppression de 15 000 postes de travail, dont plus de la moitié au sein de Dasa, la filiale aéronautique. Mais cela ne suffira pas. Beaucoup plus pragmatique que son prédécesseur, J|rgen Schrempp envisage la disparition pure et simple d'AEG.\nSurtout, il annonce une nouvelle stratégie de délocalisations pour se mettre à l'abri des variations monétaires. Ce qui fait craindre aux syndicats la transformation du groupe en simple holding, les usines étant peu à peu transférées à l'étranger. Jean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/daimler-benz-victime-du-mark-et-de-sa-boulimie_1396715.html"}, {"title": "Communiquer l un fait de la pub l autre pas", "text": "L'Oréal martèle un message unique Des produits strictement identiques, avec les mêmes emballages et une communication unique dans une centaine de pays. Telle est la stratégie que L'Oréal applique avec succès à Studio Line depuis dix ans. Aux sources de cette logique, un constat, énoncé par Marc Menesguen, directeur général de L'Oréal Parfumerie : Il est possible de concevoir et de lancer d'office une marque à l'échelon international, à condition de saisir l'attente, de discerner un besoin qui émerge et d'y répondre par des produits adaptés.\nEn 1985, les très sérieux services marketing de L'Oréal se sont ainsi inspirés de la mouvance punk alors en vogue pour créer, à partir de l'Allemagne, la gamme de produits coiffants Studio Line. De là à prendre Nina Hagen pour égérie, il n'y avait qu'un pas que la marque s'est bien gardée de franchir. D'accord pour un brin de transgression, histoire de pimenter l'ordinaire et d'être dans l'air du temps, mais la règle d'or d'un lancement international repose sur des valeurs consensuelles et universelles. Valeurs que Studio Line applique à la lettre en déclinant uniformément le même concept de communication : le sentiment d'appartenance.\nSur les cinq continents, un groupe d'amis des deux sexes déclinant toute la gamme des cheveux bouclés, lisses, crantés, frisottés ou look mouillé (wet look), se réunit pour faire de la musique. Autant dire que toute la problématique des jeunes, soucieux de s'identifier à leurs semblables tout en gardant leur identité propre, est retranscrite dans cette saga publicitaire. Imaginé par McCann-Erickson, l'agence de publicité de Studio Line, ce concept simple, efficace, qui utilise la télévision comme principal média, fait ses preuves depuis dix ans et permet à la marque de conserver son leadership mondial dans le circuit de la grande distribution.\nLa communication est toutefois testée en permanence. Mc Cann renouvelle les spots dès que les études de consommateurs indiquent qu'une coiffure montrée dans un film s'est ringardisée ou que la musique n'est plus à la pointe de l'actualité. Seul le fil conducteur, le fameux sentiment d'appartenance, n'a jamais été remis en question. Les jeunes auront toujours envie de s'intégrer à un groupe \"sympa et branché\" sans annihiler leur personnalité , observe Marc Menesguen.\nMais si l'argumentaire ne change pas, les méthodes pour l'appliquer vont sans doute évoluer avec la nomination, en février, de Patrick Rabain à la direction générale adjointe de la division grand public.\nL'auteur du lancement à succès de la gamme Studio Line est notamment en charge du développement international. Jusqu'à présent, l'essentiel des créations publicitaires était en effet conçu au siège de Clichy, ou en Europe (Grande-Bretagne, Allemagne et Italie) ; parfois, et plus rarement, aux Etats-Unis. Les filiales reçoivent une charte précise du message à transmettre aux consommateurs. Elles peuvent l'adapter aux spécificités locales selon les critères donnés par la maison mère tout en choisissant parmi les produits développés par Paris ceux qui correspondent à la demande. Un peu à la manière dont Pepsi procède (voir page 100) en fournissant à ses filiales un catalogue de films qu'elles retouchent selon leurs besoins.\nCela dit, le principe de subsidiarité, cher à Jacques Delors et si difficilement assimilé par le monde politique, gagne du terrain dans celui des affaires. Quand Sony à Tokyo (voir page 101) laisse à Amsterdam le soin de rajeunir le Walkman ou quand Pepsi choisit Londres pour relancer un soda light (page 100), il n'est pas impossible d'imaginer L'Oréal prendre à son tour le chemin du Think global, act local , comme disent les Américains. Fanny Dupuy Reebok préfère la rue à la télé Mercredi, 17 heures. Une voiture s'arrête devant un gymnase de Clignancourt, en banlieue parisienne. Un sac de sport sous chaque bras, le conducteur s'engouffre dans la salle. Il est aussitôt entouré d'une trentaine de jeunes. Les voilà en train de palper, de jauger, de comparer et de critiquer une centaine de modèles de chaussures de sport étalées à leurs pieds. Le casseur n'est autre que Patrick Pabot, responsable des sports collectifs de Reebok France. Son butin n'est autre que la série de modèles qui construiront la prochaine gamme du chausseur après que ces éminents spécialistes lui auront donné leur avis.\nLoin d'être anecdotique, l'opération est au coeur de la stratégie adoptée par Reebok : tester certains modèles expédiés par les Etats-Unis en accordant une confiance totale au jugement de son public. Et pour cause ! Les jeunes des banlieues, qui représentent à peine 2 à 3 % de notre chiffre d'affaires, affirme Jean-Marc Gaucher, patron de Reebok pour la France et l'Europe du Sud, sont les leaders d'opinion qui vont lancer les modes. De plus, leur niveau de connaissances technologiques les rend à même de reconnaître les bons produits.\nLe ton est donné. Reebok se veut une marque proche des jeunes : elle n'hésite pas à descendre dans la rue pour les recruter. Mieux encore, elle préfère la stratégie du hors média à la communication publicitaire pure et dure. Nous faisons peu de publicité spécifique pour les jeunes parce qu'ils consomment peu de médias et qu'ils n'aiment pas se sentir isolés dans une catégorie. Nous dialoguons avec eux sur le terrain et connaissons ainsi leurs besoins. Notre action est en adéquation avec les valeurs de la marque , reprend Jean-Marc Gaucher.\nC'est cet esprit qui préside aux destinées du Black Top Reebok, un tournoi européen (huit pays dont Isra\"l, depuis cette année) de basket de rue. Lancé en France il y a cinq ans, il s'inspire de la mode américaine des sports urbains, que Nike a su exploiter aux Etats-Unis. Ce tournoi gratuit donne la possibilité à des milliers de jeunes des quartiers réputés difficiles (dont les animateurs sont eux-mêmes originaires) de s'affronter dans des épreuves informelles.\nEn sus de ses retombées médiatiques, le Black Top répond à deux fonctions : il permet d'abord à Reebok de s'engager dans un processus social. Au cours du tournoi, Khondom, un des sponsors de l'opération, sensibilise l'assistance à l'usage des préservatifs. A l'issue des épreuves, les organisateurs font don à la ville de paniers de basket, afin d' éviter que les jeunes ne forcent la porte des gymnases ou des écoles pour jouer , explique Patrick Pabot.\nAccessoirement, parler aux sentiments des ados est également le moyen le plus sûr d'accéder à leurs portefeuilles et de faire courir des rumeurs pour doper les ventes.\nJean-Marc Gaucher a ainsi fait le pari, pour une trentaine de modèles textiles, de réduire la période de commercialisation à huit semaines ! Quel que soit le succès de ces produits, nous ne les rééditons jamais , dit-il. Résultat : la rumeur circule et les kids qui ont raté une collection s'arrangent pour être à l'heure la fois suivante.\nMais le basket de rue n'est pas éternel. Reebok a donc testé cette année l'introduction de sports américains tels que le base-ball et le football version yankee. La marque organise aussi à l'automne un circuit en rollers. F.D.", "url": "https://lexpansion.lexpress.fr/actualite-economique/communiquer-l-un-fait-de-la-pub-l-autre-pas_1395438.html"}, {"title": "Centrales nucleaires a risques", "text": "A la suite de notre Document sur les Sauveteurs nucléaires en Ukraine (n 503), le directeur de la centrale de Rovno, les agents EDF sur site et leurs collègues ukrainiens nous font part de leurs commentaires.\nVincent Giret a dressé un tableau que nous jugeons plutôt sombre de la situation ici, à la centrale de Rovno. Ce tableau comporte en particulier une image caricaturale du rôle de l'équipe EDF. En effet, loin des termes sauveteurs et pompiers , cette dernière n'a qu'un rôle de conseil, et l'exploitation des installations nucléaires est de l'entière responsabilité du personnel ukrainien.\nIl est dommage que l'auteur n'ait pas évoqué les aspects positifs de la coopération entre l'exploitant nucléaire ukrainien et EDF. Au-delà du choc des cultures , qui est réel, et après un peu plus d'un an de coopération active, la connaissance réciproque des méthodes d'exploitation, née d'une transparence qui n'a pu s'établir que dans la confiance, a déjà permis des avancées certes limitées mais prometteuses dans le domaine de l'amélioration de la sûreté nucléaire.\nVladimir Korovkine, directeur de la centrale nucléaire de Rovno (Ukraine) et l'équipe EDF sur site.\nREPONSE : si nous maintenons nos informations sur l'organisation complexe des centrales de l'Est, nous reconnaissons les efforts courageux entrepris par la direction de la centrale de Rovno, qui, dans un souci de transparence et d'ouverture , nous a permis d'enquêter en toute liberté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/centrales-nucleaires-a-risques_1394168.html"}, {"title": "Budget les bons et les mauvais eleves", "text": "Certains ont joué très perso . C'est le cas de François Bayrou, le ministre centro-balladurien de l'Education nationale, qui a obtenu les crédits qu'il souhaitait et réussi, après arbitrage d'Alain Juppé, à sauver tous ses postes budgétaires alors que le nombre d'élèves baisse dans le primaire. Son collègue de la Culture, Philippe Douste-Blazy, aurait succombé au syndrome Lang en s'arc-boutant sur des crédits devenus sans objet (comme ceux de la mission Villette ou des grands travaux). Jean-Jacques de Peretti (DOM-TOM) a défendu avec acharnement (et succès) les avantages fiscaux de l'outre-mer. Jean Puech, qui, outre son poste ministériel (Fonction publique), patronne l'Association des présidents de conseils généraux, s'est un peu trop comporté, aux yeux des gens de Bercy, comme le représentant du lobby départemental. En revanche, deux ministres se sont bien pliés aux consignes : Philippe Vasseur (Agriculture) et Charles Millon (Défense). Ce dernier, malgré des crédits en baisse par rapport à la loi de programmation militaire, a limité au minimum les effets des coupes dans son budget.", "url": "https://lexpansion.lexpress.fr/actualite-economique/budget-les-bons-et-les-mauvais-eleves_1392908.html"}, {"title": "Alphandery a edf un petit delai", "text": "Même si elle déçoit certaines ambitions internes, cette nomination, qui renoue avec la tradition d'un président politique face à un directeur général technicien, ne soulève pas trop de vagues à l'intérieur de l'entreprise. La CFDT, toutefois, s'inquiète du flottement actuel : il n'y a, selon elle, pas de pilote dans l'avion, ni de plan de vol (le calendrier de discussion du nouveau plan stratégique d'EDF prend du retard). Quant à la CGT, qui se conforme à la ligne conciliatrice du PCF vis-à-vis du gouvernement, elle ne conteste pas le choix, mais se prépare à engager un travail en profondeur pour la défense du statut. Avec, pour commencer, une grande manifestation à Toulouse le 19 septembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alphandery-a-edf-un-petit-delai_1391626.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité Pour les économètres de l'OFCE, la croissance baissera légèrement de régime l'an prochain. Le durcissement budgétaire sera en partie compensé par la baisse des taux d'intérêt. La consommation des ménages et l'investissement des entreprises s'accéléreront. L'emploi progressera sensiblement.\nFinance Les taux d'intérêt à court terme continueront de baisser d'ici à la fin de l'année, d'après Indosuez. Ils se retendront légèrement l'an prochain, mais l'écart de taux courts avec l'Allemagne se réduira.\nLes rendements à long terme poursuivront leur décrue. Le dollar et la livre s'apprécieront face au franc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1414733.html"}, {"title": "Les illustres victimes de pallas stern", "text": "Appelée non stratégique par Matignon, la mise en redressement judiciaire de la Banque Pallas-Stern fin juin, faute d'accord entre les actionnaires, continue de faire des vagues.\nLa liste des entreprises ou des institutions prises dans la débâcle mêle les noms les plus prestigieux. On y trouve FR3 (pour 45 millions de francs de dépôts), la caisse de retraite du Sénat (pour 20 millions), des caisses de l'Agirc et de l'Arrco, une grande entreprise publique (pour 300 millions). La seule maison de titre Pallas-Stern Gestion privée comptait 4 000 clients particuliers.\nPreuve que la banque avait pignon sur rue. Jusqu'à il y a peu. Trop peu pour qu'on ne s'interroge pas sur le rôle de la Commission bancaire, l'autorité de contrôle de Pallas-Stern. 80 % des clients qui ont sollicité son concours avaient été démarchés pour le compte de la banque dans les huit mois qui ont précédé le redressement judiciaire !\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-illustres-victimes-de-pallas-stern_1413451.html"}, {"title": "La loi d airain de la rigueur", "text": "Déficit 7,9 %\nDette 124,9 %* Vu de Rome, Maastricht semble encore loin. Si nombre d'indicateurs conjoncturels sont au vert (exportations record, boom de la production industrielle), l'Italie fait toujours face à un très grave problème de finances publiques : le pourcentage du PIB correspondant à sa dette est l'un des plus élevés d'Europe.\nAu prix de sacrifices budgétaires considérables, l'endettement s'est néanmoins stabilisé cette année, et il devrait commencer à diminuer en 1996. Car le gouvernement de Lamberto Dini - auquel on ne prêtait qu'un avenir médiocre lorsqu'il s'est installé, il y a quelques mois - a réussi l'indispensable réforme des retraites, qui ponctionnaient lourdement le budget général. La nouvelle loi de finances devrait permettre de poursuivre l'effort engagé : 32 500 milliards de lires (100 milliards de francs) d'économies sont programmées, grâce à de sérieuses coupes dans le domaine de la santé. Confiant, Dini espère que cette rigueur permettra à la lire de rentrer dans le SME avant la fin de l'année, trois ans après sa sortie humiliante. D'ici là, il devra amadouer les syndicats et compter avec les éventuelles élections législatives de cet automne, qui pourraient lui faire perdre le pouvoir s'il était trop rigide.\nEric Jozsef", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-loi-d-airain-de-la-rigueur_1409582.html"}, {"title": "Kroll plaide non coupable", "text": "Nous avons pris connaissance avec grand intérêt de l'article intitulé Comment la CIA déstabilise les entreprises françaises , dans le numéro de L'Expansion du 10 juillet. Vous y mentionnez le nom de notre société à plusieurs reprises en laissant entendre que celle-ci pourrait participer à des opérations concertées, montées par le gouvernement américain, dans le but de gêner des entreprises françaises ou d'embarrasser leurs dirigeants. Ce n'est absolument pas le cas. Au cours de ses vingt-quatre années d'existence, Kroll Associates a développé, tant en France qu'à l'étranger, une longue liste de clients prestigieux. Qu'il s'agisse d'entreprises ou de gouvernements, ceux-ci ont toujours fait confiance à Kroll et à son respect de l'éthique.\nJean-Claude Chalumeau, Kroll Associates-France, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/kroll-plaide-non-coupable_1405713.html"}, {"title": "Il a ose exposer andersen a la tele", "text": "En décidant de faire de la publicité à la télévision, Jacques Habib savait qu'il lançait un pavé dans la mare. Objectif atteint : on n'a jamais tant parlé d'Andersen Consulting que cet été. Résultat : la notoriété du1 mondial du conseil a fait un bond en flèche pour arriver en tête devant KPMG et McKinsey sur une cible de dirigeants d'entreprise. Mais cela n'a pas été sans provoquer des vagues.\nParmi les professionnels de la publicité et du conseil, d'abord. Les 5 millions de francs investis pour la diffusion de 120 spots sur LCI, TF1 et France Télévision ont permis d'atteindre environ 8 millions de personnes, pour une cible de 200 000 décideurs à peine. Une petite révolution dans le monde feutré de la communication business to business. Avocats, commissaires aux comptes et experts-comptables ont bien protesté à cause du risque de confusion entre Andersen Consulting et son cousin Arthur Andersen, le cabinet d'audit, profession réglementée et interdite de publicité. Jacques Habib a fait simplement remarquer que la campagne de pub avait justement été l'occasion pour la branche conseil de marquer son indépendance.\nFlorentin Collomp", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-a-ose-exposer-andersen-a-la-tele_1403111.html"}, {"title": "Haut de gamme et longueur de jambes", "text": "Merci pour votre article sur les voitures haut de gamme. Ne mesurant que 1,87 mètre, et non 1,90 mètre, j'ai le même problème que Jacques Chirac et roule dans la même modèle Citro\"n. Le problème n'est pas de faire du haut de gamme, mais de concevoir une voiture pour les gens de grande taille. C'est un cas d'aveuglement collectif. On fait des voitures pour le Français moyen de 1937. Aidez à casser cette ligne Maginot mentale !\nDaniel Jouve, Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/haut-de-gamme-et-longueur-de-jambes_1401848.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "Après une pause au printemps, l'économie américaine réaccélère un peu. Le ralentissement se confirme au Royaume-Uni. En Europe continentale, les exportations plafonnent et la consommation stagne ; c'est le redémarrage de l'investissement qui tire l'expansion. En proie à la déflation, le Japon stagne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1421207.html"}, {"title": "Les principales tendances de l offre et de la demande", "text": "Les stocks se gonflent dans l'automobile Les carnets de commandes des industriels semblent moins fournis. Ils se dégarnissent surtout dans l'automobile et, dans une moindre mesure, les biens intermédiaires et de consommation. Les stocks de produits finis s'alourdissent dans l'automobile ; ailleurs, ils restent légers.Les créations de postes sont toujours aussi dynamiques Les créations d'emplois restent très nombreuses. Entre avril et juillet, 63 000 postes ont été créés dans les secteurs marchands, ce qui porte la hausse de l'emploi salarié à 1,5 % sur un an. Ce sont les services qui tirent, mais les embauches s'intensifient dans l'industrie. Seul le BTP débauche.La hausse du coût de la vie va s'accélérer Le relèvement de la TVA poussera mécaniquement la hausse des prix à 2,5 % sur un an en fin d'année. Les pressions inflationnistes véritables étant toujours absentes, la hausse du coût de la vie décélérera progressivement l'an prochain, pour retomber sous la barre des 2 % sur un an.L'investissement redémarre, mais lentement Alors que les ventes des grossistes en biens d'équipement se sont redressées, leurs intentions de commandes restent plates. La reprise de l'investissement concerne les grandes entreprises. Les projets, qui visent généralement à accroître la productivité, sont autofinancés.La hausse des rémunérations s'accélère Le taux de salaire a progressé de 1,1 % au deuxième trimestre par rapport aux trois premiers mois de l'année. Sur un an, la hausse des rémunérations a atteint 2,8, contre 2,3 % sur la même période de 1994. Compte tenu des créations d'emplois, le pouvoir d'achat progresse de 2 à 3 %.Les échanges dégagent un excédent record Le surplus des échanges a atteint 10,8 milliards de francs en juin.\nPour le premier semestre, il s'élève à 60,4 milliards, contre 36,9 l'an dernier : un record. Un excédent est même enregistré avec l'Asie du Sud-Est. Mais le second semestre sera moins bon : les exportations stagnent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-de-l-offre-et-de-la-demande_1414734.html"}, {"title": "L eleve qui a remplace son professeur", "text": "Pour cet amateur éclairé de fossiles, que de beaux cas d'école !\nAprès la Société générale de Belgique, qu'il a disséquée pendant quatre longues années, voilà donc Gérard Mestrallet propulsé, à 46 ans, à la tête d'un autre champ d'étude : la maison mère, la Compagnie financière de Suez. Un univers qu'il connaît bien, puisqu'il y entra en 1984, appelé par son mentor Gérard Worms, dont il prend maintenant la place. L'éternel second, le fidèle parmi les fidèles, entre ainsi sous les projecteurs, après s'être fait adouber par les chantres du capitalisme. Un comble, pour un proche de Jacques Delors ! Réussira-t-il là où son professeur à l'X a échoué ?\nUne chose est sûre : avec de la chance et un sens inné du timing, il a redressé de manière spectaculaire la SGB, qui sort aujourd'hui de beaux bénéfices.\nSa méthode, pourtant, c'est la paix armée ! S'il donne sa confiance aux équipes en place, il ne lâche jamais prise. Jamais une saute d'humeur, jamais un mouvement qui pourrait trahir sa pensée. En revanche, il met la pression en installant des suivis très serrés.\nChaque rôle est précisé. Celui du manager et celui de l' actionnaire professionnel , comme il aime à définir sa mission. Opiniâtre - fan du Tour de France, il a grimpé le col du Tourmalet pour mieux apprécier ! -, il est aussi disponible, qualité rare dans le marigot patronal.\nActuellement, chez Suez, c'est le silence radio. Le mot d'ordre est de calmer le jeu. Fini les empoignades par presse interposée entre le management et les actionnaires. L'heure est à l'observation. La première décision de Gérard Mestrallet devrait être de nommer à sa place l'actuel2 de la Compagnie, Philippe Liotier, 63 ans, comme administrateur délégué de la SGB. Qui le remplacera ? Le choix ne semble pas encore arrêté, ni même le maintien du poste Hedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-eleve-qui-a-remplace-son-professeur_1410910.html"}, {"title": "Legrand une lecon d industrie", "text": "Que faisiez-vous pendant la récession de 1993 ? Des économies sur les dépenses , répondent les PDG. J'investissais , dit au contraire François Grappotte, président de Legrand, le1 mondial de l'appareillage électrique basse tension (10,3 milliards de francs de chiffre d'affaires en 1994, 16 % de marge brute). Un exemple à méditer, en ces temps de redémarrage parcimonieux de l'investissement industriel.\nLe marché de Legrand, c'est l'installation électrique. Son client est un grossiste ou un électricien du bâtiment. Son portefeuille de produits est un Bottin de 45 000 références. De l'interrupteur au disjoncteur, de l'automatisme d'éclairage à la centrale d'alarme. Le groupe a des filiales dans 32 pays. La concurrence est multiforme : des spécialistes comme lui, des mastodontes comme Siemens ou General Electric, des PME installées sur des niches.\nUne double logique de croissance Le paradoxe Legrand, c'est sa double logique de développement. D'un côté, une culture d'entreprise qui en fait un modèle de croissance interne : attachement aux racines régionales limousines (expansion en étoile autour de Limoges), état-major stable et solidaire de l'actionnariat majoritaire (les familles ont 57 % des droits de vote), politique sociale élaborée, autonomie technologique et rigueur de l'arbre des métiers.\nMais Legrand est aussi devenu - par nécessité - un adepte de la croissance externe. Il lui fallait tenir compte de la physionomie très nationale de ses marchés. Chaque grand pays défend ses normes de prises de courant et ses usages professionnels. Pour grandir, le groupe a dû se lancer dans une politique intensive de rachats d'entreprises. Ainsi est-il devenu. 1 en Italie et en Amérique latine grâce au rachat de B. Ticino, une affaire italienne de 5 000 salariés et de 2,5 milliards de chiffre d'affaires, dont Legrand a conservé l'équipe dirigeante. Un achat, disons-le en passant, réglé en billets de trésorerie l'année même où Bernard Tapie et le Crédit lyonnais s'empêtraient dans un montage savant pour le rachat d'Adidas...\nLes handicaps du groupe sont faciles à repérer : le découpage national des marchés paralyse les effets de masse critique ; la nature des produits proposés (des équipements légers) ne permet pas de se reposer sur l'effet amortisseur d'un carnet de commandes étalé dans le temps ; l'appartenance indirecte au secteur du bâtiment expose aux aléas de la profession. Legrand allait en faire l'amère expérience en 1992 et en 1993, son chiffre d'affaires ayant reculé.\nQue fit alors l'équipe dirigeante ? Elle opta pour une sortie vers le haut. A court terme, nous étions dans le brouillard, mais, à long terme, nous avions confiance dans les perspectives d'un marché mondial évalué à 130 milliards de francs , dit François Grappotte.\nRéduire la voilure, c'était perdre des points sur les deux fronts les moins exposés à la récession et les plus travaillés par la concurrence : les jeunes pays industrialisés et les nouveaux marchés de l'électronique appliquée à l'habitat et aux locaux professionnels.\nLegrand a ainsi traversé la crise en maintenant la pression de l'investissement autour de 10 % de son chiffre d'affaires. Mieux, le groupe allait fortement accélérer les sorties de produits nouveaux à forte valeur ajoutée : 22 % du total de l'investissement en 1992 ; 27 % en 1993 ; 35 % en 1994. Simultanément, et comme tout le monde, il gagnait quelques points de productivité.\nLe retour à une croissance positive en 1994 a fait aussitôt exploser les résultats : hausse des ventes de 4 % en 1994, hausse du bénéfice net de 36 % ! Entre-temps, Legrand avait repris sa chasse aux entreprises étrangères et nettoyé son bilan. Les investisseurs américains ont salué la démarche. Legrand vient d'emprunter aux Etats-Unis 400 millions de dollars sur trente ans remboursables in fine. Une émission notée A par Standard & Poor's et A2 par Moody's...\nJ. Bx", "url": "https://lexpansion.lexpress.fr/actualite-economique/legrand-une-lecon-d-industrie_1409622.html"}, {"title": "La fondation delors en panne", "text": "Il s'agissait, dans l'esprit de son promoteur, de créer une sorte de conseil des sages qui aurait notamment exprimé des avis à l'occasion de la Conférence intergouvernementale (CIG) de 1996. Le gouvernement Balladur avait bloqué le financement que Jacques Delors pensait obtenir de Bruxelles, et Jacques Chirac ne semble pas vouloir dénouer la situation. Helmut Kohl, favorable au projet, étudierait d'autres modalités financières", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fondation-delors-en-panne_1408282.html"}, {"title": "L anticonformiste de toyota", "text": "Hiroshima ? La bombe atomique a sauvé le Japon d'une invasion américaine qui aurait été encore plus destructrice. La faiblesse du dollar face au yen ? La monnaie américaine n'a pas encore atteint sa valeur plancher. Aux alentours de 80 yens en l'an 2000, elle reflétera mieux la réalité. Il faut s'y préparer. Aucun tabou ne résiste au franc- parler d'Hiroshi Okuda. Son anticonformisme tranche avec le conservatisme de ses pairs japonais. C'est pourtant à cet homme que vient d'être confiée la tête de Toyota, le leader (100 milliards de dollars de ventes l'an dernier) et le plus paternaliste des constructeurs automobiles japonais. A 62 ans, ce financier a joué un rôle clé dans les implantations d'usines à Taïwan et aux Etats-Unis. Il est le premier président exécutif depuis vingt-huit ans à ne pas être apparenté à la famille fondatrice. Sa mission : redynamiser la firme, dont la hiérarchie vieillissante n'a pas su juguler la crise. Toyota s'attend à une dégradation de ses résultats et perd du terrain face à l'agressivité commerciale des autres japonais, plus innovants. Pour remotiver les jeunes managers, Hiroshi Okuda, qui est également ceinture noire de judo, a fait la promesse de mieux les payer. Ses priorités iront à l'internationalisation de la production et à l'enrichissement de la gamme.\nJ.-F. J.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-anticonformiste-de-toyota_1407018.html"}, {"title": "Attaquer apple se branche jeune", "text": "Janvier 1984. Apple frappe un grand coup en lançant le Macintosh à l'occasion du Superbowl, la finale du championnat de football américain. Et la plus grosse audience télé de l'année. Faisant référence au roman 1984, le spot, passé depuis à la postérité publicitaire, annonce le nouvel ordinateur personnel à la pomme multicolore. Le slogan : Pour que 1984 ne soit jamais 1984 . Le Mac devient l'outil libérateur qu'attendaient des utilisateurs asservis par une informatique toute-puissante. Apple se veut état d'esprit. Une douzaine d'années plus tard, la firme pèse 46 milliards de francs de chiffre d'affaires mais retrouve ses dadas technico-philosophiques. Apple, c'est beaucoup plus qu'acheter un produit. C'est utiliser un outil pour atteindre le meilleur de soi-même , soutient Hermann Poertner, en charge de la communication d'Apple en Europe. Reste à se brancher sur les tempos du moment.\nDésormais en position de challenger assiégé, Apple a opté l'hiver dernier pour une stratégie commerciale privilégiant des cibles bien spécifiques. Parmi celles-ci, l'éducation et le grand public continuent de se tailler la part du lion. Point commun : les enfants et les adolescents, qui, dans les deux cas, ont un rôle de prescripteurs. L'enfant décide, les parents achètent. Cela tombe bien, ces deux segments du marché sont les points forts de la marque.\nAux Etats-Unis, grâce notamment à une politique active de dons, une majorité des écoliers qui découvrent l'ordinateur le font par l'intermédiaire du Macintosh. Un âge où la facilité d'utilisation est un élément déterminant. Apple vient encore de donner 4 000 machines à des centaines de crèches. Avec l'ambition de créer un sentiment de sympathie pour le Mac dès le plus jeune âge...\nCette réputation acquise, il faut maintenant aller plus loin et transformer l'essai. Car entre-temps le marché grand public est devenu une priorité absolue. La raison ? En 1995, les micro-ordinateurs seront plus nombreux à prendre la direction d'un foyer - parfois d'ailleurs pour une utilisation professionnelle - que celle d'une entreprise. Et la tendance doit se poursuivre. Apple cherche donc à profiter de ses atouts traditionnels pour rattraper le terrain perdu ces dernières années face aux Compaq et autres Packard-Bell.\nTerrain de l'offensive : la communication. Il nous faut améliorer la connaissance que les jeunes ont du Mac et de ce qu'il peut faire pour eux à l'école comme à la maison , insiste Dan Eilers, patron du marketing mondial d'Apple. Et de poursuivre : Nous allons fortement augmenter le volume de diffusion de notre message. En clair, plus de pub ! Mais pas n'importe laquelle. Pour la première fois cet automne, Apple démarre des deux côtés de l'Atlantique une campagne internationale sur un même média, jeune et branché : MTV.\nDes icônes magiques du Macintosh aux jingles imagés de la chaîne musicale, il n'y avait qu'un pas. Désormais franchi.\nMTV ? C'est le média des enfants d'aujourd'hui, souligne Hermann Poertner, qui coordonne l'opération sur le Vieux Continent. Et le look de la chaîne colle parfaitement à l'image d'Apple. Histoire de ne pas faire les choses à moitié, plus de 700 spots seront diffusés en Europe entre septembre et début décembre. Vraisemblablement la plus grosse campagne jamais diffusée sur la chaîne. Le concept : pas de produit, mais des messages d'artistes fans du Macintosh. Faire témoigner des symboles sur ce qu'ils ont pu faire d'extraordinaire grâce à Apple , raconte Poertner. Avec une rengaine, Power, déclinée à toutes les sauces puis finalement assimilée au Macintosh... Oliver Stone et Spike Lee, entre autres, tenteront de faire passer le message. Sur un rythme saccadé, style clip vidéo.\nLa France, où la chaîne est moins connue, se rattrapera en accueillant à Paris la cérémonie des European MTV Music Awards le 23 novembre. L'occasion d'une vaste campagne d'affichage où la petite pomme d'Apple sera bien visible. Déjà, l'Apple Expo de la mi-septembre aura donné le ton, Michael Spindler, PDG de la société, devant y partager la vedette sur scène (à moins que ce ne soit l'inverse) avec le rappeur MC Solaar... Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/attaquer-apple-se-branche-jeune_1391603.html"}, {"title": "Inventer l offre", "text": "Je voudrais vous remercier du plaisir que me procure la lecture de votre revue et vous féliciter de votre indépendance de jugement.\nAu chapitre des dogmes qui méritent d'être malmenés, j'ai été frappé par la lecture d'articles dans la presse américaine sur le thème : Le client roi est mort .\nC'est une remise en cause de l'abus des sondages, des études de marché et autres formes d'analyses dites scientifiques. L'intuition doit aussi jouer son rôle dans la définition d'un produit nouveau.\nEternel débat ! Dans les années 50, Ford avait dépensé, je crois, 250 millions de dollars pour faire une étude de marché auprès de ses concessionnaires et clients afin de définir le nouveau modèle à construire : ce fut l'un des plus grands fiascos de l'histoire automobile. En matière de marchés professionnels, c'est encore plus vrai. Tous les industriels qui travaillent pour l'armée, quel que soit le pays, savent bien qu'ils ne peuvent pas compter sur les militaires pour définir leurs besoins, au moins pour les équipements nouveaux. Ce sont les laboratoires de recherche et les bureaux d'études qui, d'une certaine façon, inventent les marchés.\nBernard Wybo, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inventer-l-offre_1404432.html"}, {"title": "Dollar la remontee se maintiendra", "text": "Anton Brender Directeur des études économiques du Groupe CPR.\nLa remontée récente du dollar vous semble-t-elle devoir se consolider ?\nOui, je pense que le dollar se maintiendra entre 1,40 et 1,50 mark dans les mois qui viennent, car les pressions à la baisse s'atténuent. Le déficit commercial devrait en particulier se réduire : la croissance ayant ralenti, les importations américaines vont diminuer.\nMême réduit, ce déficit courant reste important. Ne risque-t-il pas de peser sur la monnaie ?\nJe ne crois pas que cela puisse créer de nouvelles tensions sur le marché des changes. On l'oublie souvent, mais les Etats-Unis ont le privilège d'émettre la monnaie la plus prisée dans le monde. Il existe une demande de dollars en croissance naturelle de plusieurs dizaines de milliards d'unités par an.\nPourquoi un tel appétit pour le billet vert ?\nIl provient mécaniquement de l'augmentation du commerce mondial, dont une part notable est toujours libellée et réglée en dollars, et des trous noirs de l'économie mondiale. L'économie informelle de la Russie, par exemple, ou bien les placements des cartels de la drogue privilégient massivement la monnaie américaine.\nEt si la Fed baissait davantage ses taux, le dollar pourrait-il résister ?\nLes taux ne comptent que dans une certaine mesure. N'a-t-on pas vu l'année dernière le mark s'apprécier après la baisse des taux allemands, et le dollar flancher malgré un mouvement de taux inverse ? Ce qui est déterminant, en revanche, ce sont les anticipations des opérateurs, elles-mêmes influencées par le comportement des autorités monétaires et politiques.\nMais les banques centrales ont-elles encore un poids suffisant pour convaincre les marchés ?\nOui, sans aucun doute, si elles interviennent de façon concertée, ce qu'elles ont fait à la mi-août en faveur du dollar, avec succès.\nPropos recueillis par François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/dollar-la-remontee-se-maintiendra_1398008.html"}]