[{"title": "Ne tirez pas sur l economiste", "text": "d'une illusion. Lui-même et d'autres sur le plateau avaient fait le voyage dans l'archipel du mensonge, aller et retour. En fin d'émission, un étudiant de Sciences Po fit remarquer qu'ils n'étaient pas les seuls à avoir surestimé le modèle soviétique. Alfred Sauvy, par exemple, en 1952, envisageait que l'URSS pourrait rattraper l'Europe de l'Ouest. Chacun s'esclaffa : ce naïf Sauvy, quelle bourde avait-il proférée !\nCe rire, en vérité, a dû sonner faux à beaucoup d'oreilles - notamment celles des lecteurs de Sauvy. D'abord, sept ans après la fin de la guerre, époque de reconstruction, le dynamisme économique de l'URSS soutenait effectivement la comparaison avec celui de l'Occident. Surtout, de quel côté se trouvaient alors les idées les plus prophétiques ? Chez ceux qui, dès l'aube des Trente Glorieuses , démontaient les mécanismes de la productivité et prévoyaient la formidable hausse des niveaux de vie, ou bien chez ceux qui ruminaient encore les schémas de la lutte des classes et de la paupérisation ? Mais c'est bien connu : au royaume des aveugles, les clairvoyants sont... mal vus. Gérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/ne-tirez-pas-sur-l-economiste_1416050.html"}, {"title": "Matra british aerospace le divorce", "text": "Le ministère français de la Défense vient de confier à Matra le développement du futur missile de croisière. Du coup, le groupe de Jean-Luc Lagardère exige la majorité et le management de la future société commune envisagée avec les Britanniques. Mais British Aerospace ne veut pas démordre d'une association à 50/50. Si aucun compromis n'était trouvé, ce serait le second échec des Français, après celui de Thomson-CSF, dans leur tentative de rapprochement avec les Anglais dans le secteur des missiles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/matra-british-aerospace-le-divorce_1413450.html"}, {"title": "Le testament de deng xiaoping", "text": "Voilà déjà plusieurs années que Deng Xiaoping vivait reclus dans de luxueuses demeures aux tuiles vernissées, bordées de sombres feuillages et de gardes en uniforme. Seuls y pénétraient ses enfants et de jeunes infirmières choisies pour la blancheur de leur peau, tandis que l'embaumeur et les courtisans attendaient son dernier souffle, derrière la porte. Le vieil empereur aura pourtant tenu jusqu'à la fin les fils du pouvoir. Si les Chinois craignent sa mort, c'est parce qu'ils redoutent que ne disparaisse avec lui un régime dont la plupart ont profité ou se sont accommodés : croissance et ouverture économique, inflexible autoritarisme politique. Il y a dans cette peur le souvenir séculaire des troubles et de la misère : mieux vaut le bâton que la faim, c'est la leçon de cinq mille ans d'histoire.\nNous avons pu nous procurer en Chine un texte écrit par Deng lui-même, dans lequel il livre ses réflexions sur le développement du pays et ses risques. Il s'agit du fameux Document2 , présenté au printemps 1992 devant les cadres les plus importants du Parti communiste, alors divisés sur la poursuite accélérée des réformes économiques. Il a été traduit en français par un fin connaisseur de la langue et de la politique chinoises.\nDestiné au petit cercle de vieillards qui gouvernent le pays le plus peuplé du monde, ce texte montre un Deng Xiaoping singulièrement alerte - il avait à l'époque 87 ans - et beaucoup plus libre de parole qu'il ne l'a été dans ses rares déclarations récentes. Sur les relations économiques avec les étrangers, sur le massacre de la place Tiananmen en juin 1989, à propos duquel il ne manifeste pas l'ombre d'un regret ou d'un doute, sur le socialisme, réduit au rôle de paravent d'un pouvoir absolu, sur la préférence donnée à la croissance malgré le développement des inégalités, Deng s'exprime en termes simples, crus, souvent cyniques. Enfin, transpire de ce texte l'orgueil d'un vieil homme fier de son oeuvre et confiant dans le devenir de son pays, voire dans la supériorité de sa nation - la modestie n'est pas la vertu cardinale des Chinois. En voici les principaux extraits. François Lenglet Socialisme et marché, même combat !\nIl n'y a pas lieu de redouter la multiplication des entreprises étrangères, dès lors que l'on garde son sang-froid. Nous avons en effet notre supériorité intrinsèque, ainsi que nos grandes et moyennes entreprises d'Etat, nos entreprises rurales, et surtout...\nle pouvoir est entre nos mains. Les hommes d'affaires étrangers veulent gagner de l'argent. L'Etat, quant à lui, en retire des recettes fiscales, les ouvriers leur salaire, et, de surcroît, nous pouvons apprendre en matière de technologie et de gestion, en retirer des informations, et nous ouvrir de nouveaux marchés.\nPlan et marché ne sont que des procédés. L'essence du socialisme, c'est la libération et le développement des forces productives, l'abolition de l'exploitation, pour aboutir en fin de compte à une prospérité commune. Voilà une vérité qui doit s'imposer à tout un chacun. La Bourse, par exemple, est-elle bénéfique ou dangereuse, est-elle propre au capitalisme, ou bien a-t-elle sa place dans un système socialiste ? Elle n'est pas un fruit défendu, mais il faut l'expérimenter de façon résolue. Si cela marche, on peut l'étendre après un ou deux ans. [...à En un mot, si l'on veut faire ressortir la supériorité du socialisme sur le capitalisme, il convient d'absorber, d'emprunter avec audace tout élément de civilisation créé par les sociétés humaines, tous les modes d'organisation et de gestion performants propres à chaque nation du monde d'aujourd'hui, y compris aux pays développés capitalistes.\nCommentaire. Le socialisme est devenu, dans la définition qu'en donne ici Deng Xiaoping, une notion très extensive, qui finit par se confondre avec le développement des forces productives , à condition que ces forces demeurent toujours étroitement contrôlées par le pouvoir politique. Non sans quelque cynisme, le vieux dirigeant définit les véritables ambitions de cette ouverture à la chinoise .\nIl s'agit de profiter de l'expertise et du capital étrangers pour créer un secteur industriel compétitif, connecté à l'économie mondiale. De fait, les exportations chinoises ont été multipliées par plus de cinq en douze ans, au point que les échanges avec la Chine représentent aujourd'hui le deuxième déficit commercial des Etats-Unis.\nPeu à peu, la totalité des régions côtières ont été emportées dans le tourbillon de la croissance, grâce à l'argent étranger (près de 30 milliards de dollars en 1993, soit 10 % des investissements directs mondiaux). Parallèlement, le revenu par tête du Chinois des villes a été, lui aussi, multiplié par cinq.\nL'ouverture est donc un succès. Reste, pour les toutes prochaines années, un des travaux d'Hercule dont Deng ne dit mot, la réforme des mastodontes industriels du secteur public. Ceux-ci ne comptent que pour 60 % de la production industrielle mais emploient 85 % des ouvriers. Lourdement déficitaires, ces entreprises devront licencier pour survivre : tout le problème sera de faire patienter les millions de chômeurs - et de les nourrir - jusqu'à ce que les nouvelles entreprises puissent, éventuellement, les absorber.\nLa réussite des zones économiques spéciales doit servir d'exemple En 1984, je suis allé dans le Guangdong. A l'époque, les réformes étaient engagées depuis plusieurs années dans les campagnes mais venaient juste d'être mises en oeuvre dans les villes, et les zones économiques spéciales faisaient leurs premiers pas. Huit ans après, une nouvelle visite a été l'occasion de constater que l'essor de Shenzhen, Zhuhai et autres lieux avait été rapide à un point que je n'aurais pas imaginé. Et, après coup, ma confiance s'en est trouvée renforcée.\nIl faut être plus hardi en matière de réformes et d'ouverture [...à, il ne faut pas marcher au rythme d'une femme aux pieds bandés. La principale leçon à tirer de Shenzhen, c'est qu'il faut oser foncer.\n[...à Dès le lancement des zones économiques spéciales, les avis ont été partagés, certains craignant que l'on ne fasse du capitalisme.\nLe succès de Shenzhen apporte une réponse claire et nette : la définition des zones économiques spéciales est socialiste et non pas capitaliste . L'exemple de Shenzhen le démontre : la propriété publique représente l'élément principal, alors que les investissements étrangers n'y entrent que pour un quart.\nCommentaire. La création des zones économiques spéciales (ZES) était une idée de Deng. Il s'agissait, au début des années 80, de mettre en place des laboratoires pour expérimenter les réformes et utiliser le capital étranger. Attirés par les exonérations fiscales, les investisseurs s'y sont précipités par milliers. La plus importante est celle de Shenzhen, qui jouxte la frontière avec Hongkong.\nLa zone de Shenzhen a débordé de ses limites géographiques initiales, s'élargissant dans tout le delta de la rivière des Perles, remontant même jusqu'à Canton. L'ensemble forme aujourd'hui une mégalopole de 60 millions d'habitants, qui connaît une croissance ininterrompue de 20 à 30 % par an et fournit le quart des exportations chinoises. Un réseau serré de routes et d'autoroutes est en construction, et le boom immobilier a porté les prix à des niveaux inconnus jusqu'ici en Chine, si ce n'est à Shanghai.\nComplètement déréglementée sur le plan social - tout s'achète -, Shenzhen a pourtant connu une année 1994 difficile. La criminalité s'y est tellement développée qu'elle a nécessité l'envoi de contingents de policiers supplémentaires. Plusieurs ateliers où les règles de sécurité étaient ignorées ont brûlé, provoquant la mort d'ouvriers et la méfiance des nouveaux investisseurs. Enfin, la hausse des salaires est restée forte, diminuant la compétitivité de la ville au profit des régions intérieures, désormais accessibles grâce aux nouvelles routes.\nLa croissance est une priorité absolue Il ne faut pas faire obstacle au développement, les régions bénéficiant de conditions particulières doivent progresser le plus vite possible. Ralentir le rythme de croissance équivaudrait à stagner, voire à reculer. [...à Notre expérience des dernières années montre qu'il est tout à fait possible de passer à un niveau supérieur d'ici quelques années. [...à Le développement économique a été relativement rapide entre 1984 et 1988. Ces cinq années ont été marquées par la réforme dans les campagnes : forte progression de la production rurale et des revenus des paysans, apparition des entreprises rurales. De nombreuses maisons ont été construites, les quatre nécessités - bicyclette, machine à coudre, radiocassette et montre - ont pénétré les foyers ordinaires, tout comme certains produits de luxe. [...à Agriculture et industrie, campagnes et villes se sont mutuellement influencées et ont rivalisé entre elles : c'est là un processus de développement plein de vitalité. [...à Il faut certes veiller à une stabilité de l'économie et à un développement harmonieux, mais stabilité et harmonie sont des choses relatives et non pas absolues. Seul le développement constitue un principe inflexible.\nCommentaire. Au moment où ce texte a été écrit, les dirigeants chinois se trouvaient, une nouvelle fois, face à leur dilemme : faut-il favoriser la croissance, au risque de nourrir l'inflation et les tensions sociales, ou au contraire la freiner, pour préserver la stabilité du régime ? Lors d'un périple en Chine du Sud, en février 1992, Deng a tranché pour la croissance. Les Chinawatchers de Hongkong expliquent également que Deng, qui ne connaît rien à l'économie, a été fortement influencé par ses propres enfants, engagés dans des affaires lucratives.\nTrois ans plus tard, le dilemme subsiste : la croissance a dépassé 10 % pour la troisième année consécutive, l'inflation a atteint son plus haut niveau depuis l'arrivée des communistes en 1948.\nIl ne faut pas craindre le développement à plusieurs vitesses Suivre la voie socialiste consiste à réaliser progressivement la prospérité commune. Ce qu'il faut entendre par là, c'est que certaines régions se développeront en priorité du fait de leurs conditions privilégiées, alors que d'autres se développeront un peu plus lentement, mais les premières vont entraîner les secondes, avec, pour aboutissement, la prospérité commune. Il est permis d'envisager que d'ici à la fin du siècle les régions les plus riches auront continué de se développer, et que, notamment par le biais des transferts fiscaux et technologiques, elles épauleront efficacement les régions déshéritées. En un mot, nous sommes tout à fait en mesure, à l'échelle nationale, de résoudre le problème de l'écart entre les régions côtières riches et les régions pauvres de l'intérieur.\nCommentaire. Au sujet des disparités entre provinces, Deng est très optimiste, affirmant que les écarts se réduiront avec le temps.\nCertains éléments semblent aujourd'hui lui donner raison : après les régions côtières, les provinces de deuxième ligne se développent à leur tour, au moins par poches.\nCependant, de nouveaux motifs d'inquiétude apparaissent. Le revenu par tête de la province la plus pauvre est maintenant neuf fois inférieur à celui de la région de Shanghai. Et les bénéfices de la croissance ne se diffusent pas assez vite aux yeux des populations rurales, qui quittent leurs terres par dizaines de millions pour les lumières de la ville. L'enjeu central de la politique sociale des prochaines années sera la maîtrise de ces flux migratoires intérieurs. L'autre enjeu est la réforme fiscale, qui permettrait d'accroître les recettes et de redistribuer davantage. Mais comment faire, avec une administration affaiblie et corrompue, et des gouvernements provinciaux qui supportent mal les interventions de la lointaine et froide capitale ?\nUne main pour les réformes, une main pour la répression En 1989, nous avons entrepris une remise en ordre. Je l'ai d'autant plus approuvée qu'elle s'imposait. En effet, la surchauffe de l'économie avait provoqué des problèmes : l'accroissement de la masse monétaire, la poussée inflationniste et la grave redondance des projets avaient donné lieu à un gaspillage. [...à Il faut garder prise des deux mains. L'une pour tenir les réformes et l'ouverture, l'autre pour réprimer les activités criminelles de toutes sortes. [...à Si l'on veut que le Guangdong rattrape en vingt ans le groupe des quatre petits dragons , il ne lui suffira pas d'un simple décollage économique, il lui faudra également instaurer un ordre social, des moeurs saines. On peut dire que l'ordre social est bon à Singapour, les autorités y font preuve de rigueur. Nous devons nous inspirer de leur exemple, voire l'améliorer encore. La mise en oeuvre de la politique d'ouverture s'est accompagnée de manifestations de décadence, et dans certaines régions du pays on a vu surgir des phénomènes répugnants, comme la toxicomanie, la prostitution et les crimes économiques. Il faut à tout prix les empêcher de s'étendre.\nCommentaire. Le 4 juin 1989, plusieurs centaines d'étudiants qui manifestaient contre la corruption étaient massacrés sur la place Tiananmen. On sait maintenant que le vieux dirigeant a pris une part essentielle dans la décision de faire donner la troupe et d'évincer Zhao Ziyang, jugé trop permissif.\nPour Deng, la principale menace pour la stabilité du régime n'est pas la dissidence, isolée et impuissante, mais la décadence , fruit de la croissance. En même temps que la corruption, la délinquance s'est développée depuis trois ans, au point de rendre certaines zones dangereuses. Au début de 1994, plusieurs dizaines de touristes taïwanais ont été brûlés vifs par une bande sur le bateau qui les promenait. L'enquête conduite par la police n'a jamais permis d'établir s'il s'agissait de brigands, des Triades (les mafias) ou d'un bataillon de militaires déserteurs.\nPour les vieux communistes, Singapour est une ville modèle qui a su éviter ces travers en conciliant développement et contrôle politique, une sorte d'Utopia où le génie chinois a su donner toute sa mesure.\nLee Kuan Yew, ancien Premier ministre de Singapour et lui-même d'origine chinoise, est d'ailleurs un conseiller des plus écoutés à Pékin.\nLe bon âge pour le pouvoir : vieux, mais pas trop Des camarades comme Jiang Zemin représentent la troisième génération ; derrière eux il y a encore une quatrième et une cinquième génération. Tant que nous-mêmes, la vieille génération, pèserons sur le cours des choses, il n'y aura pas de changement, et les forces adverses le savent bien. Mais après nous, qui pourra le garantir ?\nAussi est-il impératif de bien éduquer l'armée, les organes de la dictature, les membres du Parti communiste, le peuple et la jeunesse.\nLes problèmes qui surgiraient en Chine ne pourraient provenir que de l'intérieur du Parti.\nMais il faut aussi poursuivre le renouvellement des équipes dirigeantes. Au niveau du centre, l'âge moyen est assez avancé, puisqu'à 60 ans et plus on est encore considéré comme jeune. Dans dix ans, ces dirigeants feront encore l'affaire, mais dans vingt ans il seront octogénaires, et, tout comme moi-même aujourd'hui, encore capables de bavarder mais sûrement pas de travailler avec énergie.\nL'équipe actuelle fait du bon travail. Il appartient aux vieux de céder la place de leur propre chef, et de donner un coup de main en coulisse, mais sans créer le moindre obstacle. Si je me suis résolument retiré des affaires, c'était pour ne pas commettre d'erreurs de vieillesse. Les vieillards ont des qualités, mais aussi un sérieux point faible : ils s'entêtent facilement.\nCommentaire. Dans un système traditionnellement gérontocratique comme celui de Pékin, la transmission du pouvoir est un épisode dangereux - on l'a bien vu à la mort de Mao. La succession politique de Deng (qui a eu 90 ans en août 1994) se présente un peu mieux qu'on ne pouvait le craindre. Jiang Zemin (69 ans), réformiste modéré, concentre aujourd'hui dans ses mains l'essentiel des pouvoirs politiques et militaires, au moins dans les organigrammes officiels.\nReste l'hypothèse - peu vraisemblable - de la réapparition du libéral Zhao Ziyang (75 ans), au détriment de Li Peng (67 ans, le fils adoptif de Zhou Enlai), Premier ministre et conservateur.\nUn fait est sûr : la conduite politique et économique de la Chine, quel que soit l'âge de ses dirigeants, est aujourd'hui beaucoup plus soumise aux contraintes de l'environnement mondial qu'il y a vingt ans, après la mort de Mao Zedong, quand tous les futurs étaient possibles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-testament-de-deng-xiaoping_1412185.html"}, {"title": "L imbroglio politico financ ier de billancourt", "text": "Vendredi 27 janvier 1995. Dans une salle de réunion de l'hôtel du département, à Nanterre, Bernard Monginet, préfet des Hauts-de-Seine, ouvre la discussion dans une ambiance mi-figue mi-raisin. Autour de lui sont rassemblés les maires des six communes du val de Seine, et les représentants du département et de la région.\nOrdre du jour : le schéma directeur local. Mais les participants ont la tête ailleurs. Très exactement à Billancourt, le site historique de Renault. Laissés à l'abandon depuis près de trois ans, les terrains attendent toujours leur grand projet d'aménagement. Un enjeu de quelques milliards qui repose au bord du fleuve, et auquel s'intéressent trois acteurs : le constructeur d'abord, qui en est toujours propriétaire et qui voudrait monnayer son bien dans les meilleures conditions ; les municipalités ensuite, et principalement celle de Boulogne-Billancourt, qui rêvent d'activités tertiaires juteuses en taxe professionnelle - c'est-à-dire d'immeubles de bureaux bien fréquentés ; l'Etat enfin, partagé entre ses intérêts d'actionnaire de Renault et son rôle d'aménageur du territoire.\nLa crise de l'immobilier a éloigné promoteurs et banquiers L'affaire était tombée dans l'oubli, et voilà qu'une indiscrétion révèle une initiative secrète de l'une des filiales immobilières de Renault, la Sicofram : elle a chargé six cabinets d'architectes internationaux (Chaix et Morel, Chemetov, Rogers, Robert et Reichen, Renzo Piano, Tschumi) de plancher sur l'aménagement de l'île Seguin, la perle du site de Billancourt. L'exposition des projets aura lieu fin février. Une fois de plus, on réveille la belle au bois dormant , ironise André Santini, maire d'Issy-les-Moulineaux et député d'une circonscription qui recouvre une partie des terrains concernés.\nLa belle a pourtant le sommeil lourd. La décision de quitter Billancourt a été prise par Renault fin 1989 et le démontage des dernières installations a eu lieu fin 1992 : depuis, on attend toujours les premiers coups de pelleteuse. En fait, les discussions entre les divers protagonistes ont tourné à la danse du scalp. Et la crise de l'immobilier a dégoûté promoteurs et banquiers. Début 1990, selon les estimations les plus optimistes, la vente foncière aurait pu rapporter jusqu'à 10 milliards de francs. La belle époque ! Cinq ans plus tard, plus personne n'ose avancer la moindre évaluation. Le dossier est si compliqué que Louis Schweitzer, président de Renault, a pris lui-même les choses en main.\nFin 1989, pourtant, l'affaire paraissait entendue. Progressivement devait se libérer une formidable réserve foncière de 59 hectares - dont 11,5 sur l'île Seguin - concentrée aux trois quarts sur Boulogne-Billancourt, aux portes de Paris. Chez Renault, on fantasme alors sur les milliards de la vente foncière. Du côté de l'Etat et des élus locaux, on rêve d'une réhabilitation exemplaire. Cinq ans plus tard, on ne peut que constater l'énorme gâchis. Pour Renault d'abord, qui misait sur cette manne pour financer la construction d'un immense centre technologique (150 hectares à Guyancourt, dans les Yvelines), dont les premiers bâtiments seront inaugurés ce mois-ci. L'opération - coût estimé : 5 milliards de francs - a finalement nécessité la création d'une société financière ad hoc. En outre, le blocage des terrains gêne la privatisation de Renault, faute d'une évaluation de la valeur de ces actifs fonciers - valeur qui varie en fonction de ce qu'on prévoit d'y construire (logements, bureaux...). Second grand perdant, la commune de Boulogne-Billancourt, qui espérait compenser rapidement le départ de Renault : l'entreprise représentait 44 % du produit de la taxe professionnelle, et 27 % de l'ensemble de ses recettes fiscales.\nLes ministères se disputent le dossier sans le faire avancer Chacun rejette sur l'autre la responsabilité du fiasco. Premier fautif désigné : l'Etat, et son art de manier l'équivoque. A l'origine, une formule ambigu\" du Premier ministre Michel Rocard, qui, fin 1989, promet une opération d'intérêt national . Veut-il parler d'une opération intéressant la nation entière, ou d'une intervention de l'Etat ? Les opérations d'urbanisme relèvent, en principe, de la compétence des maires, mais l'Etat peut reprendre la main en créant, par simple décret, un établissement public d'aménagement : inquiétude des maires. Un premier rapport, commandé à Jean-Eudes Roullier par Matignon, reste sans lendemain.\nAu printemps 1991, le dossier n'a pas avancé d'un pouce.\nL'immobilier parisien vit ses derniers jours d'euphorie, tout paraît encore possible et chacun tient à faire entendre sa voix. Y compris Jack Lang, qui propose de classer monument historique une partie des bâtiments de l'île Seguin. En fait de classement, la Direction du patrimoine va rapidement remiser l'affaire au fichier des dossiers sans suite. Installée à Matignon, Edith Cresson transmet le dossier au ministre de l'Equipement Paul Quilès, qui charge un ingénieur des Ponts et Chaussées, Jean-Pierre Morelon, d'un nouveau rapport. Cette fois, les élus s'affolent. Un soir, en lisant le journal, j'apprends que Quilès lance une nouvelle mission, avec probablement en tête l'idée de créer un établissement public comme celui de la Défense , raconte Paul Graziani, maire RPR de Boulogne-Billancourt.\nEntouré de ses homologues de Meudon, de Sèvres et d'Issy-les-Moulineaux, il se rend chez le ministre. La crainte des élus se nourrit d'une polémique latente entre deux ministères : l'Equipement considère que les terrains de la régie appartiennent à l'Etat, alors que les Finances, obsédées par la privatisation de l'entreprise, assurent que Renault en est l'unique propriétaire. Le second camp l'emportera, mais il y a toujours un combat d'arrière-garde au sein des troupes de l'Equipement , observe un proche du dossier.\nAprès trois mois de discussions, les élus obtiennent la constitution d'une Association pour les études du site de Billancourt, comprenant l'Etat et les communes, avec la participation de la région, du département et de Renault. Mais on n'a toujours pas répondu clairement à la question de fond : qui est responsable de la maîtrise du projet ? En l'absence d'un véritable patron, les maires vont transformer la trêve armée en guerre de conquête et prendre leur part de responsabilité dans le blocage du dossier. En juillet 1992, le maire de Boulogne présente un projet de cité lacustre. Une idée un peu provocatrice , reconnaît aujourd'hui Paul Graziani, mais qui lui permet de reprendre la main. Le maire de Meudon en profite pour publier son propre projet.\nAu printemps 1993, Paul Graziani présente ses doléances à Charles Pasqua, qui vient de reprendre les commandes du ministère de l'Intérieur et de l'Aménagement du territoire. Entends-toi avec Renault et on mettra tout ça en oeuvre , lui répond le ministre, qui est aussi président du conseil général des Hauts-de-Seine. L'avis sera suivi à la lettre. Les deux parties fondent un groupement d'intérêt économique qui doit réfléchir à l'aménagement de la partie boulonnaise des terrains, soit 56 hectares. Paul Graziani se frotte les mains. Par cette union, il espère accélérer le dossier tout en surveillant les agissements du constructeur automobile.\nDe l'extérieur, l'opération est perçue comme une obscure manoeuvre.\nLes maires de Sèvres et de Meudon n'ont qu'une peur, c'est que Renault et Graziani ne passent un accord dans leur dos et que leur zone ne soit transformée en espaces verts , confie un fonctionnaire de l'Equipement. De son côté, Bernard Bosson, ministre de l'Equipement, apprécie peu d'être laissé hors du coup. Il téléphone au maire de Boulogne, les deux hommes se rencontrent et accordent leurs violons. En septembre 1993, Bernard Bosson annonce la fin du travail de Jean-Pierre Morelon, avant même la remise de son rapport, et invite les communes à réaliser une opération exemplaire .\nEuphorie générale. Hélas, trois mois plus tard, changement de cap : le ministre affirme que l'Etat est et sera un partenaire engagé dans cette affaire et demande aux collectivités locales de travailler en tenant compte des conclusions de la mission Morelon.\nDepuis un an, la balle est dans le camp des collectivités locales : elles n'ont pas réussi à décoller , accuse un responsable de la Direction départementale de l'équipement (DDE). En réalité, l'Etat joue la montre . D'abord parce que l'issue du scrutin municipal est loin d'être acquise pour les équipes en place. Ensuite parce qu'une telle opération d'aménagement en Ile-de-France démentirait le discours gouvernemental sur l'aménagement du territoire, qui prône un rééquilibrage en faveur de la province. Enfin, selon un élu, parce que le ministère de l'Equipement n'accepte pas qu'un maire maîtrise seul ce projet , et attend que le constat de carence soit flagrant pour intervenir.\nObjectif de Renault : le maximum de mètres carrés constructibles Au siège de Renault, silence radio. Aujourd'hui, l'intérêt de l'entreprise est que l'on autorise très vite la construction sur un maximum de mètres carrés, ce qui valoriserait ses terrains , estime un responsable de la DDE. Mieux encore, la Régie aimerait que les droits à construire portent le plus possible sur des bureaux, qui permettraient d'augmenter la valeur du foncier.\nIgnorant délibérément les conclusions de la mission Morelon, qui aboutissait à 1,1 million de mètres carrés constructibles (dont 300 000 mètres carrés de bureaux), la Sicofram a commandé, en 1993, une étude de densification à la Scet. Objectif : caser sur le site 2 millions de mètres carrés construits. Actuellement, la Sicofram aurait modéré ses ambitions. Ils ont enfin compris qu'ils ne vendront pas leurs terrains au prix fort , confie-t-on au ministère du Logement.\nA l'avenir, Renault semble vouloir procéder au coup par coup. Le dossier de l'île Seguin pourrait avancer rapidement. Un programme devrait même être arrêté avant la fin de cette année, selon plusieurs observateurs. Pour le reste - près de 50 hectares -, il faut croire au miracle. Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-imbroglio-politico-financ-ier-de-billancourt_1412178.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "L'activité ne faiblit guère dans les pays anglo-saxons. Après le coup de fouet de l'arrêt du déstockage, l'investissement redémarre en Europe continentale, mais la consommation manque de dynamisme. Au Japon, le tremblement de terre perturbera la reprise, mais la reconstruction relancera l'expansion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1410918.html"}, {"title": "Un plus pour votre deuxieme voiture", "text": "Depuis l'arrivée en fanfare de la banque directe, il y a six mois, le dernier chic est de disposer de son banquier à portée de téléphone...\nsans jamais le rencontrer physiquement. Mais qui sait que, depuis plusieurs années, les assureurs ont lancé cette mode, en particulier pour les garanties automobiles ? Avec une idée-force : un tarif minimal pour un service sans superflu. Certes, la greffe prend du temps dans les habitudes des Français, mais petit à petit l'idée fait son chemin. Toutefois, quelques déconvenues attendent les clients potentiels : les professionnels du tous risques au téléphone choisissent minutieusement leurs dossiers. Et les heureux élus ne sont pas forcément ceux que l'on croit.\nLe coeur du marché : le père tranquille qui roule peu Quatre assurances directes se partagent ce nouveau marché : Reflex, Direct Assurance, GA Vox et Eurofil. Leurs noms sont encore peu connus, mais elles sont appelées à concurrencer sévèrement les grands de l'assurance auto que sont par exemple l'UAP ou la Macif. Jusqu'à l'apparition de ces assurances directes, deux types de compagnies coexistaient en bonne intelligence : les sociétés classiques , vouées à faire du profit pour rémunérer leurs actionnaires (UAP, Axa, AGF, etc.), et les mutuelles, qui répartissent les profits et les pertes entre tous leurs clients-sociétaires. Ce dernier principe rend les mutuelles moins chères, mais le service qu'elles offrent tient plus du prêt-à-porter que du sur mesure. Affaire de goût... et de budget.\nLes assurances directes, elles, vont plus loin que les mutuelles dans le travail de grande série. Finies les agences, tout se passe par téléphone. Cette politique de suppression des relais allège les coûts : les assureurs directs peuvent se permettre de pratiquer des tarifs défiant toute concurrence. A priori, les cadres pourvus d'agendas surchargés et payant d'importantes primes à leur assureur pourraient constituer une clientèle rêvée pour les assureurs directs, dont l'un des arguments est de simplifier les formalités de souscription. Pourtant, les apparences se révèlent trompeuses.\nEn effet, la stratégie commerciale de tous les assureurs directs est une attaque du marché par le coeur, là où le ratio entre sinistre et prime est le plus intéressant. Or ce coeur se situe parmi les conducteurs pères tranquilles , qui roulent peu - ils n'ont donc pas souvent d'accidents -, habitent de préférence en province, et circulent à bord de voitures modestes ou moyennes. Seulement 1,1 %\ndes assurés en décembre 1992 ont un malus, et ceux justifiant d'un bonus inférieur à 10 % ne représentent que 3,8 %. Sur ce segment des bons élèves de la conduite, les marges semblent plus faibles, mais, au dire des assureurs directs, le potentiel serait énorme. Notre objectif est de fournir 85 % du marché, affirme-t-on chez GA Vox, filiale du grand groupe d'assurances anglais General Accident Fire and Life Assurance Corporation. Notre offre est adaptée aux possesseurs de voitures de basse ou moyenne gamme.\nEurofil fait de son côté le pari d'assurer les véhicules vieillissants, âgés de 3 ans ou plus, notant au passage que le parc de voitures particulières a 6 ans d'âge en moyenne. Comme ses concurrents, cette filiale de Commercial Union ne veut assurer que les bons conducteurs ayant 30 % au moins de bonus, et les propriétaires de véhicules de taille moyenne ou petite, non désireux de payer pour ceux qui possèdent de grosses voitures . Sauf réforme de la législation sur le bonus, la logique est imparable. Et le marché a un fort potentiel : la population qui bénéficie de 50 % de bonus (le maximum) devrait tendre de plus en plus vers 99 %. Ce qui s'explique par le vieillissement global de la population : les personnes âgées ont moins d'accidents que les jeunes... ce qui ne veut pas forcément dire qu'elles sont meilleurs conducteurs.\nLes voitures haut de gamme sont marginalisées Mieux vaut donc ne pas être un cadre dynamique possédant la voiture qui va avec. Cela vous en coûtera cher ! Les voitures haut de gamme ou prétendument telles se trouvent marginalisées, de même que les conducteurs effectuant un fort kilométrage. A l'évidence, la probabilité d'avoir un accident est plus forte si l'usage est intensif. Même sans prendre en compte la variable du kilométrage, notre tableau comparatif (voir page 114) montre que les assureurs directs rechignent à garantir une Citro\"n XM turbo Diesel ou une BMW 325i, à l'exception notable de Direct Assurance.\nEn revanche, l'assurance directe peut se révéler une très bonne affaire pour une seconde voiture, plus petite et destinée à une utilisation plus restreinte. Mais dans ce dernier cas, le profil du conducteur fait la différence. Sans bonus, GA Vox refuse sa garantie. Reflex et Eurofil pratiquent de leur côté un tarif dissuasif, largement supérieur à celui qu'affiche Axa, par exemple, et cela uniquement à cause de l'absence de bonus. Les malchanceux de la route continueront à payer le prix fort.\nA l'heure où 80 % des ménages français possèdent au moins une voiture, cette notion de haut de gamme est pour le moins subjective.\nMais pas aux yeux des assureurs, qui se sont mis d'accord une fois pour toutes sur le classement des modèles du marché. Ce classement fait l'objet d'une actualisation régulière et est publié sous forme d'une épaisse brochure. Chaque voiture est notée d'un chiffre allant de 4 à 16 et d'une lettre, de A à J. Le chiffre rend compte du risque potentiel pour les autres usagers de la route. Il dépend essentiellement de la puissance de la voiture. La lettre renvoie à la valeur du véhicule, et correspond également au coût en cas de réparation.\nUn grand nombre de modèles courants disponibles sur le marché sont notés dans la fourchette A, B, C, 10, 11 et 12. Mais dès que l'on aborde des automobiles cossues, les notes s'envolent et dépassent fréquemment les normes imposées par les assureurs. L'assureur direct GA Vox affirme refuser systématiquement toutes les notations supérieures à F14, ce qui revient à exclure pratiquement toutes les Peugeot 605, sans parler des marques allemandes Mercedes ou BMW.\nBref, les exclus dans l'assurance directe sont inversement proportionnels à leurs revenus. Edouard Cognard", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-plus-pour-votre-deuxieme-voiture_1427672.html"}, {"title": "Thierry bert notre agent a bruxelles", "text": "C'est l'un des plus brillants conseillers de l'Elysée qui vient de rejoindre Jacques Santer, à Bruxelles, pour occuper le poste stratégique (surtout après le départ de Jacques Delors) de directeur adjoint de cabinet du président de la Commission européenne. Cet inspecteur des finances de 43 ans, qui est aussi agrégé de lettres classiques et qui possède une maîtrise de philosophie, a l'avantage d'être européen pur et dur sans se prêter facilement au petit jeu de l'étiquetage politicien. L'Europe, il la connaît sur le bout des doigts. Il baigne dedans depuis 1982 au SGCI (l'organisme qui coordonne l'action européenne du gouvernement). Mais il peut aussi se prévaloir d'un passage au cabinet d'Edouard Balladur, alors ministre de l'Economie, là où Elisabeth Guigou, à l'époque au SGCI, le détecta .\nL'Europe de l'an 2000, comment la voit-il ? L'union économique et monétaire sera scellée. Et les Etats auront fortement rapproché leurs vues sur la politique étrangère commune. Trop optimiste ?\nNon, volontariste ! Plongé dans une biographie de Catherine de Médicis, il fait volontiers sienne cette formule : Le véritable fédérateur de l'Europe, c'est la méthode. Rien à voir avec l'opiniâtre Florentine : Thierry Bert préfère trouver ses références chez Jean Monnet. Jacques Jublin", "url": "https://lexpansion.lexpress.fr/actualite-economique/thierry-bert-notre-agent-a-bruxelles_1425070.html"}, {"title": "La caisse compte ses sous", "text": "Nous n'avons pas d'ambitions excessives dans le tourisme. Nous ne pouvons pas restructurer à nous seuls le secteur. Deux ans après son arrivée à la tête de la Caisse des dépôts, Philippe Lagayette n'hésite plus à se démarquer de la stratégie fracassante de son prédécesseur Robert Lion. S'il a épongé en douceur les déboires des Arcs, il reconnaît que l'heure est à une gestion plus rigoureuse et prudente .\nPartenaire, soit, actionnaire, oui, mais pas pour le pire Partenaire des collectivités locales sans doute, mais pas pour le pire. Si plus d'une centaine de stations de sports d'hiver sur les 430 de l'Hexagone sont en difficulté, elles ne doivent plus s'attendre à voir la Caisse jouer les zorros des neiges. La Compagnie des Alpes, filiale à 66 % de la CDC, n'a qu'une ambition : gérer des remontées mécaniques en haute altitude et à enneigement garanti, s'interdisant toute activité hôtelière ou annexe. Le temps où nous devions tout faire dans une station est révolu , résume Philippe Lagayette. Exemple : les Arcs. Fin 1993, les hôtels ont été vendus et les résidences confiées en gestion. Les remontées mécaniques de la station, conservées par la Caisse, affichent des profits corrects (11 millions de francs en 1994). La Compagnie des Alpes détient 25 % de l'exploitation des domaines skiables français.\nElle y a dégagé 10 % de rentabilité nette pour 709 millions de francs de chiffre d'affaires en 1993-1994. Et s'est offert, fin 1994, 36 %\nde la société d'exploitation des remonte-pentes de Méribel.\nOn pourrait avoir bientôt un aperçu de l'appétit de la Caisse pour la montagne. Flaine, contrôlée par Altus, ou les Deux-Alpes, exposées à des problèmes de succession familiale, ne seraient-elles pas des occasions tentantes ? Si des opportunités se présentent, nous les examinerons, mais nous serons prudents , se contente de répéter Philippe Lagayette. Même circonspection sur des investissements aux Etats-Unis ou en Italie, pourtant évoqués par Jean-Pierre Sonois, PDG de la Compagnie des Alpes.\nAutre pièce du patrimoine touristique de la Caisse, des participations dans les grands groupes hôteliers français, comme Accor, Club Med ou Pierre et Vacances. Là aussi, le mot d'ordre semble être le statu quo. Philippe Lagayette affirme cependant : Nous avons dans ces groupes le rôle d'un actionnaire stable, avec une présence à long terme. Mais nous avons aussi notre mot à dire dans leur stratégie. Nous appuyons très fermement le programme de rencentrage d'Accor, ou encore le rapprochement sans doute très prochain de Maeva, filiale bénéficiaire du Club Med, et de Latitude, filiale déficitaire de Bouygues. Deux entreprises où la CDC détient 37 et 34 % du capital.\nEnfin, la Caisse est partenaire historique de VVF (Villages Vacances Familles). Ce dernier, qui a réalisé 940 millions de francs de chiffre d'affaires en 1994, a tout juste équilibré ses comptes. Mais la Caisse coupera le robinet des subventions cette année. En échange, elle a donné à VVF la maîtrise de son patrimoine immobilier : le groupe devra fermer certains sites trop peu attractifs. Ce qui ne saurait tarder, semble-t-il.\nBéatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-caisse-compte-ses-sous_1390285.html"}, {"title": "Editorial", "text": "Le désir d'entreprendre En France, cette année, le décalage entre les mentalités et les statistiques est saisissant. Les chiffres s'améliorent, l'humeur reste morose. Quelle est la clé de l'énigme ?\nChez nous, la reprise est venue par le haut. Elle a été importée de l'extérieur, et elle est aujourd'hui relayée par l'investissement des grandes entreprises. Mais elle a du mal à se diffuser vers le bas.\nQuand le pouvoir d'achat des salariés n'augmente pas, la consommation ne peut pas repartir. Quand l'immobilier est en dépression, les investisseurs ne se lancent pas dans des opérations à risques.\nLes victimes de cette situation sont les dizaines de milliers de PME accrochées à un marché local : une commune ou un département.\nEntrepreneurs du bâtiment, sociétés de services, commerçants spécialisés, sous-traitants : tous vivent au contact quotidien de leur clientèle de proximité. La mélancolie des uns accroît le scepticisme des autres.\nCette reprise trop faiblement capillaire a besoin d'un stimulant. Ce n'est pas une question de subventions, c'est une affaire de psychologie. Il revient aux privilégiés de la croissance d'assurer la pédagogie de la reprise. D'expliquer que le moment est venu de troquer le discours baisse des coûts pour un discours hausse des recettes . Chaque séquence de la vie économique a son vocabulaire. La France doit oublier celui de la récession pour réapprendre celui de la croissance et du développement. La reprise s'écroulera si elle n'est pas soutenue par le réveil général du désir d'entreprendre.\nUne vision optimiste de l'entreprise A partir de quel moment le dégraissage dégénère-t-il en mutilation ? C'est la question que posent Gary Hamel et C.K. Pralahad dans La Conquête du futur, le seul livre de management que tout dirigeant devrait lire cette année (1).\nLes temps ont changé. A la cruauté des restructurations, à la sécheresse du reengineering, nos deux auteurs opposent la conquête des marchés qui n'existent pas...\nL'entreprise des années de crise vivait sous le règne de la peur. La survie dépendait d'un seul indicateur : la courbe de productivité.\nL'erreur fatale des Attilas de l'industrie aura été d'imaginer que la productivité passait par une voie unique : les licenciements et la réduction des dépenses. Ils négligeaient la deuxième voie, celle de l'innovation radicale. Pour échapper au garrot de la déflation, il faut créer de la nouveauté, investir dans l'inédit, se projeter dans le futur et se convaincre de la perméabilité infinie des marchés.\nLe deuxième bloc régional Avec l'entrée de l'Autriche, de la Suède et de la Finlande, l'Europe des quinze forme désormais un marché de 370,4 millions de consommateurs. Mais elle n'est plus le premier bloc commercial du monde : elle est dépassée par l'Alena (Etats-Unis, Mexique et Canada, 380 millions d'habitants). Son PIB ne représente que 60 % de celui de l'Apec, l'association des 18 pays d'Asie et d'Amérique qui bordent l'océan Pacifique. Notre différentiel de croissance se creuse avec les économies émergentes . Un chiffre à connaître : 80 % des habitants de la planète n'ont pas encore le téléphone !\n(1) InterEditions. Voir l'interview de C.K. Pralahad par P.-M.\nDeschamps dans L'Expansion491.(1) InterEditions.\nVoir l'interview de C.K. Pralahad par P.-M. Deschamps dans L'Expansion. 491.", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1383754.html"}, {"title": "COUP DUR POUR LE GAN.", "text": "Fin octobre, le GAN affirmait que le choc de la crise immobilière était désormais amorti, après un déficit de 846 millions au premier semestre. Deux mois plus tard, les pertes (sur l'année) se creusent de quelque 2 milliards. Cette aggravation, explique le groupe, est due pour partie à une nouvelle approche des provisions sur les crédits immobiliers. Au lieu d'étaler dans le temps l'impact des mauvaises créances, l'assureur entend désormais provisionner les pertes à terminaison , en intégrant toutes les charges (pertes d'agios, coûts de portage) en une seule fois. Une méthode qui, si elle faisait tache d'huile, pourrait multiplier les mauvaises surprises sur la place de Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-dur-pour-le-gan_1381239.html"}, {"title": "Cerner l agressivite du comportement", "text": "Même s'il est impossible d'expliquer l'agressivité par la seule composante génétique, certaines corrélations peuvent exister entre une réaction agressive et l'action d'un ou plusieurs gènes spécifiques. Ce phénomène a été révélé par une équipe de pharmacologues et de comportementalistes du CNRS à Marseille, après qu'ils eurent observé la recrudescence d'agressivité chez une colonie de souris privées d'un gène spécifique par une équipe mixte CNRS-Inserm à Strasbourg.\nD'après cette étude, ces réactions sont liées à un élément de la sérotonine, un neurotransmetteur impliqué dans une multitude de fonctions cognitives. Qu'en déduit-on chez l'homme ? L'agressivité passe, en partie, par cet élément de la sérotonine, note l'équipe marseillaise. Il servirait de modérateur, sans qu'il en soit seul responsable. L'environnement, surtout social, reste primordial.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cerner-l-agressivite-du-comportement_1378635.html"}, {"title": "Les francais boudent les acquisitions a l etranger", "text": "Les entreprises françaises perdent-elles du terrain sur l'échiquier mondial ? Si l'on prend comme critère les montants qu'elles investissent à l'étranger pour acquérir des sociétés ou monter des joint-ventures, le constat peut paraître alarmant. Entre 1992 et 1994, leurs achats réalisés hors de l'Hexagone ont chuté de 23 % à 96,8 milliards de francs.\nDans le même temps, les acquisitions internationales effectuées par les britanniques quadruplaient à 333 milliards de francs, avec, entre autres, des joyaux tricolores comme l'assureur Victoire, acquis par Commercial Union pour 11,8 milliards de francs, ou encore les hôtels Méridien, rachetés 1 milliard par Forte. Les Allemands, eux, ont plus que doublé le montant de leurs acquisitions, qui a atteint 120 milliards de francs en 1994.\nLa stratégie d'implantation aux Etats-Unis semble révolue Signe inquiétant : pour la première fois depuis pratiquement dix ans, la balance française des acquisitions transfrontalières est négative.\nFinis les cocoricos triomphateurs, les groupes étrangers ont acheté un peu plus d'entreprises en France en 1994 (pour 97,2 milliards de francs) que les groupes hexagonaux n'en ont acquis à l'étranger.\nDevant ces données, collectées par le réseau mondial KPMG Corporate Finance, on peut se demander si la réputation d'audace des entreprises francaises depuis la fin des années 80 n'était pas un peu surfaite. Certes, la crise a rogné leurs bénéfices. Cette chute d'appétit succède à une période hyper-active , relativise-t-on à la Financière Indosuez. Il est vrai que l'époque des coups d'éclat, où l'unité de compte était le milliard de dollars, n'est pas si ancienne : Rhône-Poulenc avec le rachat de Rorer, Schneider avec Square D, Axa avec Equitable Life, etc. Pourtant, cette baisse n'est pas seulement due à la conjoncture. Le temps où planter son drapeau à l'étranger - de préférence aux Etats-Unis - tenait lieu de stratégie semble révolu.\nD'abord parce que la digestion de ces gros morceaux a été souvent difficile. Une étude menée par le cabinet Coopers & Lybrand révèle que 47 % des entreprises françaises estiment avoir payé trop cher leurs acquisitions - sentiment partagé par seulement 25 à 30 % des entreprises britanniques et allemandes, et par 12 % des américaines.\nIl est vrai que les Français ont acheté au plus haut, entre 1990 et 1992, alors que les Anglo-Saxons avaient déjà mis la pédale douce.\nLes patrons tricolores déclaraient bien fort, à l'époque, que leurs préoccupations étaient avant tout stratégiques et industrielles, et considéraient comme secondaires les critères financiers.\nDepuis, l'heure est au désendettement. Le risque, aujourd'hui, est de devenir prisonnier de cet objectif. Il ne faudrait pas que les entreprises poussent leur stratégie de désendettement jusqu'à rembourser une partie de leur capital pour augmenter les rendements, à l'instar de compagnies américaines , s'inquiète Pierre Vernimmen, directeur du département conseil de Paribas.\nCette prudence se traduit par un attrait grandissant pour les joint-ventures ou les prises de participations minoritaires. Fait significatif, la plus grosse acquisition française à l'étranger, en 1994, s'est faite par le biais d'une association : le tandem France Télécom-Deutsche Telekom a pris 20 % du capital du groupe américain de télécommunications Sprint, pour 23,6 milliards de francs. Il est vrai que la plus grosse acquisition majoritaire de l'année, réalisée par Sanofi sur l'américain Sterling Winthrop (pharmacie), frôle, quant à elle, les 10 milliards. Mais ce sont les seules exceptions notables dans une tendance générale au repli. Et les banques d'affaires ne s'attendent pas à voir les entreprises reprendre vigoureusement l'initiative en 1995. Elles placent beaucoup plus d'espoir, quant à leur propre activité, dans l'appétit croissant des groupes étrangers pour les entreprises hexagonales. Jean-Baptiste Jacquin", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-boudent-les-acquisitions-a-l-etranger_1400553.html"}, {"title": "Les achats par carte reprennent", "text": "Après un très mauvais mois d'octobre, le chiffre d'affaires des cartes bleues s'est mieux tenu en novembre, pour atteindre environ 33 milliards de francs. Sur les onze premiers mois de l'année, l'activité a progressé de 2,9 %. Cette légère reprise, note le Groupement des cartes bleues, est due à l'augmentation du nombre de factures, le montant moyen étant toujours en baisse . Quant au nombre de cartes émises, il s'est accru de 2,5 % sur la période janvier-novembre, par rapport à l'année précédente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-achats-par-carte-reprennent_1398037.html"}, {"title": "Presidentielle ce qu attendent les lobbies", "text": "Même Paul Rigaudy, le président de la Fédération des chambres syndicales de la ganterie de peau de France, a saisi l'occasion d'une table ronde, organisée à l'Assemblée nationale le 31 janvier, pour présenter les récriminations de sa profession aux candidats à l'Elysée. Tous les représentants des groupes de pression s'apprêtent d'ailleurs à prendre date : pour eux, la campagne présidentielle est l'occasion idéale de rappeler les voeux de leur secteur d'activité au bon souvenir des politiques.\nCette fois-ci pourtant, les lobbies sont comme les électeurs, déboussolés par la tournure que la compétition a prise depuis le retrait de Jacques Delors : la bataille semble jouée d'avance au profit du Premier ministre. Du coup, la stratégie traditionnelle des lobbies - mettre les principaux candidats en concurrence pour faire monter les enchères - n'est plus si efficiente. Obtenir un engagement ferme de Jacques Chirac peut, bien entendu, inciter Edouard Balladur à proposer plus, mais le résultat n'est pas garanti.\nLes lobbies ont bien compris que, pour être efficace, il valait mieux faire directement le siège de Balladur ou de ses proches conseillers comme Nicolas Sarkozy ou Nicolas Bazire.\nTous les secteurs d'activité ne partent pourtant pas à égalité dans la course aux promesses préélectorales. Certains vont réclamer pour la forme... tout simplement parce qu'en deux ans le gouvernement Balladur leur a déjà beaucoup accordé.\nDes assureurs aux transporteurs en passant par les syndicalistes et les médecins, voici donc les cahiers de doléances des groupes de pression hexagonaux les plus influents, ainsi que leurs chances d'être entendus du nouveau président. Patrick Coquidé, avec les services Affaires et Finance Agriculteurs Réduire la surface des jachères Que réclamer lorsqu'on vient d'obtenir satisfaction sur presque toute la ligne ? La loi de modernisation agricole votée en janvier reprend en grande partie les revendications du lobby paysan en matière de cotisations sociales et d'impôt foncier. C'est donc sur la politique commu-nautaire que les agriculteurs pla-cent aujourd'hui leurs attentes : la FNSEA souhaite que la France utilise sa présidence européenne pour obtenir le retrait de dispositions pénalisantes en ce qui concerne la jachère.\nArmement Obtenir la clause de préférence européenne Récemment, Serge Dassault, patron de Dassault Aviation et président du Cidef (Conseil des industries de défense françaises), dénonçait publiquement les économies que la Direction générale de l'armement veut imposer aux industriels. Mais la France n'a plus les moyens de chouchouter ses marchands d'armes : il lui faut maintenant faire cause commune avec ses partenaires et partager, voire abandonner, certains secteurs.\nDu coup, la principale revendication du lobby de l'armement (120 milliards de francs de chiffre d'affaires, 40 milliards à l'exportation, 230 000 salariés) vise à obtenir de Bruxelles une clause de préférence européenne , pour empêcher certains pays membres d'acheter leurs armements aux Américains. Mais les Français semblent un peu isolés dans cette démarche.\nAgroalimentaire Davantage d'estime... et d'argent public Les industriels de l'agroalimentaire, qui se considèrent comme les mal-aimés du ministère de l'Agriculture, réclament la place qui est due à la première industrie française par son chiffre d'affaires (700 milliards de francs) et en termes d'excédent commercial de France , insiste Victor Scherrer, à la fois président de l'Ania (Association nationale des industries agroalimentaires) et vice-président du CNPF.\nEn gage d'estime, ce lobby naissant demande un peu d'argent pour sa promotion à l'étranger, davantage de recherche publique en nutrition ou en consommation. Et une petite correction symbolique au fronton de son ministère de tutelle, qu'on rebaptiserait ministère de l'Agriculture... et de l'Alimentation.\nAssurances Mettre en place les fonds de pension Officiellement, ce n'est pas une revendication mais une proposition d'intérêt général... Personne n'est dupe : la grande affaire des assureurs reste la mise en place de fonds de pension.\nDenis Kessler, le porte-parole des compagnies d'assurances, et Claude Bébéar, le patron d'Axa, s'activent depuis plusieurs années pour faire avancer cette réforme. Son aboutissement probable devrait cependant s'accompagner d'une contrepartie gênante pour les assureurs : la remise en cause d'une partie des avantages fiscaux de l'assurance-vie.\nAudiovisuel Limiter la pub sur la télé publique Chaque média a sa bonne cause. A tout seigneur tout honneur, la toute-puissante télévision a les plus gros arguments... Après avoir obtenu de la loi Carignon l'autorisation de posséder plus de 25 % du capital d'une chaîne, les responsables du secteur ne sont plus unanimes sur le reste. Chez M6, la requête principale porte sur la possibilité d'une seconde coupure publicitaire dans ses fictions, qui transformerait le succès d'audience de la chaîne en succès financier.\nChez TF1, la rengaine favorite de Patrick Le Lay, un peu bousculé ces temps-ci par France Télévision, vise à limiter à neuf minutes la durée horaire de la publicité sur les chaînes de service public.\nS'y ajoutent les traditionnelles batailles sur les quotas de diffusion et - plus généralement - sur le poids jugé insupportable de la réglementation française. Un débat que la prochaine directive européenne pourrait définitivement trancher dans le sens des diffuseurs.\nAutomobile Maintenir l'incitation à l'achat par de nouvelles mesures Nouvelles mesures d'incitation à l'achat et coup de pouce à la voiture électrique sont les deux revendications principales des constructeurs français pour 1995. La prime Balladur a incontesta-blement sauvé le marché en 1994 (+ 14,6 %), mais son application cessera en juin prochain. Et pour l'instant, les prévisions les plus optimistes tablent sur une croissance à peine supérieure à 2 % du marché. Après l'euphorie, le secteur risque donc de connaître des mois difficiles...\nLes industriels sont donc repartis à l'assaut des cabinets ministériels pour réclamer un geste. Avec un souci : éviter un affichage trop médiatique. L'inconvénient de la prime Balladur est en effet d'avoir provoqué une guerre des prix géné-ralisée en 1994, avec des rabais allant parfois jusqu'à 20 %. Très en pointe sur ce dossier, Jacques Calvet milite donc pour des incitations plus techniques, comme l'encouragement à développer la location avec option d'achat en supprimant la TVA sur les dépôts de garantie. Pour l'instant, Matignon fait la sourde oreille, en mettant en avant les bons résultats des constructeurs attendus pour l'année dernière. La voiture électrique, en revanche, devrait bénéficier d'une aide de l'Etat en 1995.\nBanques Supprimer la taxe salariale Avec une rentabilité en chute libre, les banquiers ont la phobie des sureffectifs. Du coup, la remise en cause du décret 1937 et de la taxe sur les salaires constitue les deux revendications de Patrice Cahart, le délégué général de l'Association française des banques.\nLa taxe sur les salaires pèse sur les coûts salariaux à hauteur de 10 milliards de francs et le décret 1937 interdit aux banques d'ouvrir leurs guichets le samedi, au moment où les établissements mutualistes, qui ne sont pas soumis à cette réglementation, leur taillent des croupières sur certains marchés. Une distorsion de concurrence que les banquiers jugent intolérable puisqu'elle s'ajoute aux monopoles de la distribution du Livret A par La Poste et les caisses d'épargne et du Livret bleu par le Crédit mutuel.\nDistribution Lever le gel des implantations de grandes surfacesAncien préfet, le délégué général de l'Institut du commerce et de la consommation a multiplié, depuis ces derniers mois, les rencontres entre parlementaires, patrons français et étrangers de la distribution. A son actif : la neutralisation des différentes tentatives de certains députés et du ministère de l'Agriculture d'imposer un retour à l'encadrement des prix. Une initiative avait été prise dans ce sens pour les produits agroalimentaires, à l'occasion du toilettage des textes sur les délais de paiement.\nLes distributeurs ne souhaitent cependant pas en rester sur ce succès et défendent une autre revendication pour l'avenir immédiat : la levée du gel des implantations des grandes surfaces annoncé par Edouard Balladur à son arrivée à Matignon. En principe, le gel était temporaire et ne devait pas être appliqué en 1994. Mais, en réalité, les autorisations d'ouverture d'hypermarchés se sont faites rares depuis lors (700 000 mètres carrés autorisés en 1994 contre 2 millions en 1992). Par ailleurs, la profession souhaite un assouplissement du cadre législatif régissant l'ouverture des magasins le dimanche, qui reste extrêmement ambigu et inégalitaire.\ncnpf Budgétiser les cotisations maladie Jean Gandois souhaite donner un projet de société à l'organisation patronale . Durant sa propre campagne, il avait trouvé insultant que le ministre du Budget, Nicolas Sarkozy, emploie à l'égard du CNPF le terme de lobby. C'est donc une sorte de livre blanc de la cause patronale qu'il devrait révéler vers la fin du mois d'avril. Avec les partenaires sociaux, les négociations commenceront avant la présidentielle, et porteront sur l'emploi. Ce qui touche à la protection sociale étant plus dépendant du nouveau cadre réglementaire fixé par l'Etat, il faudra patienter jusqu'après les élections, mais le jeu en vaut la chandelle. Les patrons misent sur une budgétisation significative des cotisations maladie (du type de la franchise de 4 000 francs sur toutes les cotisations employeurs promise par Edouard Balladur) par le biais de la CSG. Pour compenser son image d'homme de la grande entreprise, Jean Gandois devrait par ailleurs demander une panoplie de mesures en faveur des PME.\nBâtiment revoir la fiscalité immobilière Amélioration et simplification de la fiscalité immobilière : telle est la revendication essentielle des professionnels du bâtiment, qui réclament que les investissements dans la pierre ne soient pas pénalisés par rapport à ceux de la Bourse. Cette campagne est orchestrée par Jean Domange, le président de la Fédération nationale du bâtiment - secteur qui pèse 434 milliards de francs de chiffre d'affaires en 1994 avec plus de 270 000 entreprises et 885 000 salariés. Sur ce dossier, le bâtiment sait qu'il a l'oreille de certains membres de l'équipe Balladur, comme Patrick Suet. Récemment promu à la tête du cabinet du Premier ministre, celui-ci s'était déjà montré très efficace lors des arbitrages du plan de relance en 1993.\nPublicité Percevoir des droits d'auteur Les publicitaires ont tout perdu ! Il y a d'abord eu la loi Evin, interdisant la pub pour le tabac et l'alcool. Puis surtout la loi Sapin, réglementant l'achat d'espace au détriment des centrales d'achat et des agences. Deux textes que le milieu publicitaire avait vigoureusement combattus, aidé en cela par de nombreux parlementaires acquis à leur cause... En vain.\nEt pourtant, l'actuelle majorité avait promis, avant mars 1993, de revenir sur la loi Sapin. Promesse de Gascon. Autant dire que l'Association des agences-conseils en communication (AACC) n'a plus grand-chose à espérer.\nPrésidé par Philippe Gaumont, le patron de l'agence FCB, ce groupement professionnel souhaite avant tout travailler à rétablir de bonnes relations avec les annonceurs. Une seule question réglementaire, apparemment technique, reste en suspens : la reconnaissance de la publicité comme activité créative, donc susceptible de générer des droits d'auteur. En clair, les agences veulent continuer à percevoir une rémunération pour leurs créations même lorsque l'annonceur est parti à la concurrence.\nSanté Revaloriser à nouveau les honoraires Bien sûr, les professions médicales espèrent que le gouvernement reviendra sur son refus d'accepter une deuxième augmentation de leurs tarifs, après celle qu'elles viennent d'obtenir pour mars prochain.\nSans trop y croire pourtant, puisque le gouvernement subordonne la revalorisation des honoraires à la maîtrise des dépenses de santé (qui, pour le ministère des Affaires sociales, ne devraient pas dépasser 3 % cette année). Or, dans sa majorité, le corps médical ne veut pas entendre parler de cette maîtrise comptable qui, selon lui, privilégie la résorption du déficit de l'assurance-maladie au détriment de la santé des patients.\nPharmacie Augmenter les prix Le message de Bernard Mesuré, le président du Syndicat national de l'industrie pharmaceutique, est clair : la profession ayant été au-delà de ses engagements en matière de maîtrise des dépenses de médicaments (en hausse de 2,8 % seulement en 1994), il serait juste qu'elle obtienne un retour sur investissement . Le secteur attend donc de l'Etat des augmentations de tarifs pour les produits nouveaux. Mais le geste n'est pas acquis : depuis trois mois, le dérapage des dépenses a repris...\nTransporteurs Réglementer les tarifs La multiplication des poids lourds sur les routes, les tragiques accidents qu'ils ont occasionnés, les dégâts sur l'environnement, et surtout la crise économique ont largement mis à mal la profession.\nLes grèves de 1992 ont certes démontré la perte d'influence des syndicats professionnels sur un monde très éclaté (38 894 entreprises, 283 000 personnes). Ils n'en ont pas moins des revendications : outre la poursuite de l'harmonisation européenne, ce que réclament principalement les routiers vise les chargeurs, accusés d'exercer une pression insupportable sur les prix depuis la disparition de la tarification routière obligatoire (TRO). Mais cette revendication semble aller totalement à contre-courant.\nélus locaux pas de recentralisation Les élus locaux, qui ont actuellement de nombreux griefs à l'égard du gouvernement, craignent surtout une recentralisation des pouvoirs au profit de l'Etat - notamment en matière d'urbanisme. Les associations d'élus font donc le siège du Premier ministre, qui ne passe pas pour un grand décentralisateur, afin de tenter d'obtenir un engagement ferme sur le maintien du statu quo institutionnel.\nTravaux publics Démarrer le TGV Méditerranée Si elle n'avait qu'un seul voeu à formuler, la profession énoncerait le démarrage des travaux du TGV Méditerranée. Ce vaste chantier de 25 milliards de francs, dont les premiers marchés auraient dû être lancés fin 1994, est attendu comme une bouffée d'oxygène par les quelque 6 000 entreprises du secteur (plus de 200 milliards de francs de chiffre d'affaires). Philippe Levaux, influent président de la Fédération nationale des travaux publics, négocie ce dossier en direct avec le gouvernement.\nSyndicats Maintenir le paritarisme Depuis quelques mois, les syndicalistes redoutent de faire les frais de l'indispensable remise à plat des comptes sociaux qui devrait intervenir au lendemain de la présidentielle (le déficit cumulé de la Sécurité sociale atteindra fin 1995 quelque 100 milliards de francs).\nFO, qui gère la branche maladie, la CFTC, qui a la responsabilité de la famille et la CFDT, qui contrôle la vieillesse, craignent en effet que l'Etat ne reprenne de manière plus ou moins avouée la gestion de ces régimes. Les organisations syndicales verraient alors disparaître l'une de leurs dernières sources d'influence et de revenus.\nEdouard Balladur, naguère conseiller social à l'Elysée, a eu beau les rassurer sur le maintien du paritarisme, l'inquiétude demeure. Non content d'avoir budgétisé les cotisations affectées à la politique familiale, il a en effet évoqué en décembre le transfert progressif des cotisations maladie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/presidentielle-ce-qu-attendent-les-lobbies_1421198.html"}, {"title": "Parlez moi de la france", "text": "Michel Winock Plon, 280 pages, 119 francs.\nElecteurs blasés d'une campagne qui nous renvoie notre propre image collective, mais enjolivée et aseptisée, lisez l'essai décapant et original de l'historien Michel Winock. Remontant aux sources de notre généalogie nationale , traquant les mythes fondateurs de notre identité, il malmène notre orgueil patriotique et pose une série de questions iconoclastes sur l'Eglise, la République, la laïcité, l'armée, De Gaulle... Tour à tour léger et grave, Winock nous prévient, paraphrasant Valéry : la France est mortelle. Et notre principal ennemi n'est ni l'Europe, ni l'Allemagne, ni l'Angleterre, mais nous-mêmes. La formule qu'il emprunte au philosophe espagnol Ortega y Gasset résume le désarroi actuel : Nous ne savons pas ce qui nous arrive, mais c'est là précisément ce qui nous arrive. Au lieu de nous réfugier dans les antiquités de notre grandeur , il nous invite à nous réveiller. Un programme politique qu'aucun candidat, malheureusement, ne reprendra à son compte. V.G.", "url": "https://lexpansion.lexpress.fr/actualite-economique/parlez-moi-de-la-france_1418587.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 7 février Jean-Louis Levet, 39 ans, chef du service de développement technologique et industriel au commissariat général du Plan Pour ce pied-noir, tout a commencé lorsque, fort d'un doctorat d'Etat sur les stratégies des firmes internationales, il choisit d'entrer à la direction générale du ministère de l'Industrie. Jean-Louis Levet y restera six ans. En 1988, il conseille Christian Pierret, député PS, alors président de la commission de surveillance de la Caisse des dépôts. De 1990 à 1991, il plonge dans le privé avant de refranchir le Rubicon comme conseiller industriel à Matignon auprès d'Edith Cresson.\nMardi 14 février Dominique Sénéquier, 41 ans, directeur des participations non cotées au Gan et directeur général de la CFJPE Le hasard fait parfois bien les choses. A sa sortie de l'X, cette Toulonnaise d'origine intègre le corps des commissaires contrôleurs de l'assurance, devient actuaire et titulaire d'un DEA d'économie monétaire. Cinq ans plus tard, en 1980, la voilà de l'autre côté de la barrière. Au Gan, qu'elle n'a pas quitté depuis. Après cinq années à la tête de la Transcontinentale de réassurance, elle prend en charge les participations non cotées, et dirige depuis deux ans la Compagnie financière Jean-Pierre Elkann, cotée au second marché. Mais sa vraie passion se trouve ailleurs, dans le piano.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1417306.html"}, {"title": "L envolee sociale d arnaud leenhardt", "text": "Si Jean Gandois occupe le fauteuil de François Perigot, il le doit à ce Marseillais réservé de 65 ans qu'il côtoya sur les bancs de l'X à la fin des années 40. Président de l'UIMM, tour de contrôle sociale du patronat de la métallurgie, c'est Arnaud Leenhardt qui réussit à convaincre l'ex-PDG de Pechiney de se lancer dans la campagne pour la présidence du CNPF. En retour, Jean Gandois a tenu à le nommer à la présidence de la commission sociale du patronat, au moment où le CNPF souhaite remettre le turbo sur les négociations interprofessionnelles. Formé à l'Ecole du génie maritime - ce qui lui valut de participer à la construction du Clemenceau avant d'aller conquérir, en quittant l'une de ses usines dunkerquoises, la présidence du métallurgiste Vallourec -, Leenhardt est un homme d'action plus que de stratégie, un financier rentré plus qu'un social extraverti. A ses côtés se tiendra un vrai expert, Pierre Guillen, vice-président sans portefeuille, mais non sans influence, à l'UIMM comme au CNPF. L'un a construit des porte-avions, l'autre a conduit des sous-marins, et l'on peut craindre que le social fasse à ce vieux couple - ils cohabitent depuis dix ans à la tête de l'UIMM - le même effet que la mer : s'il les rapproche c'est pour les séparer. Il n'est pas sûr que le subtil Guillen ait encouragé son ami Leenhardt à publier, après sa prise de fonctions, un rapport sur le paritarisme suggérant rien de que moins la fusion des régimes de retraite complémentaires des cadres et des non-cadres ainsi que le retrait des partenaires sociaux de la gestion de la Caisse d'allocations familiales. De quoi permettre à FO de brandir déjà le spectre de la grève générale contre qui oserait s'en prendre aux acquis de la Sécu.\nHenri Gibier", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-envolee-sociale-d-arnaud-leenhardt_1396758.html"}, {"title": "LA DYNASTIE ROTHSCHILD", "text": "Herbert R. Lottman Seuil, 368 pages, 149 francs.\nComme les mythes, les Rothschild ont la vie dure, ils ne meurent jamais. On croyait leur banque moribonde après sa nationalisation par les socialistes en octobre 1981 : cinq ans plus tard, le fils du baron Guy, David, faisait les gros titres de la presse en épaulant Jimmy Goldsmith dans le rachat du deuxième groupe d'édition français, les Presses de la Cité. On affublait Philippe de Rothschild d'un surnom moqueur, l'Infortuné, pour avoir reçu en unique héritage l'appellation Mouton-Rothschild : voilà qu'il invente un marketing vinicole révolutionnaire. Cette famille renaît toujours en dépit des mauvais coups du destin, des guerres, du génocide et des spoliations de Vichy.\nLa Dynastie Rothschild, de l'Américain Herbert R. Lottman, un des meilleurs spécialistes de la France des années de guerre et d'après guerre, n'a rien d'une histoire romancée. L'auteur, le premier à avoir eu accès à des correspondances de famille et à des archives des services de Vichy, remet en perspective sur plus de deux siècles la toute- puissance attribuée aux Rothschild. Leur pouvoir ?\nL'actuelle génération est parfaitement lucide quant à sa place dans la liste des géants financiers (une place mineure). Manifestement, si l'on compare la banque d'aujourd'hui à son ancêtre du XIXe siècle, elle a moins d'influence et moins d'actifs à faire jouer. Mais ce recul dû aux vicissitudes de l'histoire n'est pas un déclin par manque de vitalité : Dans son ensemble, en incluant le cousin Edmond et toutes ses ramifications et grâce à l'alliance croissante de la banque avec N.M. Rothschild à Londres, la famille représente une force de plus en plus considérable. Multinationaux avant la lettre, les Rothschild se sont voulus d'abord des citoyens de leurs pays respectifs - quitte à essuyer bien des vexations : en 1852, Alphonse fut refusé deux fois avant d'être admis au Jockey Club de France.\nAujourd'hui, l'ensemble Rothschild pèse plus de 15 milliards de livres sterling dans le monde entier. La nationalisation de la branche française, en 1981, ne fut pas une bonne affaire pour la famille, mais elle la poussa à accélérer sa progression en Amérique.\nBanquiers des rois et des Etats à l'origine, les Rothschild mirent plus d'un siècle à se muer en banquiers d'affaires et à marcher sur les plates-bandes de Lazard. Epreuves, expériences, prestige accumulé, qui s'incarnent aujourd'hui dans l'ambitieux David, l'actuel dirigeant de Rothschild et Compagnie, que Lottman appelle déjà... le roi David. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-dynastie-rothschild_1392864.html"}, {"title": "Entreprise et progres pousse son contrat", "text": "Il s'agit d'ouvrir dans les relations employeurs-salariés un espace où le contrat aurait la primauté sur le Code du travail. En fait, celui-ci définirait un socle intangible (règles de sécurité, smic, liberté syndicale, etc.). Au-dessus, les conventions de branche fixeraient certains seuils, ainsi que les conditions et les limites de la négociation d'entreprise. Enfin, le contrat collectif d'entreprise concernerait tout ce qui n'est pas explicitement défini par les deux échelons précédents - salaires, organisation et durée du travail, formation... Tous les parlementaires ont reçu le projet, une cinquantaine ont été approchés directement, des personnalités comme Robert Badinter ou Raymond Barre ont manifesté leur intérêt. Reste à convaincre les syndicats...", "url": "https://lexpansion.lexpress.fr/actualite-economique/entreprise-et-progres-pousse-son-contrat_1386406.html"}, {"title": "Airbus comment rattraper boeing", "text": "Atmosphère de fête ce matin du 20 janvier au siège d'Airbus Industrie, à Toulouse. Le champagne coule à flots. Objet des réjouissances : un record historique pour l'aéronautique européenne, la livraison du cinq centième petit Airbus 320, tout frais sorti des chaînes. Le client : United Airlines, la plus importante compagnie du monde, ex-inconditionnelle de Boeing. Flonflons officiels : le monde est beau, Airbus est grand... La Ville rose va finir par s'habituer au refrain. Déjà fin 1994, pour la première fois de son existence, Airbus affichait des ventes supérieures à celles de Boeing. On en oublierait presque que le champion du monde pèse trois fois plus et a vendu cinq fois plus d'avions dans sa longue histoire : quelque 9 000 contre 1 800 à Airbus.\nUn peu plus tard en coulisse, pas de doute, Jean Pierson, le bouillonnant administrateur-gérant du consortium, lui, n'a pas oublié. D'enjoué, le ton est devenu nettement plus grave : Si l'on veut rester dans la course, déclare-t-il, soutenir la compétition avec Boeing, il faut changer le statut d'Airbus. Et il est grand temps de passer aux actes... Maintenant, pas en l'an 3000 !\nPourquoi tant de hâte ? En réalité, les lauriers remportés par Airbus Industrie masquent une terrible crise de croissance. Parti de zéro en 1970, l'avionneur a lancé pas moins de sept modèles d'appareils en vingt-cinq ans. Des milliards de francs ! Et ce n'est pas fini.\nSeulement voilà ! Sous la pression des Américains et des restrictions budgétaires, sa principale source de financement, les aides massives des Etats, se tarit. Au moment où les programmes clés du futur vont exiger des investissements vertigineux.\nLa machine Airbus n'a pas été conçue pour voler de ses propres ailes.\nSi elle veut réellement un jour faire jeu égal avec le plus grand avionneur du monde, il lui faudra passer par quelques révisions délicates de ses façons de travailler. Au banc des accusés : le GIE (groupement d'intérêt économique), qui régit le consortium depuis l'origine. Pour beaucoup un modèle dépassé. L'idéal : une véritable société européenne par actions. Intégrée, dotée d'un patron et d'un conseil d'administration. Apte à faire des bénéfices et, comme Boeing, libre de les réinvestir là où elle l'entend. Du coup, le sulfureux dossier du statut, gelé en 1987 à la suite de la vive polémique qu'il avait déclenchée entre les partenaires, refait surface de façon plus actuelle que jamais. Il sera au centre des débats lors du Conseil des ministres européens assurant la tutelle d'Airbus qui se tiendra au mois de juin 1995, au Salon du Bourget, a révélé le ministère français des Transports. Au menu des discussions, l'examen d'un rapport présenté par les industriels sur les évolutions possibles de l'organisation.\nUn test décisif pour l'entente franco-allemande et sa capacité à constituer le noyau dur de l'Union européenne. Un dossier incontournable pour le prochain locataire de l'Elysée. Créé dans le sillage de la grande amitié de Gaulle-Adenauer, Airbus, le modèle industriel des années 70-80, a besoin d'une nouvelle impulsion.\nL'Aérospatiale pour la France et Daimler-Benz Aerospace pour l'Allemagne, ses deux principaux membres, chacun à hauteur de 37,9 %, sauront-ils lui procurer ce second souffle ? Tout dépendra de leur volonté commune. L'échec sur l'aéronautique remettrait en cause les fondements mêmes de l'Union. Car si l'Europe se révèle incapable de fabriquer des avions sous une bannière unique, comment pourrait-il en être autrement dans les domaines de la monnaie et de la sécurité ?\nPour Airbus Industrie, en tout cas, ce serait l'impasse assurée. Car c'est au choc frontal avec Boeing que le consortium doit aujourd'hui se préparer. Jusqu'à présent, la percée des ailes européennes s'est surtout effectuée aux dépens de McDonnell-Douglas, l'autre américain, désormais quasi éjecté de la partie. Face au1 mondial, la tâche d'Airbus Industrie sera une autre paire de manches. L'objectif affiché vise la moitié du marché à l'horizon 2010, contre 30 %\nactuellement. Mais en moyenne, sur les sept dernières années, le géant de Seattle s'assure encore quelque 60 % des livraisons. Et il n'est pas dans son intention de se laisser tondre la laine sur le dos.\nA Toulouse, où les 2 500 salariés du GIE sont en permanence sur le pied de guerre, chacun a bien conscience de l'enjeu : Si Airbus veut devenir l'égal de Boeing, il doit être perçu comme tel par les compagnies clientes. Il lui faut donc pouvoir disposer des mêmes armes. A commencer par un nouveau statut. Sur le principe, tout le monde est à peu près d'accord pour juger inéluctable cette mutation.\nMême l'Aérospatiale, naguère fermée à cette idée, adopte un raisonnement plus mitigé. Si, pour faire face à une concurrence accrue manifeste, il faut modifier les structures d'Airbus, rien ne doit être exclu, pour peu que cela permette une amélioration démontrée du système , confie le président Louis Gallois.\nAu sein du GIE, chaque partenaire tire la couverture à soi Là où le bât blesse, c'est qu'après un quart de siècle de vie commune au sein d'Airbus la concurrence demeure toujours aussi vive, sinon plus, entre partenaires. Marchandages, suspicions, égoïsmes nationaux sont la rançon de cette forme de coopération inachevée qu'est le GIE. Le match France-Allemagne, en particulier, est devenu quasi permanent. La différence de nature entre l'Aérospatiale, entreprise publique, et Daimler-Benz Aerospace, société privée appartenant à un groupe six fois plus important, n'arrange rien.\nL'équipe de France, défensive, préserve ce qui reste de son leadership, tandis que l'Allemagne cultive ses ambitions. Un jour le ministre français de la Défense menace d'exclure British Aero-space du GIE si le Royaume-Uni achète des avions de transport militaire américains. Aussitôt les Allemands se proposent de prendre la relève des Anglais pour la fabrication des ailes d'Airbus. Que l'Aérospatiale fasse alliance avec British Aerospace dans les avions de transport régional, un domaine périphérique à Airbus, et Wolfgang Piller, le directeur financier de Daimler-Benz Aerospace, qui poursuit les mêmes visées, parle alors de facteur de pollution .\nLe bras de fer le plus sérieux a été réglé lors d'une rencontre Kohl-Mitterrand. A l'avantage des Allemands, qui exigeaient la création d'une seconde chaîne d'assemblage chez eux, à Hambourg. Le seul ciment d'Airbus aujourd'hui, constate désabusé Robert Alizart, le porte-parole de Jean Pierson, c'est le sentiment qu'ont les partenaires d'être allés trop loin pour reculer. Le même mal dont souffre parfois la maison Europe.\nSi rien ne change, la prochaine partie va être difficile. Premier défi : l'avion de très grande capacité. Un monstre capable de transporter entre 500 et 800 passagers sur de très longues distances.\nProblème, son coût. Même si les études de marketing ne sont pas encore affinées, c'est le marché clé du prochain siècle. Les besoins sont grossièrement estimés à un millier d'appareils. Cet avion répondrait au double casse-tête du transport aérien : la saturation des aéroports et la nécessité pour les compagnies d'améliorer leur productivité au siège. L'Europe ne peut pas être absente de ce marché stratégique , estime Jean-Philippe Duranthon, directeur des programmes civils à la DGAC (Direction générale de l'aviation civile). Dans un premier temps, les partenaires d'Airbus ont répondu à une offre de Boeing de poursuivre main dans la main l'étude de faisabilité de cet appareil hors du commun. Mais en ordre dispersé.\nAirbus Industrie, avec lequel Boeing a toujours refusé de discuter, n'a pas eu son mot à dire. Très vite, l'Aérospatiale, par la voix de Claude Terrazzoni, le patron de la branche aéronautique, dénoncera l'opération en trompe l'oeil, menée par Boeing pour amuser la galerie . Le constructeur américain préparant dans son coin une version dopée de son juteux 747. Du coup, le conseil de surveillance d'Airbus Industrie étudie son propre projet, l'A3XX, un quadriréacteur à double pont en cours de présentation aux compagnies. Les discussions des partenaires avec Boeing n'ont toutefois pas été rompues. En réalité, Daimler-Benz Aerospace semble encore hésitant. Nous continuons l'évaluation minutieuse des deux projets, déclare Hartmut Mehdorn, responsable de la branche avions à Munich. Le risque serait de se retrouver avec deux produits concurrents sur un marché trop étroit. Souvenez-vous de ce qui est arrivé à Lockheed et à son Tristar, tué par le DC10 de Douglas.\nOù trouver 45 milliards pour l'avion à très grande capacité ?\nLa France, elle, est tentée de franchir le pas et souhaiterait au moins que les choix soient arrêtés lors du prochain Salon du Bourget.\nSi le scénario se confirme, la question se posera alors de savoir où trouver l'argent. Où trouver les quelque 45 milliards de francs nécessaires à son développement. Bridé par les Américains, le système des avances étatiques remboursables ne permettrait de couvrir que le tiers des dépenses. Le cash-flow généré par Airbus risque de ne pas être suffisant. Car il lui faut, en outre, développer de nouvelles versions de ses plus récents modèles et rénover la gamme la plus ancienne. A terme, le recours au marché deviendra nécessairement plus important. Les investisseurs exigeront alors la transparence des comptes. Or le GIE - c'est une de ses caractéristiques - n'a pas de bilan financier. Un argument supplémentaire en faveur du changement de statut.\nPendant l'inventaire de la gamme future, les ventes continuent.\nC'est sur ce terrain que l'on attend le deuxième choc. Et le pari d'Airbus d'améliorer sa position commerciale, c'est en Asie qu'il sera perdu ou gagné. L'Europe, son marché domestique, en pleine déréglementation, ne peut lui être d'un grand secours. Air France, par exemple, en complète restructuration, vient d'annoncer l'abandon de toutes ses commandes depuis 1990. La seule compagnie florissante, British Airways, n'a jamais acheté d'Airbus. Aux Etats-Unis, les avions européens ont réussi une belle percée. Plus de 200 sont en service. Le développement sur les terres de la concurrence, sauf opportunités, viendra plutôt maintenant des besoins des compagnies déjà clientes d'harmoniser leurs flottes, ou du fret. Non, l'eldorado des années à venir, pour Airbus comme pour les Américains, c'est l'Asie, qui représente le quart du trafic mondial. Et en Asie, la Chine. Le Crédit lyonnais, spécialisé dans le financement des flottes, y prévoit un taux de croissance moyen du transport aérien d'environ 15 % annuels sur dix ans. D'après les estimations d'Airbus, la Chine représente un potentiel de 600 jets et un pactole de 80 milliards de dollars. La compétition y sera d'autant plus rude qu'ici McDonnell-Douglas reste en course.\nSans délocalisation, pas d'accès aux nouveaux marchés Les handicaps des Européens sont nombreux. Boeing et Douglas jouissent d'une implantation beaucoup plus ancienne. Les Américains bénéficient aussi du poids de leur machine diplomatico-économique et de sa fameuse clause de la nation la plus favorisée . Quand l'Europe pourra-t-elle aussi s'adresser au monde d'une seule voix ?\nDurant toute la crise entre Paris et Pékin, les vendeurs d'Airbus ont dû se tenir à l'écart. A long terme, le consortium vise néanmoins 40 % du marché chinois. Récemment, il a investi 25 millions de dollars dans la création à Pékin d'un centre de maintenance et de pièces détachées. Mais que pèse cet effort face aux 600 millions de dollars mis sur la table par Boeing pour la construction en Chine des queues de fuselage du 737 ? Sans parler de la décision de Douglas de faire assembler à Shanghai la moitié des 40 MD-90 vendus à la fin de l'an dernier. Les patrons de Boeing ou de Douglas, eux, sont libres de délocaliser ce qui leur plaît pour remporter des contrats et réaliser, du même coup, des économies de production. Pas moi, s'énerve Jean Pierson. Vous me voyez dire au ministre du Travail qu'il faut fermer la moitié de l'usine de Méaulte (Somme) au profit de la Chine ou de la Corée ? Pourtant, les demandes de compensations, de sous-traitance et de transferts technologiques sont devenues incontournables dans une industrie qui se veut globale. Ne pas laisser les mains libres à Airbus revient à lui interdire l'accès à certains marchés.\nDernier champ de bataille, et non des moindres, celui de la productivité et de la rapidité de réaction. Sous la pression des clients, la prochaine génération d'avions va subir une véritable dictature des coûts un peu comme dans l'automobile , explique un expert de l'aviation civile. Echaudé par la crise et les coups de griffe portés par Airbus à son monopole, le colosse Boeing s'ébroue.\nIl y a cinq ans, Frank Shrontz et Phil Condit, respectivement. 1 et. 2 de l'entreprise, ont lancé une révolution d'inspiration japonaise baptisée Reinventing Boeing . Objectif avoué : réduire les coûts de 30 % et les cycles de 50 %.\nNous faisons la même chose depuis toujours , rétorque le choeur des constructeurs européens. Certes, mais chacun selon son rythme et ses propres normes. Et, comme on le souligne au sein d'Airbus Industrie, les interfaces deviennent de plus en plus pénalisantes. Autre aberration, toutes les décisions importantes doivent être prises à l'unanimité des membres. D'où une capacité de réaction plus lente que la concurrence. Airbus Industrie, chargé de vendre les avions, n'a pas non plus de contrôle sur la production. Les industriels fixent leurs prix au consortium qui ignore tout de leurs coûts. Plus grave, les achats ne sont pas centralisés, et un fournisseur peut avoir jusqu'à une dizaine d'interlocuteurs chez les différents partenaires.\nPas étonnant que Jean Pierson ait pu dire un jour de grande colère que le GIE avait atteint ses limites génétiques . De multiples groupes de travail ont déjà réfléchi à une réforme du système par étapes. Chaque solution imaginée génère son lot d'obstacles jugés insurmontables. Comment isoler l'activité dédiée à Airbus au sein d'un bureau d'études ou d'une usine d'un partenaire travaillant aussi pour le militaire ou d'autres programmes civils ? Comment évaluer les actifs des membres ? Qui dirigera ?...\nEdzard Reuter, l'ancien patron de Daimler-Benz, nommé président du conseil de surveillance d'Airbus, a fait appel à des experts extérieurs afin de tenter de débrouiller l'écheveau. Mais pour Jean Pierson le temps presse : On n'a plus besoin de rapports dont on connaît les conclusions à l'avance. Ce qui manque, c'est le courage.\nLe même courage qu'ont eu nos aînés quand ils se sont lancés dans l'aventure. Ce courage, où les partenaires peuvent-ils le trouver ?\nDans la certitude que l'immobilisme les conduira à leur propre perte.\nAirbus a fait son trou grâce à l'innovation technologique et à une astucieuse politique de marketing qui arrivent à leur terme. Il faut inventer autre chose, et cela passe par la création d'une vraie société intégrée. Boeing, qui, lui, n'a pas les mêmes problèmes, ne laissera de toute façon pas le choix à l'Europe. Un choix qui pourrait être entre gagner ou périr.\nJean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/airbus-comment-rattraper-boeing_1377380.html"}, {"title": "Le secret des failles revele par le sable", "text": "Le récent séisme de Kobe a montré à quel point les mouvements souterrains de notre planète étaient mal connus. Pour mieux cerner la tectonique des plaques, quelques mètres cubes de sable, de miel ou de gommes de silicone paraissent dérisoires. Et pourtant, face à la difficile modélisation des phénomènes physiques de déformation, une équipe de chercheurs du laboratoire de géosciences (CNRS, Rennes) a procédé par analogie avec des matériaux se déformant par failles (sable) et d'autres, visqueux (miel, gommes, eau alourdie), supportant des vitesses et des compressions d'intensités différentes, à l'image de la gravité terrestre.\nRésultat : au-delà d'une meilleure compréhension de l'organisation des fractures au sein des continents, cette terre en laboratoire livre de précieuses informations, en particulier sur le comportement mécanique des roches (la rhéologie) et sur la tectonique en général.\nDans l'immédiat, ce sont les industries pétrolières qui s'intéressent à ces travaux. Leurs forages se situant souvent dans des zones actives, l'organisation des réseaux de failles donne un aperçu des chemins empruntés par les fluides de toute sorte, magma, eau et, bien sûr, or noir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-secret-des-failles-revele-par-le-sable_1409626.html"}, {"title": "Le krach qui a secoue l amerique", "text": "Jeudi 1er décembre 1994 La monnaie est fragilisée par le déficit commercial Welcome to the nightmare . Investi le 1er décembre à la charge suprême, Ernesto Zedillo Ponce de Leon reçoit ce message peu amène du commandant Marcos, le leader de la rébellion qui a ensanglanté quelques mois plus tôt les hauteurs du Chiapas, dans le sud du Mexique. En apparence, pourtant, le président sortant, Carlos Salinas, laisse un pays avec de nombreux atouts. En une décennie, il a acquis une image de bon élève du développement économique et de respectabilité financière, cofondateur avec les Etats-Unis du grand marché américain, l'Alena. Le Mexique y a aussi gagné son ticket d'entrée dans le club de l'OCDE. Rétablissement spectaculaire d'une réputation sérieusement écornée par la crise de la dette de 1982 .\nMais Salinas a dû puiser depuis deux mois dans les 30 milliards de dollars de réserves de la banque centrale pour soutenir un peso fragilisé par une balance commerciale dégradée et une inflation requinquée. Le déficit de la balance commerciale atteint 8 % du PNB, et les paiements sont déficitaires de 2,2 milliards de dollars par mois. Depuis le début de l'année, les actions mexicaines ont baissé de 50 % en dollars. A la mi-décembre, les bons du Trésor mexicains, les fameux bons libellés en dollars, les Tesobonos, n'ont attiré que 27 millions de dollars pour un montant de 776 millions de dollars, qui arrive à maturité. Wall Street a traduit : le Mexique ne pourra pas payer sa dette qui arrive à échéance.\nLundi 19 décembre Mexico dévalue le peso de 12,7 %\nA Mexico City, Zedillo s'interroge. Une dévaluation est inévitable.\nLes réserves sont tombées au-dessous des 10 milliards de dollars.\nDès l'ouverture, la Bourse baisse de 4,15 % et le peso chancelle : de 3,5 pesos pour 1 dollar, la parité tombera à 5 le 23 décembre.\nMiguel Mancera, gouverneur de la banque centrale, recommande un flottement unilatéral. Jaime Serra Puche, ministre des Finances, le négociateur des accords de l'Alena, prône, lui, une dévaluation de 12,7 %. Tard dans la soirée, le gouvernement élaborera les mesures d'accompagnement qui seront annoncées avec la dévaluation. Et c'est d'une manière presque anodine que Jaime Serra Puche annonce le 19 décembre cette mesure technique . Instantanément, la nouvelle s'inscrit sur les écrans de Bloomberg, les tables de la loi des salles de marché : Mexico, le peso est dévalué de 12,7 %. Trust Company of the West, Alliance Capital Management, Scudder, Stevens and Clarke, Fidelity Investments, les grands fonds, tentent de contacter directement le ministre des Finances. En vain. Aucune information ne circule. Leurs gestionnaires commencent donc à se retirer du Mexique. Après avoir vu ses fonds chuter de 8 %, le puissant Templeton Group décide de liquider sa position en pesos.\nSelon Lipper Analytical Services, les fonds d'actions sur le Mexique ont diminué de 25 % entre le 16 et le 23 décembre. La confiance est perdue. En quelques jours, le peso plonge de plus de 30 %.\nMardi 27 décembre Panique à Wall Street. Serra est démissionné Etrangement, Washington réagit mollement à la crise. La règle du jeu est claire : c'est Wall Street face au ministère des Finances de Mexico City. L'économiste Rogelio Ramirez de la O, directeur général d'Ecanal SA, qui avait prédit une dévaluation depuis de nombreux mois, affirme : Zedillo doit convaincre les marchés, sinon il ne terminera pas son mandat. La panique s'empare des Bourses, de Buenos Aires à Wall Street. Les investisseurs n'admettent pas que le gouvernement renie ses promesses de défendre la monnaie. Mais il n'en a plus les moyens : la banque centrale a encore jeté entre 5 et 7 milliards de dollars dans la bataille. Le 27 décembre, Miguel Mancera obtient le feu vert pour laisser flotter le peso. Que font-ils ? s'exclame de son côté, comme des centaines de ses confrères, Ashwin Vasan, gestionnaire de fonds à Oppenheimer. Une réunion téléphonique est organisée entre Mexico City et les investisseurs américains. Jaime Serra Puche est quasi convoqué .\nIl prend l'avion pour les Etats-Unis où il rencontrera, dans la tour de la Federal Reserve de New York, les principaux banquiers américains et les gestionnaires de fonds. Tous ces gens veulent sa tête : Vous êtes un menteur, un renégat, vous nous avez fait croire à la continuité de la politique économique ; Voilà où nous en sommes aujourd'hui . La démission de Jaime Serra Puche sera rendue publique quelques jours plus tard.\nMardi 3 janvier 1995 Zedillo présente le plan de stabilisation Le président Zedillo, dans une déclaration de quinze minutes à la télévision, accepte la démission de son ministre des Finances. Il annonce qu'il présentera le lendemain, mardi 3 janvier, un plan de stabilisation. Jaime Serra Puche est remplacé par Guillermo Ortiz, 46 ans,2 du ministère des Finances durant l'administration Salinas. Il avait à sa charge le programme de privatisation de 12 milliards de dollars. Les réactions des marchés sont positives. La Bourse gagne 73,34 points à la clôture et le peso rebondit pour clôturer à 4,85 pour 1 dollar. A Washington, Bill Clinton réaffirme l'engagement des Etats-Unis auprès du Mexique. Le président Zedillo révèle enfin son plan mais n'y inclut pas d'assurances spécifiques sur les objectifs à atteindre en matière d'inflation. Ce plan d'urgence a été aussi appuyé par une ligne de crédit international de 18 milliards de dollars ; la moitié doit provenir du gouvernement américain, 1,07 milliard de la Banque du Canada, 5 milliards des banques centrales membres de la Banque des règlements internationaux, et 3 milliards de la Citibank et de JP Morgan. Le plan prévoit des objectifs de croissance de 1,5 à 2 % pour l'année. De quoi générer encore 4,5 milliards de recettes supplémentaires. Le gouvernement continuera à faire flotter le peso contre le dollar. Aux Etats-Unis, les réactions sont positives. Mais le vrai test est à venir : tout se jouera une fois de plus devant les gnomes de Wall Street.\nJeudi 5 janvier Ortiz part convaincre Wall Street Le ministre des Finances s'envole pour New York où il doit faire une présentation à l'Hôtel Pierre, en plein centre de Manhattan. En attendant, à New York, Chemical annonce une perte de 70 millions de dollars sur ses positions dollars-peso, simple péripétie des marchés financiers des années 90. Le jeudi 5 janvier, l'emploi du temps de Guillermo Ortiz est chargé. Petit déjeuner le matin, bacon et sunny-side eggs avec les journalistes du New York Times, du Wall Street Journal, et les vedettes de la télévision. Intervention dans un salon devant des gestionnaires de fonds, des spécialistes de notation de crédits et des analystes : la salle est comble. Elle n'attend que d'être rassurée après la désastreuse prestation de Serra Puche. Wall Street a déjà perdu 11 milliards de dollars depuis le début de la crise mexicaine. Message d'Ortiz : le Mexique doit restaurer ses grands équilibres grâce à une politique monétaire restrictive, et en demandant aux partenaires sociaux de geler les prix et les salaires. Le déficit de la balance courante devrait s'élever à 14 milliards de dollars en 1995. Il avait atteint 30 milliards de dollars en 1994. Ce déficit sera financé par 8 milliards de dollars d'investissements directs, 5 milliards de la vente d'obligations de long terme de l'Etat, et 1 milliard de monnaie rapatrié par les Mexicains. A la fin de sa présentation très préparée, Ortiz est chaleureusement applaudi. Il a apparemment bien passé le test de Wall Street.\nDimanche 8 janvier Le Mexique en appelle au FMI La confiance renaît. Simon Nocera, économiste et gestionnaire à GT Capital Management, passe des offres d'achat. Il gère un portefeuille de 1,25 milliard de dollars. C'est la première fois qu'il achète des obligations mexicaines depuis le mois de septembre.\nIl pense que le Mexique sera prêt à payer ses dettes. John Purcell, directeur de recherche chez Salomon Brothers, assure : Quelqu'un a pris en charge la situation. Après la réunion à l'Hôtel Pierre, Ortiz déjeune avec les représentants des dix grandes banques américaines. William Rhodes,. 2 de la Citibank, raconte : Il a impressionné tout le monde par son réalisme. Ortiz s'est rendu ensuite au siège des agences de notation, puis à Washington pour prendre le pouls du FMI. Une équipe du Fonds se rendra à Mexico afin de négocier une ligne de crédit. Le dernier emprunt remonte à 1989, le pays doit encore payer 3,7 milliards de dollars au FMI. Le peso commence sa remontée après la visite d'Ortiz à New York. Mais Jan Van der Walle, gestionnaire de fonds chez Scudder, Stevens and Clarke, s'interroge : Est-ce que Zedillo aura l'autorité politique pour mettre en place son programme de stabilisation économique ?\nFranco Gil, vice-gouverneur de la banque centrale, rend aussi visite pendant le week-end du 8 janvier à la City. Sa présentation passe bien. Mais les marchés restent nerveux. Malgré les bonnes grâces de la City, la crise financière n'aura connu qu'un répit.\nMardi 10 janvier La Bourse rechute. Clinton intervient Le lundi 9 janvier, la Bourse chute à nouveau de 6,65 %. Le lendemain, le black tuesday commence par l'adjudication des obligations mexicaines libellées en dollars, qui a trouvé très peu d'acheteurs. La Banque du Mexique a simplement vendu 16,23 millions de dollars pour des Tesobonos à vingt-huit jours, et 41,54 millions pour ceux à quatre-vingt-dix jours. La Banque pensait vendre pour 400 millions de dollars au total. Désastreuse opération, malgré des taux d'intérêt de 20 % pour les titres à échéance de vingt-huit jours. Le Mexique est dans une crise de liquidité sans précédent depuis sept ans. Les actions mexicaines chutent de 139 points, une baisse de 6,62 %. Entraîné dans la spirale de la chute, le peso atteint 5,7 dollars. Cette fois, ce sont toutes les Bourses d'Amérique latine qui défaillent. Quel que soit le pays, tout le monde vend pour faire face aux pertes sur le Mexique , souligne Jim Nash, chief latin american economist de Nomura Securities. Certains s'infiltreront pour acheter des titres au plus bas. Il va falloir attendre plusieurs semaines avant que le marché ne se stabilise , souligne, inquiet, un opérateur sur le marché. Nous sommes au milieu d'une véritable crise financière. Que font les autorités ?\ns'exclame Simon Nocera. A Mexico, Nafin, une banque de développement public mexicaine, intervient sur le marché des actions, pour enrayer la chute de la Bourse. Mais le gouvernement garde le silence, comme tétanisé. Une fois encore, le salut ne peut venir que des Etats-Unis.\nClinton décide d'intervenir pour calmer les marchés. La stabilité mexicaine est dans l'intérêt des Etats-Unis. Nous sommes prêts à étendre les 9 milliards de ligne de crédit déjà accordés au Mexique.\nDans la foulée, il demandera le 12 janvier au Fonds monétaire et à la Banque mondiale de préparer une série de programmes financiers pour le Mexique.\nMercredi 25 janvier La Fed rejoint le FMI au chevet du Mexique De fait, le FMI a débloqué un premier prêt de 2,5 milliards de dollars. Et la Banque mondiale a fait venir une équipe de 25 personnes pour discuter du soutien financier de son organisation.\nMichael Bruno, économiste en chef de la Banque mondiale, a apporté sa caution au plan mexicain. Il est important de reconnaître que la crise économique actuelle n'a pas de similarité avec celle de 1982 qui a causé la crise de l'endettement, clame cette habituelle Cassandre. Le cadre politique est très différent, et l'environnement économique international est le meilleur depuis de très nombreuses années. Par la bouche de Bill Clinton, les Etats-Unis se sont engagés à garantir la dette mexicaine. En contrepartie, le Mexique paiera une prime de risque au gouvernement américain. Mais le Congrès doit approuver la garantie de 40 milliards de dollars envisagée pour permettre au Mexique d'emprunter auprès des banques commerciales à des taux d'intérêt plus bas. Même si le nouvel homme fort de ce congrès, le speaker libéralo-populiste Newt Gingrich, a donné son accord de principe, la procédure parlementaire se révèle longue et délicate. Si compliquée et si aléatoire que le gouverneur de la Fed, Alan Greenspan, a jugé bon de lancer un appel solennel aux congressistes, le 25 janvier : faute des 40 milliards de garantie, a-t-il prévenu, le monde est à la merci d'une valse des capitaux destructrice qui ne se cantonnera pas aux seuls marchés émergents d'Amérique latine ou d'Asie mais pourrait aussi faire des dégâts dans quelques pays industriels . Cruelle devinette, le maître de la Fed n'a pas voulu dire auxquels il pensait. En revanche, solidarité oblige, l'Argentine, le Brésil, le Chili et la Colombie ont décidé d'accorder à leur voisin latin 1 milliard de dollars. Mais nul doute qu'aucun pays n'a intérêt à faire sauter la caisse mexicaine.\nDe notre correspondant, Marc Uzan", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-krach-qui-a-secoue-l-amerique_1406987.html"}, {"title": "Le gisement convoite des bases de donnees", "text": "Trois immenses cylindres de verre se dressent dans un terrain vague de la Silicon Valley. Le siège futuriste d'Oracle est à l'image du parcours foudroyant de l'entreprise : 2 milliards de dollars de chiffre d'affaires en 1994, 3 milliards attendus cette année, 10 milliards programmés à l'horizon 2000. Larry Ellison, son patron, qui figure parmi les dix plus grosses fortunes du pays, fonce dans les traces de Bill Gates, créateur de Microsoft et enfant prodige de l'informatique.\nSon terrain de prédilection ? L'édition de bases de données. Une activité abstraite pour le grand public, mais de plus en plus vitale pour les entreprises. Des logiciels surpuissants numérisent et organisent, pour les besoins internes des firmes, les millions d'informations qui circulent chez elles, ou dans leurs filiales, sous forme de textes, de sons, de voix ou d'images. Un énorme gisement pour les nouveaux magiciens du soft : seulement 10 % des données d'une entreprise sont déjà numérisés. Oracle a montré la voie il y a quinze ans. Ses trois principaux challengers, Ingres, Sybase et Informix, lui ont rapidement emboîté le pas.\nLes géants Microsoft et IBM font leurs premiers pas dans le secteur Le marché des bases de données a doublé, d'une année sur l'autre, jusqu'au début des années 90. Aujourd'hui encore, il constitue l'un des segments les plus porteurs de l'informatique, avec un rythme de croissance compris entre 20 et 30 %. Pour s'être engouffré le premier dans la brèche, Oracle caracole largement en tête, avec 39 % de part de marché. Sybase, le premier de ses challengers, totalise seulement 19 %. Pour l'heure, difficile de se mesurer à Oracle, à moins de jouer la carte des acquisitions. Sybase a avalé en novembre dernier son concurrent Powersoft, à la croissance explosive. Et prévient qu'il poursuivra son développement externe dans les prochains mois.\nIngres a rejoint l'orbite de Computer Associates, un autre grand du logiciel. Quant à Informix, le plus modeste de la bande des quatre , les professionnels s'attendent à le voir fusionner un jour avec l'un de ses compatriotes, mais l'entreprise s'affirme parfaitement à l'aise dans sa stratégie propre : Nous préférons nous concentrer sur la technologie plutôt que de nous disperser en développant des applications spécifiques pour chaque client , plaide Laurent Gampel, patron d'Informix-France.\nEt dans le même temps, Oracle cherche toujours à creuser l'écart. La firme californienne a déboursé l'an passé 100 millions de dollars pour absorber l'activité bases de données de Digital Equipment. Et les manoeuvres vont s'accélérer. Car deux géants frappent à la porte du métier : Microsoft et IBM. Nous ne craignons pas l'arrivée de ces nouveaux acteurs, car elle va ouvrir davantage le marché , souligne Jean-Marc Giry, directeur du marketing d'Oracle-France.\nIl n'empêche, face à cette menace, la riposte s'organise. Oracle tente actuellement une double percée : en direction des PC, un domaine jusqu'ici peu exploré, mais aussi du multimédia. Objectif : offrir aux futurs opérateurs des autoroutes de l'information des logiciels capables de traiter la vidéo à la demande . British Telecom et les deux compagnies de télécommunications américaines Bell Atlantic et Bell South ont déjà répondu favorablement. Face aux promesses de ce nouveau marché, Sybase et Informix posent également des jalons. Le premier récrit actuellement ses logiciels pour ces applications, alors que le second, pourtant fournisseur de Direct TV (première expérience de télévision numérique aux Etats-Unis), mise en fait surtout sur le paiement à distance et sur la carte à puce.\nAllons donc ! Une spécialité française... Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gisement-convoite-des-bases-de-donnees_1405720.html"}, {"title": "LE CAS BARZACH.", "text": "Bien qu'elle se soit rapprochée de l'actuel Premier ministre depuis que les chiraquiens l'ont exclue sans ménagement de leurs rangs en 1989 pour cause de dissidence, certains conseillers d'Edouard Balladur jugent délicat de lui confier un nouveau poste ministériel en mai prochain : ce choix, disent-ils, serait perçu comme un signe d'acharnement superflu à l'égard de Jacques Chirac..", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cas-barzach_1404436.html"}, {"title": "Les routiers redemarrent", "text": "Le trafic routier a retrouvé son niveau de 1992, avec un accroissement de 2,8 % des tonnes-kilomètre pour les dix premiers mois de 1994, indique Michel Hirou, responsable des études économiques à la Fédération nationale des transports routiers.\nSernam Transport, deuxième entreprise du secteur, enregistre un trafic en hausse de 10 à 15 % selon les mois depuis juillet pour les colis express, et de 4 à 5 % pour la messagerie. Mais la guerre des prix limite la croissance en valeur, note-t-on dans le groupe. Le chiffre d'affaires total ne devrait croître que de 2 % environ.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-routiers-redemarrent_1403128.html"}, {"title": "Truffes denichees par flair electronique", "text": "Pour dénicher les truffes, le flair du chien reste le plus sensible.\nMais il est encore imparfait, puisqu'on estime les truffes non découvertes à environ 20 % d'une récolte. Des agrochimistes de l'Institut polytechnique de Toulouse, en collaboration avec l'université de Manchester, pensent améliorer les performances canines grâce à un détecteur électronique, fruit de quatre années de recherche. Ce dispositif comporte 20 minicapteurs conçus au moyen de polymères conducteurs. Le polymère se charge d'électricité avec les odeurs. Ces signaux sont ensuite décodés par un microprocesseur programmé pour reconnaître la signature olfactive d'une truffe.\nSortie espérée du détecteur dans le courant 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/truffes-denichees-par-flair-electronique_1426339.html"}, {"title": "Les poids lourds debar quent dans le cd rom", "text": "Au départ, un petit disque optique de 12 centimètres de diamètre, surtout connu pour ses vertus musicales. A l'arrivée, l'embryon d'une industrie, dite multimédia, dont le marché pourrait dépasser celui du disque et même du cinéma. Un moyen : le CD-ROM. De simple support physique associé au micro-ordinateur, le disque se transforme peu à peu en média à part entière.\nA Cannes, à la mi-janvier, la deuxième édition du Milia, le marché des professionnels du multimédia, a consacré ce nouveau venu : quelque 2 300 entreprises représentées et environ 7 000 visiteurs.\nLe multimédia est au croisement de plusieurs métiers. C'est un mélange passionnant entre la rigueur de l'électronique et la créativité des médias ou des artistes , résume Vahé Torossian, en charge des produits grand public chez Microsoft. Mélangeant, grâce aux millions d'informations qu'il peut contenir, l'image, le son et le texte, le CD-ROM est un terreau formidable pour les imaginations et toutes les applications, des jeux vidéo aux logiciels éducatifs, des produits culturels aux encyclopédies interactives.\nDix ans après l'invention du CD-ROM, le marché décolle enfin : 300 000 à 400 000 lecteurs installés aujourd'hui, dont environ 150 000 dans les foyers. Et vraisemblablement le double fin 1995. Bref, ce qui n'était qu'un gadget de luxe est en passe de devenir l'attribut essentiel de tout micro-ordinateur. Le PC multimédia est devenu le standard du marché. Notamment aux Etats-Unis, où l'on en dénombre environ 10 millions. Pour quelle raison ? Une question de capacité, mais aussi de prix. En effet, un CD-ROM peut renfermer autant d'informations que 450 disquettes magnétiques traditionnelles, soit 640 millions de caractères. Toujours plus sophistiqués, gourmands en images de toutes sortes, les jeux les plus récents ou les programmes éducatifs les plus interactifs ne sont d'ailleurs plus disponibles que sur CD-ROM. Enfin, les consoles dédiées aux jeux vidéo se sont également presque toutes ralliées au disque optique, dont le coût de fabrication - très économique - n'a rien à voir avec celui d'une cartouche.\nLe marché français du CD-ROM pèsera 400 millions de francs en 1995 , prévoit Benoît Deniau, directeur de BMG Interactive Entertainment, filiale de Bertelsmann. Le géant allemand va plus loin : selon lui, le marché mondial du multi-média (jeux inclus) dépassera en 1997 celui de l'édition musicale. Doom plus fort que Madonna ! De plus, si le jeu continue sa progression, les produits éducatifs représentent eux aussi un marché prometteur. Un succès, c'est plusieurs dizaines de milliers d'exemplaires vendus en France , note Vahé Torossian, qui, pourtant, se contente jusqu'à présent de traduire des titres américains. Enfin, si l'installation d'un CD-ROM sur un PC se heurte encore, pour une partie du public, à des difficultés techniques, cette source de désillusions ne devrait être bientôt qu'un mauvais souvenir.\nLa création d'un bon jeu va coûter de 6 à 15 millions de francs L'odeur du dollar facilement gagné attire donc des multinationales qui, jusqu'ici, ne s'étaient pas précipitées sur le créneau. Les grands groupes débarquent avec leurs poches pleines de milliards pour s'imposer au prix fort. Marché pionnier, plus ancien et donc plus mûr que les autres, les jeux vidéo sont les premiers concernés. Le mouvement de concentration s'amplifie. Le Groupe Chargeurs est entré chez le français Infogrames, Sony a racheté l'anglais Psygnosis, le britannique Pearson a payé très cher son rachat de Software Toolworks, l'Américain Electronic Arts a voulu croquer son concurrent Broderbund... Première explication : les coûts de développement.\nLes budgets doublent tous les ans , constate Denis Friedman, patron de Sony Psygnosis, filiale que le japonais dote de moyens énormes pour mettre au point des jeux qui tourneront sur sa future console, la PlayStation. L'an prochain, par exemple, la création d'un bon jeu coûtera entre 6 et 15 millions de francs. Autant dire qu'il n'est plus question de bricoler un futur succès planétaire tout seul dans son grenier !\nLe son, le temps réel, les images de synthèse en trois dimensions, le recours à des tournages extérieurs, à de vrais réalisateurs : autant d'éléments qui expliquent cette inflation des budgets. Les autodidactes n'ont plus les moyens de suivre cette course aux investissements , explique Thierry Braille chez Virgin. D'autant que les débouchés ne sont pas encore vraiment au rendez-vous. Peu de groupes peuvent se permettre d'aligner des centaines de millions pour mettre au point des jeux afin d'être prêts dans deux ou trois ans, le jour où le marché aura véritablement explosé , poursuit Denis Friedman. Quels sont ces pionniers ? Les Virgin, Sony et Electronic Arts dès aujourd'hui. Les Warner, BMG et autres Philips suivront demain, quand ils auront intégré les données de ce marché très particulier.\nL'avenir ? Une configuration semblable à celle d'Hollywood, où coexistent des majors et des producteurs indépendants mais affiliés.\nLe tout fonctionnant au moyen d'un système de préfinancement par la vente de droits de distribution. C'es d'ailleurs précisément grâce à la maîtrise des circuits de distribution que certaines multinationales, à l'image de BMG, comptent pénétrer ce marché avant de passer au rôle d'éditeur. Au besoin par rachats.\nC'est en tout cas la stratégie qu'Havas a retenue dans le domaine des programmes éducatifs ou culturels - moins développé pour l'instant, mais qui devrait à terme représenter au moins le tiers du marché du multimédia. En sortant son carnet de chèques afin de prendre le contrôle de l'éditeur français Arborescence, le groupe de communication a montré son intérêt envers ce nouveau secteur. Et aussi les limites de l'indépendance...\nMais tout n'est pas perdu, et la résistance s'organise. Les petits éditeurs ont leur place car le talent est de leur côté , clame Jérôme Chasques, un des responsables de Montparnasse Multimédia, coéditeur du CD-ROM Le Louvre - premier vrai succès français du genre avec environ 15 000 exemplaires vendus à ce jour. Pour lui, l'arrivée des majors dans la distribution est même un élément positif puisqu'elle donnera la possibilité aux éditeurs d'avoir le choix.\nLeur indépendance en sortira renforcée, car la distribution était jusqu'ici l'anneau fragile de la chaîne du multimédia. La faible taille des rayons, par exemple, imposait un roulement particulièrement rapide des produits, alors que les titres culturels ont - en théorie - des durées de vie très longues. Autre problème, l'absence de micro à proximité des rayons, pour tester des produits dont tout l'intérêt est précisément visuel Par ailleurs, les coûts de réalisation des programmes éducatifs ou culturels sont moins inaccessibles que ceux des jeux. Le Louvre, qui vient d'être primé au Milia, n'a coûté que 1,3 million de francs. Et BMG, qui le distribue, avoue déjà de confortables profits sur ce seul titre !\nLes petits éditeurs de programmes éducatifs peuvent encore résister L'inflation des budgets étant pour l'instant maîtrisée, les petits éditeurs ont encore les moyens de tenir. Mais ils préfèrent s'associer à plusieurs pour répartir leurs risques. De plus, l'importance des montants investis n'est pas une garantie de succès.\nLa différence se fera sur l'originalité des thèmes , pronostique Louis Reyès, patron de Millemédias. Ancien directeur financier de Gaumont, il est parti en 1993 tenter l'aventure du multimédia, et a notamment édité un CD-ROM sur le 6 juin 1944. La concentration n'arrive que lorsqu'un marché est très mûr , rappelle Vahé Torossian, chez Microsoft, qui prédit de belles années aux développeurs indépendants. Au Milia, pourtant, beaucoup se demandaient s'ils seraient là l'an prochain...\nLeur absence serait d'autant plus regrettable qu'il existe une véritable école française du CD-ROM multimédia. Bien connue dans les jeux vidéo, où Anglais et Américains restent néanmoins leaders, cette french touch est particulièrement visible dans les produits éducatifs et culturels. La communauté financière, encore trop frileuse, saura-t-elle préserver les pionniers français de la profession ? C'est maintenant ou jamais.\nGuillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-poids-lourds-debar-quent-dans-le-cd-rom_1401831.html"}, {"title": "Les japonais s interessent a la bourse de paris", "text": "Finacor, une firme de courtage qui réalise près de 600 millions de francs de chiffre d'affaires avec des positions de premier plan sur tous les créneaux de négociation, serait une tête de pont idéale pour le japonais, déjà bien implanté à Londres. Grâce à un accord de désengagement commun entre les Etablissements Tarlé, actionnaire familial (50,05 % du capital), et le Groupe Altus (21,84 %), Nomura pourrait acquérir la majorité. Le Crédit lyonnais, propriétaire d'Altus, tirerait au moins 60 millions de cette cession.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-japonais-s-interessent-a-la-bourse-de-paris_1400580.html"}, {"title": "Les frais generaux en ligne de mire", "text": "Les chefs d'entreprise appellent de plus en plus SVP pour s'informer du niveau des frais généraux dans les entreprises du même secteur que le leur. Ils veulent s'aligner ou faire mieux que leurs concurrents sur ce poste, important gisement d'économies : les frais généraux s'élèvent en moyenne à 3,8 % des charges.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-frais-generaux-en-ligne-de-mire_1399310.html"}, {"title": "Quinze hommes a suivre en 1995", "text": "Ne cherchez pas : Eckhard Pfeiffer est, dans l'informatique, l'homme de l'année 1994. Compaq, la firme qu'il a reprise en main voilà près de trois ans, a littéralement conquis le marché mondial du PC. En croissance d'environ 50 %, le constructeur texan a ravi à IBM la première place du podium de la micro. Et ambitionne de s'affirmer comme le1 de l'informatique tout court. Mais qui sera l'homme de l'année 1995 ? L'exercice est plus délicat. La planète informatique regroupe des acteurs innombrables. Voici quinze personnalités, dirigeants d'entreprises de tailles très inégales, qui peuvent figurer parmi les favoris. G.D.\nRichard Thoman, PDG d'IBM PC Co.\nAttendu au tournant Nous avons la plus belle marque de cette industrie, se réjouit Richard Thoman, le patron de la branche PC d'IBM. Mais il nous faut maintenant faire savoir que nous sommes les meilleurs en technologie, et pas plus chers que nos concurrents. Pour faire parler de Big Blue, et montrer son attachement à la qualité de ses produits, ce francophile (et francophone), arrivé chez IBM il y a un an, est à l'origine de l'affrontement récent avec Intel. Ancien de RJR Nabisco, comme le PDG d'IBM Louis Gerstner, qui l'a appelé à ses côtés, il a pour mission d'apprendre, en quelque sorte, le marketing aux équipes d'IBM. En arrêtant les livraisons de machines équipées du processeur Pentium, le géant américain ne s'est pas fait un ami d'Intel,. 1 mondial des microprocesseurs. Surtout, le géant d'Armonk a affiché à cette occasion une ligne beaucoup plus dure que les autres constructeurs. Autant dire que les prochaines machines IBM devront être à la hauteur, alors que la marque a perdu du terrain en 1994.\nSteve Jobs, PDG de NeXT Le retour d'une légende Cofondateur d'Apple, Steve Jobs quittait avec fracas la firme à la pomme en 1985, pour fonder NeXT dans la foulée. L'objectif ?\nRévolutionner l'informatique une seconde fois, aussi fortement qu'il l'avait fait avec le Macintosh. Le concept ? La convivialité, grâce à un environnement graphique hors pair, associée à la technologie orientée objet , qui simplifie le développement d'applications. Dix ans plus tard, 150 millions de dollars ont été engloutis pour un résultat encore maigre. Pourtant, depuis l'abandon, mi-1993, de la fabrication d'ordinateurs au profit d'un recentrage sur le seul logiciel, NeXT décolle enfin. Le chiffre d'affaires a été multiplié par plus de quatre en 1994, autour de 50 millions de dollars. Nous voulons devenir le Microsoft de la technologie objet , affirme un Steve Jobs toujours un peu diva. En attendant, des accords de partenariat ont été signés avec Hewlett-Packard, Sun et Digital. Le début de la gloire ! Steve Jobs doit maintenant conserver son avance, alors que Microsoft et Taligent préparent leur entrée sur ce marché du futur.\nEdward McCracken, PDG de Silicon Graphics Une image à défendre Dans les images de synthèse, Silicon Graphics (SGI) reste l'une des sociétés les plus hot de la Silicon Valley. Révélés par leur rôle décisif dans la création des dinosaures de Jurassic Park, ses ordinateurs sont l'outil de travail presque obligé de tous les créateurs de programmes multimédias. C'est donc tout naturellement qu'Ed McCracken s'est associé à Nintendo pour la conception d'une nouvelle génération de consoles, attendue cet automne. L'occasion pour Silicon Graphics de passer d'une niche professionnelle vers le marché grand public. Autre projet en cours : le Full Service Network de Time-Warner à Orlando. SGI y développe les serveurs surpuissants, capables de gérer les prestations interactives comme la vidéo à la demande.\nEric Benhamou, PDG de 3Com La fortune dans le réseau De nationalité française, 39 ans, ingénieur des Arts et Métiers, le patron de la firme californienne 3Com se veut avant tout américain.\nSon métier, l'infrastructure de connectivité, l'amène à fabriquer différents matériels qui entrent dans la construction de réseaux d'ordinateurs : cartes, hubs, ponts, routeurs, etc. Au total, plus de 4 milliards de francs de chiffre d'affaires l'an dernier. 1995 va marquer l'envol des réseaux à haute vitesse dans les entreprises, se réjouit Eric Benhamou. Car l'essor de l'informatique répartie et la généralisation de puces plus puissantes accroissent formidablement le trafic des réseaux. Ces perspectives poussent 3Com à concentrer ses efforts sur son métier d'origine, qui se déploie tout naturellement vers le grand public.\nMarc Porat, PDG de General Magic On attend la magie A son actif, le plus beau tour de table de la planète informatique : Apple, ATT, Motorola, Sony, NEC, Toshiba, France Télécom, Philips et beaucoup d'autres... La raison de cet engouement ? Une technologie révolutionnaire, Telescript, appelée à devenir un standard mondial si tous ces noms prestigieux décidaient de l'adopter. Elle repose sur le concept d'agents intelligents, petits programmes envoyés dans un réseau à la recherche d'informations précises qu'ils doivent repérer pour les rapatrier ensuite. Telescript n'est pas seulement le noyau dur d'un logiciel d'exploitation pour ordinateurs mobiles (les communicateurs personnels ), mais surtout la clé possible de toute une nouvelle génération de services télématiques. Ancien d'Apple, cofondateur de General Magic en 1990, Marc Porat compte bien débarquer en France et lancer ses agents à l'assaut des services Télétel...\nAndrew Grove, PDG d'Intel Oublier l'affaire Pentium Une belle leçon de marketing ! Et un premier revers pour Andy Grove, le grand stratège du leader mondial des microprocesseurs. Qu'Intel ait su que sa superpuce Pentium pouvait être défectueuse et se soit gardé de le faire savoir a été mal vécu dans la communauté scientifique. Surtout, l'absence de réaction, une fois l'affaire devenue médiatique, a pu échauder certains consommateurs alors qu'IBM exagérait les risques de défaillances. Bref, l'ancien émigré hongrois, avec sa culture d'ingénieur, a appris ce qu'il en coûtait d'évoluer sur un marché devenu grand public. L'aspect financier du dossier ayant été réglé par une provision de 2,5 milliards de francs (qui fera jurisprudence), la priorité de l'année est de restaurer l'image du logo Intel Inside . Les hommes de marketing devraient débarquer en force à Santa Clara, le siège californien d'Intel.\n1995, de plus, verra la concurrence se renforcer avec la montée en puissance de la technologie PowerPC et des autres puces compatibles, celles d'Advanced Micro Devices (avec qui une paix a été signée) et de Cyrix notamment. Seul élément positif : les ratages du Pentium devraient retarder l'arrivée d'autres processeurs de la cinquième génération, et donc prolonger quelque peu le monopole du Pentium...\nBernard Liautaud et Denis Payre, président et directeur général de Business Objects Success story française Français, 64 ans à eux deux, ils se sont déjà fait un nom dans l'univers informatique. Lancé en 1990, leur logiciel est en train de bouleverser le marché mondial des outils d'aide à la décision, qu'un cabinet d'études, le Meta Group, voit croître au rythme de 73 % par an dans les prochaines années. En utilisant le vocabulaire quotidien, Business Objects met à la portée de tous l'interrogation de bases de données complexes. L'entreprise profite ainsi de décisions plus efficaces et rapides , soulignent Denis Payre et Bernard Liautaud, anciens commerciaux d'Oracle, le. 1 des bases de données. La réussite, internationale, est devenue une vraie success story depuis l'introduction à Wall Street en septembre 1994. Avec plus de 140 millions de francs de chiffre d'affaires l'an dernier, l'entreprise capitalise déjà 1,3 milliard ! 1995 se présente sous le signe d'un démarrage au Japon et d'une alliance avec ATT aux Etats-Unis.\nJean-Marie Descarpentries, PDG de Bull Le croisé anti-ATT Tout sauf ATT ! Jean-Marie Descarpentries se démène pour sauver Bull d'un éventuel dépeçage. Le patron du groupe informatique, dont la privatisation doit intervenir cette année, tente d'évincer par tous les moyens le géant américain du futur tour de table. Candidat à la reprise du constructeur aux côtés du français Quadral, ATT est soupçonné de vouloir utiliser Bull uniquement pour pénétrer le marché hexagonal des télécommunications, sans se soucier de préserver l'intégrité de l'entreprise. Du coup, Jean-Marie Descarpentries cherche à resserrer les liens avec IBM et le japonais NEC, ses partenaires traditionnels, mais aussi avec Motorola, nouveau venu parmi ses alliés. On lui prête également l'intention de nouer des accords avec IPC, le fabricant de micro-ordinateurs singapourien, bien implanté en Chine.\nMichael Spindler, PDG d'Apple L'heure des clones Il y a d'abord les rumeurs d'OPA. Après le trio IBM-ATT-Motorola à l'automne, la presse nippone annonçait, début janvier, la volonté marquée de Matsushita, Philips et Oracle de croquer la pomme multicolore. Quels que soient les démentis, la question de l'évolution du capital d'Apple (très dispersé) semble en tout cas se poser avec insistance, au moment où la firme californienne retrouve une meilleure santé financière. Voilà qui devrait donc occuper une partie de l'agenda 1995 du PDG allemand. Mais ce colosse de 52 ans, au français impeccable, auscultera surtout les premiers résultats concrets de sa principale décision stratégique de l'an dernier.\nC'est en effet au printemps que sont attendus les premiers clones de micro-ordinateurs Macintosh. Pris peut-être un peu tard, ce virage à 180 degrés a pour objectif de faire gagner plusieurs points de part de marché au standard Apple dans sa bagarre inégale contre Microsoft.\nJim Manzi, PDG de Lotus L'avenir est au groupware Il était une fois le logiciel 1-2-3, tableur de choc qui fit le bonheur de millions d'utilisateurs - lesquels découvraient souvent, grâce à cette application, l'utilité d'un PC. Fort de ce succès, son éditeur devenait l'un des poids lourds du secteur. Ancien journaliste, ex-consultant chez McKinsey, l'actuel patron de Lotus rencontre maintenant le même succès dans un tout nouveau domaine. Le groupware, ou travail en groupe, apparaît en effet comme l'eldorado du moment. Un marché encore modeste, mais en train de se développer dans les entreprises au même rythme que l'informatique répartie, dite client/serveur . Là, Jim Manzi est roi. Pionnier, son logiciel Lotus Notes s'est déjà imposé en tant que standard d'une catégorie où il précède de loin ses concurrents. Reste à savoir si Lotus gérera facilement la transition entre ses deux produits phares, au milieu de guerres de prix qui font souffrir les comptes d'exploitation.\nBill Gates, PDG de Microsoft Dans une autre galaxie Ses milliards, ses parts de marché, ses taux de croissance, ses bénéfices et ses projets diaboliques font de Bill Gates le personnage incontournable de cette fin de siècle. Dans l'informatique, bien sûr, mais aussi dans notre vie de tous les jours. Maître incontesté des logiciels pour PC, Microsoft suit l'arrivée des micro-ordinateurs au sein des foyers pour y augmenter ses ventes. Il s'est lancé dans les services bancaires, et sa priorité absolue est le commerce électronique. A presque 40 ans, l'enfant terrible de la micro a de nombreux rendez-vous en 1995. Windows95 - la déjà fameuse quatrième version du système d'exploitation vedette de Microsoft - est attendu cette année. Son arrivée, retardée à plusieurs reprises, est dorénavant prévue pour août. Grande innovation, Windows95 intègre la connexion au futur Microsoft Network, service on-line qui sera lancé au même moment. L'année est aussi celle du lancement de Bob , une nouvelle interface graphique pour débutants ou réfractaires à la micro. Enfin, Bill Gates doit encore convaincre du côté de l'informatique en réseau.\nMichael Ruettgers, PDG d'EMC2 David contre Goliath Un environnement : les grands et moyens systèmes IBM. Un métier stratégique : le stockage de données. Une technologie logicielle haute performance qui réduit également l'encombrement des machines.\nEt une réussite certaine, avec une capitalisation boursière supérieure à 20 milliards de francs... Créé en 1979, EMC2 n'a explosé que ces dernières années, mais il a sérieusement rogné la part de marché d'IBM sur une activité dominée par Big Blue. Flirtant avec les 30 % du marché aux Etats-Unis et en Europe, EMC2 regarde maintenant au-delà des seuls systèmes propriétaires. En évoluant vers les systèmes ouverts, notre marché potentiel va passer de 5 à 15 milliards de dollars en trois ans , s'enthousiasme Mike Ruettgers.\nAttention, les constructeurs y sont beaucoup plus nombreux, et donc la concurrence autrement plus rude.\nBeny Alagem, PDG de Packard Bell Confirmer la percée Plus de 100 % de croissance en 1994 ! Lancée en 1986, la marque californienne de micro-ordinateurs a battu des records l'an dernier.\nA l'arrivée, une place de. 2 sur le marché américain, et de quatrième mondial avec près de 15 milliards de francs de chiffre d'affaires. Une réussite qui tient d'abord à la stratégie de distribution retenue dès le départ : les grandes surfaces. Et au type de marché visé. Nous avons été les pionniers de l'ordinateur à la maison , rappelle Beny Alagem, dans son fort accent moyen-oriental. Packard Bell est aujourd'hui le deuxième constructeur au monde pour le marché domestique, son créneau initial. Malgré l'entrée de Bull dans son capital en 1993, il souhaite pour l'instant conserver à Packard Bell son statut de société non cotée. Après ce démarrage foudroyant, l'entreprise va devoir transformer l'essai. Et donc se battre plus férocement encore avec des concurrents qui misent tous, dorénavant, sur la grande distribution, le marché des particuliers et les ordinateurs multimédias.\nRobert Frankenberg, PDG de Novell Résister à Microsoft Ancien patron de la micro chez Hewlett-Packard, arrivé aux commandes de Novell en avril dernier, Bob Frankenberg a du pain sur la planche.\nChampionne des logiciels de gestion des réseaux locaux avec environ les deux tiers du marché mondial, la firme américaine, basée dans l'Utah, doit en effet faire face à l'arrivée sur ses terres d'un concurrent à ne pas prendre à la légère : Microsoft. L'offensive intervient au moment où les produits vedettes de Novell stagnent quelque peu, et où la firme digère encore l'acquisition de WordPerfect, réalisée il y a près d'un an. Pour retrouver l'initiative, Frankenberg a tracé un nouveau chemin stratégique, qui passe par un élargissement de la clientèle. WordPerfect lui permet déjà d'être présent sur le créneau porteur des suites de logiciels applicatifs. Mais la priorité immédiate est de profiter d'une expertise acquise dans les réseaux locaux pour s'imposer sur tous les types de réseaux, marché d'avenir par excellence.\nRobert Palmer, PDG de Digital Equipment Le salut s'appelle Alpha Digital est un jeune dinosaure de l'informatique, mais dinosaure quand même : à moins d'une transformation radicale, la disparition est au bout du chemin. Cette révolution, Robert Palmer - successeur depuis fin 1992 du légendaire Ken Olsen à la tête de DEC - cherche précisément à l'accomplir. Pour sauver l'entreprise... et sa tête par la même occasion. Quatre exercices déficitaires de suite, dont deux abyssaux en 1992 et 1994, ont sérieusement affaibli l'entreprise du Massachusetts, hier symbole de la réussite high-tech façon côte est. A une réorganisation des structures se sont ajoutés une ribambelle de plans sociaux, avec plus de 50 000 emplois supprimés en trois ans ! Mais surtout, alors que DEC a démarré tardivement dans le PC et les systèmes ouverts, Bob Palmer mise gros sur le potentiel d'une superpuce sortie de ses laboratoires : Alpha. Les derniers résultats trimestriels sont encourageants, pourtant le microprocesseur le plus rapide du monde (1 milliard d'instructions par seconde) manque encore de clients.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quinze-hommes-a-suivre-en-1995_1423784.html"}, {"title": "Mettez une prothese a votre pentium", "text": "Conseil utile si votre revendeur Intel tarde à remplacer votre puce Pentium par une nouvelle version : quelques semaines après l'annonce des erreurs de calculs engendrées par le processeur d'Intel, les logiciels sont déjà disponibles pour repérer des opérations risquant de donner un résultat erroné. Logiciels disponibles gratuitement, via le réseau Internet. Celui du programmeur américain MathWorks est accessible sur le serveur comp.soft-sys.matlab ou sur le site http://www.mathworks.com. . Microsoft devrait intégrer son propre logiciel de correction dans ses nouvelles versions de Windows.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mettez-une-prothese-a-votre-pentium_1414741.html"}, {"title": "Le prix du coton au plus haut", "text": "L'indicateur professionnel du coût des approvisionnements de coton brut signale une nouvelle hausse de 7 % du prix moyen du kilo en janvier 1995, à 12,35 francs. La consommation finale de vêtements étant toujours faible, on ne peut même pas se rattraper sur les volumes , regrette Denis Chaigne, vice-président délégué du Syndicat général de l'industrie cotonnière française. Caulliez Textiles, une filature de Tourcoing, n'en a pas trop souffert et avoue un chiffre d'affaires 1994 en hausse de 7 à 8 %, à 340 millions de francs.\nFinalement, plus la matière première est chère, plus la part de la main-d'oeuvre est basse, et mieux nous rivalisons avec les pays à faible coût salarial , constate Arnaud Dubly, PDG de Caulliez Textiles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-prix-du-coton-au-plus-haut_1409590.html"}, {"title": "La verite sur les commissaires aux comptes", "text": "Je vous signale que dans votre article sur L'angoisse des commissaires aux comptes (L'Expansion du 19 décembre), une erreur minime, mais courante, s'est glissée : contrairement à ce que vous précisez, les commissaires aux comptes sont indispensables pour les sociétés anonymes comme pour toutes les autres sociétés dont deux des trois seuils suivants sont dépassés : le total du bilan supérieur à 10 millions de francs ; le chiffre d'affaires supérieur à 20 millions de francs ; le nombre de salariés supérieur à 50.\nChristophe Gros, 25000 Besançon\nPrécisions sur le493 Dans notre article Citro\"n sauvé par la médecine Peugeot , nous affirmions que Roland était le frère de Pierre Peugeot. A tort : il est son cousin.\nDans Les montages financiers issus de la crise , nous avons fait passer Jean-Paul Guerlain (notre photo) pour Jean-Pierre Guerlain.\nD'autre part, nous présentions Jean-Jacques Piette comme étant le président du Comptoir des entrepreneurs. En réalité, il ne l'est plus depuis avril 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-verite-sur-les-commissaires-aux-comptes_1395446.html"}, {"title": "LA PAROLE DE DIEU", "text": "Jacques Séguéla Albin Michel, 400 pages, 130 francs.\nParfaitement mégalomane, Jacques Séguéla a appliqué aux campagnes de François Mitterrand les méthodes de marketing qui ont fait le succès de ce fils de pub . Fasciné par Mitterrand, qui le lui rendait bien, Séguéla a trouvé les slogans porteurs des deux présidentielles : La force tranquille en 1981, Génération Mitterrand en 1988.\nLe romantique florentin et l'homme de terrain ne se sont pas toujours compris. Ils ont filé le parfait amour jusqu'au gouvernement Rocard, et pris ensuite leurs distances. Mais pour une fois, voilà un ouvrage sur Mitterrand qui n'est pas un éreintement. Plutôt une série de croquis au jour le jour, pris sur le vif, d'un personnage ambigu, à la fois midinette et chef de guerre. Un Mitterrand passionné par la série Dallas et qui philosophe sur lui-même. Un peu comme certains personnages de Flaubert : Après 1995, je voyagerai, je lirai. Un grand fauve à la fois plus humain et plus détaché qu'on ne le croit, même si la politique et l'exercice du pouvoir ont toujours été sa drogue. Ph.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-parole-de-dieu_1394176.html"}, {"title": "La vague des reseaux on line deferle sur la france", "text": "Compuserve, Internet, World Wide Web, Europe On-line, eWorld, Infonie, Microsoft Network... ouf ! Le on-line, c'est sûr, est l'un des derniers créneaux à la mode, un mot qui fait rêver les multinationales de l'information et saliver les accros du micro-ordinateur. Anglicisme en passe d'entrer dans la langue, l'expression décrit la nouvelle génération de services télématiques qui, après avoir déferlé sur les Etats-Unis - où l'on dénombre plus de 6 millions d'abonnés -, atteint la France. Plusieurs projets majeurs en sont aux derniers réglages. Et se préparent à concurrencer le Minitel de demain, qui gagnera en rapidité.\nMicrosoft, Apple et Compuserve face à Matra-Hachette et Infogrames Il y a d'abord Internet. Mais pour l'instant le désormais fameux réseau des réseaux , à la fois banque de données et messagerie universelle ne constitue pas un enjeu économique primordial. Il en va tout autrement des services commerciaux, qui prétendent apporter aux utilisateurs une valeur ajoutée immédiate. C'est le terrain d'une bataille mondiale opposant trois géants : Microsoft, Apple et Compuserve. L'affrontement va se prolonger en France, où d'autres sont sur les rangs. Parcourir votre magazine préféré, tout savoir sur le Quattrocento, réserver un billet d'avion, vous délasser en jouant : le on-line, c'est cela, en direct, devant l'écran de votre micro-ordinateur.\nPremier américain à débarquer en France, en octobre 1993, Compuserve (2,5 millions de membres dans le monde) voit maintenant le paysage changer autour de lui. L'adversaire1 s'appelle Microsoft. Annoncé pour août prochain, le Microsoft Network sera intégré à Windows95, prochaine version du système d'exploitation qui fait tourner huit micro-ordinateurs sur dix. Une invasion yankee ?\nNotre service sera francisé , répond Jean-Christophe Defline chez Microsoft. Et d'ajouter que le réseau permettra aux fournisseurs français d'exporter leur contenu à l'étranger.\nLe réseau eWorld d'Apple est lui aussi attendu pour cet été. Lancé l'an dernier aux Etats-Unis, il mise sur une interface graphique très conviviale, mais aussi sur une grande souplesse offerte aux utilisateurs. eWorld s'efforcera d'être le service avec lequel les fournisseurs auront le plus de plaisir à travailler , promet Jérôme de Goutel, responsable du dossier chez Apple-France.\nFace aux américains, les acteurs français du multimédia se mettent en ordre de bataille. Matra-Hachette s'est associé avec l'anglais Pearson et l'allemand Burda pour lancer Europe On-line d'ici quelques mois. Lyonnaise Communications démarre Multicâble en juin. Plus solitaire, Infogrames, champion français du multimédia, parachève un projet original : Infonie, lancé en octobre, sera un service crypté accessible via un boîtier spécial. Infogrames mise aussi sur un mélange d'informations on-line et off-line. Pour un service météo, par exemple, les fonds de cartes et les pictogrammes seront stockés dans l'ordinateur, et seules les informations de la journée transiteront par le téléphone. Gain de temps assuré ! Notre expérience nous a appris que le public veut quelque chose en couleurs, rapide et chatoyant , dit Bruno Bonnell, le PDG d'Infogrames.\nL'heure est aux négociations, chacun souhaitant attirer le plus de prestataires possible sur son réseau. Reste une question fondamentale : le on-line s'imposera-t-il en France, ou bien notre Minitel national, avec ses projets de modernisation, se révélera-t-il un bastion imprenable ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vague-des-reseaux-on-line-deferle-sur-la-france_1394169.html"}, {"title": "La croissance tuee par les taux d interet", "text": "Chauffée à blanc, l'économie australienne pourrait bien voir s'approcher la fin d'un cycle de croissance exceptionnel. L'année 1994 s'était conclue sur un recul du chômage de 12 à 9 % de la population active et sur une croissance de 5,5 % plaçant l'Australie dans le peloton de tête des membres de l'OCDE. Survenant après des années de vaches maigres, cette soudaine accélération inquiétait les experts, qui ont vite tiré la sonnette d'alarme : Freinez la consommation, ou le pays court à la catastrophe , ont-ils dit au gouvernement conservateur de Paul Keating.\nA cause de la période préélectorale, ce dernier n'a pas voulu ponctionner le contribuable, tout comme il a refusé de réduire ses dépenses. La seule potion administrée au malade a été la hausse des taux d'intérêt. De 4,5 % en août, ils ont progressivement grimpé jusqu'à 7,5 % en décembre dernier. Premier à souffrir de cette mesure, le secteur du logement a vu fortement chuter les demandes de crédits à la construction en octobre et en novembre.\nLe relèvement des taux d'intérêt a eu un effet absolument dévastateur sur l'ensemble de notre industrie , confie le patron d'une grosse société de construction. Inquiets de voir ralentir l'activité de ce secteur important, les patrons sont de plus en plus nombreux à estimer que l'économie australienne s'approche de la récession.\nJean-Pierre Zajac", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-tuee-par-les-taux-d-interet_1391634.html"}, {"title": "L afer rassure les epargnants", "text": "A en juger par les nombreuses communications téléphoniques que nous avons reçues, votre dossier sur l'assurance-vie (L'Expansion du 5 décembre 1994) concernant notre décision d'élever le taux garanti année par année semble avoir été mal interprété par beaucoup de vos lecteurs.\nNous n'avons évidemment pas annoncé que nous attribuerions un rendement de 6,03 % en 1994. Notre rendement sera nettement supérieur. Simplement, puisque la troisième directive européenne nous oblige à limiter notre taux d'intérêt garanti à long terme à 60 % du taux moyen des emprunts d'Etat, avec un maximum de 3,5 %, nous avons utilisé une disposition légale nous autorisant à prévoir année par année un taux garanti plus élevé faisant référence aux résultats des années précédentes (en l'occurrence, 65 % du rendement moyen des deux derniers exercices donnent 6,03 %). Il s'agit d'une garantie supplémentaire à caractère permanent qui n'a rien à voir avec la conjoncture. Quant au taux de l'année, n'étant pas devin, nous le connaîtrons avec précision quand l'exercice sera clos.\nGérard Athias, président de l'Afer", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-afer-rassure-les-epargnants_1388977.html"}, {"title": "Encore plus republicain que le congres", "text": "Pete Wilson, gouverneur de Californie et candidat à l'investiture du Parti républicain pour les élections présidentielles de 1996, veut faire de son Etat un laboratoire pour tester le programme conservateur qu'il présentera dans deux ans. Un programme conforme aux souhaits du Congrès, dominé par les républicains, mais qui pourrait contraindre le futur candidat à ferrailler contre son propre parti.\nLes acquis sociaux doivent constituer un filet de sécurité, pas un hamac , scande cet homme énergique à ses élus, à qui il a annoncé son intention de réduire les budgets sociaux. Un des points clés de sa réforme : en supprimant les aides aux adolescentes mères de famille, il compte réduire les impôts locaux de 15 %. Mais ces projets se heurtent à ceux du Congrès, qui voudrait transférer la charge de programmes sociaux vers les Etats fédérés. D'où, pour la Californie, un manque à gagner de plusieurs milliards de dollars : il faudra soit faire davantage d'économies, soit voir encore grimper le déficit de la Californie.\nAutre conflit, la lutte contre l'immigration clandestine. Selon le gouverneur, les frontières ne sont pas correctement surveillées, d'où un engorgement des services sociaux californiens qui pénalise les contribuables. Un problème aggravé par la dévaluation du peso.\nGeorge Rodriguez", "url": "https://lexpansion.lexpress.fr/actualite-economique/encore-plus-republicain-que-le-congres_1385101.html"}, {"title": "Ecrans plats peut on egaler les japonais", "text": "L'équivalent de 1 milliard de francs pour Sharp, 2,2 milliards pour le tandem IBM-Toshiba, 2 milliards pour Mitsubishi : les investissements pleuvent encore cette année sur l'industrie japonaise des écrans plats. Face à cet énorme effort financier, Européens et Américains sont désemparés. Pourtant, l'enjeu est de taille : estimé entre 15 et 20 milliards de francs en 1994, le marché des écrans à cristaux liquides devrait tripler au cours des cinq prochaines années. Du jamais vu dans l'électronique depuis l'explosion des circuits intégrés, au début des années 80 ! Les raisons ? L'envolée de l'informatique nomade - PC portables, communicateurs personnels - mais aussi les promesses de la visiophonie, le boom des consoles de jeux vidéo et la généralisation des ordinateurs de bord.\nEn attendant l'ère de la télévision haute définition et de ses écrans suspendus au mur...\nInexistante sur ce marché, l'Europe tente de se ressaisir depuis l'année dernière. L'offensive s'appuie sur un consortium baptisé Flat Panel Display (FPD), créé par Philips (70 %), Thomson Consumer Electronics (TCE), Sagem et Merck (10 % chacun). L'investissement, de 1,5 milliard de francs, est destiné à remettre à niveau un site basé à Eindhoven, capable de produire 40 000 pièces par mois. Un volume encore modeste qui devrait bondir à 75 000 unités d'ici à la fin de 1995, des chiffres très en deçà des capacités annoncées par Sharp (400 000) ou par le tandem américano-japonais IBM-Toshiba (100 000 cette année et 300 000 en 1996).\nLa timidité est aussi de mise de l'autre côté de l'Atlantique.\nProtégés jusqu'en juin 1993 par un droit de douane de 63 % sur les écrans japonais, les rares fabricants américains ont surtout compté sur les subsides de l'armée. C'est une start-up du Michigan, Optical Imaging Systems, rejointe depuis par Apple, qui a ouvert le feu grâce à une aide de 50 millions de dollars de l'Arpa, l'agence de recherche du Pentagone. Plus récemment, l'armée a débloqué une enveloppe de 3 milliards de francs au profit de divers projets de recherche portant sur des technologies d'affichage pour écrans plats. Objectif : trouver d'autres voies, moins onéreuses que celle de l'écran LCD (Liquid Cristal Display) dit à matrice active , dont le procédé de fabrication demeure complexe. Au point que le coût de l'écran représente encore 40 % du prix de revient d'un portable.\nReste à savoir si ces initiatives suffiront à contenir la suprématie nippone. Sharp, le leader, consolide ses usines au Japon. NEC vient de doubler sa capacité de production. Toshiba et IBM vont tripler la puissance de feu de leur joint-venture. Enfin, Mitsubishi a commenccé la construction de sa première usine avec l'intention de rejoindre le peloton de tête dès 1996. Bilan : 90 % d'un marché mondial aux mains de l'industrie japonaise.\nSi l'Europe s'est laissé distancer, elle disposait pourtant d'excellentes cartes dans son jeu. Par exemple le Leti, un laboratoire du CEA basé à Grenoble. Au début des années 80, ses chercheurs ont repris une innovation américaine, la micropointe , pour l'adapter à l'écran plat. L'idée ? Fabriquer l'image à l'aide de millions de microcanons à électrons assemblés entre deux couches de verre. Le Leti a d'abord reçu l'appui financier du Groupe Thomson, qui a finalement décidé d'arrêter les frais en 1990. A l'époque, le marché des écrans plats était trop axé sur les applications informatiques, et Thomson avait déjà assez de problèmes avec la télévision , indique-t-on au Leti.\nLe laboratoire sera prié de rechercher d'autres partenaires, mais exclusivement en France ou en Europe. Sans succès. Après deux ans de tergiversations se crée en France Pixel International, une société de capital-risque chargée de développer la technologie des micropointes. Le projet aboutit avec l'aide de l'américain Texas Instruments, acquéreur d'une licence, bientôt imité par Futaba, une firme japonaise de composants, puis par l'américain Raytheon, le concepteur des fameux missiles Patriot. Le Pentagone accorde même à ses deux poulains une aide de 13 millions de dollars. Une chance : les Français gardent la maîtrise de la première usine pilote, qui devrait voir le jour cette année près de Montpellier.\nDes prétextes techniques cachent des rivalités intraeuropéennes Même lenteur de réaction chez les grands groupes européens. Il a fallu sept ans de discussions pour que Philips et TCE, les géants de l'électronique grand public, s'entendent sur les choix technologiques au sein du programme de recherche européen Esprit. Brouille d'autant plus regrettable que la domination japonaise ne traduit aucune avancée technologique majeure. Les Japonais n'ont pas hésité à parier gros, commente un chercheur du Cnet, le laboratoire de France Télécom à Lannion. Mais ils utilisent une technique d'assemblage encore deux fois plus longue que celle développée en France il y a sept ans. Dès 1987, le Cnet avait mis au point un procédé simplifié, capable de réduire les risques d'anomalies dans l'assemblage. Mais le néerlandais Philips a préféré valoriser une technique issue de ses propres laboratoires (en remplaçant les transistors par des diodes électroluminescentes). A coup sûr, cet épisode a retardé de plusieurs mois le lancement opérationnel de l'usine d'Eindhoven, dont l'ambition est de détenir 8 % du marché mondial à l'horizon 2000. Le chemin de croix des écrans plats européens n'en est qu'à ses débuts.\nJérôme Thorel", "url": "https://lexpansion.lexpress.fr/actualite-economique/ecrans-plats-peut-on-egaler-les-japonais_1383794.html"}, {"title": "Coup d arret aux privatisations", "text": "Remerciement du responsable des privatisations, vente d'une chaîne hôtelière annulée juste avant la signature du contrat : le programme de privatisation en Hongrie accumule les fausses notes. Au point que les investisseurs s'interrogent : y a-t-il encore un gouvernement à Budapest ? Le Premier ministre, Gyula Horn, responsable du cafouillage, est intervenu dans la transaction menée par son ministre, Ferenc Bartha, avec la société hôtelière American General Hospitality (AGH). Le groupe était sur le point d'acquérir 51 % de la chaîne Hungar Hotels (sept hôtels, parmi lesquels les plus prestigieux de Budapest) pour 57,5 millions de dollars. Jugeant le prix trop faible, le Premier ministre a réclamé une rallonge de 10 millions de dollars. Le refus des Américains a provoqué la chute de Ferenc Bartha, ancien président d'Indosuez à Budapest, très respecté par les milieux d'affaires.\nHorn semble avoir été poussé par les socialistes purs et durs, qui estimaient que le prix convenu, évalué en 1991, devait être révisé.\nIls se prévalaient de l'achat par la chaîne Marriott d'un hôtel de luxe, en 1993, pour 22 millions de dollars. Le message du Premier ministre - pas question de brader le pays - se double d'un signal aux investisseurs : la privatisation des services (gaz, électricité, pétrole) ne se fera pas au rabais. Nous ne sommes pas une république bananière , avertit le quotidien Nepszabadsag, proche des socialistes. En attendant, AGH va recentrer ses investissements en Pologne et en République tchèque, qui devraient profiter des atermoiements hongrois. Florence La Bruyère", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-d-arret-aux-privatisations_1381224.html"}, {"title": "Le fisc le seul vrai perdant a san diego", "text": "Sans le savoir, le navigateur Marc Pajot, qui défend - pour l'instant sans grand succès - les couleurs françaises dans la Coupe de l'America, plaide pour une remise à plat de l'impôt sur le revenu.\nCar si notre système fiscal ne prévoyait pas de réduction d'impôt au titre des investissements dans les DOM, il manquerait 80 millions de francs pour assurer une présence française dans ces régates high-tech. 80 millions qui correspondent aux parts des deux voiliers tricolores en lice, immatriculés en Guadeloupe et achetés par des investisseurs privés. Ceux-ci vont naturellement s'empresser de déduire ces sommes de leur revenu imposable, comme la loi les y autorise. Autant dire 80 millions de manque à gagner pour le budget.\nDes exonérations, notre système en connaît une bonne centaine. Elles coûtent chaque année 50 milliards de francs. Voilà tout juste un an, Nicolas Sarkozy annonçait son intention de s'attaquer à ces niches fiscales . Mais, depuis, silence radio.\nEspérons que le candidat Balladur, qui doit prochainement présenter son programme, ne fera pas l'impasse sur le sujet. Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fisc-le-seul-vrai-perdant-a-san-diego_1405721.html"}, {"title": "Les nouvelles previsions pour l economie francaise", "text": "Activité Les économètres de l'OFCE prévoient une croissance de 3,5 % cette année. Grâce à la reprise de l'emploi, le pouvoir d'achat des ménages progressera de 2 % en moyenne. Le taux d'épargne reculant de 0,5 point, la consommation augmentera de 2,5 % après 1,7 % en 1994.\nL'investissement redémarrera nettement.\nFinance Les taux d'intérêt à court terme se tendront encore, d'après les experts de la Caisse des dépôts. Mais les rendements à long terme se détendront un peu pour revenir à 7,55 % à la fin du premier semestre.\nLe dollar s'affaiblira encore, et le franc remontera par rapport au mark après l'élection présidentielle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-economie-francaise_1401856.html"}, {"title": "L entreprise a l ecole du renseignement", "text": "Collier de barbe brune, front fuyant, Ray-Ban teintées, complet noir à rayures tennis, l'homme a l'apparence mythique des personnages troubles qui hantent les romans d'espionnage : I am an old spy , confirme-t-il, sourire aux lèvres. Quinze ans durant à la CIA, Robert Steele fut chargé du recrutement d'agents en pays ennemis.\nJusqu'à ce jour où il découvrit que les services de l'agence étaient souvent moins bien informés que n'importe quel individu doté d'un ordinateur branché sur Internet . C'est alors qu'il décida d'abandonner le monde du secret pour ouvrir en Virginie son propre cabinet d'intelligence, Open Sources. En France, Robert Guillaumot, patron d'Inforama International, l'une des premières sociétés spécialisées dans l'intelligence économique et concurrentielle (IEC), fit ses classes comme officier de renseignement à l'époque de la guerre d'Indochine. Il est, par ailleurs, le fondateur d'une association pour la promotion de cette discipline, Scip-France (Society of Competitive Intelligence Professionals), dont le troisième congrès a rassemblé, en décembre dernier, près de 150 participants.\nL' intelligence , dans son sens anglo-saxon, est le nouveau concept à la mode dans les entreprises. Plus chic et dynamique que l'idée de veille technologique et surtout moins lourd de connotations que l' espionnage industriel . Mais, comme en témoigne le curriculum vitae d'un Steele ou d'un Guillaumot, les hommes d'affaires n'ont pas inventé grand-chose en la matière et s'inspirent donc largement des méthodes du renseignement d'Etat. Leurs objectifs même se confondent, puisqu'il s'agit bien, dans les états-majors industriels autant que dans ceux où l'on porte l'uniforme, de remporter des batailles et des victoires. La vraie nouveauté, c'est plutôt l'accession, de manière de moins en moins dissimulée, de cette fonction de l'ombre dans la panoplie des métiers du management. Aux barbouzes aventureux succèdent de jeunes cadres prometteurs, ingénieurs ou commerciaux attirés par l'aspect à la fois scientifique, relationnel et stratégique de la fonction. Signe probant de cette normalisation, on commence à apprendre l'intelligence économique et concurrentielle sur les bancs des facultés. Des formations de troisième cycle ont été récemment créées à Paris, Grenoble, Marseille, Marne-la-Vallée et Sophia-Antipolis.\nDe leur côté, les entreprises françaises emboîtent le pas à celles du Japon, des Etats-Unis, de l'Allemagne et de l'Australie, pionnières en intelligence économique. Elf fut parmi les premiers à développer cette activité, l'Aérospatiale, la Société européenne de propulsion l'ont suivi, comme nombre de groupes industriels tels la Snecma, Saint-Gobain, Rhône-Poulenc, Pechiney ou Essilor.\nL'IEC travaille en direct avec la direction générale Dans les services, les banques et les assurances commencent tout juste à s'intéresser à l'IEC. Les PME ne sont pas en reste ; elles tentent de mettre des moyens en commun pour recueillir l'information les concernant. Certes, la fonction n'est pas toujours formalisée dans les organigrammes et encore rarement consacrée par un siège au comité de direction. L'impulsion ne vient pas forcément d'en haut.\nChez Thomson-CSF, aussi surprenant que cela puisse paraître dans le secteur de pointe de l'électronique de défense, seules certaines branches ont mis en place des structures de veille technologique, en l'absence d'une politique à l'échelle du groupe.\nEn revanche, c'est à l'initiative de la direction générale et de la direction du plan que s'est créé un service d'IEC à Atochem, filiale chimie du Groupe Elf. Par un criblage permanent de tous les domaines intéressant la société (secteurs techniques et marchés), ses responsables fournissent chaque jour aux décideurs toute l'information nécessaire à leur action. Ils peuvent aussi répondre à des questions très précises. Lorsque le président a appris, au détour d'un article de presse grand public, la découverte par un coiffeur anglais d'un polymère aux propriétés très résistantes, il s'est retourné vers la cellule IEC pour en savoir plus. Il n'a pas dû attendre vingt-quatre heures pour trouver sur son bureau la composition exacte du produit miracle, avec la précision, non négligeable, qu'il n'était protégé ni par un brevet ni par une marque.\nTrois profils : les informateurs, les analystes, et les enquêteurs Avant d'en arriver là, il a fallu former. Depuis 1989 se déroulent chez Atochem des séminaires de sensibilisation des cadres à la veille technologique, animés notamment par un spécialiste japonais et un responsable de la DST. Aujourd'hui, 250 personnes (sur plus de 20 000) sont intégrées dans le dispositif, réparties en trois profils différents. Tous les cadres en relation avec l'extérieur (force de vente ou acheteurs, par exemple) forment le plus gros des troupes.\nInformateurs occasionnels, ils établissent un court rapport dès qu'ils obtiennent un renseignement susceptible d'intéresser l'entreprise. Sur un formulaire spécial, ces correspondants mentionnent l'information recueillie, assortie d'une appréciation sur son degré de fiabilité : certain, probable, douteux.\nLes analystes (une quinzaine), permanents de la cellule IEC, traitent les dossiers, les recoupent et les transmettent. Ils consacrent également une large partie de leur temps à l'exploitation de sources documentaires. Enfin, les observateurs, ou enquêteurs, l'élite de l'IEC (trois personnes chez Atochem), passent leurs journées à la pêche aux informations, depuis les salons professionnels, où ils discutent à bâtons rompus pour glaner des tuyaux , jusqu'aux visites d'usines de concurrents, sous des prétextes plus ou moins fallacieux. Rien de très glamour dans la vie des nouveaux James Bond des affaires.\nIl faut des gens qui aient gardé leur faculté d'émerveillement, souligne toutefois François Jakobiak, à l'origine du service d'Atochem et auteur d'un ouvrage de base sur l'IEC (1), une curiosité saine la plupart du temps, parfois malsaine, nécessairement. Car il faut quelquefois aller traîner hors des sentiers battus pour obtenir des informations inédites, jamais publiées ni accessibles par les bases de données, celles qui feront la différence avec les concurrents. Cette information informelle représente 30 % de la quantité traitée, mais 70 % de l'apport qualitatif total , confirme Bernard Guillot, patron du réseau de veille technologique et économique de la Snecma, qui emploie une vingtaine de personnes à part entière. A ce niveau, l'information ultraconfidentielle peut atteindre une valeur de 10 000 francs la page.\nLe renseignement coûte cher ; certaines entreprises préfèrent en sous-traiter la pratique à des spécialistes. Les agences de détectives privés, parfois rebaptisées corporate investigators, bras armé de la recherche ponctuelle d'informations en affaires, n'ont pas manqué le coche. Par ailleurs, des cabinets plus spécialisés de conseil en stratégie d'intelligence fleurissent.\nInforama International, classifié confidentiel défense, est l'un des plus anciens. Cette société de développement de programmes informatiques s'est lancée dans l'intelligence économique en ouvrant en 1972 un bureau à San Francisco pour surveiller les innovations de la Silicon Valley. Avec dix-huit antennes dans le monde aujourd'hui, elle réalise, grâce à ses clients français de l'industrie informatique, des télécommunications, de l'électronique, de l'aéronautique, de la marine et de l'exploration pétrolière, 110 millions de francs de chiffre d'affaires.\nSelon le type d'information, il en coûte de 4 000 à 8 000 francs par jour Sur demande, des enquêteurs chevronnés partent à la chasse à l'information dite grise ou semi-ouverte . Il en coûte entre 4 000 et 8 000 francs par jour et par agent selon la nature du travail.\nGrâce à leur épais carnet d'adresses et à un réseau de collaborateurs occasionnels très spécialisés, ils sont capables de mettre la main sur la copie d'un contrat signé par un de vos clients, de dégoter le montant proposé par votre concurrent dans un appel d'offres ou encore de fournir le programme de rendez-vous du commercial de la maison d'en face pendant ses quinze jours de voyage en Asie. Nous n'avons pas besoin d'aller fracturer des coffres-forts pour trouver ce qui nous intéresse, précise d'emblée Jean-Jacques Rousset, 34 ans, enquêteur à Inforama. Quand je cherche une information, ou j'ai un contact qui peut me renseigner, ou bien je mets en place un scénario afin de l'obtenir.\nCe type de scénario met en scène plusieurs acteurs lancés sur des pistes différentes, chacun ayant pour mission de récolter, avec le plus de discrétion possible, un renseignement précis. Un étudiant, dont on ne se méfiera pas, va interroger un directeur technique dans le cadre de sa recherche, un universitaire va visiter un atelier, jaugeant au passage l'importance des services de sécurité, un faux candidat se présentera à un poste clé ou un journaliste ami acceptera de passer un coup de fil pour vérifier un chiffre. Dans le même temps, les fournisseurs, les clients, les banquiers de l'entreprise visée seront aussi approchés.\nUne charte déontologique pour mettre fin aux dérapages Afin de ne pas éveiller les soupçons, ce dispositif peut s'étaler sur plusieurs semaines ou, au contraire, se concentrer en une opération coup de poing de quelques heures. Par ailleurs, une lettre interne confidentielle opportunément ramassée, l'examen de photos satellites (en vente libre) ou l'analyse des brevets ou sujets de thèse récemment déposés permettront de corroborer les données recueillies.\nPeu à peu, des bribes de renseignements se transforment en informations confirmées. Et obtenues par des méthodes légales, rien que légales.\nL'information est accessible pour 90 % de cette façon , estime Robert Steele, notre ancien espion encarté CIA. Quant aux 10 % de vrais secrets, c'est à chacun de décider s'ils valent vraiment les risques encourus pour se les procurer. Photos indiscrètes, effractions nocturnes et bretelles d'écoute continueront, sans doute, à faire les beaux jours d'officines plus ou moins douteuses.\nInutile de perdre autant d'énergie pour des détails qui, la plupart du temps, se révèlent insignifiants , poursuit Robert Steele, convaincu.\nReste que la chasse légale à l'information confidentielle devient un jeu corsé : les entreprises commencent à comprendre la nécessité de mesures de protection, leur contre-espionnage, en quelque sorte.\nDans ce contexte de méfiance croissante, les professionnels de l'intelligence économique et concurrentielle commencent à se soucier de leur éthique. L'image un peu sulfureuse qui l'entoure nuit à la respectabilité de notre profession , confie Bruno Martinet, président de Scip-France et directeur de l'information du Groupe Italcementi-Ciments français. Impossible de nier, en effet, les petits dérapages quotidiens des hommes de l'art : tel membre d'un service IEC avoue disposer de plusieurs cartes de visite différentes aux intitulés plus ou moins sibyllins, un enquêteur reconnaît se servir parfois d'une fausse identité au téléphone, tel autre admet avoir déjà fouillé dans les poubelles de sièges sociaux.\nPour mettre un peu d'ordre dans ces pratiques, les membres de Scip-France travaillent actuellement à un projet de charte déontologique. Se présenter clairement et dire pourquoi on cherche un renseignement, ne pas envoyer de prétendus stagiaires étudier les méthodes de la concurrence, préférer les échanges de visites à des visites pirates : autant de grands principes... qui risquent fort de rester à tout jamais lettre morte. Ne serait-ce que pour conserver cette part de mystère qui contribue certainement - plus qu'on ne veut bien l'avouer - à l'attrait du métier.\nFlorentin Collomp", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-entreprise-a-l-ecole-du-renseignement_1396723.html"}, {"title": "Optimism a l ecoute de la planete mars", "text": "Son poids n'excède pas 365 grammes et il peut tenir dans la main, mais sa mission sera géante : embarqué sur la sonde russe Mars 96, ce sismomètre planétaire, baptisé Optimism (conçu et réalisé par une équipe mixte CNRS-Institut de physique du globe de Paris en collaboration avec la Sodern et la Sorep, et piloté par le Centre national d'études spatiales), enregistrera pour la première fois l'activité sismique de la planète rouge. A partir de 1997, les données qu'il recueillera permettront de déterminer la structure interne de Mars. La conception d'Optimism s'est heurtée à de nombreux obstacles : il fallait que l'appareil soit petit, léger, résistant aux chocs et aux variations de température, peu gourmand en énergie et, surtout, d'une très grande sensibilité. Déjà, une deuxième génération de sismomètres, encore plus sensibles, est en cours de développement. Ce futur Optimism pourrait bientôt figurer au coeur de certaines stations sismiques déployées en milieu hostile, déserts, fonds de mer et autres fonds de puits. Si les continents sont géophysiquement bien quadrillés, il n'en est pas de même des océans, qui couvrent 70 % de la surface de la planète mais qui sont dépourvus de ce type d'installations.", "url": "https://lexpansion.lexpress.fr/actualite-economique/optimism-a-l-ecoute-de-la-planete-mars_1417339.html"}, {"title": "La machine outil relancee", "text": "Après trois années catastrophiques, le marché de la machine-outil reprend des couleurs. 1994 a marqué la fin de la récession, nous devrions profiter cette année des prises de commandes réalisées l'an dernier , confirme Jean Mayot, secrétaire général du Symap, le syndicat de la machine-outil. Les facturations devraient ainsi augmenter en valeur d'environ 10 %. La production sera toujours tirée par les exportations (+ 15 % attendus), tandis que le marché intérieur, plus lent à décoller, bénéficiera de la probable reprise de l'investissement dans les secteurs de l'automobile et de la mécanique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-machine-outil-relancee_1392912.html"}, {"title": "La defense francaise ne peut etre financee par l allemagne", "text": "La France est déjà suspectée par ses voisins d'outre-Rhin de vouloir obtenir la monnaie unique en trichant quelque peu sur les critères économiques de convergence fixés par le traité de Maastricht. Sa posture vis-à-vis de la politique de défense européenne relève de la même ambiguïté.\nAu nom de cette politique, l'Aérospatiale et Daimler-Benz Aerospace ont préparé un accord qui prévoit la fusion de leurs activités en matière de satellites militaires. L'objectif serait atteint par la création d'une société commune à 50/50 qui aura notamment la maîtrise des futurs satellites militaires Hélios 2 et Osiris. Des programmes clés pour la défense commune.\nMais la nouvelle holding sera de droit allemand, son siège sera installé à Munich et son PDG sera allemand. Ce serait, dit-on, la contrepartie à la participation et à l'implication financière demandée à nos partenaires. L'Elysée a bloqué in extremis le projet.\nMais qu'en sera-t-il après la présidentielle ?\nL'enjeu n'est pas mince. La capacité de l'entente franco-allemande à jouer un rôle moteur au sein de l'Union européenne repose sur un partage équitable des responsabilités entre les deux pays. Certains rêvent encore de laisser à l'Allemagne le leadership économique - traduisez : la main au porte-monnaie - et de garder à la France le leadership politique.\nPure illusion : si Paris veut encore pouvoir revendiquer les rênes de la politique spatiale militaire, il ne pourra y parvenir qu'à condition de ne pas mettre l'Allemagne à contribution trop ostensiblement.\nUn jour ou l'autre, qui paie commande. Dans ce domaine, il serait d'autant plus dommage que les Français oublient cette évidence, une fois de plus, qu'ils y disposent encore d'une bonne avance technologique. Jean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-defense-francaise-ne-peut-etre-financee-par-l-allemagne_1391611.html"}, {"title": "Glaxo wellcome opa sur la recherche antisida", "text": "Mai 1994 : le groupe suisse Roche débourse l'équivalent de 30 milliards de francs pour le rachat de Syntex. Août 1994 : American Home Products aligne 48 milliards de francs pour American Cyanamid.\nJanvier 1995 : le britannique Glaxo pulvérise tous les records en lançant une méga-OPA de 74 milliards de francs sur son compatriote Wellcome. Cette fois, on crie à la folie. Et pourtant, l'offre sera jugée insuffisante - pensez donc, elle ne représente que dix-neuf fois le bénéfice net attendu pour l'exercice en cours - par les dirigeants de Wellcome : ils cherchent un chevalier blanc qui raflerait la mise en proposant un prix encore plus élevé...\nUn énorme potentiel de recherche à eux deux Le jeu en vaut-il la chandelle ? La question en appelle une autre : quelle mystérieuse ambition se cache derrière ce formidable banco ?\nGlaxo a beau disposer d'un trésor de guerre équivalant à 18 milliards de francs, il lui faudra en emprunter encore 34 pour mettre sur la table 70 % cash. Une mise beaucoup trop importante pour qu'on puisse se satisfaire de la seule explication officielle : la course à la taille critique. Glaxo, talonnant le leader mondial, l'américain Merck, pèse tout seul 3,8 %, et guère plus de 5 % avec Wellcome.\nCela vaut-il de payer si cher ? En fait, l'un des enjeux de ce formidable coup de poker est de prendre un avantage dans la course au traitement du sida. Le principal atout de Wellcome - le laboratoire qui a lancé le médicament de référence contre le sida, le célèbre AZT -, c'est son potentiel de recherche , commente Jean-François Dehecq, PDG du groupe français Sanofi. Wellcome a en portefeuille une cinquantaine de molécules - le même nombre que Glaxo, mais pour un budget bien inférieur. Parmi elles, un panier de molécules antisida en développement qui préparent la relève de l'AZT, souligne Serge Kouzan, directeur des études cliniques chez Wellcome-France.\nTrois de ces molécules, en phase clinique I, sont bâties sur le même principe que l'AZT : elles bloquent une enzyme (la transcriptase inverse) nécessaire à la duplication du virus. Leur dossier d'enregistrement pourrait être prêt pour 1997. Une quatrième, sous licence Vertex, agit sur une autre enzyme (protéase). Les essais cliniques devraient commencer prochainement. Une cinquième molécule, enfin, le Tucaresol, initialement développée pour l'anémie, s'est révélée posséder une forte activité immunomodulatrice, qui pourrait être utilisée dans le traitement du sida et de l'hépatite B.\nDifficile de prédire si leur intérêt se confirmera.\nTravailler sur les cocktails de médicaments L'OPA de Glaxo ne prend son véritable sens que si Wellcome a dans son pipeline de sérieux espoirs pour le traitement du sida , affirme Olivier Tardy, analyste du Boston Consulting Group. Car la société britannique, qui développe sous licence la molécule 3TC du québécois Biochem, s'intéresse désormais de près à ce marché.\nL'enjeu est d'importance. L'OMS (Organisation mondiale de la santé) estime à 4,5 millions le nombre de cas déclarés de sida, fin 1994, dans le monde. Et elle évalue à 19,5 millions (dont 1,5 million d'enfants) le nombre de séropositifs, qui croît au rythme de 2 millions tous les six mois. Un fabuleux marché pour celui qui trouvera le remède ou le cocktail de remèdes capables de juguler cette terrible maladie. A ce jour, trois laboratoires seulement (Wellcome, Roche, Bristol-Myers Squibb) ont un médicament commercialisé. Et une quinzaine travaillent activement sur la prochaine génération de produits.\nLes risques, dans un domaine aussi sensible, sont à la hauteur des espoirs. Peu de molécules franchissent les différents stades des essais cliniques. Moins encore débouchent sur des succès commerciaux. L'AZT lui-même n'a pas tenu toutes ses promesses. Son essor commercial a été freiné par la publication d'une étude franco-britannique qui le jugeait inefficace pour enrayer l'apparition de la maladie chez les séropositifs. Ses ventes, l'an dernier, ont plafonné à 10 % du chiffre d'affaires de Wellcome.\nLes théories sur la séropositivité viennent toutefois d'être bouleversées par deux études américaines, récemment publiées dans la revue britannique Nature et le journal Le Monde. Elles montrent que l'infection par le VIH (le virus du sida), loin d'être latente au départ et d'évoluer lentement, est au contraire hyperactive : dès la primo-infection, le virus et les défenses immunitaires se livrent une gigantesque bataille. Ces découvertes vont révolutionner le traitement : Il faut lutter contre le VIH le plus tôt possible , affirment les scientifiques.\nDe telles conclusions devraient stimuler les recherches sur une autre génération de médicaments, plus active - tel l'ABT 538 d'Abbott, qui était l'objet de l'une des études américaines. Mais elles favoriseront aussi les travaux sur les cocktails de médicaments, qui seuls peuvent empêcher les souches de devenir très rapidement résistantes aux traitements. Un domaine où Glaxo et Wellcome s'étaient engagés, concluant un accord de codéveloppement pour travailler sur les associations 3TC-AZT. En novembre dernier, alors que les tests effectués à la Pitié-Salpêtrière se montraient prometteurs, Glaxo a dénoncé l'accord pour développer seul le 3TC. Si l'OPA réussit, la coopération va pouvoir reprendre.\nMais les études américaines pourraient aussi ouvrir de nouvelles voies à la recherche sur les vaccins, pour l'instant partiellement en panne (Chiron-Ciba et Genentech-Roche, notamment, ont dû suspendre leurs essais sur l'approche vaccinale classique par production d'anticorps). Un vaccin contre le VIH à l'horizon 2000 ? Aucun scientifique n'ose le promettre. Une telle éventualité modifierait totalement les perspectives commerciales des médicaments à l'étude pour combattre le sida. Selon Glaxo, la partie est loin d'être jouée.\nAutre handicap pour le groupe britannique : il n'a aucune expérience de la manière dont on gère une acquisition. En vingt-cinq ans, le petit laboratoire s'est hissé à la deuxième place mondiale par ses seuls efforts internes. Sir Paul Girolami, l'ancien PDG, affirmait que la force du groupe résidait dans les nouveaux produits. Sa méthode reposait pour beaucoup sur l'innovation, mais encore plus sur le marketing.\nGlaxo doit parier sur de nouveaux traitements La recette n'est pas infaillible. Sir Paul est parti à la retraite en novembre 1994, devançant la date initialement programmée. Richard Sykes, le nouveau directeur général, se trouve confronté à l'essoufflement du portefeuille de produits. Le médicament vedette de Glaxo, l'antiulcéreux Zantac, qui assure 43 % de son chiffre d'affaires et 60 %, dit-on, de ses profits, arrive en bout de course.\nSon brevet tombera dans le domaine public aux Etats-Unis en juillet 1997. Et les nouvelles molécules du groupe n'ont guère tenu leurs promesses. Les analystes prévoyaient pour le Sumatriptan, l'antimigraineux miracle, des ventes de 20 à 25 milliards de francs par an. Il en réalise dix fois moins.\nAujourd'hui, Glaxo se trouve donc condamné à chercher à l'extérieur des blockbusters, ces médicaments capables de générer des ventes se chiffrant en milliards de dollars. Reste à savoir si Wellcome est la cible rêvée. Lui aussi se trouve menacé de passage à vide : son principal médicament, le Zovirax (traitement de l'herpès), qui représente 40 % de ses ventes, perdra aussi sa protection aux Etats-Unis en 1997. Les promesses de sa recherche se concrétiseront-elles ? Glaxo en fait le pari. Un pari à haut risque.\nJacqueline Mattéi", "url": "https://lexpansion.lexpress.fr/actualite-economique/glaxo-wellcome-opa-sur-la-recherche-antisida_1387709.html"}]