[{"title": "Les associations dans le collimateur", "text": "Il s'agit de limiter leur possibilité d'ester en justice contre des collectivités publiques, en modifiant la loi de 1901. Objectif officiel : mettre un terme aux procédures dilatoires de certaines associations de défense de l'environnement à la représentativité douteuse. Mais certains y voient surtout une parade contre des associations hostiles au gouvernement - comme celle des contribuables parisiens à propos des appartements de Chirac et de Juppé. En outre, le Conseil constitutionnel risque de bloquer le projet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-associations-dans-le-collimateur_1437835.html"}, {"title": "Leger recul des taux d occupation", "text": "Le taux d'occupation dans l'hôtellerie indépendante marque le pas depuis le début de l'année, selon le service d'études et de prospective de la Fnih, la Fédération nationale de l'industrie hôtelière. Les taux de remplissage ont cédé en moyenne 1,2 point par rapport aux neuf premiers mois de l'année 1994. Dans l'hôtellerie de chaînes intégrées, le taux d'occupation reste stable, autour de 60,5 % en moyenne pour les neuf premiers mois de l'année. Mais on note tout de même une légère baisse par rapport à l'an dernier en juillet, août et septembre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/leger-recul-des-taux-d-occupation_1436584.html"}, {"title": "La vie quotidienne d une entreprise a l ereinternet", "text": "Hi ! My name is Bob, welcome to Virtual Corp. (1). Le visage animé de Bob disparaît de l'écran pour laisser place au hall d'entrée de l'entreprise. Accueil, plantes vertes, photos et fonctions des dirigeants, organigramme en forme de plan de métro, tout y est. Il suffit de cliquer sur l'écran. Le business quotidien peut commencer.\nAujourd'hui, quelque part sur la planète, Virtual Corporation existe déjà. Depuis 1990, télécommunications, informatique, électronique fusionnent en accéléré pour créer ces fameuses applications plus tout à fait futuristes que sont la téléconférence intégrée aux ordinateurs, le partage des données en temps réel et la vie de bureau virtuelle sur Internet.\nUne révolution sans précédent, mais dont les frontières avec la science-fiction sont encore mal cernées par le commun des mortels analogiques. Conscient du flou numérique qui entoure encore ce nouveau monde, Andersen Consulting vient d'inaugurer à Palo Alto, sur la façade pacifique des Etats-Unis, la première société on line. Un show technologico-stratégique permanent, baptisé Davinci Virtual Corp. Cet hypersite (comme on parle d'hypertexte pour décrire la navigation à tiroirs sur Internet), dont la réplique européenne s'ouvrira en janvier à Sophia Antipolis, près de Nice, est destiné aux dirigeants, qui se demandent à quelle sauce cybernétique ils vont être mangés.\nCar l'ogre virtuel fait preuve d'un appétit bien réel. L'industrie change rarement de l'intérieur, estime Jack Wilson, l'un des trois grands patrons d'Andersen. C'est plus souvent la concurrence extérieure qui la bouleverse. Le troisième distributeur américain de cartes de crédit n'est pas une banque, mais la compagnie de télécommunications ATT, qui a commencé par proposer des cartes de téléphone. Tandis que la séculaire Encyclopaedia Britannica vient de déposer son bilan, Microsoft est devenu, avec Encarta, le premier vendeur mondial d'encyclopédies. Harley-Davidson permet à ses fidèles, par écran interposé, de dessiner et de commander sur mesure le modèle de leurs rêves. Adieu concessionnaires et autres intermédiaires. Et si Mercedes, un jour, s'y mettait ?\nLes mécaniciens d'Andersen Consulting, passés maîtres dans l'art de remplacer les employés par des chaînes d'ordinateurs, tentent ainsi d'enclencher la vitesse supérieure. Prenant au mot la petite phrase de Mark Miliken, professeur de l'université John-Hopkins - le futur est déjà présent, mais inégalement réparti -, Davinci entraîne ses visiteurs dans une histoire en quatre épisodes où l'exploit technologique le cède enfin aux retournements stratégiques. Tout ce que vous allez voir existe déjà, prévient Joe Carter, responsable du projet. Chaque application prise séparément tourne quelque part dans le monde. Nous les avons rassemblées au sein d'une seule et même entreprise afin de vous en démontrer le potentiel stratégique.\nLe show s'appuie en partie sur un cas réel, celui de Freeport McMoRan, société minière qui s'est vu concéder par le gouvernement indonésien l'exploitation de 3 600 hectares de terrains dans l'Irian Jaya, partie indonésienne de la Nouvelle-Guinée. L'entreprise, plutôt que de foncer tête baissée dans une aventure traditionnelle qui l'aurait vue construire une ville ex nihilo et transférer plusieurs milliers de collaborateurs à l'autre bout du monde, a préféré explorer les gisements d'efficacité que recèlent ces nouveaux outils. Ce client aventureux et neuf autres partenaires (1), dont Intel, ont apporté argent et matière grise. Davinci, fort de 10 millions de dollars d'investissements, était né.\n1. Où Virtual Corp. monte un joint-venture avec Sheraton en une heure de temps L'histoire. Pour loger ses cadres nomades sur le site minier d'Irian Jaya, Freeport a acquis un hôtel. La fréquentation augmentant avec la montée en puissance de l'exploitation, l'entreprise prépare une extension de l'hôtel, mais estime qu'il n'est pas de son métier d'en assurer la gestion quotidienne. Elle propose à Sheraton de lui céder la moitié de ses parts au sein d'un joint-venture. La proposition est rédigée sur traitement de texte, assortie d'un compte d'exploitation sur tableur, des plans de l'hôtel visitable en trois dimensions et d'un message vidéo du patron de Freeport. Le tout, intégré en un seul fichier, est envoyé par courrier électronique à son homologue de Sheraton. La proposition est jugée assez séduisante pour que les deux hommes se rencontrent à Boston, la proposition électronique de Freeport sous les yeux. Jim, le patron de Sheraton, doute de la viabilité de l'hôtel sur le seul segment des séjours d'affaires et souhaite un marketing plus touristique. Pour en vérifier la pertinence, il passe un coup de fil vidéo à Bob, un consultant de Houston qui dispose d'un système d'information géographique (GIS) - les GIS sont déjà bien connus, entre autres des compagnies pétrolières, qui les utilisent pour étudier les configurations de terrain et simuler des forages. La discussion se prolonge à trois, avec consultation de cartes en direct et projection de prévisions touristiques pour la région du Sud-Est asiatique. Ce qui permet aux deux PDG de modifier en conséquence les données de leur compte d'exploitation.\nSoucieux d'environnement - c'est politiquement correct aux Etats-Unis -, le PDG de Freeport souhaite vérifier auprès de ses experts les risques qu'un tel complexe hôtelier ferait courir à une zone encore vierge de touristes. Une nouvelle connexion vidéo est établie avec le siège de Freeport à San Francisco. Karl propose à son patron une visite sur Internet, où l'agence gouvernementale indonésienne pour la protection de l'environnement a publié son guide vert. Rassuré par la modicité des exigences publiques, le PDG peut baisser certains frais et amener le taux de retour sur investissement à un niveau plus alléchant pour son partenaire hôtelier.\nCependant, Sheraton en veut toujours plus et s'inquiète de la disposition des lieux et des frais d'entretien de certains équipements. Une visite vidéo des plans en 3D le rassure quant à la configuration du site, mais la maintenance des ascenseurs le titille. Il clique sur l'image ascenseur, le contrat apparaît à l'écran. La part faite au prestataire est bien trop belle, une bonne négociation nous économiserait 20 % sur la facture . Sitôt dit, sitôt fait, les 20 % retirés au sous-traitant disparaissent du compte d'exploitation, et s'affiche miraculeusement un retour sur investissement satisfaisant pour les deux parties.\nUne heure de discussion, c'est emballé. Les deux hommes se quittent en promettant de mettre leurs équipes sur la rédaction du contrat.\nLes inconvénients. Si la discussion au sommet n'a duré qu'une petite heure, la préparation de la démonstration, elle, a demandé six mois, et ne tient pas compte des ratages informatico-télécommunicants qui font la joie des services informatiques des grandes entreprises.\nElle ne tient pas compte non plus du faible degré de familiarité des cadres dirigeants avec ces outils. Cela dit, la démonstration vise à en prouver l'efficacité potentielle quand on sait les manier. Ils ont l'avantage d'enrichir la communication en en densifiant le contenu. Ce type de discussion traîne moins qu'en réunion traditionnelle, car il requiert plus de préparation en amont.\nInutile, cependant, de songer à moins voyager. Le directeur général de Sequent, l'un des prestataires informatiques du consortium, reconnaît qu'il parcourt encore plus de 250 000 kilomètres par an à travers le monde, bien qu'il soit suréquipé en puces et en bits.\n2. Où Warman, fournisseur de Virtual Corp., assure du sur-mesure industriel en un temps record L'histoire.\nL'exploitation minière dans l'Irian Jaya bat son plein. Mais Freeport n'est pas à l'abri de ratés techniques. Une pompe à débris a cédé et l'alerte est donnée sur écran. Sarah, l'ingénieur-conseil de Warman, le fabricant de cet outillage, est prévenue. Coup de fil informatique à la technicienne de Freeport pour déterminer l'origine de la panne. A distance, celle-ci lui dessine une flèche rouge sur le module vidéo en 3D de la pièce. Diagnostic : le revêtement de la pompe semble trop fragile pour la configuration des terrains indonésiens. Autonome, Sarah décide de modifier le dessin de la pièce et envoie les nouvelles spécifications à l'usine. Du sur-mesure rendu possible par l'organisation flexible de la production et justifié par l'importance stratégique de ce client, dont l'exploitation ne saurait souffrir de retard. L'état-major de Warman accepte la modification. Sarah prévient son client, lui signalant par la même occasion que le catalogue on line de Warman a été mis à jour. Freeport peut passer sa commande électronique via Internet et suivre sa livraison sur le serveur du transporteur partenaire, basé à Londres.Les inconvénients. Interfaces intégrées, partage des informations, liaisons en temps réels : sous-traitants, prestataires et donneur d'ordres peuvent désormais travailler main dans la main. A la condition, cependant, que les uns et les autres s'autorisent mutuellement l'accès à des informations sensibles. Dans une telle configuration, ce n'est plus le fabricant qui pousse sur le marché des produits conçus pour le plus grand nombre, mais le client qui tire la production au rythme de ses besoins spécifiques.\nUne telle application est actuellement testée depuis trois mois entre deux clients d'Andersen, mais, expliquent les consultants, la plupart des sociétés ont des systèmes informatiques totalement incompatibles. Concevoir de telles interfaces ne peut s'envisager que pour une poignée de partenaires stratégiques, au risque, sinon, de créer de véritables usines à gaz. De plus, on ne transforme pas des salariés en décideurs, comme Sarah, l'ingénieur de Warman, en quelques semaines. C'est d'ailleurs l'un des points critiques de la transformation technologique des entreprises, souligne N.\nVankatraman, étoile montante de l'université de Boston. Les experts des systèmes d'information savent très bien transformer des données en informations ; les managers, eux, savent tirer des résultats de l'action ; mais, entre les deux, personne ne sait vraiment comment l'information se transforme en savoir-faire, et le savoir-faire en action. C'était jusqu'alors le travail des agents de maîtrise et des fonctionnels de l'entreprise, premières victimes des licenciements.\nEt ce ne sont pas de simples ordinateurs qui les remplaceront.\n3. Où Ralph remet à niveau tout le réseau de Virtual Corp. depuis son bureau L'histoire. L'association entérinée en haut lieu, reste à la faire vivre en assurant la continuité électronique des relations. Ralph, patron des services informatiques de Freeport, découvre sur son écran un message de son patron lui enjoignant de mettre à niveau les infrastructures technologiques de la société afin de prendre en compte le trafic généré par le joint-venture : établissement d'une liaison vidéoconférence permanente entre les deux PDG et augmentation de la puissance du réseau. Il lui signale aussi que Jorge, un de leurs experts, Espagnol installé à Valence, a déjà travaillé sur le sujet.\nRalph recherche Jorge dans la banque de données de l'entreprise. La photo vidéo de ce dernier apparaît à l'écran, lui signalant qu'il est en vacances mais que son rapport est disponible dans son bureau électronique. Cela dit, Ralph souhaite prendre contact avec lui de vive voix. Il appelle son agenda et lui colle un rendez-vous visionique à son retour, puis va consulter son document, d'où il retire les spécifications techniques nécessaires à l'installation d'une liaison permanente avec Sheraton. Cela fait, il consulte les historiques de fréquentation du réseau pour s'apercevoir que celui-ci est déjà proche de la saturation. Un logiciel lui permet de jouer quelques simulations de reconfiguration du réseau avant d'en déterminer définitivement les nouveaux paramètres. Reste à frapper des phrases cabalistiques sur le clavier, et le réseau de Freeport est désormais à même d'absorber les communications avec Sheraton sans qu'il y ait eu besoin de tirer des câbles ni d'envoyer une équipe de techniciens sur les sites.\nRalph en profite pour vérifier la mise à jour des ordinateurs du groupe, qui vient d'adopter Windows 95. Une balade cybernétique dans le réseau lui dresse la liste des sites en retard, et une autre manipulation du clavier télécharge les ordinateurs.\nLes inconvénients. Dans l'esprit du consultant américain, un tel scénario ne peut se concevoir que si l'entreprise entend faire passer ses services informatiques du statut de centre de coûts à celui d'actif stratégique, autrement dit, de passer de la gestion des systèmes d'information au management de l'information stratégique.\nUne idée partagée par des sommités universitaires comme Richard Nolan, à Harvard, qui milite pour l'instauration, aux côtés des comités de rémunération et des comités d'audit, proches de la direction, de comités technologiques.\nCela dit, le quotidien n'est pas aussi magique que le laisse supposer le show de Palo Alto. Question langue, d'abord. L'agenda de l'expert espagnol de Freeport apparaît en anglais sur l'écran. Même si cette langue est devenue la norme officielle dans la plupart des multinationales, Internet, sur lequel s'appuient de plus en plus les réseaux propriétaires des entreprises, est en passe de devenir plutôt une tour de Babel qu'un monument à la gloire du business anglo-saxon. Enfin, un représentant de Dataquest, l'un des observatoires du marché électronique, souligne les drames électronico-informatiques suscités par l'adaptation au Japon de Windows 95.\n4. Où Myriam, employée de Virtual Corp., rapatrie son mari à distance L'histoire. Myriam est déjà installée dans l'Irian Jaya. Son mari Roger, en poste à Londres, songe à démissionner pour la rejoindre.\nIl travaillera sur place en free-lance. Pour préparer expatriation et voyage, Myriam lui enjoint par téléphone - la vidéoconférence n'est pas encore abordable pour de simples particuliers - de mettre de l'ordre dans leurs finances tandis qu'elle s'occupe de la logistique. Elle consulte le serveur mis à la disposition de ses salariés par Freeport-Indonésie sur Internet. British Airways y dispose d'une vitrine interactive sur laquelle elle vérifie horaires et parcours. Le plan de l'avion apparaît sur l'écran pour qu'elle choisisse le siège de son mari. L'ordinateur enregistre toutes ses préférences afin de les lui ressortir lors d'une prochaine commande.\nUn clic sur la touche retour du clavier, et l'ordre est passé.\nSon mari, à Londres, lui, s'installe dans l'un des centres de services de sa banque, dessinée sur l'écran de la borne interactive comme une véritable agence, avec code d'entrée à la porte. Il appelle son compte d'exploitation personnel et simule une baisse de revenus. Cela l'incite à modifier la composition de son portefeuille mobilier afin de renforcer la part des produits moins risqués, vu l'incertitude de ses revenus futurs. Pour se faire conseiller, il appelle en vidéo une chargée de clientèle qui apparaît à l'écran. Tout en discutant, chacun a sous les yeux les histogrammes et les camemberts des comptes de Roger. La banquière simule la transformation du patrimoine de son client. Ils se mettent d'accord. Mais, avant de se quitter, la conseillère, par ailleurs bonne commerciale, lui propose la nouvelle carte de crédit que la banque a conçue spécialement pour les voyageurs au long cours, grâce au traitement marketing de données engrangées auprès de ses clients. Bon client, Roger accepte, tandis que sa banquière lui conseille de lire attentivement avant de signer les clauses du contrat qu'il recevra sous peu à son domicile.\nLes inconvénients. Les applications utilisées par British Airways et par la banque de Roger sont sans doute les plus connues. La banque sans guichets, même si elle marque le pas en France, est une véritable révolution en Angleterre et aux Etats-Unis. Grâce au Minitel, les Français connaissent les joies de la réservation à distance. La vitrine technologique, cela dit, est moins spectaculaire que la transformation humaine et stratégique qu'elle requiert. La connaissance-savoir-faire , actif stratégique des entreprises du siècle prochain, n'est pas un vain mot si l'on en juge par le travail de David Lubin, fondateur à Lincoln, près de Boston, de Renaissance, une petite société partenaire de Gemini. Cigna, explique-t-il, était une société d'assurances qui se croyait dans une industrie de process à faible valeur ajoutée et où la majorité des salariés était employée au traitement des sinistres. Jusqu'au jour où son patron a réalisé quel gisement de marges inexploré représentait la gestion des risques. Les nouveaux outils lui permettaient d'affiner la segmentation des polices d'assurances, alors que la simple automatisation du traitement des sinistres n'aurait amélioré ses marges que de 1 %. Mais informatiser la gestion des risques fondée sur la connaissance des actuaires est plus complexe que traiter des formulaires types.\nIl est aussi un risque ultime pour les états-majors et pour leurs hiérarchies, que les scénaristes de Davinci se gardent bien d'évoquer. Tout bonnement celui de disparaître. Le siècle qui s'achève, héritier de l'industrialisation de masse née à la fin du xixe, n'a cessé de renforcer le pouvoir des cols blancs en retirant à la base l'information qu'elle aspirait vers le haut , analyse Shoshana Zuboff (1), docteur en psychologie et star iconoclaste de Harvard. Or la révolution cybernétique, ajoute-t-elle, en renvoyant l'information à la base, remet en cause de telles structures.\nLes étudiants du célébrissime MBA de Harvard, pouponnière des plus grands patrons américains, ont beau, pour la moitié d'entre eux, souhaiter créer leur propre entreprise et se retrouver effectivement à travailler dans de petites structures cinq ans après la fin de leurs études, ils se trompent de siècle, estime leur professeur.\nIls ne veulent plus être commandés, certes, mais rêvent toujours de commander les autres. Ce sont les derniers monarques d'un royaume managérial en voie de disparition.\n(1) Auteur de The Invention of the Smart Machine , Basic Books, 1988. Non traduit en français mais disponible en finnois !\n(1) Le consortium Davinci réunit Andersen Consulting, Intel, Bay Networks, SAP AG, ATT Global Information Solutions, Compaq, Hewlett-Packard, Intergraph Corporation, MCI, Sequent Computer Systems.\n(1) Bonjour, mon nom est Bob. Bienvenue chez Virtuelle SA.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-quotidienne-d-une-entreprise-a-l-ereinternet_1436565.html"}, {"title": "La tendance a la baisse des prix va gripper l expansion", "text": "En dépit du relèvement de la TVA en août, les pressions inflationnistes restent inexistantes dans l'Hexagone. Pour la bonne raison que c'est la déflation (la baisse pure et simple des prix) qui rôde dans certains secteurs. En amont, la flambée des matières premières et des produits de base observée depuis plus d'un an a pris fin cet automne. Pour le deuxième mois consécutif, les prix des biens intermédiaires ont reculé en octobre (- 0,6 %, dont 4,1 % pour les matières plastiques). La chute des prix d'approvisionnement, si elle réjouit les acheteurs industriels, risque de gripper un moteur essentiel de l'expansion : les stocks. La perspective d'une nouvelle baisse des prix incite les entreprises à différer leurs achats. Ce qui alimente la déprime des tarifs. Etc. Premiers touchés, les biens intermédiaires. Les biens d'équipement suivront. Dans ce contexte, pour la première fois depuis la récession, les industriels envisagent de baisser leurs prix de vente dans les prochains mois.\nAu détail, les prix à la consommation n'ont progressé que de 0,1 % en octobre. Et la hausse sur un an, qui avait atteint 2 % en septembre, est revenue à 1,8 %. Mécaniquement, la hausse de la TVA aurait pourtant dû avoir un impact de 0,9 à 1 point sur l'indice !", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tendance-a-la-baisse-des-prix-va-gripper-l-expansion_1435315.html"}, {"title": "L aide publique au developpement echappe au quai", "text": "Contrairement à ce qu'avait annoncé Hervé de Charette, le ministère des Affaires étrangères et celui de la Coopération ne fusionneront pas. Au grand dam de beaucoup de cadres de la Coopé , Bercy conservera la haute main sur les 50 milliards annuels d'APD. Seul petit changement, un comité interministériel sera créé pour mieux coordonner cette aide, gérée de façon très disparate.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-aide-publique-au-developpement-echappe-au-quai_1428891.html"}, {"title": "Jeune pme innovante cherche capitaux", "text": "Créer une entreprise, c'est difficile. Créer une entreprise de haute technologie, c'est un exploit. Notre pays les enfante au compte-gouttes. Quatrième puissance mondiale en matière de recherche et développement, la France n'enregistre que quelques dizaines de véritables créations d'entreprises technologiques chaque année.\nRobert Chabbal, pour le ministère de la Recherche, et Michel Cicurel, pour l'Industrie, viennent à travers deux rapports distincts de démontrer qu'entre la mise au point d'une innovation et le succès d'un lancement commercial la mobilisation du capital restait une épreuve infranchissable pour une majorité de candidats innovateurs- entrepreneurs. Sans fonds propres, pas d'espoir de réussir une aventure high-tech .\nEn France, le capital-risque est un métier confidentiel principalement orienté vers les créations à... risques limités. Les investisseurs en fonds propres ont une préférence marquée pour les entreprises moyennes confirmées. L'enveloppe globale de l'argent investi en haut de bilan des jeunes PME est maigre et cela concerne rarement la technologie. En 1991, l'ensemble des membres de l'Afic (Association française des investisseurs en capital) n'ont placé que 440 millions de francs dans la création et la postcréation de sociétés (innovantes ou non). La situation s'est aggravée depuis lors.\nEn 1994, le chiffre est retombé à 260 millions, sur un total investi en capital-développement PME de 7 milliards. Ce montant est lui-même très faible comparé à celui de la Grande-Bretagne, où les sociétés de capital-risque (SCR) investissent 25 milliards par an , constate Gonzague de Blignières, porte-parole de l'Afic. Investir dans une entreprise existante et consolidée, oui. Investir dans une création, non.\nCelles que Robert Chabbal, avec son sens de l'acronyme, appelle les JET (jeunes entreprises technologiques), très fragiles dans les débuts, souffrent durement de cette carence française de l'investissement en haut de bilan. Si elles veulent rassembler des fonds, les PME innovantes ont intérêt à naître avec une cuillère d'argent dans la bouche. Avoir, par exemple, des parrains célèbres, comme la société Silmag, poupon du CEA à Grenoble (voir encadré ci-contre). Ou naître d'un père reconnu : Jacques Dikanski n'a eu aucun problème pour trouver les 40 % manquants du capital de Naturex (biotechnologie) : il avait déjà créé et revendu deux autres PME...\nDans les rares cas où intervient le capital-risque, l'investisseur privilégiera un secteur en pointe. En ce moment, la mode, c'est l'informatique et les biotechnologies, et il est très difficile de faire financer un projet innovant hors de ces secteurs , reproche Daniel Laury, PDG de Probag (voir ci-dessus), qui n'a jamais réussi à intéresser un investisseur français à sa machine à emballer les bagages.\nLa Caisse des dépôts, pivot de l'aide aux innovateurs Pourtant, comme Naturex et Silmag, Probag avait été couvé par l'Anvar, l'Agence nationale de valorisation de la recherche, qui consent des avances remboursables ou des aides à la création et dont les interventions confèrent une sorte de label de crédibilité. Avant de débarquer dans le monde impitoyable des investisseurs en fonds propres, les graines d'innovation peuvent ainsi avoir l'illusion que beaucoup de monde s'intéresse à elles. Au stade du développement et de la précommercialisation, l'appareil de l'aide publique Anvar fonctionne bien. Avec 1,5 milliard de budget annuel, Henri Guillaume, président de l'Anvar, reconnaît avoir de quoi contenter beaucoup de monde. Mais une fois financés la conception du logiciel, le développement du produit nouveau ou le lancement de la molécule révolutionnaire, le relais est censé être pris par les investisseurs spécialisés de la sphère privée. Selon le vieux principe aide-toi, l'Etat t'aidera , les capital-risqueurs (sociétés de capital-risque et sociétés financières d'investissement) bénéficient d'ailleurs de régimes fiscaux dérogatoires, et Bercy garantit à 70 ou 80 % les emprunts des PME en création via le budget de la Sofaris, institution essentielle dans l'univers des start-ups technologiques.\nAujourd'hui, le gouvernement s'évertue à trouver d'autres moyens semi-publics pour aider les petites graines à germer. Son bras armé favori : la Caisse des dépôts et consignations. Véritable pompe à finances, l'organisme dirigé par Philippe Lagayette fournit une bonne part des capitaux attribués à la Sofaris, aux sociétés de développement régional (SDR)... Ce qui fait que - sans compter les recapitalisations passées et futures du CEPME, dont elle est l'actionnaire à 43 % - la CDC a déjà placé 900 millions dans les PME de l'Hexagone.\nLe premier appel à la Caisse a été décidé par Edmond Alphandéry au printemps de 1995 : les 250 millions supplémentaires accordés à la Sofaris serviront largement l'innovation puisqu'ils financeront surtout la nouvelle enveloppe de garantie capital PME. Les sociétés de capital-risque pourront y souscrire pour récupérer au moins 30 %\ndes sommes engagées en fonds propres dans les entreprises technologiques en cas d'échec. La prochaine étape, annoncée en octobre par Philippe Lagayette, est l'instauration du fonds d'investissement consacré aux PME innovantes. CDC Innovation disposera d'une enveloppe de 400 millions de francs. Mais son principal intérêt est surtout de constituer une amorce de capital patient . C'est un embryon de ce que seront les fonds de pension, confirme Albert Olivier, directeur du programme PME de la CDC, puisque nous pourrons prendre le risque qu'un placement ne devienne rentable qu'au bout de sept ou huit ans.\nLes collectivités locales suivent le gouvernement dans son effort de mobilisation de fonds pour les PME en cofinançant des sociétés d'investissement régionales. Certaines de ces descendantes des SDR (dont beaucoup sont sortis exsangues après les graves accidents financiers des années 1990-1993) se sont statutairement engagées à privilégier les créateurs. C'est le cas d'Ile-de-France Développement. Avec 49 % du capital amené par le conseil régional d'Ile-de-France, il nous sera plus facile de prendre des risques, et nous discuterons plus sereinement des perspectives à moyen terme des entreprises candidates , annonce Pascal Gauthier, président d'IDF Développement.\nMais, pour résoudre le problème du chaînon manquant entre la conception d'un produit et son lancement, il faudra bien un jour puiser dans les capacités d'épargne de M. Tout-le-Monde. Le système financier attend avec impatience la création des fonds de retraite prévus pour 1996. Cette vaste tirelire stockerait près de 40 milliards de francs par an. Pour Robert Chabbal, le temps presse car leur absence commence à peser lourdement sur le développement industriel . Il est déjà certain qu'une part de cette épargne (autour de 60 %) devra être placée en actions. Mais nous insistons pour que 5 % au moins soient destinés à des titres non cotés, et, pour que, sur cette somme, 1 à 2 % soient réservés à la création , plaide Pascal Gauthier, qui est aussi vice-président de l'Union des investisseurs en création d'entreprise (Unic).\nCar, si la France n'arrive pas à mobiliser les investisseurs, les Anglo-Saxons s'intéressent de plus en plus à nos jeunes entreprises de technologie. Natwest Ventures ou Barclay's Capital Development sont très présents en France, et les plus grosses SCR françaises vont se refinancer sur les marchés américains. Surtout, les jeunes entreprises technologiques qui le peuvent s'envolent volontiers pour le Nasdaq de New York (marché boursier réservé aux entreprises à fort potentiel). Sur les traces de Coflexip et de Business Objects, la provençale PixTech (écrans plats) a été cotée en juin. Et la liste des candidats à l'Amérique s'allonge. C'est ainsi que, systématiquement, la France sème et cultive des fruits qui seront cueillis outre-Atlantique , s'inquiète Michel Cicurel dans son rapport. Les intéressés tempèrent. Nous restons une société française avec une technologie française, affirme Hubert Jouve, cofondateur de Silmag. Mais les Etats-Unis sont notre marché, et, là-bas, les financiers comprennent de quoi on leur parle.\nPari du Nouveau Marché : trente introductions de JET en 1996 En février 1996, la Société des Bourses françaises (SBF) réagira en ouvrant son Nouveau Marché, destiné à des entreprises dont le total de bilan est d'au moins 20 millions de francs, et qui disposent de 8 millions de fonds propres. Aucune obligation de durée de vie antérieure ne sera requise, pas plus qu'un montant de chiffre d'affaires ou des bénéfices minimaux. On pourra même coter de simples projets , se félicite-t-on à la SBF. Seule condition, les PME âgées de moins de 2 ans devront être introduites par augmentation de capital. Pari du Nouveau Marché : trente introductions à la fin de 1996, soit une récolte de 1 à 1,5 milliard de francs...\nCertains des quatorze premiers présélectionnés n'ont rien à voir avec le high-tech, comme les courtiers en assurances Joliez-Regol et L'Assurance juridique. Mais ils cohabitent avec des entreprises technologiques déjà réputées tel Genset, spécialisé dans le décodage du génome humain. Le Nouveau Marché devra cependant s'entendre rapidement sur une double cotation avec l'Easdaq, le projet européen soutenu par le Nasdaq et par l'Association européenne des sociétés de capital-risque (Evca)...\nRobert Chabbal compare la situation du financement des PME innovantes à une cheminée qui ne tire pas parce qu'il lui manque une large ouverture . Et pour lui le Nouveau Marché sera cette sortie idéale.\nCar les perspectives de croissance à deux chiffres de JET comme Systar ou Genset finiront bien par rendre les investisseurs amoureux.\nEt quand ils céderont leurs participations, dans quelques années, cela fera autant de dots pour leurs petites soeurs.\nIsabelle Mas et Adrien de Tricornot", "url": "https://lexpansion.lexpress.fr/actualite-economique/jeune-pme-innovante-cherche-capitaux_1427665.html"}, {"title": "Le tresor des universites", "text": "Un abonné s'est rappelé que L'Expansion avait révélé il y a huit mois l'ampleur des réserves de trésorerie de l'Université.\nLes Français ont paru découvrir voilà quelques jours le trésor de guerre des universités. Vous faites mal la publicité de vos articles ! En mars 1995, L'Expansion a publié une enquête sur La poudrière financière de l'Université qui révélait l'existence de ces 4,5 milliards de francs placés sur les marchés financiers. J'en avais parlé autour de moi et mes interlocuteurs semblaient incrédules...\nHuit mois plus tard, le ministre de l'Education vous donne raison.\nPierre Brunet, 59000 Lille", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tresor-des-universites_1448217.html"}, {"title": "Le retour des anglaises", "text": "On croyait les pauvres autos britanniques englouties à tout jamais sous les assauts conjugués des grèves à répétition, des désastres industriels et des privatisations houleuses. On pensait même leurs constructeurs plongés dans un coma dépassé. Pourtant, contre toute attente, les belles anglaises sont de retour. Un come-back qui tient du miracle et que résument quelques chiffres. Le Groupe Rover aura recruté plus de 4 000 personnes en 1995 et prévoit une progression à deux chiffres pour ses ventes de 1996. En livrant son 100 000e véhicule en novembre, sa filiale, Land Rover, vient de battre son record historique. Cette année, il s'est acheté près de 40 000 Jaguar, contre moins de 30 000 en 1993. Même santé chez Lotus, où l'on va livrer 760 voitures, contre 300 deux ans plus tôt. Aston Martin retrouve le sourire avec l'espoir de produire 800 exemplaires en 1995. Seul Rolls-Royce piétine en voyant ses livraisons stagner à 1 400 unités depuis deux ans.\nSigne de santé et de jeunesse, alors que l'on vient juste de baptiser la Rover 400 et la Lotus Elise, d'heureuses naissances se profilent à l'horizon. Nouvelle Rover 200 pour le printemps, arrivée d'une petite Jaguar en 1999, et enfin, cerise sur le gâteau, renaissance du légendaire cabriolet MG.\nIl était temps. Car d'autres nouvelles résonnent sinistrement.\nAujourd'hui, à l'exception de Rolls-Royce et d'une poignée de constructeurs indépendants, les propriétaires de l'automobile anglaise ne sont plus anglais. Rover a été acheté par BMW, Jaguar et Aston Martin sont la propriété de Ford, Lotus est aux mains d'une holding luxembourgeoise, Bugatti International.\nPendant qu'en France l'Etat s'est échiné à coups de primes et de frontières surveillées à soutenir une industrie déclarée d'intérêt national, la perfide Albion a choisi d'ouvrir toutes grandes les portes de son marché automobile à tous les envahisseurs. Résultat, dans le tiercé de tête des ventes sur le marché du Royaume-Uni, on trouve Rover entre deux américains, Ford à la première place et General Motors avec Vauxhall à la troisième, et le reste se partage entre PSA et les japonais. Un cas d'école, la honte de l'industrie européenne, que les Froggies se plaisent à citer en exemple à ne surtout pas suivre. Mais ce que tous ces experts ont un peu vite oublié, c'est que, en automobile comme ailleurs, il n'y a pas que l'argent, il y a aussi le talent. Et les créateurs d'outre-Manche n'ont pas perdu la fameuse patte qui distingue le style anglais. Un mélange subtil d'élégance sportive sans morgue et de conservatisme désuet sans ringardise.\nGrâce à l'argent japonais, Rover a mis un pied dans le xxie siècle C'est l'histoire étonnante de Rover. Acculé à la faillite, le constructeur a rencontré Honda au début des années 80, sous la forme d'une participation croisée. Les Japonais ont pris 20 % de British Aerospace, propriétaire du groupe, et les Anglais ont obtenu 20 % de la filiale anglaise de Honda. Les Nippons rêvaient volume de ventes, et souhaitaient utiliser les décombres de Rover comme cheval de Troie avant de déferler sur l'Europe. Les Anglais, eux, pensaient seulement à ne pas fermer boutique. Les Japonais ont apporté de l'argent frais et leur savoir-faire. Sous leur impulsion, Rover a mis un pied dans le xxie siècle. La production a été complètement réorganisée. Des lignes de fabrication de moteurs ont été importées du Japon ainsi que la technologie dite de plate-forme , qui permet, sur les bases des Honda Civic, Accord et Legend, de produire une multitude de modèles. Débarrassés des pannes à répétition, avec un dialogue social rétabli grâce aux méthodes japonaises, les ingénieurs anglais ont pu se consacrer à l'essentiel : redevenir eux-mêmes.\nTout a commencé par la calandre. Gerry MacGovern, à 38 ans, s'enorgueillit du double titre de noblesse d'avoir dessiné cet emblème de la renaissance et d'être le père du nouveau cabriolet MG.\nAmateur de pur malt et tignasse bouclée de hard-rocker, il personnifie ce mélange de tradition et de modernité si typiquement britannique. Il fallait différencier nettement les Rover des Honda, bien que ce soit les mêmes voitures. Le retour d'une grille à l'avant du véhicule, conformément à la tradition de la marque, s'est imposé naturellement. Une réussite immédiate. Enhardis, les designers ont décidé le retour aux formes arrondies. La Rover 600 est née dans cette lignée. Une curieuse histoire venue d'une vraie surprise. Dérivée d'une Honda Accord, elle est tout simplement apparue plus belle que prévu sous le coup de crayon des stylistes.\nAvec ses formes rondes, un zeste de ronce de noyer, elle a acquis d'emblée la légitimité d'une berline de haut de gamme. Pour un prix de milieu de gamme. On pourrait même accuser les Anglais d'avoir cloné la BMW série 5, si la Rover 600 n'était sortie deux ans avant la belle germaine. L'effet 600 a éveillé les appétits des Allemands de BMW, qui ont versé 7 milliards de francs au début de 1994 pour s'offrir Rover, soufflant aux Japonais le fruit de leurs efforts.\nUn investissement à long terme qui ne réussira que s'il y a complémentarité et non concurrence entre les deux marques. Depuis longtemps, BMW cherche un moyen pour conquérir des parts de marché du côté des petites et moyennes voitures. Mais les Bavarois ont toujours été freinés par la peur d'ébrécher le prestige de leur marque en l'apposant sur le capot d'un véhicule destiné au vulgum pecus. Grâce à Rover, la quadrature du cercle se réalise. L'achat du constructeur britannique permet au bavarois de se déployer sur un nouveau territoire de marque, tout en évitant la confusion avec le label BMW germanique. En renforçant le style anglais, les valeurs de luxe et de tradition de la maison mère sont respectées. Du coup, la quête du volume, c'est fini. Nous voulons occuper le haut de gamme de chacun des segments des petites et moyennes voitures , affirme Christopher Franklin, le responsable de Rover-France. Les modèles de grande diffusion comme la Rover 100 seront progressivement abandonnés. Ainsi, la prochaine Rover 200, de conception 100 %\nanglaise, se confrontera à la gamme des petites hautes. Chez les moyennes, une version cinq portes viendra s'ajouter à la Rover 400 bicorps. Et la 600 sera suivie d'une nouvelle 800 destinée à la clientèle haut de gamme.\nLes acheteurs allemands ont aussi trouvé dans le panier de mariage un véritable joyau, Land Rover. Les ventes ont doublé en cinq ans, la réputation est mondiale, et le réseau américain, solidement installé, absorbe près de 20 % des ventes. Un joli coup pour BMW, qui, à la différence du grand rival Mercedes, entre en vainqueur sur le marché du tout-terrain, plutôt que de se risquer en débutant dans une aventure mal maîtrisée. A demi-enterrée sous la pression des riverains, l'usine de Land Rover, dans la banlieue de Birmingham, s'agrandit. Un investissement de 650 millions de francs pour une nouvelle unité de peinture et un atelier de construction de moteurs Diesel qui vont faciliter une réorganisation de la production. Dans cette usine, 11 000 personnes travaillent à produire les Defender, Discovery et autres Range Rover. A côté des techniques d'assemblage importées de l'automobile grande série subsistent des usages venus du cousu main. Nous n'avons pas de robots, la flexibilité est bien meilleure avec les humains, insiste le responsable des relations extérieures, qui n'aura conservé de la fréquentation des Japonais que l'habitude de s'habiller comme un pompiste.\nLe goût des grands espaces qu'illustre cet incontestable savoir-faire britannique dans les véhicules tout-terrain se retrouve aussi dans la fabrication de cabriolets sportifs de petite série. Au pays des pluies et des brumes, la tradition veut que l'on roule capote ouverte quelle que soit la météo. Fidèle à cet usage, Lotus se prépare à commercialiser un petit roadster dont la nervosité peut se comparer à celle d'une Porsche pour 160 000 francs à peine. Malgré son histoire d'amour ratée avec General Motors, terminée en 1993, la firme sept fois championne mondiale de formule 1 est toujours là. Heureusement, l'entreprise ne vit pas seulement grâce aux ventes de ses automobiles. Un bureau d'ingénierie de 1 000 personnes, où l'on crée des prototypes de véhicules à la demande, permet de faire bouillir la marmite. Les amateurs de Ferrari sont las d'avoir à s'inquiéter des PV qui menacent leur bolide dès la sortie du garage , affirme Axel Villaseca, importateur de Lotus en France, qui fonde de grands espoirs sur une tendance nouvelle de la mode automobile. L'amateur de frissons préfère conduire une limousine sans âme pour éviter les radars le temps de se rendre à Deauville. Et retrouver à destination son petit cabriolet. Loin des gendarmes et des jaloux.\nLuxe et sensations, on ne peut s'empêcher de comparer cette recherche de la britannicité au retour de l' italianité qui accompagne la renaissance du Groupe Fiat. Peut-être le vrai filon des belles anglaises.\nJaguar veille jalousement à écarter toute dérive plébéienne Mais on pardonne peu les fautes de symbolique, Rolls est en train de l'apprendre à ses dépens. Il a suffi que le flirt soit un peu trop poussé avec BMW pour que l'on hurle à l'abandon de souveraineté.\nMais, plus qu'une marque, Rolls est un mythe qui ne se laisse pas facilement rationaliser. C'est ce que Ford a bien compris avec Jaguar, qui depuis neuf ans veille jalousement à ce qu'aucune dérive plébéienne n'abîme les magnifiques voitures. Pourtant, dans les coulisses, c'est bel et bien l'américain qui a repensé entièrement l'organisation de la production, pour garantir aux acheteurs une fiabilité à la hauteur du luxe des intérieurs.\nRevers de la médaille, la prestigieuse notoriété gêne un peu les commerciaux aux entournures. Car entre admirer et commander, il y a une distance que l'on aimerait bien voir s'abolir. Une Jaguar ne coûte pas si cher. A peine le prix d'une berline allemande de haut de gamme bien équipée , argumente Philippe Geffroy, directeur général de Jaguar-France, afin de justifier les 400 000 francs à débourser. Pour relancer un marché de la reprise catastrophique, la firme s'apprête à un coup spectaculaire. La Jag d'occasion à 150 000 francs, révisée et garantie deux ans, pour 1996. Au-delà de cette opération séduction, les stratèges préparent un lancement d'ampleur. Une petite Jaguar destinée à concurrencer les BMW série 5, avec une version Diesel, prendra bientôt la route, en 1999.\nBien sûr, certains éléments viendront de chez Ford. Mais le moteur, la carrosserie, l'intérieur, tout ce qui se voit, tout ce qui se sent sera conçu par Jaguar seul. Pas question de souiller ce fameux privilège, quintessence de britannicité , qu'aucun autre constructeur ne peut s'attribuer. La Jaguar est, dit-on, la seule voiture au monde qui donne à son heureux conducteur le pouvoir d'apprivoiser la pire des mégères. A la seule condition de l'avoir comme passagère. Un sortilège qui dure depuis soixante ans.\nJean-Luc Barberi", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-des-anglaises_1445655.html"}, {"title": "Le sanitaire entre deux eaux", "text": "Le marché de la céramique sanitaire (1,8 milliard de francs en 1994, hors baignoires et douches) souffre toujours de la crise du bâtiment.\nEt les rénovations, qui constituent les deux tiers du marché, stagnent. Le marché intérieur a diminué de 2 % en volume et de 1,6 %\nen valeur dans les neuf premiers mois de l'année. Promoteurs et consommateurs ont tendance à se replier sur le bas ou le milieu de gamme. Et la concurrence étrangère, notamment d'Afrique du Nord, tire les prix vers le bas. Les exportations ont en revanche augmenté de 4 % en valeur et de 6 % en volume, indique l'Association française des industries de céramique sanitaire (Afics).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-sanitaire-entre-deux-eaux_1445605.html"}, {"title": "LE NOM DE L'ECU.", "text": "Réponse des Allemands : 1. Le terme écu ne représente que des initiales (pour European Currency Unit), ce qui laisse toute liberté au conseil, pour choisir le nom définitif. 2. Parallèlement à la monnaie unique, qui groupera un nombre restreint de pays, un autre écu continuera d'exister : le panier des monnaies de l'actuel système monétaire européen, dans lequel est libellée une masse de titres à échéance postérieure à 1999. Difficile donc de donner le même nom à deux monnaies différentes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nom-de-l-ecu_1444328.html"}, {"title": "Telegrammes", "text": "43 % des directeurs des ressources humaines ont des difficultés à recruter, selon l'Association nationale des directeurs cadres-fonction personnel. Soit une augmentation de 10 % par rapport à l'an dernier.\nLa Fédération parisienne du bâtiment s'avoue très pessimiste quant à l'activité du dernier trimestre. Elle n'attend pas d'amélioration avant longtemps, compte tenu de la faiblesse des carnets de commandes .\nLe trafic de marchandises des ports autonomes a augmenté de 11,8 %\nsur les neuf premiers mois de 1995, indique le ministère de l'Equipement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1331208.html"}, {"title": "SANTE ET LIBERTE", "text": "Notre enquête du511 a suscité des débats. Libéraux et dirigistes s'opposent mais admettent que notre système appelle des réformes inévitables.\nVous avez le mérite non seulement de dénoncer les dysfonctionnements et les abus en matière de couverture sociale mais aussi de creuser quatre solutions : la médecine dirigée, la médecine libéralisée, la maîtrise comptable et la maîtrise médicalisée. Pour ma part, je retiendrais la solution. 2, la médecine libéralisée . J'apprécie votre présentation, mais j'y ajouterais un élément. Je suis partisan du rassemblement des salariés en groupements d'intérêts sociaux (GIS). Cette responsabilisation collective permettrait aux salariés des entreprises de bénéficier d'une réduction des cotisations par le jeu d'un bonus si les indicateurs de dépenses sociales se révélaient positifs. Le CE de la société que je dirige est très favorable à cette solution. Il est vrai que nos taux d'absentéisme sont proches des taux japonais et laisseraient donc entrevoir des réductions importantes de cotisations. Je vous adresse toutes mes félicitations pour la qualité de votre enquête.\nRaymond Balitrand, président de Balitrand 06150 Cannes-La Bocca", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-et-liberte_1328680.html"}, {"title": "Shopping virtuel", "text": "En grande distribution, les tests de comportement d'achat sur site nécessitent un appareillage technique lourd et coûteux : reconstitution de linéaires, maquettes de nouveaux conditionnements, etc. Pour simplifier la tâche, l'Ifop propose un système informatique qui décrypte l'acte d'achat d'un consommateur, en principe comme s'il était au milieu du magasin. Le client se déplace grâce à une souris, peut examiner le produit sous tous les angles, et le choisit en touchant l'écran. Il s'agit d'une technologie américaine, éprouvée depuis deux ans, et dont l'Ifop a acheté la licence pour la France. Reste à savoir si le comportement d'achat individuel est le même in vivo et devant un écran.", "url": "https://lexpansion.lexpress.fr/actualite-economique/shopping-virtuel_1328661.html"}, {"title": "Les hypers gagnent a etre geles", "text": "Pour la grande distribution, le plan Juppé sur les PME est-il réellement une loi d'airain ? Ou est-ce au contraire une façon inespérée de mettre les grandes enseignes à l'abri de leurs concurrents ? A première vue, le gouvernement paraît avoir frappé fort. La loi Royer, qui place sous contrôle administratif la construction et l'extension des hypermarchés, sera renforcée. Le seuil des autorisations préalables serait abaissé à 300 mètres carrés, contre 1 000 ou 1 200 mètres carrés aujourd'hui.\nL'ordonnance de 1986 sur la liberté des prix devrait être révisée au cours du premier semestre 1996 dans le dessein d'aboutir à un meilleur équilibre fournisseurs-distributeurs . Autrement dit, le déréférencement d'un industriel, comme l'imposition des ristournes ou des remises sous couvert de coopération commerciale, sera plus difficile. Face à ces mesures, les organisations professionnelles de la grande distribution se sont toutes mises à crier au loup. Dans la réalité, si le gel des implantations commerciales irrite publiquement Carrefour, Auchan et les autres hypermarchés, l'abaissement à 300 mètres carrés du seuil des autorisations aura du bon. Il freinera l'invasion des hard discounters venus de l'est. Plus de 200 magasins de ce type, qui privilégient des gammes de produits courtes ainsi que des prix très bas, ont été créés dans les neuf premiers mois de l'année. Si leur ascension paraît moindre, à en croire une récente enquête menée par la Secodip au mois de novembre dernier, leur appétit menace pourtant clairement les positions des grandes enseignes françaises. D'autant qu'avec des surfaces allant de 600 à 800 mètres carrés ces hard discounters avaient jusqu'à présent une liberté quasi totale d'implantation. Ce ne sera plus le cas dorénavant.\nBéatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-hypers-gagnent-a-etre-geles_1439128.html"}, {"title": "Les francais secouent leurs chefs", "text": "Les politiques et les financiers en tête Tant mieux pour la démocratie : les élites dirigeantes, aux yeux des Français, restent d'abord les politiques - même si financiers et patrons les suivent de près. Les hauts fonctionnaires (+ 10 points depuis 1989) sont d'autant mieux assimilés à l'élite que le niveau d'études des personnes interrogées s'élève : les ministres passent, les directeurs d'administration restent.\nDu piston avant toute chose Sévère : pour les Français, les relations sont devenues l'atout maître de l'accès aux élites - et cette opinion est encore plus nette (70 %) chez les cadres et dans les professions intellectuelles. Avec la multiplication des diplômés chômeurs, la dévalorisation du diplôme n'a rien d'étonnant. Signe de désarroi : la progression du facteur chance, désormais aussi important que le facteur travail.\nDes élites de plus en plus élitistes Encore plus sévère : la démocratisation du recrutement des élites, pensent les Français, ne cesse de reculer. Sur l'ouverture aux enfants de milieu modeste, les réponses penchaient vers l'optimisme en 1989. Aujourd'hui, les réponses pessimistes l'emportent de près de 30 points. La panne de l'ascenseur social est une évidence pour les catégories les moins favorisées.\nPeu honnêtes, de droite... mais ouvertes sur le monde Quelle avalanche ! Les Français ne reconnaissent à leurs élites ni l'honnêteté (les affaires ont laissé des traces), ni le souci de l'intérêt général (c'est la religion du tout marché ), ni l'ouverture sur la société. Ils les classent majoritairement à droite, alors qu'en 1989 leur vision était beaucoup plus balancée : la droite ne dépassait la gauche que de 7 points. Il est vrai qu'à l'époque la gauche gouvernait. Seule note positive, l'ouverture internationale. Mais le compliment est ambigu, car il s'accompagne d'un reproche : les intérêts de la France passent après ceux de l'Europe - grief surtout exprimé par les agriculteurs, les ouvriers, les commerçants. La fracture sociale, en France, se double d'une divergence de plus en plus profonde sur le degré de rigueur ou de sacrifice que mérite l'intégration européenne.\nPlutôt pas à la hauteur On ne pourra décidément plus dire que les élites dirigeantes françaises sont parmi les meilleures du monde. Les Français sont les premiers à en douter : une majorité d'entre eux estime que les hommes qui les dirigent ne sont pas à la hauteur de leurs responsabilités.\nEn 1989, la barre symbolique des 50 % n'avait pas été franchie, aujourd'hui 53 % des personnes interrogées expriment ce jugement.\nLes femmes se montrent plus sévères que les hommes, sans doute parce qu'elles se sentent moins représentées dans les cercles du pouvoir, et c'est la tranche d'âge qui piaffe aux portes des responsabilités, les 25-34 ans, qui est la moins indulgente. La préférence partisane instaure une coupure spectaculaire : 59 % des gens de gauche doutent de la capacité des élites, contre 37 % seulement des sympathisants de la droite.\nResponsables de tous les maux Pas de circonstances atténuantes. L'envol de la dette publique ?\nCoupables. La multiplication des affaires ? Coupables. Le chômage, ce mal français ? Coupables. L'exclusion sociale et le trou de la Sécurité sociale ? Coupables encore. Les difficultés du système éducatif, qui mettent les étudiants dans la rue ? Coupables plus que jamais. A plus des deux tiers à chaque fois, le jury populaire dénonce la responsabilité particulière des élites dans ces problèmes structurels qui paralysent la France. Des réponses qui expliquent la force avec laquelle les Français refusent de faire eux-mêmes de nouveaux sacrifices.\nFiche technique Sondage réalisé par la Sofres les 17 et 18 novembre auprès d'un échantillon national de 1 000 personnes, représentatif de la population âgée de 18 ans et plus. Enquête effectuée par téléphone selon la méthode des quotas et de la stratification par régions et catégories d'agglomération. Le sondage de 1989 avait été réalisé par la Sofres pour Le Point.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-secouent-leurs-chefs_1439111.html"}, {"title": "Les francais sont demandeurs de syndicalisme", "text": "L'Expansion. A la différence de ce qui s'est passé lors des derniers grands conflits, celui des cheminots en 1986 ou des infirmières en 1989, les syndicats n'ont pas été débordés par les coordinations.\nN'est-ce pas là un signe de leur retour en grâce ?\nHenri Vacquin. La situation n'a plus rien à voir. Depuis le dernier conflit des cheminots, il s'est passé près de dix ans. L'opinion constate dix ans d'échec des politiques de lutte contre le chômage, et donc dix ans d'échec des responsables de gauche comme de droite à gérer ce problème essentiel. Dans ce contexte, les syndicats sont plus à même que d'autres de répondre à l'inquiétude de l'opinion.\nEt, plus prosaïquement, les gens se souviennent que les coordinations, cela n'a mené nulle part...\nMais, en soutenant exclusivement les revendications des agents du public, les syndicats ne se coupent-ils pas un peu plus des salariés du privé ?\nC'est une illusion d'optique. Le secteur public a aujourd'hui une fonction très particulière. Les entreprises nationales sont en effet le lieu où se cristallisent toutes les inquiétudes des Français, celle de l'emploi en particulier. S'il n'est pas question de licenciement à EDF ou à la SNCF, le problème du blocage des embauches y est quand même bien posé. Les salariés du secteur privé, qui se sentent menacés, soutiennent par procuration, si l'on peut dire, la lutte de leurs homologues du secteur public. C'est la raison pour laquelle les grèves sont finalement plutôt populaires malgré les désagréments qu'elles entraînent. La situation actuelle est donc une bonne affaire pour les syndicats en dépit de leur faiblesse.\nD'autant que je pense qu'il existe depuis longtemps une forte demande de syndicalisme de la part des Français.\nLes conflits actuels n'ont-ils pas donné un coup de pouce à la CGT et à FO, au détriment de Nicole Notat, qui semble malmenée, à la CFDT ?\nBien au contraire, la prise de position mesurée de la CFDT sur le plan Juppé va produire un effet simplificateur phénoménal pour l'opinion publique au profit de l'organisation de Nicole Notat. Car que constate-t-on en face ? La CGT n'a plus de projet global à défendre depuis la chute du communisme ; d'ailleurs le PCF n'a plus de capacité de coercition sur elle. De contre-pouvoir, elle est simplement devenue un contrepoids qui sert presque de force d'appoint : Blondel décide du jour de la manifestation contre le plan Juppé, la CGT suit... Il n'empêche qu'aux élections professionnelles elle saura toujours récupérer les mécontents de tout bord. Quant à FO, elle est engluée dans sa stratégie de défense du statu quo. Mais cette défense se heurte à une difficulté : une forte minorité du syndicat reproche à Blondel son refus de négocier. Pour FO, le plan Juppé est un terrible révélateur interne.\nLa récente poignée de main historique Blondel-Viannet n'a donc aucune signification ?\nEn tout cas pas celle que certains ont cru déceler. Posons-nous plutôt la question : Pourquoi les frères ennemis de la CGT et de FO - et, ironie du sort, dans le même temps les dirigeants du PCF et les gauchistes de la Ligue communiste révolutionnaire ! - se sentent-ils contraints de se rencontrer ? Les uns comme les autres sont en fait dépassés par les événements. La seule issue pour eux, c'est de se rapprocher. Les deux CGT se posent une question : qu'est-ce qui les sépare vraiment aujourd'hui ? Lisez les travaux du dernier congrès de la CGT. Il n'y a plus d'attaque frontale contre la CGT-FO...\nLa CFDT serait donc la grande gagnante de la situation, et l'avenir du conflit entre les mains de Nicole Notat ?\nLa position mesurée qu'elle défend depuis le début du conflit et qui, soit dit en passant, est celle de la CFDT depuis 1977, quoi qu'en pensent les quelques opposants internes à Notat, sera payante pour la CFDT. Comme Juppé peut transformer avec le plan Sécu son impopularité en image de courage politique, Notat peut faire de même. Et désormais, dans les négociations qui vont avoir lieu, elle se trouve en position de force : dès qu'elle s'opposera à une thèse du gouvernement, celui-ci sera contraint de faire machine arrière.\nPropos recueillis par Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-sont-demandeurs-de-syndicalisme_1437850.html"}, {"title": "Pourquoi soudain la france se retrouve en panne", "text": "Pour ce vice-président du CNPF, attablé dans un des grands restaurants de la capitale, déserté en raison de la grève, la cause est entendue : Les six mois de flottement que nous a imposés Alain Juppé ont coûté au moins 1 point de PIB à la France. Entre le fromage et le mille-feuille, pendant que les défilés contestataires des fonctionnaires ou des étudiants croisent le flot pédestre des Parisiens privés de moyens de transport, ce notable du patronat résume l'action gouvernementale à un manque à gagner de quelque 80 milliards pour l'économie nationale.\nRéflexion symptomatique d'un état d'esprit fort répandu chez les forces vives de la nation auxquelles aime tant faire référence le Premier ministre. Le chef de gouvernement le plus populaire de la Ve République, lors de son installation à Matignon le 17 mai, dépasse aujourd'hui tous les records d'impopularité de ses prédécesseurs. La raison de cette disgrâce est bien simple : il a raté la réconciliation entre la croissance et les réformes pour laquelle Jacques Chirac avait été élu. Avec Edouard Balladur, les Français avaient goûté les charmes fades de la croissance sans les réformes.\nAvec Alain Juppé, ils vivent désormais dans l'inconfort des réformes sans la croissance.\nAu printemps, l'économie française ressemblait pourtant à un pommier en fleur, à ce malus spectabilis chinois dont le candidat Jacques Chirac, fin connaisseur des trésors asiatiques, avait fait son emblème électoral. Le Budget préparait ses premiers arbitrages sur l'hypothèse d'une croissance de 3,3 % en 1996, l'Unedic annonçait une baisse de 185 000 chômeurs l'année prochaine, et les experts pronostiquaient une vive reprise de la consommation. Une à une, les anticipations positives, comme disent les spécialistes, se sont retournées, pour déboucher sur cet automne déjà hivernal, où tous les indices moteurs de l'activité sont entrés en hibernation. La croissance au troisième trimestre frôle le niveau zéro, le nombre des chômeurs a augmenté de 50 000 durant les trois derniers mois, la Banque de France constate dans tous les secteurs un alourdissement des stocks, la production industrielle a chuté en septembre, et la consommation a connu en octobre sa plus forte chute depuis janvier 1993 - date de l'entrée du pays dans la plus dure récession de l'après-guerre. Le 26 octobre, s'adressant aux Français par l'entremise des caméras de France 2, le président de la République est donc venu planter un tout autre décor pour les deux années à venir : celui du pommier commun, le morne malus communis continental, sur lequel ne poussent que la rigueur budgétaire, l'assainissement social et la continence salariale.\nA coup sûr, ce retournement conjoncturel et conceptuel suffit à expliquer l'ampleur de la crise sociale. Son impact inattendu représente sans doute une divine surprise pour les deux syndicats en pointe dans la bataille. La CGT de Louis Viannet s'offre une fanfare revendicative aux frais des cheminots pour magnifier un congrès idéologiquement en forme de trompette bouchée, et la CGT-FO de Marc Blondel, en rupture de ban avec le RPR, lance des appels à la généralisation de la grève contre le plan Juppé comme de la vaisselle familiale à la tête d'un mari volage. Mais déjà les voix s'élèvent pour souligner, au-delà de la paralysie sociale, un risque bien plus grave d'ankylose prolongée de l'économie. Même si l'Insee et Bercy continuent d'exclure tout danger de récession pour l'an prochain, le contexte a radicalement changé en quelques mois : l'acquis de croissance au début de 1996 sera cinq fois plus faible que celui de janvier 1995. Chez Rexecode, l'institut de conjoncture patronal, on n'hésite pas à parler de panne de croissance . Les patrons des travaux publics et du bâtiment, du commerce ou de l'automobile broient du noir. Les marchés applaudissent à deux mains le courage du gouvernement Juppé mais fuient à pieds gras le terrain mouvant du CAC 40. Tous se posent la même question : Comment a-t-on pu en arriver là ? Car il n'était pas inscrit dans les astres que la Concorde, embouteillée par la fête de la victoire chiraquienne le soir du 7 mai, se transformerait huit mois plus tard en symbole d'une des plus graves thromboses sociales qu'ait connues le pays depuis dix ans.\nLe déficit de politique Il fallait, dès le premier jour, créer un climat... Ce furent les seuls mots que François Mauriac consentit à répondre, dans son célèbre Bloc-notes , à l'abbé du Nord qui s'étonnait de son silence sur la grande grève des mineurs de 1963. Ce climat, l'équipe au pouvoir n'a jamais réussi à le créer. Les Français, qui reprenaient confiance au printemps, ont à nouveau peur pour leur emploi et leur niveau de vie décembre venu. Entre-temps, environ 110 milliards de francs de prélèvements supplémentaires se sont abattus sur leur bonne humeur. Lorsqu'ils pensaient aller mieux, le Premier ministre leur cassait le moral en insistant sur la situation financière calamiteuse d'un pays en état de péril national .\nEt depuis qu'ils dépriment, leurs gouvernants les font tourniller dans un tourniquet de réformes où manque souvent le mode d'emploi.\nCar d'un exécutif anorexique on est passé à un exécutif boulimique.\nRédigé par Alain Juppé à partir des dizaines de fiches confectionnées par ses collaborateurs et par les services, le plan Sécurité sociale à lui seul a de quoi occuper à plein temps un gouvernement pendant six mois. Le plan PME, sévèrement accueilli par Alain Madelin, donna lieu à des arbitrages enfiévrés dans les bureaux de Matignon jusqu'au lundi à 4 heures du matin, à quelques heures seulement de sa révélation devant la CGPME de Lucien Rebuffel. Tout se passe comme s'il existait au ministère des Finances une pièce maudite barrée de l'écriteau : crypte de la réforme fiscale. Chaque fois que le ministre la franchit, il s'expose à la malédiction de Matignon. Les télescopages du contrat de plan de la SNCF avec la remise en cause des régimes de retraite spéciaux, puis de l'avancement du calendrier de privatisation de France Télécom avec l'extension de la grève dans les postes, sont des exemples de bavures auxquelles conduit une telle précipitation. Mauriac le Bordelais aurait pu souffler à l'actuel maire de Bordeaux que pour créer un climat il fallait savoir maîtriser le temps.\nLe double frein monétaire et budgétaire Un point de taux en moins, c'est 15 à 20 milliards de francs injectés dans l'économie. Autant d'argent qu'il ne sera pas nécessaire de prélever en impôts ou d'économiser sur les dépenses de l'Etat.\nDepuis que la Banque de France a été rendue indépendante, c'est à son conseil des sages, présidé par le gouverneur, Jean-Claude Trichet, de profiter de toutes les opportunités offertes par la politique gouvernementale pour baisser les taux sans inquiéter les marchés.\nMais le nouveau pouvoir et la banque centrale ont mis beaucoup de temps à s'ajuster l'un à l'autre. Le collectif budgétaire de juin, qui augmentait à la fois les impôts et les dépenses, sans s'en prendre au déficit, n'a été accompagné que par une timide baisse des taux plafonds. Le budget 1996 lui-même, dévoilé en septembre, a fait figure d'occasion manquée : record historique des prélèvements, stabilisation incertaine du déficit en raison de l'absence d'indication sur les intentions gouvernementales en matière de Sécurité sociale.\nIl a fallu un nouveau collectif, le 15 novembre, pour trouver une vingtaine de milliards supplémentaires et lancer l'opération vérité sur les comptes de la protection sociale. Cette fois, le Conseil de la politique monétaire a salué le changement de cap gouvernemental par un assouplissement de ses deux taux directeurs, ramenés respectivement à 6,10 et à 4,8 %. Mais les conflits sociaux ont vite refermé la fenêtre de baisse ainsi ouverte. Jusqu'à quand ? Même si le plan Juppé passe en force, l'incer- titude restera grande sur la possibilité pour l'économie française d'arriver à un taux de croissance tel que les déficits publics soient tenus dans la limite de 5 % du PIB.\nLa cruelle déception du chômage Le gouvernement ne peut pas se permettre de perdre son pari sur l'emploi. Comme le soulignait dès l'été l'OFCE, le dispositif Juppé contient une inconnue de taille : nul ne peut dire quel impact aura la baisse du coût salarial, la plus forte jamais réalisée en France.\nSi la création d'emplois est plus réactive à la conjoncture, l'inverse est vrai aussi. Le coup de frein de l'économie à la mi-année s'est aussitôt traduit dans les chiffres de l'ANPE.\nIndicateur avancé du chômage, les journées de chômage partiel ont cessé de diminuer depuis mars. Dès juin, les offres d'emploi ont commencé à reculer. A partir de septembre, le nombre des demandeurs d'emploi est reparti à la hausse. Une inversion de tendance spectaculaire. C'est la principale menace qui pèse sur la consommation en 1996. La faiblesse de la demande intérieure constitue une originalité française : depuis le début des années 90, sa progression annuelle moyenne n'atteint que 0,5 point. Or aujourd'hui les exportations plafonnent, voire régressent légèrement après avoir atteint un sommet à 120 milliards par mois durant l'été.\nLe retour du chômage risque d'empêcher le consommateur de prendre enfin le relais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-soudain-la-france-se-retrouve-en-panne_1453301.html"}, {"title": "Main basse sur les privatisees", "text": "Vous avez besoin d'argent ? Nous rachetons vos titres ! A quelques semaines de No\"l, les principaux fonds d'investissement multiplient les campagnes de publicité à la télévision, dans les journaux et sur les murs de Prague. Leur objectif : concentrer le capital dispersé dans les mains de 8 millions de petits actionnaires après deux vagues de privatisations par coupons, étalées de 1990 à 1994. L'enfant terrible du capitalisme tchèque, le milliardaire Viktor Kozeny (33 ans), a lancé cet inattendu troisième tour des privatisations en annonçant l'acquisition, pour 140 millions de dollars, de six grandes entreprises tchèques. Il s'est fait aider de Stratton Investment, un investisseur américain. Les deux partenaires affirment contrôler 69 % de la Compagnie tchèque de navigation maritime et 51 % de Sepap, premier fabricant de papier, dont ils ont exclu l'actionnaire minoritaire suédois inamical AssiDoman. De son côté, la banque américaine Bankers Trust a annoncé le rachat de 200 millions de dollars d'actions appartenant à deux fonds d'investissement contrôlés par la Caisse d'épargne tchèque. Encore plus étrange : un groupe jusqu'ici méconnu, Motoinvest, a semé la panique en rachetant 10 à 50 % des plus gros fonds avec l'aide d'une banque née il y a trois ans, Plzenska Banka, qui aurait englouti dans l'aventure les deux tiers de ses réserves sans l'aval du conseil d'administration... Ces raiders sont devenus la cible de critiques unanimes, en particulier de l'opposition social-démocrate, qui craint que certaines de ces opérations financières - liées au blanchiment d'argent ? - n'aboutissent au démantèlement de l'industrie. La banque nationale vient d'ouvrir une enquête sur Plzenska Banka. Christine Dupré", "url": "https://lexpansion.lexpress.fr/actualite-economique/main-basse-sur-les-privatisees_1449514.html"}, {"title": "LE BONHEUR FRANCAIS", "text": "Guy Sorman Fayard, 262 pages, 120 francs.\nMaire adjoint de Boulogne-Billancourt, conseiller d'Alain Juppé, éditorialiste, patron d'un groupe de presse, directeur de la rédaction de L'Esprit libre, Guy Sorman a trouvé le temps d'écrire un ouvrage de 262 pages. Le douzième livre de ce touche-à-tout brillant prétend inaugurer un genre littéraire nouveau : l' autobiographie intellectuelle . Enfant de l'immigration juive polonaise de l'entre-deux-guerres, Guy Sorman tente de répondre à la question lancinante sur l'identité française. Il s'attendrit sur le commerce de vêtements que ses parents montèrent à Sartrouville à la Libération, sur le méritoire médecin de famille ou sur son premier magnétophone. On suit le jeune Sorman dans son apprentissage du libéralisme grâce à la lecture assidue de Raymond Aron, de Bertrand de Jouvenel et surtout du grand économiste de l'université de Fribourg Friedrich von Hayek. Aucune de ses rencontres, qu'il s'agisse de JJSS, de Karl Popper, de Louis Pauwels ou de BHL, ne nous est épargnée. A l'époque, la mort de Sartre ne lui apparaît pas comme une grosse perte .\nEntrepreneur lui-même, l'auteur, qui fut souvent assez décapant, déçoit pourtant dans son chapitre sur l'esprit d'entreprise . A côté des attaques rituelles contre l'Etat prédateur et les syndicats rapaces , rien de vraiment original dans son analyse.\nL'auteur étale une réelle érudition, montre une vraie curiosité pour les autres continents ou pour toutes les écoles de pensée, du Grand Orient au dalaï-lama. Mais dès qu'il s'éloigne des comptes rendus amusés de ses rencontres hétéroclites et de quelques passages bien sentis sur la frilosité française face aux barbares , les truismes se succèdent. A titre d'illustration, ce passage particulièrement balancé sur la situation nationale : La France se trouve dans un état de transition entre archaïsme et modernité, écrit-il, à une bifurcation où chacun hésite entre être français (et français seulement) ou bien entrer dans le troisième millénaire, autrement dit rester français tout en participant simultanément, sans perte d'identité, à une sorte de citoyenneté faite de toutes les différences, déviances incluses. On sent que le débat avance au sein de la cellule de prospective que Sorman anime à Matignon...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-bonheur-francais_1441712.html"}, {"title": "Voyage au centre de la russie capitaliste", "text": "Mettre les participations de l'Etat aux enchères pour lever des fonds Cette situation pourrait changer. La banque centrale, sous l'autorité de la redoutable Tatiana Paramonova (limogée voilà quelques semaines et remplacée par un proche de Viktor Tchernomyrdine, Sergueï Doubinine), a sérieusement limité les possibilités de gains sur la différence de taux de change entre le rouble et le dollar (lire l'encadré sur la stabilisation économique, page 44). Les banques pourraient donc se tourner vers l'industrie et participer davantage à la consolidation du capital des entreprises privées. Boris Eltsine avait même une grande idée : mettre aux enchères auprès des banques russes les plus importantes les participations de l'Etat dans un certain nombre de grandes entreprises, et consacrer les fonds ainsi levés au financement du déficit budgétaire. Malheureusement, ce processus s'est déroulé de telle façon, sur les premières opérations, qu'il semble remis en cause. Cela n'empêche pas des établissements comme Menatep d'être actionnaires d'une dizaine de grandes entreprises et de créer une filiale spécialisée dans l'investissement en capital.\nC'est probablement sur le point délicat de la politique économique globale que les élections législatives du 17 décembre pèseront le plus. Le gouvernement russe prépare plusieurs réformes d'importance.\nLa première porte sur la refonte des fonds d'investissement et sur la création de structures comparables aux fonds communs de placement, avec une surveillance accrue sur leurs activités et sur leurs ratios de solvabilité. Cela permettrait un grand ménage et entraînerait la disparition de fonds virtuellement en faillite. La politique fiscale fait aussi l'objet de nombreux travaux. Le système actuel pénalise les sociétés d'investissement, taxées comme des entreprises. Le code russe des impôts est un monument d'obscurité et de contradictions, au point que son contournement est devenu un sport national. La modernisation de la fiscalité, la réorganisation du secteur bancaire, la poursuite des privatisations sont d'ailleurs contenues dans l'accord en cours de discussion entre le FMI et le gouvernement russe, qui devrait aboutir à l'octroi à la Russie d'une extended fund facility de 15 à 17 milliards de dollars sur trois ans.\nLa concrétisation rapide de cet accord donnerait un véritable signe aux investisseurs étrangers. Seule leur intervention significative dans le processus de privatisation et de modernisation des entreprises apporterait au capitalisme russe des ressources dont il a un urgent besoin. Même si la France ne fait guère partie des pionniers en la matière, des opérations de grande envergure sont néanmoins en cours avec quelques géants de l'industrie européenne.\nDésormais, c'est à nous de montrer ce que nous savons faire Jeunes, ambitieux et récemment affranchis de la tutelle directe des Occidentaux, les cadres d'ABB Uniturbo (joint-venture formé à 80 %\npar les helvetico-suédois et à 20 % par le groupe militaire russe Saturn) vivent leurs nouvelles responsabilités avec un mélange d'enthousiasme et d'appréhension. Fin octobre, le dernier expatrié a quitté cette entreprise 100 % civile qui fournit de l'ingénierie au groupe et des ailettes pour turbines au marché local. Depuis novembre 1993, il avait prodigué conseils pratiques, appui technique et programmes de formation dans les domaines où les Russes en avaient le plus besoin : le management, la comptabilité, le marketing. Nous avons été très aidés par notre maison mère, mais maintenant nous sommes entre nous. A nous de montrer ce que nous savons faire , lance la jolie directrice des ressources humaines, Irena Salova, du fond d'un bureau exigu niché à la périphérie de l'imposante usine militaire toujours exploitée par Saturn à Moscou.\nSpécialisés depuis 1946 dans la production de moteurs pour les avions de chasse SU27 et pour la navette spatiale russe Bourane, les 4 000 employés de Saturn, société désormais privée, ont douloureusement vécu la période des réformes. Afin de survivre, l'entreprise a été obligée de se diversifier dans des activités civiles. Désormais, elle conçoit et produit des moteurs pour turbines à gaz, ce qui a déclenché le rapprochement providentiel avec ABB.\nDans sa fonction, Irena Salova continue d'appliquer à la lettre les recommandations d'ABB : dénicher de véritables personnalités qui ont soif de carrière et de changement , selon son expression. Peu importe qu'il leur manque les connaissances techniques. Dans les vingt usines qu'il contrôle en Russie, ABB préfère dépenser de grosses sommes pour former de jeunes loups au tempérament bien trempé plutôt que d'employer des spécialistes confirmés à la mentalité moins souple. Pour 1 dollar investi dans l'appareil industriel russe, nous en dépensons 3 en frais annexes, au premier rang desquels la formation du personnel , avoue le président d'ABB-Russia, Maxwell Asgari.\nChez ABB Uniturbo, alors que les ouvriers sont dans leur immense majorité des transfuges de Saturn, l'encadrement a ainsi été recruté à l'extérieur, au gré des relations des uns et des autres ou des candidatures spontanées au siège d'ABB. Les profils n'en sont que plus variés : le directeur des achats a fait ses premières armes comme professeur d'anglais ; le patron du marketing, comme chef d'une petite entreprise commerciale privée. Presque âgé à 30 ans passés, le directeur général, Igor Petrov, a reçu une formation d'ingénieur et se prévaut d'une seule expérience professionnelle : une décennie passée au service de Saturn à concevoir des moteurs pour la navette spatiale Bourane. Cela ne l'a pas empêché d'être choisi ( à l'unanimité , précise-t-il avec un brin de fierté) par les responsables d'ABB quand l'heure de la relève des expatriés a sonné.\nPour le moment, les groupes occidentaux qui, comme ABB, font assez confiance à l'économie russe pour y réaliser des investissements industriels lourds se comptent sur les doigts d'une main.\nL'instabilité politique, les insuffisances du système légal, les affaires de mafia et les déboires largement médiatisés de quelques grands noms floués par leur partenaire russe dans le cadre de sociétés mixtes mal ficelées en ont effarouché plus d'un. Les sommes engagées par des étrangers (4,25 milliards de dollars d'investissements directs fin 1994) l'ont surtout été dans les biens de consommation ; dans le domaine industriel, ABB compte Siemens pour principal et quasi unique rival.\nSi on avait laissé le siège trancher, notre politique aurait été plus timide Présents en Russie dès la fin du xixe siècle - Siemens s'y est implanté en 1851 et a participé à la construction de la célèbre ligne de télégraphe Saint-Pétersbourg-Varsovie ; Asea y a ouvert son premier bureau en 1893 -, les concurrents ont fait l'expérience des différents régimes. Ni l'un ni l'autre n'ont interrompu leurs relations avec la Russie communiste, Siemens allant jusqu'à ouvrir un bureau de représentation en 1971. Les deux sociétés étaient donc aux premières loges pour conquérir le marché dès l'ouverture de la Russie sur le monde. Très actifs auprès des autorités à l'époque de Gorbatchev, leurs expatriés ont su gagner la confiance des Russes et convaincre leur propre maison mère de développer des bases industrielles dans le pays, au-delà des activités purement commerciales qu'elles y réalisaient jusque-là.\nDès l'été 1992, ABB accepte ainsi de créer une organisation nationale à Moscou, dotée des pleins pouvoirs pour prospecter les opportunités d'investissement. Il nous apparaissait très important de prendre nos décisions à partir de notre expérience du terrain, et pas sur la base des informations véhiculées par CNN ou le Financial Times , explique Maxwell Asgari, cadre baroudeur de toujours chez ABB et l'un des premiers expatriés à s'être occupés de la nouvelle structure. Si on avait laissé le siège trancher, notre politique aurait été plus timide. L'image de la Russie à l'étranger était vraiment épouvantable. Désormais, cette organisation nationale décidera au cas par cas pour le groupe sous quelle forme s'engager.\nAu départ, la société mixte (souvent plus confortable) était systématiquement préférée, mais, au fur et à mesure que les helvetico-suédois acquièrent une certaine aisance sur le marché, ils s'orientent vers les start-ups. Siemens, lui, est resté fidèle aux joint-ventures depuis sa première opération à Saint-Pétersbourg, en 1992.\nDans la plus grande discrétion, ABB et Siemens bâtissent ainsi des embryons d'empire industriel de Moscou à Vladivostok. Les helvetico-suédois sont présents dans treize villes russes et emploient 3 000 ouvriers dans l'énergie, l'équipement et les transports. Siemens compte à son actif onze sociétés mixtes où il est majoritaire et trois où il ne l'est pas ; le groupe allemand emploie lui aussi 3 000 personnes et a investi plus de 200 millions de marks. Dernier contrat en date : fin novembre, il a signé avec la ville de Moscou un accord de principe pour la livraison, l'installation et la mise en fonctionnement d'un réseau téléphonique.\nS'ils font figure de pionniers isolés, ABB et Siemens construisent ce qui sera sans doute le capitalisme russe de demain : un cocktail assez heureux entre une base industrielle russe et des capitaux étrangers, entre les compétences acquises par les uns sous le régime soviétique et le savoir-faire commercial et financier exporté par les autres. Quand ces expériences feront-elles des émules ? Si la situation politique se stabilise après les élections, je suis convaincu qu'il y aura un redémarrage des investissements étrangers au second semestre 1996 , anticipe Jacques Der Megreditchian, le représentant général du Crédit commercial de France à Moscou. Une prévision peut-être un peu trop optimiste, mais il est vrai que de nombreux groupes étrangers ont des projets et observent avec attention les événements pour définir quand se lancer dans la bataille avec un minimum de risques.\nL'attentisme peut en effet se révéler contre-productif. L'attitude de beaucoup d'étrangers est inconséquente, explique Robert Schmidt, le directeur général de Siemens en Russie. Ils diffèrent leur investissement de six mois à cause des élections législatives, puis de six mois encore à cause de la présidentielle, et finissent par gâcher plusieurs années. Or il ne faut pas se faire d'illusions : dans cinq ou dix ans, quand la situation sera complètement stabilisée, les positions seront déjà prises, et le droit d'entrée sur le marché, beaucoup plus cher qu'aujourd'hui.\nDe nos envoyés spéciaux, Isabelle Lesniak et François Roche", "url": "https://lexpansion.lexpress.fr/actualite-economique/voyage-au-centre-de-la-russie-capitaliste_1336487.html"}, {"title": "Les principales tendances de l offre et de la demande", "text": "Les patrons sombrent dans le pessimisme Le moral des chefs d'entreprise continue de s'assombrir. Ils sont de plus en plus nombreux à prévoir une diminution de leur propre activité, notamment dans les biens intermédiaires. Cependant, les perspectives personnelles de production se redressent dans l'équipement industriel.\nLes créations d'emplois ralentissent déjà Les créations de postes n'ont progressé que de 0,2 % cet été (après 0,4 % au printemps). Les embauches dans les services sont restées nombreuses. En revanche, l'emploi dans l'industrie a recommencé à se contracter (- 0,3 %). Le bâtiment et les travaux publics ont encore débauché.\nLes achats des ménages s'effondrent La consommation de produits manufacturés a plongé en octobre, tombant au plus bas depuis mai 1993. Les achats de textile ont dégringolé de 11 % et ceux d'électroménager et de meubles de 7 %. Les immatriculations de voitures ont été soutenues en novembre par la prime.\nLes stocks s'alourdissent partout Les carnets de commandes globaux cessent de se dégarnir parce qu'ils semblent un peu mieux fournis dans l'automobile ; ils continuent cependant de se vider dans les autres branches. Les stocks de produits finis s'alourdissent surtout dans l'automobile et les produits de base.\nLes rémunérations progressent moins vite Malgré l'augmentation du smic cet été, les salaires restent sages.\nLe taux de salaire horaire n'a progressé que de 0,4 % au troisième trimestre après 0,9 % au printemps. Sur un an, le glissement redescend à 2,4 %. Les entreprises sont peu généreuses : le pouvoir d'achat s'en ressentira.\nLes exportations fléchissent nettement Les exportations ainsi que les importations se stabilisent en septembre, à un niveau inférieur à la moyenne des derniers mois, surtout pour les ventes. Nos achats de biens de consommation et de biens d'équipement stagnent, signalant la faiblesse de la demande intérieure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-de-l-offre-et-de-la-demande_1440380.html"}, {"title": "La querelle de la nicotine dopee", "text": "Peut-on augmenter artificiellement la dose de nicotine absorbée par le corps, afin de favoriser l'accoutumance au tabac ? Oui, selon des rapports internes confidentiels de la firme Brown & Williamson (filiale du3 mondial du tabac BAT), révélés récemment par le Wall Street Journal. Un produit, le phosphate diammonique (DAP), permet de transformer le mode de combustion du tabac de manière à rendre la nicotine plus assimilable par le corps après l'inhalation de la fumée.\nPhénomène que confirme en France le Pr Gilbert Lagrue, responsable du sevrage tabagique à la faculté de médecine de Créteil : Le DAP permet de baisser l'acidité de la fumée. Et une fumée moins acide entraîne une meilleure diffusion des sels de nicotine à travers les muqueuses de la bouche et du nez, avant d'arriver aux poumons.\nMais il n'est pas prouvé que le DAP provoque une plus grande dépendance du fumeur. Selon le Pr Robert Molimard, directeur du centre de tabacologie Paul- Guiraud à Villejuif, malgré l'ammoniac, la nicotine des cigarettes blondes sera toujours moins absorbée que celle des brunes. Pourtant, ce sont les blondes qui s'emparent du marché. Les fabricants nient qu'ils dopent le taux de nicotine, et classent ces additifs comme agents de saveur .", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-querelle-de-la-nicotine-dopee_1434004.html"}, {"title": "La plasturgie va moins bien", "text": "Nous observons un net retournement de tendance depuis le mois de septembre , explique Hervé Rebollo, responsable des affaires économiques à la Fédération de la plasturgie. 1995 devrait se solder par une croissance nulle. Pour la première fois depuis dix-huit mois, le taux d'utilisation des capacités est passé sous la barre des 80 %, et les délais de livraison se sont réduits à cinq semaines, contre sept auparavant. Une seule satisfaction : les prix des approvisionnements en matières premières se réorientent à la baisse.\nLes perspectives des entreprises en termes d'investissement et d'emploi restent incertaines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-plasturgie-va-moins-bien_1432736.html"}, {"title": "La france contre ses elites", "text": "Pas vous, pas ça. A toutes les éminences qui dénoncent les grèves de la France protégée , c'est le message renvoyé par le pesant silence des Français non grévistes. Comme s'ils estimaient que par-delà ces cheminots butés et ces conducteurs du métro entêtés, il existait un autre coupable à tous les maux structurels du pays : la France super-protégée des élites. La première alerte avait retenti lors du référendum sur Maastricht. Le malaise s'était amplifié sous couvert des grandes tirades démagogiques contre la pensée unique .\nAu fond, c'est sur ce rejet des énarques et des technocrates de tout acabit que le candidat Jacques Chirac emporta la Présidence presque par surprise. Aujourd'hui, la rupture est consommée. Salué comme une merveille d'architecture technocratique, le Plan Juppé de sauvetage de la Sécurité sociale est allègrement piétiné dans la rue.\nSur le terrain, un petit patron s'étrangle : Voilà deux technocrates exemplaires - le Premier ministre et le président de la SNCF - qui pondent une belle réforme. La seule chose qu'ils aient oublié, c'est d'en discuter avec leurs partenaires dans l'entreprise, jour et nuit s'il le fallait, avant de l'annoncer et de paralyser la France.Jusque-là, notre modèle méritocratique à base de grandes écoles était certes critiqué, mais plutôt comme une particularité folklorique. On soulignait ses défauts : des élites sélectionnées dans un vivier trop restreint, de façon trop précoce, selon des critères trop exclusivement fondés sur l'excellence scolaire, au terme d'études trop abstraites. Immédiatement venait l'argumentation inverse : une élite étroite, c'est vrai - mais des cerveaux triés sur le volet, formés au service de l'intérêt public, et selon le mode de recrutement le plus démocratique, le concours.\nCe modèle aujourd'hui se fissure. Parce qu'ils leur ont fait trop aveuglément confiance, les Français se mettent à douter de leurs élites (voir notre sondage page 102). Leur légitimité est mise en cause, alors que les affaires éclaboussent des patrons que leur profil d'ex-grands commis de l'Etat paraissaient placer au-dessus de tout soupçon. La contestation s'élève à l'intérieur même du système, qu'il s'agisse des grandes entreprises ou des pouvoirs publics. On exige davantage de transparence sur les modalités de choix, de promotion, de rémunération des responsables, et sur leurs performances. Comme cela arrive souvent - notamment à la veille des révolutions -, c'est au moment où le système commence à évoluer qu'il est le plus crûment critiqué. Voici, en résumé, les cahiers de doléances des Français à l'égard de leurs élites.\nPerformances : le cruel test de la réalitéL'événement n'est pas cosmique - disons plutôt microcosmique - mais significatif. Lorsque le britannique Commercial Union racheta au Groupe Suez, l'an dernier, l'assureur Victoire, il confia à un chasseur de têtes le soin de compléter quelques cases au sommet de l'organigramme de sa nouvelle filiale. Dans les short lists figuraient deux jeunes inspecteurs des finances, considérés comme les espoirs de la maison. Qu'arriva-t-il ? L'actionnaire raya leurs noms sans autre forme de procès, les contraignant de fait au départ. Au motif, justement, qu'ils étaient... inspecteurs des finances.\nSimple manifestation d'hostilité de la jalouse Albion contre nos élites nationales ? Pas seulement. Beaucoup de signes, malheureusement, ont nourri la méfiance à l'égard de nos managers technocrates. La plus grande catastrophe bancaire des vingt dernières années : le Crédit lyonnais. Le plus spectaculaire échec industriel : Alcatel, qui prévoit 25 milliards de francs de pertes en 1995. Les capitaines qui ont mené ces navires sur les récifs : un énarque inspecteur des finances (Jean-Yves Haberer, au Lyonnais), un polytechnicien ingénieur des Ponts (Pierre Suard, chez Alcatel). Et autour d'eux ? Sur les douze administrateurs non salariés du Lyonnais du temps d'Haberer : six énarques dont trois inspecteurs des finances, deux polytechniciens dont un X-Mines. Sur les huit administrateurs français d'Alcatel du temps de Suard : cinq polytechniciens dont quatre X-Ponts, deux énarques inspecteurs des finances.\nTirer de ces exemples une conclusion définitive sur la valeur managériale de nos élites serait une simplification bête et méchante.\nAussi bête, aussi méchante que les graphiques ci-contre mettant en relation les performances des entreprises françaises et le caractère élitiste de leurs dirigeants. Mais, tout grossiers qu'ils soient, ces indices donnent à réfléchir. Si nous avions les meilleurs patrons, il y aurait une entreprise tricolore parmi les cinq premières mondiales dans chaque secteur , note Marc Lamy, PDG du cabinet de chasseurs de têtes Boyden. Mais la première entreprise française au palmarès mondial (Elf) n'est que 26e...\nCompétences : mal adaptées au changement Ce ne sont pas nos élites qui sont devenues moins bonnes, c'est le monde qui a changé plus vite qu'elles. Habitués aux relations étroites avec l'Etat et aux systèmes régulés à partir du sommet, nos patrons modèle techno faisaient merveille quand il s'agissait d'organiser la croissance des Trente Glorieuses. Ils sont moins armés face à des marchés devenus imprévisibles. Quels sont ceux sur lesquels Alcatel-Alsthom s'est bien tenu face à ses concurrents mondiaux ? Les commandes publiques d'équipement électrique et d'infrastructures de télécommunications. Les occasions manquées ?\nEntre autres, le développement du téléphone mobile.\nAutre décalage avec la réalité : beaucoup de nos patrons se sont laissé surprendre et fasciner par la financiarisation de l'économie et les occasions de plus-values rapides. Ni l'ENA ni l'X ne sont conçues pour produire des magiciens du capital. Qu'à cela ne tienne, il existait sur la place des hommes de talent auxquels il suffisait de laisser les mains libres. Des exemples ? Dans l'immobilier, les promoteurs Jean-Marc Oury et Christian Pellerin ont coûté cher (une dizaine de milliards) à Guy Dejouany, patron de la Générale des eaux, tout comme Michel Pelège au Crédit lyonnais de Jean-Yves Haberer. Et dans les activités de marché ce dernier a lourdement payé la liberté laissée, à la tête de sa filiale Altus, à l'homme qu'il qualifiait de Mozart de la finance , Jean-François Hénin.\nLa clé de l'adaptation au changement, disent les manuels de management, c'est la capacité d'écoute. Elle n'entre pas beaucoup dans la programmation mentale de nos dirigeants. Leur système de formation et de promotion valorise la compréhension rapide et l'esprit de synthèse, mais aussi l'autoritarisme et le mépris du détail rebelle. Une boutade courante à l'ENA le résume : Lire un dossier en deux minutes pour pouvoir en parler pendant deux heures au spécialiste qui travaille dessus depuis deux ans.\nExpérience : la file d'attente à la française Un des premiers groupes français du secteur des métaux vient de recruter son directeur des affaires internationales. Son âge : 34 ans. Son expérience : sept années passées au Conseil d'Etat, au sortir de l'ENA. Si vous pensez que le cas est exceptionnel, consacrez chaque jour une minute au carnet de La Tribune. La pratique du parachutage précoce est toujours aussi vivace, au point de paraître un peu excessive même aux sages de la tribu : selon une jolie formule attribuée à Jean-Claude Trichet, gouverneur de la Banque de France, le taux d'actualisation de nos jeunes inspecteurs des finances est trop élevé . Cette façon d'accélérer la maturation peut avoir ses avantages. Quand on demande à Michel David-Weill, patron de la Banque Lazard, pourquoi il recrute des technocrates frais émoulus de cabinets ministériels comme Jean-Marie Messier (ex-collaborateur de Balladur, passé depuis à la tête de la Générale des eaux) ou Anne Lauvergeon (ex-secrétaire générale de l'Elysée sous Mitterrand), il répond que ce n'est ni pour leur carnet d'adresses ni pour les ouvertures politiques qu'ils peuvent procurer, mais parce qu'aucune autre fonction ne permet d'accéder aussi jeune à des responsabilités aussi importantes . Qu'un patron cherche à recruter ceux qu'il présume les meilleurs - quitte à les mettre à l'épreuve -, c'est un comportement universel. Ce qui est particulier à la France, c'est un système où le rang obtenu à un concours passé à 20 ans offre un passeport direct pour n'importe quel poste managérial pourvu qu'il soit élevé. Ce type de recrutement obéit, selon l'économiste Denis Kessler, président de la Fédération française des sociétés d'assurances, à la théorie de la file d'attente , par opposition à la théorie du tournoi , qui existe aux Etats-Unis ou en Grande-Bretagne. Dans ce dernier schéma, deux candidats (le plus souvent internes à l'entreprise) sont en lice pour le poste à pourvoir. Celui qui ne l'obtient pas, désavoué, quitte la place.\nDans le système de la superélite , le candidat attend qu'il se libère un poste digne de sa valeur. Si ce poste lui échappe, il reste confortablement où il est et guette l'occasion suivante. Le chasseur de têtes Daniel Jouve, chargé d'une mission par une compagnie d'assurances, avait présenté la candidature d'un inspecteur des finances ayant l'expérience du secteur. Non, pas celui-là, il est déjà casé, a répondu le patron de la société. Mieux vaudrait faire profiter du poste un autre camarade... Ce type de mobilité externe s'effectue selon des critères subtils où l'ancienneté, la notoriété et la couleur politique comptent autant que l'expérience professionnelle et la performance.\nUn autre effet pervers du système est le manque d'ouverture internationale. Les membres de la superélite qui acceptent d'aller défendre les couleurs d'une entreprise à l'étranger sont cités comme de remarquables raretés. Comment s'en étonner ? Le système de promotion, dans beaucoup de groupes, entretient le syndrome de l'expatrié : si l'on veut grimper dans la hiérarchie, mieux vaut ne pas trop s'éloigner du centre... Un document élaboré par les élèves de l'ENA à l'occasion du cinquantenaire de l'école note que 4,5 %\nseulement des énarques ont occupé un poste dans un organisme international.\nLégitimité : accrochez vos parachutes...\nL'image de la superélite s'est déformée. Hier, on disait : Les postes de pouvoir leur sont réservés , comme s'il s'agissait d'une loi naturelle. Aujourd'hui, on dit plutôt : Ils se réservent les meilleures places. Nuance ! Cette impression de confinement a été renforcée par l'alternance politique et par les nationalisations, puis les privatisations. Chaque pays a sa méthode pour préserver le caractère national de ses grandes entreprises, explique Michel Pébereau, patron de la BNP. En France, cela passe, au début, par des nominations d'Etat. Mais notre capitalisme est dans une phase de transition. Alain Minc ajoute une autre justification : Face au système dynastique de transmission du pouvoir qu'on voit réapparaître, le recours au modèle méritocratique est une saine réaction.\nCes désignations par le sommet ont rendu plus visibles les luttes entre grands corps issus de l'X et de l'ENA. Les débuts de carrière des polytechniciens ingénieurs du corps des Mines sont gérés par le Service du conseil général des Mines, dont le chef est Marie-Solange Tissier. Mais la surveillance des parcours individuels se poursuit bien au-delà des premières années. Et on a vu souvent la candidature d'un X-Mines (dernier exemple notable : Jean-Pierre Rodier, nommé à Pechiney) mobiliser les vénérables parrains du corps : Jean-Louis Beffa et Robert Pistre (Saint-Gobain), Francis Mer (Usinor), Bertrand Collomb (Lafarge), Jean Syrota (Cogema), sans oublier l'ancien ministre André Giraud. Pour la maison d'en face (l'Inspection des finances), c'est Pierre Gisserot qui veille au grain, dans son bureau de chef de service de l'Inspection générale des finances à Bercy. Ne lui demandez pas où l'on peut se procurer l'annuaire de l'Inspection, une brochure d'une trentaine de pages : ce trésor est réservé aux membres du corps, et lui-même n'est pas autorisé à le donner.\nDiable ! Ce n'est plus une caste, c'est une société secrète... De ce côté aussi, les parrains veillent, qu'il s'agisse de Michel Pébereau (BNP), de Marc Viénot et Daniel Bouton (Société générale) ou de Jacques Friedmann (UAP). L'Inspection des finances a enfoncé les lignes adverses, emportant les deux premières entreprises industrielles (Elf avec Philippe Jaffré et Renault avec Louis Schweitzer).\nD'où les curieuses structures que présentent nombre de grands groupes : au sommet, une couche de parachutés qui s'est épaissie avec le temps ; et au-dessous, le flot montant des cadres qui ont fait carrière dans la maison et savent que certains postes leur sont inaccessibles. Au point de rencontre de ces deux flux se produisent des turbulences. Un cadre dirigeant a récemment claqué la porte du CCF : titulaire d'un MBA et diplômé d'HEC, il considérait son avenir bouché dans la maison. Lors de son dernier conseil de direction, il a posé à la place de chacun de ses collègues énarques un exemplaire du roman policier intitulé Meurtre à l'ENA...\nRecrutement : toujours aussi fermé L'argument massue, en réponse aux reproches adressés aux élites, est bien connu : c'est le caractère démocratique du concours. Devant une copie anonyme, les privilèges de naissance et de fortune s'effacent. Vraiment ? Depuis longtemps des sociologues comme Pierre Bourdieu ont montré l'importance de l'héritage culturel transmis par la famille dans la réussite scolaire. La question était de savoir si l'inégalité des chances restait stable ou si elle reculait, comme le proclament les directeurs des grandes écoles.\nLa réponse des chiffres est nette. Selon une enquête de la Direction des études et de la prospective (DEP) du ministère de l'Education nationale, menée par Claude Thélot et Michel Euriat, un enfant d'origine populaire (père paysan, ouvrier, employé, artisan ou commerçant) avait, en 1955, vingt-quatre fois moins de chances qu'un enfant des catégories supérieures d'entrer dans une des quatre très grandes écoles (Polytechnique, ENA, Normale supérieure, HEC).\nAujourd'hui il en a... vingt-trois fois moins. En revanche, pour l'accès à l'Université, cette inégalité est passée de dix à quatre.\nLes pépinières de l'élite sont restées fermées, alors que l'Université s'est ouverte - en même temps qu'elle cessait d'offrir des passeports pour l'emploi. Dans tout le système éducatif la démocratisation a reculé. Cet ascenseur social ne fonctionne plus, note le sociologue Michel Bauer. La massification et la discrimination dans la qualité des enseignants ne laissent plus émerger les meilleurs éléments, comme c'était le cas autrefois.\nDans la complexité du système universitaire, les familles modestes disposent rarement de l'information nécessaire pour repérer les bonnes filières. Sans oublier le facteur financier : on peut estimer qu'un bon tiers des candidats reçus à l'examen d'entrée en première année de Sciences Po, antichambre de l'ENA, a effectué un stage d'été dans une formation privée, dont le coût avoisine 7 000 francs.\nEntre la France et ses élites, est-ce une brouille ou un divorce ? La fracture sociale évoquée par Jacques Chirac est profonde, parce qu'elle est aussi idéologique. Traditionnellement, explique le sociologue Emmanuel Todd, le peuple de droite et le peuple de gauche avaient chacun son élite : la bourgeoisie conservatrice d'un côté, la bourgeoisie intellectuelle de l'autre. L'effondrement du communisme a brisé ces liens verticaux : à gauche, il n'y a plus de référence commune, à droite plus d'ennemi commun à combattre. La France débarrassée de ses mythes se heurte aux réalités : les riches face aux pauvres, les nantis du savoir, du pouvoir ou de l'emploi face aux démunis - et les armes de défense corporatistes pour ceux qui sont en position d'en faire usage. L'exemple du désarmement social ne peut venir que de haut - des élites elles-mêmes. Une nuit du 4 août, peut-être ?\nGérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-contre-ses-elites_1432712.html"}, {"title": "La chasse aux allegements de charges", "text": "Au cours des six derniers mois, les consultants de SVP, société de conseil et d'information aux entreprises, ont enregistré une nette accélération des demandes de renseignements sur les procédures d'aide à l'embauche. Les questions portent surtout sur le CIE, les allègements de charges et le temps partiel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chasse-aux-allegements-de-charges_1431473.html"}, {"title": "L art du pot de vin enseigne a la fac", "text": "Est-il illégitime de ne pas payer d'impôts ? D'embaucher au noir ?\nA-t-on le droit de verser des pots-de-vin pour forcer la main d'autorités administratives trop lentes ou de douaniers peu compréhensifs ? Pas toujours. C'est au moins ce qu'enseignent les cours d' éthique des affaires suivis par un nombre croissant de futurs cadres hongrois. Les trois écoles de commerce de Budapest incluent désormais des cours de ce type dans leur cursus. La faculté d'économie possède même un département spécialisé, qui publie des revues et organise des séminaires. Ces nouvelles filières apprennent aux étudiants comment s'adapter au nouveau Far West de l'économie libéralisée : quoi de plus efficace qu'un bakchich pour contourner une réglementation ou faciliter la conclusion d'un accord ? Les Occidentaux en font également l'expérience. La corruption en Hongrie fait partie du mode de vie , affirme d'ailleurs un cadre français travaillant à Budapest. Il paie ses salariés pour moitié au noir. Le budget de son entreprise contient un poste pots-de-vin .\nRien de plus naturel, selon lui, dans le pays qui a la plus forte pression fiscale du monde , où 30 % du PIB proviennent de l'économie souterraine. Contrairement à ce qui arrive dans la CEI, la corruption est, en Hongrie, d'autant mieux acceptée qu'elle est le plus souvent conviviale. Pas de mafias armées, de chantage ni de pression : les remises d'enveloppes et de cadeaux se font, ici, autour d'un verre... Emmanuelle Richard", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-art-du-pot-de-vin-enseigne-a-la-fac_1428949.html"}, {"title": "Le fort en themes de canal", "text": "Tout à coup, on a l'impression d'avoir la main , se réjouit Michel Thoulouze, le nouveau directeur général international de Canal +, tout fier des récents succès de la chaîne cryptée. Le dernier en date est l'entrée du premier câblo-opérateur américain, TCI, au sein d'une société ad hoc où Canal et la Générale des eaux ont transféré leurs participations dans les chaînes thématiques françaises.\nObjectif : vendre des concepts de chaînes dans le monde entier.\nDans la bataille qui s'annonce, il faudra avoir des produits forts et pouvoir être distribué , prévient Michel Thoulouze, qui dirigera cette entité baptisée Multithématiques. A 50 ans, ce copain de Pierre Lescure et ancien journaliste comme lui est en train de se faire un nom dans le business mondial de la télévision. Il travaille à une déclinaison japonaise de Canal Jimmy, à l'exportation de Ciné Cinéfil en Amérique latine et au lancement européen d'une chaîne spécialisée sur la chasse et la pêche... Avant, d'ici un an, de créer Voilà, une chaîne censée offrir à la planète le meilleur de l'Europe.\nGuillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fort-en-themes-de-canal_1442982.html"}, {"title": "Voyage au centre de la russie capitaliste", "text": "Les économistes qui dans dix ans écriront l'histoire du capitalisme en Russie auront tout de même manqué quelque chose : Moscou à l'hiver 1995. Les embouteillages inextricables de la rue Tverskaïa qui mène à la place Rouge, l'enchevêtrement de Mercedes, BMW, Lada, Moskovitch et Jigouli, toutes crasseuses de la même neige boueuse ; les bars, salons et restaurants de l'hôtel Métropole ou du National, où se pressent des personnages improbables au bras de créatures de rêve, au milieu d'hommes d'affaires de l'Ouest . Une atmosphère à la fois luxueuse et brutale, où l'on respire littéralement la soif d'argent et de plaisirs. Que ceux qui en doutent encore se rassurent : la Russie a embrassé le capitalisme avec ardeur. Cela tient de la corrida : il y a des ors, de la pompe, du brio et du sang. Ce que les savants décriront dans dix ans comme une mutation technique entre deux systèmes de production opposés est d'abord ici une pulsion vitale, sauvage et désordonnée. Les Russes n'ont pas eu le temps d'apprendre le capitalisme dans les livres, ils l'ont réinventé dans la rue.\nEn trois ans, une économie étatique, tournant à 80 % pour les besoins de la défense, empêtrée dans le démantèlement de l'Union, malmenée par des errances politiques de toute nature, a accouché d'une privatisation de masse au cours de laquelle 114 000 entreprises ont été désétatisées . La Russie compte aujourd'hui 40 millions d'actionnaires, plus de 600 fonds d'investissement, 200 sociétés de courtage. Des fortunes se sont faites au passage, au besoin grâce à des informations privilégiées, à des manoeuvres frauduleuses, à des collusions avec la mafia ou avec des politiciens corrompus. Mais les bases du système sont posées. Et il est peu probable que les résultats des élections législatives du 17 décembre prochain les remettent sérieusement en cause, même si les anciens communistes reviennent en force à la Douma. Certes, l'édifice est encore fragile. Il crée des injustices longues à réparer. Il a grugé des dizaines de millions de petits épargnants ayant cru aux promesses folles de fonds d'investissement pyramidaux comme MMM, qui ont englouti l'équivalent de 6 milliards de dollars. Mais, petit à petit, la Russie apprend à vivre avec cette nouvelle logique économique. Et de plus en plus d'investisseurs étrangers commencent à lui trouver suffisamment d'attraits pour y injecter des capitaux.\nLes instruments nécessaires au développement du capitalisme sont bien connus : il faut au moins des capitaux et des professionnels pour les gérer. Affirmer que ces instruments sont à leur place et fonctionnent correctement, aujourd'hui en Russie, serait faire preuve de naïveté. Le processus actuellement à l'oeuvre est anarchique, quick and dirty , comme disent les Anglo-Saxons avec un rien de gourmandise.\nAlexander Alexandrov et Andreï Volguine sont deux représentants d'un métier qui n'existait pas en Russie voilà encore deux ans. Ils sont investisseurs. Ils dirigent des fonds d'investissement montés à partir du rachat des vouchers distribués par le gouvernement entre octobre 1992 et janvier 1993 (lire l'encadré sur la privatisation russe, page 46). Plus de 600 fonds ont été créés depuis cette date, dont une centaine environ peuvent être considérés comme sérieux .\nIls constituent la base du capitalisme privé russe. Ils ont investi dans de nombreuses entreprises moyennes, mais détiennent aussi des parts de quelques joyaux, essentiellement dans le secteur énergétique et minier. Ces grosses lignes font la véritable valeur de ces sociétés d'investissement.\nLes managers contrôlent aujourd'hui des sociétés sans cash Alexandrov possède ainsi 10 % de Verkhnesaldinskoïe Metallurgical, une usine de titane pouvant produire 100 000 tonnes par an. Ces 10 %, achetés deux fois rien, sont évalués aujourd'hui à 1 million de dollars. Encore ne s'agit-il que d'une valeur théorique, car le marché est loin d'être liquide . Actuellement, la plupart des fonds d'investissement sont dans une situation difficile, avoue Alexander Alexandrov. Les entreprises dans lesquelles nous sommes présents ne paient pas toujours de dividendes, les gains en capital sont modestes car les possibilités de \"sortie\" sont rares, et nos relations avec le management des entreprises souvent problématiques.\nAdamant, le fonds dirigé par Andreï Volguine, 25 ans, l'un des personnages les plus en vue du jeune capitalisme russe, gère des actifs évalués à 5 millions de dollars. Il a créé le Comité moscovite des droits des actionnaires, première structure de ce type en Russie. Et confirme l'analyse d'Alexandrov sur la difficulté d'organiser des relations modernes entre les actionnaires et les managers des entreprises. Nous travaillons avec eux, nous organisons des séances de formation, nous publions des livres sur le sujet. Les débuts furent difficiles, mais aujourd'hui les entreprises privées ont besoin d'argent. Le jeu change de mains et l'investisseur peut enfin dicter sa loi.\nVolguine met le doigt sur la grande faiblesse de la première vague de privatisation. Elle a surtout permis aux patrons et aux salariés des entreprises de devenir propriétaires à bon compte. Les managers cherchent même à racheter leurs parts aux salariés, parfois sous la pression, du style chantage au licenciement ou constitution de holdings fermées . Ils détiennent aujourd'hui le contrôle de sociétés sans cash, souhaitent en obtenir par le biais des fonds d'investissement, mais ne leur offrent que très peu de pouvoir de contrôle et des informations financières aléatoires et parfois fausses. C'est l'une des raisons pour lesquelles les investisseurs étrangers ont été, jusqu'à présent, particulièrement prudents. Les estimations les plus récentes évaluent à 2 milliards de dollars les actifs détenus par des fonds étrangers. Barings, Fleming, CS First Boston, Paine Webber et d'autres gèrent des fonds dotés d'environ 150 à 180 millions de dollars chacun. Le CCF, par l'intermédiaire de sa filiale britannique Framlington, a créé un fonds doté de 66 millions de dollars en association avec la Berd et la Société financière internationale. Nous nous sommes fixé une stratégie, commente Connell Gallagher, qui dirige ce fonds à Moscou : investir à 80 %\ndans des entreprises russes qui ont des accords de joint-venture avec des sociétés occidentales. Framlington est ainsi actionnaire de Radio Shack à Moscou, de Sun Brewing, qui contrôle 20 % du marché russe de la bière, de Vanguard Petroleum, une compagnie australienne détenant des parts dans deux gisements de pétrole en Sibérie. Mais Gallagher a mis 13 millions de dollars sur le marché secondaire, essentiellement dans le pétrole (chez les inévitables Lukoil et Tchernogorneft), la production d'électricité et les télécommunications (Rostelecom). Une stratégie qui résume assez bien l'approche des investisseurs étrangers, lesquels préfèrent jouer les valeurs sûres : des entreprises dont le marché est le plus liquide (lire l'encadré sur le Nasdaq russe, page 50).\nEsprit d'entreprise et débrouillardise, les atouts du renouveau Tous les experts s'accordent à le reconnaître : la première phase de la privatisation, née de la distribution des vouchers, s'achève. Ce fut une privatisation sans capitaux ou presque. Pour que les entreprises privées puissent vraiment se moderniser, il faut passer à la seconde phase, la plus complexe, nécessitant que plusieurs conditions soient remplies : la mobilisation de l'épargne des Russes, intérieure ou placée à l'étranger ; la création de nouvelles entreprises ; l'engagement des banques dans le financement à long terme des entreprises ; la montée en puissance de grands investisseurs étrangers ; une politique économique favorisant l'initiative.\nNikita Zoubov et sa femme Vera sont représentatifs de la nouvelle classe de jeunes cadres russes chez qui se recruteront les actionnaires de demain. La trentaine, ils travaillent pour des entreprises mixtes germano-russes. Vera est interprète, Nikita, assistant-directeur de projet chez ESD, une entreprise de Dresde spécialisée dans l'espace et l'aéronautique. Ils doivent gagner à eux deux autour de 1 000 dollars par mois, roulent dans une Mercedes d'occasion achetée en Allemagne. Nikita a conservé son voucher au fond d'un tiroir. Ils font partie des déçus de la première privatisation, comme de nombreux Russes qui ont cru atteindre une certaine prospérité grâce aux fonds d'investissement.\nIl faudra du temps pour que la confiance revienne. L'épargne liquide disponible est estimée en Russie entre 30 et 40 milliards de dollars, souvent conservée en billets verts, au domicile. Ces capitaux représentent deux à trois fois la capitalisation actuelle du secteur privé (12 à 15 milliards de dollars) et pourraient donc animer le marché financier. De même, les avoirs russes détenus à l'étranger atteindraient 40 milliards de dollars. De nombreux indices incitent les experts à croire qu'une partie de cet argent revient s'investir en Russie. Une bonne part des transactions financières sur les actions ou sur les bons du Trésor sont initiés par des sociétés offshore chypriotes, luxembourgeoises ou de la Caraïbe dont les propriétaires seraient en fait des Russes. Il est probable que des capitaux illégaux se blanchissent de la sorte, mais, plaident certains Russes, ils financent néanmoins l'économie locale. D'autant que l'appétit d'entreprendre est immense. Olga Sanaïeva et son mari Oleg l'incarnent fort bien. Olga a créé une agence de voyages, devenue rapidement l'une des plus importantes de Moscou. Elle s'est spécialisée dans les voyages en autocar vers l'Allemagne et la France. Oleg a suivi le même chemin que de nombreux Russes de son âge. Etudes scientifiques, en l'occurrence les mathématiques, puis le commerce, l'importation de produits difficiles à trouver.\nCigarettes américaines et meubles allemands lui ont permis d'amasser, à 27 ans, une petite fortune, suffisante pour faire bâtir une grande datcha à une cinquantaine de kilomètres de Moscou. Mais le commerce devient moins rentable aujourd'hui. Les magasins de Moscou regorgent de produits, le plus souvent importés. Oleg a changé de registre : il exporte les produits de tanneries russes vers l'Allemagne. Il existe des milliers d'Oleg en Russie, dont l'esprit d'entreprise et la débrouillardise seront des atouts précieux dans le renouveau du pays.\nEn Russie, il y a plus de banques que de boulangers Encore faudra-t-il que les structures suivent. Et d'abord les banques. Dans ce pays, il y a plus de banques que de boulangeries , déplore Sergueï Stoklitsky, président d'APR-Bank, économiste brillant, diplômé de la célèbre faculté d'économie politique de Moscou. Spécialiste de l'économie arabe, auteur de plusieurs livres sur le sujet, Stoklitsky est un camarade de promotion des Fiodorov, Gaïdar et Iakovlev, communistes éclairés puis artisans des réformes économiques.\nAprès avoir travaillé pour de grandes banques comme Menatep ou Mosbank, il a créé la sienne, dans un pays où, récemment encore, il suffisait de l'équivalent de 20 000 dollars pour ouvrir un établissement bancaire. Depuis janvier 1994, cette somme a été portée à 1,2 million de dollars. Mais le mal était fait : 2 600 établissements financiers ont vu le jour. Après s'être enrichi, un commerçant avait le choix entre trois opportunités : acheter un appartement, s'offrir une Mercedes ou créer une banque, continue Stoklitsky. Le problème est que jamais ces banques n'ont réellement financé la microéconomie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/voyage-au-centre-de-la-russie-capitaliste_1336469.html"}, {"title": "Un nouveau combustible spatial", "text": "Un des carburants utilisés pour la propulsion d'engins spatiaux consiste en un mélange d'hydrogène et d'oxygène (H2 + O2) - une des sources d'énergie les plus propres. Le principe, connu de longue date, est fondé sur l'extrême réactivité entre ces deux gaz à pression atmosphérique normale. En augmentant la pression, les experts pensaient que ce mélange deviendrait encore plus explosif.\nPas du tout, viennent de révéler dans la revue Nature deux chercheurs français, Paul Loubeyre et René Le Toullec, du Laboratoire de physique des milieux condensés (CNRS, université Paris VI). Leur trouvaille : un solide stable (non explosif), composé de trois atomes de O2 et de quatre de H2. Cet élément est obtenu à température ambiante, mais à de très fortes pressions (7,6 gigapascals, soit 70 000 fois la pression atmosphérique au niveau de la mer).\nOr, dans une fusée Ariane, il faut transporter deux conteneurs, l'un pour l'oxygène, l'autre pour l'hydrogène. Emporter un seul combustible sous pression, prêt à être allumé , permettrait de gagner en encombrement et en poids. Reste à trouver comment abaisser le niveau de pression au-dessus duquel l'élément demeure stable. Un nouveau champ de recherche pour l'énergie propre à base d'hydrogène.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-nouveau-combustible-spatial_1333876.html"}, {"title": "Un smic au rabais pour le sud", "text": "Baisser le minimum salarial dans le Mezzogiorno pour y stimuler l'investissement et le marché du travail, c'est la proposition lancée par la Confindustria, le patronat italien, pour répondre à la situation dramatique de l'emploi dans le Sud. Le chômage y touche en effet plus de 20 % de la population active, contre 8 % en moyenne dans le reste du pays. Le chômage des jeunes atteint le chiffre record de 55 %. La proposition s'inspire de l'expérience du textile : les partenaires sociaux étaient tombés d'accord, il y a quelques mois, pour abaisser les coûts salariaux de ce secteur afin de lutter contre le travail au noir. Cette fois, il s'agirait de susciter, grâce à un pacte pour la création d'entreprise , l'implantation de nouvelles industries en échange d'une plus grande flexibilité du travail (réglementation et salaires) pour des périodes de trois à cinq ans. La proposition a semé le trouble parmi les syndicats. Si certaines confédérations se déclarent prêtes au dialogue en raison de la gravité de la situation, la plus grosse centrale, la CGIL, rejette vigoureusement une mesure qui reviendrait à créer une Italie à deux vitesses et remettrait en cause l'ensemble du système salarial national . Une table ronde organisée par le gouvernement réunira les partenaires sociaux très prochainement. Eric Jozsef", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-smic-au-rabais-pour-le-sud_1333821.html"}, {"title": "Une opa menee fortissimo", "text": "Lorsque, au début du mois dernier, ses banquiers l'alertent de l'imminence d'une OPA de Granada sur son groupe, sir Rocco Forte ne croit pas une seconde à la réalité de la menace. Ce Britannique d'origine napolitaine, passé par Oxford, devenu l' hôtelier le plus médiatique d'Europe après le rachat, l'été dernier, de la chaîne Méridien au nez et à la barbe d'Accor, part en toute tranquillité pour un week-end de détente dans le Yorkshire. Nous sommes à la mi-novembre. Au programme : chasse au faisan. Trois jours plus tard, voilà le président du Groupe Forte dans le rôle du gibier traqué. Contraint de réunir son conseil d'administration pour recommander vivement aux actionnaires de refuser l'offre de Granada . Car cette fois, l'agresseur est passé à l'acte sous la forme d'une OPA sonnante et trébuchante à 328 pence l'action Forte, soit vingt-cinq fois les bénéfices du groupe (28 milliards de francs au total).\nGerry Robinson, directeur général de Granada, propose un programme de choc : réduction du personnel, hausse des prix, chasse aux frais fixes, cession des actifs non stratégiques. L'OPA est parfaitement logique, indique un responsable de la Banque Lazard à Londres. Cela fait des années que nous regardons Forte comme un groupe potentiellement opéable. Notre client, Granada, cherche à se diversifier dans les services, comme l'a montré son intérêt pour la société de restauration collective Eurest. Granada saura faire profiter Forte de son savoir-faire de gestionnaire.\nLa bagarre sera rude entre deux adversaires fougueux. Rocco Forte et Gerry Robinson s'affrontaient jusqu'ici sur les terrains de golf.\nIls ont depuis oublié leur étiquette pour s'apostropher dans les journaux. Robinson n'est qu'un paysan qui fait des affaires comme il traierait une vache , déclarait Rocco Forte au journal The Independent. Le bucolique patron de Forte a entrepris de couper l'herbe sous le pied à son rival en cédant plusieurs actifs comme les magasins Lillywhites ou le Groupe Savoy. La City retient son souffle devant l'empoignade. Elle devrait durer jusqu'en janvier.\nBéatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-opa-menee-fortissimo_1332525.html"}, {"title": "Sante depenser sans compter des pensees sans conter", "text": "Gilles Johanet Editions Santé de France, 244 pages, 180 francs.\nS'il prenait le temps de lire le livre de l'ancien directeur de la Caisse nationale d'assurance-maladie remercié en 1993 par l'actuelle majorité pour cause de socialisme affiché, Alain Juppé trouverait bien des motifs de satisfaction : sa description du système de santé français légitime la refondation de la Sécu annoncée par le Premier ministre. Il n'est pourtant pas certain que l'auteur apprécie toutes les mesures du plan Juppé : adepte d'une maîtrise médicalisée des dépenses de santé, Gilles Johanet plaide avec une conviction souvent contagieuse pour des solutions fréquemment à l'opposé de celles retenues par le gouvernement, qui s'apparentent surtout à une reprise en main par la puissance publique. Un livre de référence et un ouvrage d'actualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-depenser-sans-compter-des-pensees-sans-conter_1327374.html"}, {"title": "Parcours balise pour metro sans pilote", "text": "Le VAL de Lille, Orlyval et la ligne 2 du métro de Lyon sont les spécimens les plus aboutis de métros sans pilote aujourd'hui en service. Tous nécessitent une liaison immatérielle et permanente entre les équipements au sol et le système de pilotage automatique.\nLe Laboratoire de radiopropagation et d'électronique (CNRS, université de Lille I), en association avec Matra Transport, a développé un système plus simple et moins coûteux que les actuels capteurs répartis tout au long de la voie : des balises capables de transmettre à l'électronique embarquée des ordres sophistiqués, tenant compte de circonstances inhabituelles (ralentir avant travaux, etc.). Le futur Météor parisien devrait bénéficier de ces innovations dès sa mise en service, en 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/parcours-balise-pour-metro-sans-pilote_1452014.html"}, {"title": "Mauvaise passe pour la consommation", "text": "Les perspectives de dépenses des ménages au cours des trois prochains mois sont tombées à un niveau de récession, selon les distributeurs interrogés par l'IFLS (Institut français pour le développement des liens et services industrie-commerce). Ils prévoient donc une baisse de leur activité au cours du prochain trimestre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mauvaise-passe-pour-la-consommation_1450784.html"}, {"title": "Le senat ne renonce pas a taxer le diesel", "text": "Alain Lambert, le rapporteur général du budget (il a remplacé à ce poste son ami Jean Arthuis, élu centriste de l'Ouest comme lui), va mettre en place dès janvier une mission d'information sénatoriale.\nCelle-ci devrait rendre sa copie en avril et proposer une augmentation de la fiscalité du diesel, assortie de mécanismes de compensation pour les professionnels de la route, et une baisse sur les autres carburants.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-senat-ne-renonce-pas-a-taxer-le-diesel_1446961.html"}, {"title": "Le minitel commercial decouvre la jungle", "text": "Le marché de l'information commerciale et légale diffusée par voie de Minitel vivotait il y a dix ans. Aujourd'hui, âprement disputé, il pèse près de 1,5 milliard de francs. Trois facteurs expliquent ce succès fulgurant : la généralisation du Minitel, l'informatisation des tribunaux de commerce, et la crise, qui a développé un appétit sans précédent des entreprises, victimes des impayés, pour les informations sur leurs clients. Chiffre d'affaires, résultat, endettement, liste des administrateurs, âge du patron, statut juridique de l'entreprise... toutes ces données, gardées jusque-là dans les poussiéreux tribunaux de commerce auprès desquels les entreprises sont obligées de déposer leurs comptes, sont devenues accessibles on line en quelques minutes.\nLes tarifs des services ont chuté de 20 % en un an Pourtant, depuis deux ans, le marché de l'information sur les entreprises marque le pas, avec une croissance réduite à 2 ou 3 %.\nAprès des années folles où le marché était un véritable eldorado, le retour aux réalités est particulièrement dur , confirme Gilles Benoît, président de la Figec (Fédération nationale de l'information d'entreprises et de la gestion de créances). Le secteur se retrouve concentré entre les mains de quatre acteurs. OR Télématique, SCRL, Dun and Bradstreet et Infogreffe se partagent plus de 80 % du magot.\nMaintenant qu'il n'y a plus que des grands, la guerre va être terrible , prévient Gilles Benoît. En témoigne la surenchère publicitaire dans laquelle les professionnels se sont lancés : pour le seul premier semestre de 1995, le volume de publicité de la profession a déjà dépassé celui de l'ensemble de l'année 1994.\nSi l'affrontement publicitaire est spectaculaire, la lutte sur les prix est sans doute la plus impitoyable. Ils se sont effondrés d'environ 20 % en 1995 après avoir déjà encaissé une baisse de 10 à 15 % en 1994 , note Patrick de Neuvier, directeur commercial d'OR Télématique. Et ce mouvement s'accélérera en 1996 , prévoit-il.\nLes clients ne se privent pas pour en profiter. Quand un gros client appelle pour renégocier son contrat et demander une diminution de 30 % de son tarif, il l'obtient dans la demi-heure , confesse le patron d'une grande société de renseignement.\nLes poids lourds de la profession subissent maintenant la concurrence de kiosques Minitel meilleur marché, qui revendent sur Minitel à 5,57 francs, voire à 2,23 francs la minute des informations que la plupart des intervenants avaient pris l'habitude de communiquer au tarif de 9,21 francs. Devant de tels écarts, les lois du marché imposent rapidement de s'aligner. Exemple : Bil, qui diffuse ses informations légales sur le kiosque 36 29 00 06 (à 9,21 francs la minute), disposait depuis plusieurs années d'un kiosque simplifié, moins cher (le 36 17 Bil, à 2,23 francs), mais se gardait bien de le faire savoir. Renversement de tendance. Les publicités du groupe présidé par Alain Clément font désormais systématiquement la promotion du 36 17. Du même coup, la consultation du service haut de gamme a baissé de 10 % en un an, tandis que le kiosque bas de gamme faisait un bond de 20 %.\nLe reroutage est une affaire qui marche : un diffuseur achète l'accès à une base de données, fait sa mise en page, le met sur un kiosque, avec force publicité. Plusieurs professionnels du Minitel rose, qui voyaient poindre leur déclin, se sont reconvertis ou diversifiés sans difficulté. Qui peut s'imaginer, en hésitant sur son Minitel entre une flopée de 36 17 (Vérif, Allôbilan, Vérifax, Bilex, Valor ou encore le 36 17 Bilor), que l'ensemble de ces services sont identiques et que derrière ces codes se cache un seul diffuseur, la société AGL, dont le succès est venu de ses 36 15 Ulla et autres 36 15 Cum ? AGL a conclu un contrat avec Dun and Bradstreet afin de diffuser sous un autre nom ses informations de base. De même, le serveur judiciaire (36 17 LSJ) est diffusé par Jet Lag, spécialiste des 36 15 Madame Irma, 36 15 Inforoute ou 36 15 Fric.\nDes appréciations approximatives ont nui à la crédibilité des diffuseurs Le bilan d'une entreprise n'a pas de valeur intrinsèque puisqu'il n'y a pas de valeur ajoutée, explique Bruno de la Rivière, PDG de Dun and Bradstreet-France. Aussi, tant que les prix de diffusion seront supérieurs aux coûts de production, la baisse tendancielle des tarifs se poursuivra. Conclusion : en dehors d'Infogreffe et de Bil, qui ne diffusent que de l'information légale brute, les grands intervenants se lancent dans la course à la valeur ajoutée. C'est le troisième champ de bataille. D'autant qu'il y a des déconvenues sur ce qui était considéré comme de la haute valeur ajoutée : les notations et les scores. OR Télématique, Dun and Bradstreet ou SCRL offrent à leurs clients des systèmes de notation sur la solvabilité des entreprises ou d'évaluation du risque, en suggérant même des montants d'encours.\nIl y avait une confiance un peu aveugle dans la note censée concentrer tout le savoir-faire des sociétés de renseignement, confiance d'autant plus grande que ce service était vendu cher , se souvient Richard Pottecher, directeur général d'OR Télématique. Des accidents, il y en a eu. Si nous nous étions arrêtés à l'information fournie par les sociétés de renseignement commercial, j'ai en tête nombre de nos bons clients avec qui nous aurions dû stopper toute relation , déplore Martin de Charentenay, chef de crédit d'Alphacan (canalisations pour le BTP) et par ailleurs vice-président de l'AFDCC (Association française des directeurs et chefs de crédit). Gilles Benoît observe un développement du contentieux avec des entreprises qui se retournent contre les prestataires de services . Illustration : Dun and Bradstreet s'est fait condamner par la cour d'appel de Paris pour avoir assuré à Décoflok, une entreprise textile, qu'elle pouvait accorder un crédit de 135 000 francs à l'entreprise X. Mais celle-ci était en cessation de paiements et Dun and Bradstreet ne s'était pas inquiété de l'absence de son dernier bilan au tribunal de commerce.\nLes grandes sociétés ne se fondent plus sur le seul système de notation pour se faire une idée sur leurs clients et fournisseurs.\nPourtant, Renault a récemment refusé un contrat de plusieurs millions à un fournisseur, prétextant qu'il était mal noté. Pas découragé, ce dernier a réussi à faire changer d'opinion la société de renseignement commercial qui l'avait mal estimé , et le contrat a été empoché... Désormais, la demande s'oriente vers des informations beaucoup plus complètes, voire vers des enquêtes ciblées sur tel ou tel partenaire. Si le mythe du privé en imperméable a vécu, le métier d'enquêteur dans les sociétés de renseignement commercial est en plein développement. Leur activité consiste à interroger directement les banquiers, les fournisseurs, les clients, les commissaires aux comptes et autres partenaires d'une entreprise afin d'établir une estimation par recoupements entre le plus de sources possible.\nL'un des enjeux de ce travail de l'ombre est l'accès aux informations de la Banque de France sur les impayés. Les sociétés de renseignement commercial parviennent à obtenir ce type d'informations, bien que la loi les réserve aux banquiers. Parfois, le coup de fil d'un enquêteur auprès d'un ami banquier suffit, mais certains vont jusqu'au piratage du fichier de la Banque de France.\nLe coût élevé de ces recherches oblige les professionnels à mettre au point des dispositifs de renseignements complémentaires à grande échelle. Dun and Bradstreet s'est constitué une base de données sur les comportements de paiement. Grâce à des accords avec Factofrance Heller, le CIC, et plusieurs centaines d'entreprises, nous avons une base d'informations unique qui nous permet de savoir qui paie qui et comment , assure Bruno de la Rivière. OR Télématique, concessionnaire exclusif de l'INPI (Institut national de la propriété industrielle), insiste sur la mise à disposition de la totalité des informations du registre du commerce. Nous devons être un organisme de formation et de conseil pour nos clients et répondre à leurs besoins en matière de transfert, d'organisation et de gestion des données , estime Jean-Michel Joly, directeur de la stratégie de SCRL, qui met l'accent sur l'appui logistique. Les serveurs micro et Internet risquent de supplanter un jour le Minitel, remisé alors au rang des outils ringards .\nL'avenir sourit au marché de l'information brute Pour autant la demande d'information légale brute restera forte, même si cela doit se faire à des tarifs inférieurs. Ainsi Bil, le petit indépendant de la profession, devrait-il afficher cette année une croissance de 15 % de son chiffre d'affaires à près de 75 millions sur la seule information légale brute. Ce qui m'intéresse, c'est par exemple de pouvoir être au courant d'un changement de situation matrimoniale d'un artisan, souvent annonciateur d'une volonté de mettre ses économies de côté avant une catastrophe , témoigne Françoise Petit, comptable chez RGS, une affaire de négoce de pièces détachées pour chaudières située dans le Rhône. Pour les entreprises plus grosses, l'intérêt pour les informations brutes reste entier grâce au développement de logiciels qui, après téléchargement des données, permettent à chaque chef de crédit d'introduire ses propres paramètres afin d'analyser au mieux ses risques clients.\nUne profession en quête d'un code de bonne conduite Infogreffe, qui était un cas à part, ne compte pas rester les bras croisés. Ce GIE (groupement d'intérêt économique), qui réunit 160 greffiers de tribunaux de commerce et fait bien des jaloux - car ce sont les greffiers et non les tribunaux de commerce qui se partagent les profits du groupement -, réfléchit à sa propre révolution. Pour Jacques Doucède, greffier du tribunal de commerce de Nanterre et président d'Infogreffe, la forme d'un GIE ne correspond plus nécessairement au contexte actuel, et le fait d'être une émanation des greffes pourrait désormais restreindre le développement . Les membres du GIE réfléchissent à la création d'une société commerciale qui serait concessionnaire des greffes, afin d'engager des partenariats, d'ouvrir le capital, de lancer de nouveaux produits.\nLa profession cherche par ailleurs à s'organiser. Car les spécialistes de l'information légale et commerciale manquent de transparence. Les querelles de chiffonniers qui agitent la profession sur les chiffres d'affaires de chacun en témoignent : plusieurs classement concurrents circulent... La Figec, dont deux des plus gros du marché (Infogreffe et OR Télématique) ne sont pas membres, souhaite établir des codes de bonne conduite. Mais cette fédération pourrait bien être utilisée dans la bataille qui va se jouer entre OR Télématique et ses concurrents. Ces derniers contestent le fait que l'INPI, service public, ait offert en 1993 une concession pour dix ans à OR Télématique sans appel d'offres. Une véritable partie de bras de fer est actuellement engagée. Chacun négocie directement avec l'INPI pour obtenir, à des conditions satisfaisantes, l'accès à l'ensemble des bilans des entreprises françaises. Tout en menaçant d'activer les autorités de Bruxelles pour atteinte à la concurrence. La combativité de tous et la violence des affrontements concurrentiels laissent en tout cas augurer de belles années pour ce marché. Jean-Baptiste Jacquin", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-minitel-commercial-decouvre-la-jungle_1444321.html"}, {"title": "LA CHASSE AU POIDS", "text": "La sécurité, la protection de l'environnement et la course aux équipements ont alourdi l'automobile. Dans le cadre du projet européen Mosaïc, Renault vise à alléger de 20 % la structure de la Clio. Deux types de caisse ont été réalisés : l'une, en acier, a déjà conduit à un gain de poids de 10 % ; l'autre, à base d'alliages et de polymères renforcés de fibre de verre, permettant de diminuer le nombre de pièces et d'améliorer le déroulement des opérations de collage, sera encore plus légère. La structure en alu du spider biplace décapotable que Renault vendra en 1996 est directement dérivée des résultats de Mosaïc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chasse-au-poids_1431429.html"}, {"title": "Verbatim", "text": "\" Le risque existe que le syndicalisme apparaisse comme réservé à ceux qui ont encore quelque chose à défendre.\" Louis Viannet, secrétaire général de la CGT, dans son discours d'ouverture du 45e congrès.\n\"Ce qui semble étrange, c'est que le gouvernement Juppé a jusqu'ici échoué à capitaliser sur les divisions structurelles du monde syndical français.\" David Buchan, dans un article du Financial Times du 4 décembre, intitulé Un pays en crise .\n\"A la fracture sociale, on va ajouter une fracture entre les générations, puisqu'il est clair que les cheminots qui ont aujourd'hui 40 ans ne bénéficieront pas des mêmes conditions de retraite que ceux qui partent aujourd'hui.\" Bernard Thibault, secrétaire général de la fédération CGT des cheminots.\n\"S'il n'avait été prisonnier de promesses idiotes faites au cours de la campagne électorale, le gouvernement aurait pu lancer la réforme dès le mois de mai. Elle serait passée.\" Michel Crozier, sociologue.\n\"Je ne pense pas que M. Blondel soit représentatif de tous les salariés. Il est difficile de dialoguer quand vous avez des interlocuteurs qui ne sont pas représentatifs et parfois irresponsables.\" Henri Lachmann, PDG de Strafor.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1335157.html"}, {"title": "Stagnation dans la charcuterie", "text": "La production en volume devrait croître cette année de 1 à 2 %, en raison de la bonne tenue de la consommation en France et des nouveaux marchés conclus à l'Est. Cependant, les marges se sont effritées, du fait du renchérissement de la matière première : certaines pièces de porc ont vu leur prix croître de 7 à 8 % depuis le début de l'année.\nLe transport et l'emballage ont eux aussi augmenté leurs tarifs, alors que les prix de vente des produits finis sont plutôt orientés à la baisse. Gérard Le Tyrant, délégué général de la Fédération française des industries charcutières, estime que la perte d'activité du secteur pourrait être de 2 % en 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stagnation-dans-la-charcuterie_1329960.html"}, {"title": "Pour decrypter le sommet de madrid", "text": "Madrid doit être l'accoucheur de la monnaie unique. Pour le Français Yves-Thibault de Silguy, chargé des questions économiques à la Commission de Bruxelles, le conseil européen des 15 et 16 décembre sera historique, après les sommets de transition d'Essen (décembre 1994) et de Cannes (juin 1995). De fait, les quinze chefs d'Etat et de gouvernement ont deux bonnes raisons de faire de la monnaie unique le plat de résistance de la rencontre. La première est que le temps presse, compte tenu de l'échéance du 1er janvier 1999. La seconde est que, sur la réforme des institutions et l'élargissement, les obstacles politiques excluent toute initiative spectaculaire.\nMonnaie unique : un scénario, une date, un nom Sur le scénario, l'accord est à peu près acquis. Les Quinze devraient entériner les conclusions du dernier Conseil des ministres des Finances, le 27 novembre, qui suivaient les schémas tracés par la Commission et par l'Institut monétaire européen : la fixation des parités irrévocables le 1er janvier 1999, l'introduction des billets et des pièces en 2002. Jean Arthuis a fait plaisir aux Allemands en se ralliant à la proposition de son homologue Theo Waigel sur le pacte de stabilité entre les pays liés par la monnaie unique (limitation des déficits budgétaires sous peine de sanctions). Le consensus existe aussi sur le maintien d'un mécanisme de change entre les pays de la monnaie unique et les autres Etats de l'Union.\nSur la date à laquelle les pays seront qualifiés pour la monnaie unique, une divergence subsiste. L'Allemagne souhaite que l'examen n'ait pas lieu avant 1998, estimant nécessaires les statistiques définitives pour 1997. Theo Waigel rappelle qu'en 1994 l'Allemagne n'était pas qualifiée selon les données provisoires, alors qu'elle l'a été sur la base des chiffres définitifs. Le gouvernement français, qui songe aux législatives de mars 1998, souhaite que le choix ait lieu dès la fin de 1997. Mais ce léger différend est déjà en voie de règlement.\nSur le nom, enfin, les discussions pourraient être vives. Les Allemands, opposés à l'écu, soutiennent l'euro, qui réunit tous les suffrages sauf ceux des Français, attachés à l'écu. On pourrait se rabattre sur le florin ou sur le ducat. En tout cas, les Quinze semblent décidés à baptiser la future monnaie à Madrid, car, comme le rappelle Jacques Santer, le président de la Commission européenne, on ne peut pas commercialiser un produit s'il n'a pas de nom .\nCIG, élargissement : pas de précipitation Le lancement de la conférence intergouvernementale sur les institutions est un chantier plus compliqué que celui de la monnaie.\nPour éviter tout conflit avec la Grande-Bretagne, très sensible sur les questions institutionnelles, les Quinze n'entreront pas dans les détails du déroulement de la CIG. Ils devraient avaliser le rapport du groupe de réflexion publié le 5 décembre, qui ne fait que recenser les problèmes, et fixer la date de lancement de la conférence, en principe au printemps 1996.\nLes futurs élargissements de l'Union feront nécessairement partie des sujets de discussion - des représentants des pays de l'Est sont d'ailleurs invités à Madrid. Mais il ne sera pas question de calendrier. Les Quinze pourraient promettre l'engagement des négociations juste après la clôture de la CIG. Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-decrypter-le-sommet-de-madrid_1453359.html"}, {"title": "Non au president omnipotent", "text": "A 66 ans, sir Adrian Cadbury est devenu le grand prêtre de la corporate governance. L'ex-patron de Schweppes-Cadbury porte un regard perçant sur le capitalisme tricolore.\nQu'est-ce qui différencie, selon vous, le capitalisme français de l'anglo-saxon ?\nAnecdotique, mais symbolique : nos idées ont été inspirées par le London Stock Exchange, ensuite il nous a fallu convaincre le patronat. En France, c'est l'inverse, le patronat a établi ses règles sans que la Bourse ait été consultée ! Le problème majeur des entreprises françaises, c'est le non-fonctionnement de leur conseil d'administration. Le pouvoir est unique, concentré dans les mains du président, directeur général, président du conseil.\nQue préconisez-vous ?\nUne séparation des rôles, même si cela est contraire à votre mentalité. Comment peut-on faire fonctionner un conseil en sus de la gestion ? Aux actionnaires, la stratégie à long terme ; au management, le court terme. Mais, alors, être administrateur représente une vraie charge de travail.", "url": "https://lexpansion.lexpress.fr/actualite-economique/non-au-president-omnipotent_1452060.html"}, {"title": "L habillement pessimiste", "text": "Sur les neuf premiers mois de 1995, la consommation de textile-habillement a reculé de 1,8 % par rapport à la même période de 1994, indique l'Ufih, l'Union française des industries de l'habillement, guère optimiste pour les mois à venir. En raison de la baisse de la demande étrangère et de l'alourdissement des stocks de produits finis, l'activité dans le textile devrait baisser d'environ 1,5 % en volume au premier semestre 1996. Dans l'habillement, la détérioration des carnets de commandes laisse présager un ralentissement de l'activité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-habillement-pessimiste_1448254.html"}, {"title": "Le journal officiel paradis des nantis", "text": "Véritable concentré des anomalies qui règnent sur le monde de l'imprimerie parisienne, le Journal officiel publie chaque jour les lois, les décrets et les débats parlementaires. Une noble tâche qui revient chaque année à 325 millions de francs, sur laquelle s'est penchée, à l'heure des économies budgétaires, l'Inspection générale des finances (IGF). Son rapport, strictement confidentiel, se révèle sans pitié. Formidable réserve indienne du Syndicat du livre, le JO emploie 103 correcteurs et près de 250 typographes. Les salaires sont supérieurs d'un tiers à ceux du reste de la presse parisienne, dont les coûts sont eux-mêmes supérieurs de 30 % à ceux du marché. Le régime de retraite complémentaire, atypique par les avantages qu'il prévoit, accuse un déficit qui pourrait atteindre 23 millions de francs dans les quatre années à venir.\nSeule la rente des annonces légales a permis de tels avantages, que la productivité des agents ne justifie pas. Le plan de modernisation - 250 millions pour les cinq dernières années - s'est accompagné...\nd'un léger accroissement des effectifs : 1 044 agents en 1978, 1 071 en 1993. Il a permis en outre de faire passer de dix-huit à vingt-quatre jours les congés d'hiver et de diminuer de 10 % la durée hebdomadaire de travail !\nLa gestion - ou son absence - du JO est passée au crible par l'IGF : politique tarifaire inadaptée, approvisionnement en papier mal assuré, pratique généralisée des marchés négociés en matière de sous-traitance, multiplication des avenants. Les délais de diffusion restent très longs et les supports, archaïques. Un comble : l'IGF émet même des doutes sur la valeur des informations financières délivrées par le JO qui ne lui paraissent pas assez contrôlées.\nLa modernisation du JO passe, d'après le rapport, par de nouveaux gains de productivité et par la généralisation de la saisie des textes à la source. Aujourd'hui, elle ne concerne que de 1 à 2 % des textes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-journal-officiel-paradis-des-nantis_1443007.html"}, {"title": "Les nouvelles previsions pour l economie francaise", "text": "Activité Le PIB ne progressera l'an prochain que de 2,1 %, d'après les économistes du Bipe. L'assainissement des comptes sociaux pèsera sur le pouvoir d'achat des ménages. La consommation ralentira nettement.\nL'investissement productif croîtra modérément, et l'investissement en logement repartirait grâce au prêt à taux zéro.\nFinance Les experts de Paribas s'attendent à une nette décrue des taux d'intérêt à court terme. Ceux à trois mois pourraient tomber à 4,20 % au début de l'été. Les taux à long terme diminueront aussi. Du coup, les écarts de rendement avec l'Allemagne se réduiraient et le franc pourrait se raffermir. La concorde sociale est supposée rétablie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-economie-francaise_1440387.html"}]