[{"title": "L'héritage de Rabin", "text": "Sous un ciel gouaché de blanc, la cérémonie s'achève. Bientôt, six généraux de Tsahal emporteront le cercueil d'Itzhak Rabin, drapé dans les couleurs d'Israël. Un dernier orateur monte à la tribune. C'est à lui, Eytan Haber, ami intime et chef de cabinet du Premier ministre assassiné, qu'échut l'honneur de conclure la longue litanie des éloges funèbres. Il y eut, avant le sien, l'oraison, sincère et solennelle, du roi Hussein de Jordanie à son «frère et ami», l'hommage, aussi familier qu'inspiré, de Bill Clinton, puis celui de l'Egyptien Hosni Moubarak, chapelet de formules convenues. Mais, lorsque Eytan s'empare du micro, le cimetière du mont Herzl vibre encore de l'adieu déchirant d'une petite-fille à son grand-père; entre silences et sanglots, Noa a évoqué les caresses de la main calleuse sur ses cheveux.\nRefoulant lui aussi à grand-peine ses larmes, le fidèle bras droit brandit un feuillet maculé de sang, le texte du «chant de la paix» que Rabin, acclamé par une marée humaine, glissa deux jours plus tôt dans sa poche de chemise avant de quitter le vaste balcon de la mairie de Tel-Aviv, et de tomber, à 21 h 50, sous les balles de Yigal Amir, un étudiant juif de 27 ans.\nUn juif tuer d'autres juifs!\nDepuis, des grappes de jeunes pacifistes, incrédules et hébétés, campent place des Rois-d'Israël. «Nous sommes tous orphelins», souffle Orit, 15 ans. On s'assied en cercle, là où la lueur de milliers de bougies ravive l'éclat des gerbes de fleurs. On se rassemble autour d'un guitariste, le temps de chantonner un refrain d'espoir. On aligne les lumignons pour tracer sur le sol le mot lama. En hébreu, «pourquoi?». Un juif tuer d'autres juifs!\nPourquoi? Gamins, vieillards, invalides en fauteuil roulant, tous exaltent, les yeux rougis, le «moment de grâce» vécu ce samedi 4 novembre, juste avant le drame. D'ordinaire réservé, sinon bougon, Rabin lui-même fut gagné par l'euphorie.\nLa lente procession serpente vers la Knesset, sur les hauteurs de Jérusalem, puis se fige, vaincue par le nombre. Seuls les plus opiniâtres s'inclineront devant la dépouille du défunt, exposée, la veille des funérailles, devant le Parlement. Mais qu'importe. Tous adeptes de Rabin? Certes non. Ainsi, cette bande fraîchement débarquée de France et du Maroc ne fait pas mystère de son inclination pour le Moledet, petit parti d'extrême droite. «Sa politique nous déplaît? Et alors? tonne un gaillard à la carrure de troisième ligne. Personne ne mérite de périr ainsi. Surtout pas le héros des Six-Jours et de la reconquête de Jérusalem. Et voilà que les Israéliens s'entre-tuent, comme des Arabes. Je veux croire que l'assassin a agi sur un coup de folie. Sinon, tout s'effondre.» Il est là, le traumatisme, vertigineux et obsédant. Dans la mise à mort, par un tueur fanatisé, du pacte que l'on croyait éternel (lire l'entretien avec Eli Barnavi, page 95). «Je suis convaincu, affirmait Itzhak Rabin dans un entretien publié cet automne par la revue Politique internationale, qu'aucun juif n'en viendra à tuer d'autres juifs.» Tout juste arrivés de Haïfa par le train, Shaï Tomer et ses copains de lycée récitent des psaumes. Avant d'avouer, eux aussi, leur désarroi: «Nous pensions former un peuple à part, vacciné par son histoire contre le crime fratricide. Or Yigal Amir a violé la frontière infranchissable.»\nIl serait hasardeux d'agiter le spectre de la guerre civile. Reste que la ligne de faille paraît profonde et n'épargne nullement l'univers religieux. Ici, Torah à l'appui, des rabbins cramponnés aux chimères du Grand Israël distribuent dans leur synagogue un texte justifiant, envers Rabin, le recours au damo moutar, lequel autorise, en clair, de verser le sang. Là, une escouade de dignitaires affirme le primat de la loi des hommes sur le rêve biblique. Le fossé se creuse, à coups de slogans et d'anathèmes, lorsqu'une escouade de jeunes enragés vient scander «Rabin est mort!» sous les fenêtres de l'hôpital Ichilov, où il agonise, et quand les fidèles du mourant jugent le Likoud (opposition de droite) «pire que le Hamas» des va-t-en-guerre islamistes. Seuls les ennemis de tout compromis s'emploient à minimiser la portée de l'assassinat. «Non, ce n'est pas la fin du tabou fratricide, objecte Michaël, compagnon d'études talmudiques d'Amir à l'université Bar Ilan. Sans doute faut-il voir dans cet acte l'effet d'une démence passagère.» A Tapuah, colonie aux mains des disciples du défunt rabbin Meir Kahane, chantre du racisme anti-arabe, on soutient qu'au fond l'épopée israélienne ne fut pas exempte de violences politiques. Il faut dire qu'ici, au sud de Naplouse, dans ce fief animé par un fils de Kahane et un petit-fils de Trotski, le Halel, chant d'allégresse, a retenti au lendemain du meurtre. «Chez nous, admet Leni, transfuge de la diaspora new-yorkaise, Amir fait figure de héros.»\nPlus retors, Avraham comprend qu' «un homme puisse être conduit à tuer». Sans pour autant - il va de soi - justifier «le geste fatal». «Rabin, insiste le quinquagénaire massif, n'était pas meilleur pour nous que Pétain pour vous. Ce type arrogant a bradé la souveraineté juive. En animant à Jérusalem une campagne contre la libération des terroristes arabes, j'ai rencontré un nombre incroyable de gens persuadés qu'il n'y avait d'autre issue que de tuer Rabin et Peres. Effrayant.» Inutile d'évoquer en ces lieux la convergence d'intérêts que fait naître, entre forcenés juifs et palestiniens, une égale exécration de la paix d'Oslo.\nQuoique murés dans leur autisme, les ultras sentent le vent tourner. Déjà, ils s'attendent à subir une ample vague de rafles. «Ici, prédit Avraham, il y aura au moins une dizaine d'arrestations dans les jours à venir.» Si le réveil est pour le moins tardif, l'Etat paraît cette fois décidé à sévir. «Nous écraserons ces groupuscules par tous les moyens dont dispose une démocratie», jure le ministre de l'Intérieur, Ehud Barak. Déjà, la peur devient palpable.\nCraignant de faire sous peu les frais de cette rigueur inédite, le Conseil des implantations juives a gelé son activité militante. Et il faut voir les efforts pathétiques que déploie Michaël, le condisciple de Yigal Amir, pour apaiser les suspicions. A l'en croire, il n'y a ni propagande ni recrutement à Bar Ilan. «D'ailleurs, il n'existe aucune organisation terroriste sophistiquée en Israël. Yigal a masqué jusqu'au bout son dessein. Si nous avions eu vent de quoi que ce soit, nous aurions aussitôt avisé la police. Moi-même, je n'hésiterais pas à dénoncer mon propre frère.»\nTant pis si maints témoins brossent du meurtrier un portrait moins candide. «Nos mains n'ont pas trempé dans le sang.» Placardé sur une porte vitrée de la faculté de droit, le communiqué dénonce sans la moindre équivoque «le crime ignoble commis par un homme qui a étudié avec nous la morale des lois». Au lendemain du samedi noir, les rabbins ont animé sur le campus une cérémonie à la mémoire du prix Nobel de la paix 1994. Le Likoud s'évertue de même à prévenir tout procès pour complaisance envers les ultras. Ainsi, Benyamin Netanyahu recommande-t-il au président Ezer Weizman de confier la formation du prochain cabinet à Shimon Peres, pour l'heure Premier ministre par intérim. Celui-ci peut, certes, gouverner jusqu'en novembre 1996, terme de la législature. Il peut encore ouvrir la coalition que dominent les travaillistes à de nouveaux partenaires. Reste que les partisans d'un scrutin anticipé ne manquent pas d'arguments. De l'assise de Peres dépend, pour l'essentiel, l'avenir du fragile processus de paix. On le voit mal, lui, l'inlassable artisan du compromis, différer les échéances. L'armée israélienne doit en effet avoir bouclé son retrait de Cisjordanie à la fin de l'année. Tandis que s'ouvriront, en principe en mai prochain, les discussions sur le statut définitif des territoires naguère occupés. Plusieurs indices plaident en faveur du maintien du cap. D'abord, la venue à Jérusalem, le 6 novembre, d'acteurs essentiels de l'autonomie - tels Clinton, Hussein et Moubarak - que Peres n'a pas manqué de rencontrer en tête à tête au terme des obsèques. Ensuite, ce message adressé aux voisins arabes à la faveur de l'éloge du disparu: «La paix est irréversible.»\nEytan Haber étouffe un nouveau sanglot. Il raconte comment, pour la première fois, voilà deux jours, quelques heures avant sa mort, Itzhak Rabin consentit à fredonner en public l'hymne à la paix ensanglantée. «Je chante faux», disait-il. L'ancien chef d'état-major chantait peut-être faux. Mais tout porte à croire qu'à l'heure de forcer le destin d'Israël il a souvent vu juste.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/l-heritage-de-rabin_490418.html"}, {"title": "Des conseils labélisés", "text": "Comment choisir un cabinet-conseil? Pour les entreprises, la question tient parfois du casse-tête. Afin d'aider chacun à s'y retrouver dans un domaine où les propositions les plus diverses abondent, la profession - avec le soutien du ministère de l'Industrie - s'est engagée, depuis 1991, dans la délivrance d'un label qualité fondé sur l'expérience et les compétences de ces structures. Aujourd'hui, près de 800 cabinets sont ainsi répertoriés au sein de l'annuaire - gratuit - diffusé par l'Office professionnel de qualification des conseils en management (OPQCM). Un sigle un peu barbare pour un objectif louable.\nOPQCM, 6 rue Louis-Pasteur, B.P. 124, 92106 Boulogne-Billancourt Cedex, (16-1) 46-99-14-55.", "url": "https://www.lexpress.fr/informations/des-conseils-labelises_610744.html"}, {"title": "express monde - L'autre affaire Andreotti", "text": "Giulio Andreotti l'a dit: il ne croit qu'en la justice divine. Mais, avant de répondre de ses péchés devant le Tout-Puissant, celle des hommes ne cesse de lui demander des comptes. En cours de jugement à Palerme pour «association mafieuse», le voici à présent renvoyé devant les assises de Pérouse pour «homicide». Le procureur l'accuse d'avoir commandité, en 1979, le meurtre de Carmine («Mino») Pecorelli, un journaliste maître chanteur, membre de la très secrète et très scandaleuse loge maçonnique P 2. Selon les dépositions de mafiosi repentis, dont celles de Tommaso Buscetta, Andreotti l'aurait fait éliminer par des tueurs de Cosa nostra pour éviter la publication de documents compromettants. «C'est hallucinant», a déclaré l'ancien président du Conseil en apprenant la décision des magistrats de Pérouse", "url": "https://www.lexpress.fr/informations/express-monde-l-autre-affaire-andreotti_610737.html"}, {"title": "express business - L'armement au pain sec", "text": "La réduction du déficit budgétaire n'épargnera pas le budget de la Défense nationale. Selon une indiscrétion d'origine parlementaire, les bureaux du ministère envisagent de ramener de 100 à 75 milliards de francs le montant des crédits du Titre V, qui finance les achats d'équipements de l'armée française. Cette amputation budgétaire coûterait 50 000 emplois en deux ans à l'industrie française de l'armement. Les sites sacrifiés ne sont pas connus. Secret défense?", "url": "https://www.lexpress.fr/informations/express-business-l-armement-au-pain-sec_610732.html"}, {"title": "express société - Vers la répression des drogues au volant", "text": "Un tiers des Français avalent plus ou moins régulièrement des tranquillisants, plusieurs millions - sans doute - fument du cannabis, quelques centaines de milliers prennent d'autres drogues illicites. Mais la consommation d'alcool est en baisse... C'est le premier constat du comité chargé de «rédiger un livre blanc sur les effets des médicaments et des drogues sur la sécurité routière». Des chiffres qui incitent les experts à préconiser la recherche des automobilistes «sous influence de substances, illicites ou détournées de leur usage, capables de modifier l'aptitude à la conduite». Néanmoins, «ce dépistage serait limité aux accidents corporels et aux infractions mettant en jeu la sécurité, et en cas de comportement anormal disproportionné avec les résultats de l'éthylotest». Des propositions qui ne vont pas sans poser des problèmes. D'abord parce qu'on connaît mal les effets des psychotropes sur les conducteurs. Ensuite, parce que la détection rapide de ces substances relève pour l'instant de l'utopie, tant les produits sont divers et leur impact difficile à évaluer. Faute de données, le rapport amalgame les adeptes de somnifères, les fumeurs de cannabis, les héroïnomanes. Reste encore à mettre au point un «psychotroptest» que la police pourrait utiliser sur le bord des routes, ce qui pose des problèmes non seulement techniques, mais aussi juridiques: un automobiliste dont le test de dépistage se révélerait positif pourrait se voir poursuivre pour usage de stupéfiants.", "url": "https://www.lexpress.fr/informations/express-societe-vers-la-repression-des-drogues-au-volant_610725.html"}, {"title": "express santé - Shakespeare rend les larmes", "text": "De quoi est mort William Shakespeare? Pour le savoir, la BKA (police criminelle allemande) a analysé son masque mortuaire. Résultat des recherches, menées par le chef de la clinique d'ophtalmologie de Wiesbaden: l'auteur de Hamlet souffrait du syndrome de Mikulicz, une hypertrophie des glandes salivaires et lacrymales. Signe que l'écrivain était atteint de la maladie de Hodgkin, de leucémie ou de sarcoïdose.", "url": "https://www.lexpress.fr/informations/express-sante-shakespeare-rend-les-larmes_610720.html"}, {"title": "express santé - Naevus géant", "text": "Autrefois considéré comme une irréparable fatalité, le naevus géant congénital est une malformation affectant la peau des nouveau-nés, sous forme de larges plaques noires. Aujourd'hui, on peut entreprendre sur les jeunes enfants un traitement chirurgical dont les résultats sont spectaculaires. Une association s'est créée afin d'informer les parents angoissés par cette épreuve.\nContacter Laurence Baert, 03110 Vendat. Tél.: (16) 70-56-57-70.", "url": "https://www.lexpress.fr/informations/express-sante-naevus-geant_610718.html"}, {"title": "Tout dire en vingt minutes", "text": "14 septembre 1993: l'avion dans lequel se trouve Itzhak Rabin quitte le Maroc pour Tel-Aviv. La poignée de main historique avec Yasser Arafat a eu lieu la veille à Washington. Passé l'angoisse des cérémonies et l'intermède marocain, Rabin, assis à côté de Léa, son épouse, réfléchit. Dans la cabine «Motta» Gur, ancien chef d'état-major, est plongé dans un profond sommeil. Rabin se penche vers Léa, le temps d'un bref échange, et, dans le silence de la nuit, commence à écrire. Sans réfléchir, machinalement, il note ce qu'il vient de vivre - peut-être un point final à quarante ans de guerre, peut-être le début aussi d'une paix réelle. A Léa, qui lit par-dessus son épaule, il explique qu'il existe trois temps: un temps pour faire la guerre, un temps pour aimer et un temps pour vivre en paix. Il ne fallut que vingt petites minutes à Rabin pour écrire ce qu'au plus profond il ressentait, pour ébaucher ce qui allait devenir ses Mémoires et aujourd'hui son testament.\nVingt-quatre heures avant son assassinat, la semaine dernière, il nous disait au téléphone qu'il restait serein face aux nouvelles échéances de paix. Il ne pouvait croire, sans pour autant les minimiser, aux menaces proférées par une poignée d'illuminés. Itzhak Rabin était persuadé que, coûte que coûte, il fallait poursuivre le chemin ouvert à Oslo. Une détermination sans faille, avec un regret provisoire: l'absence de la Syrie, dernier obstacle à une paix globale dans la région. Il affirmait que tout était négociable, à une seule exception: Jérusalem, une et indivisible capitale d'Israël, là où il est né et où désormais il repose.", "url": "https://www.lexpress.fr/informations/tout-dire-en-vingt-minutes_610713.html"}, {"title": "Fanatismes", "text": "Grand résistant, homme d'affaires français résidant en Israël, Jean Frydman fut l'organisateur du rassemblement pour la paix du 4 novembre à Tel-Aviv.\n>L'EXPRESS: Les autorités israéliennes ont-elles sous-estimé la dérive de l'extrême droite?\nJEAN FRYDMAN: La menace qu'elle représente est très différente d'un phénomène de type OAS. En Israël, l'armée, c'est la nation. Les militaires ne s'opposent pas au pouvoir civil sur la conception de la paix - ce qui exclut toute perspective d'affrontements violents. Reste celle d'attentats terroristes - tristement démontrée. L'opposition entre droite et gauche, ici, se fonde uniquement sur la question des Territoires. La gauche est prête à les rendre. La droite s'y refuse, tout en respectant les règles démocratiques: ce n'est pas de là que vient le danger.\n>Elle a malgré tout une responsabilité...\nSans doute, pour avoir laissé circuler des slogans tels que «Rabin assassin!» ou «Rabin traître!». Repris par l'extrême droite - quelques centaines de fanatiques, pour la plupart d'origine américaine, liés au mouvement Kach, hors la loi - ils deviennent des mots d'ordre. Ces activistes sont prêts à tout pour nous imposer leur sacralisation passéiste de l'intégrité territoriale. Or la loi religieuse dit que l'homme est plus important que la terre. Leur attitude est une déviation totale de l'esprit du judaïsme.\n>Ne sert-elle pas les extrémistes palestiniens?\nMais ils sont les alliés objectifs du Jihad islamique et de Hamas! C'est la coalition des fanatiques, acharnés à détruire la paix. Hurlant «Rabin est mort!», les uns et les autres manifestaient leur joie en tirant force coups de feu, à Gaza et à Hébron.\n>Le meurtre de Rabin peut-il provoquer une déchirure dans la nation israélienne?\nCe serait plutôt l'inverse. Dès dimanche, sans que les partis ou le gouvernement aient lancé d'appel, une foule énorme a défilé en silence devant le cercueil d'Itzhak Rabin, sur l'esplanade de la Knesset. Des jeunes en majorité, venus de partout dans le pays, ont allumé des bougies et peint des colombes. Israël survit à chaque épreuve, car il en sort renforcé. C'est ainsi depuis des millénaires.\n>Les islamistes vont-ils se sentir confortés dans leur projet d'assassiner Arafat?\nIls y aspirent de façon permanente. Mais le chef de l'Autorité palestinienne a des moyens de protection, liés à sa façon de vivre, que ne peut adopter le Premier ministre d'un pays démocratique.\n>Ce drame peut-il renforcer la paix?\nLa réaction d'Arafat a été très rapide et très claire. Mais les Palestiniens redoutent un coup d'arrêt au processus. Ils ont tort. Malgré les attentats, la violence, cela ne s'est jamais produit. Rien, à présent, ne peut saper la détermination des Israéliens. 250 000 personnes ont participé au rassemblement pour la paix de samedi dernier, ce qui en représenterait 3,5 millions à l'échelle de la France. Rabin m'a dit: «Je te dois les deux meilleures heures de ma vie.» Et, j'en ai le coeur serré, lorsque je lui ai proposé la date du 4 novembre, c'était lui annoncer celle de sa mort...", "url": "https://www.lexpress.fr/informations/fanatismes_610706.html"}, {"title": "express santé - Les coupe-faim au régime", "text": "Plus question de prescrire à tout va des médicaments anorexigènes, ou coupe-faim. La décision, qui risque de rester sur l'estomac de nombre de patients, vient d'être prise par l'Agence française du médicament. Pratiquement, cela signifie que désormais seuls les médecins hospitaliers pourront prescrire ces traitements. Et encore, pas tous: la prescription est réservée aux «services spécialisés en endocrinologie et maladies métaboliques, médecine interne, diabétologie et aux spécialistes» qui y exercent, précise l'Agence. «La durée de validité de l'ordonnance initiale est fixée à un an», ajoute encore l'Agence du médicament. Le renouvellement pourra par la suite être fait en ville, par un spécialiste ou par un généraliste. Les deux ordonnances seront alors nécessaires pour que le pharmacien puisse délivrer des anorexigènes. Pourquoi un tel choix, alors que l'avis du Comité des spécialités pharmaceutiques de l'Agence européenne n'a pas encore été rendu? En mai dernier, les autorités françaises avaient déjà décidé de restreindre l'utilisation de ces produits aux seules obésités majeures, et après échec d'un traitement diététique. Mais pareille mesure n'a sans doute pas été suffisante...\nRenseignements: (16-1) 48-13-22-82.", "url": "https://www.lexpress.fr/informations/express-sante-les-coupe-faim-au-regime_610698.html"}, {"title": "Deleuze: les chemins d'un philosophe", "text": "Sa pensée exprimait la volonté, le désir et l'affirmation de la différence. Malade, Gilles Deleuze s'est donné la mort le 4 novembre 1995.\nPlus que celle de son contemporain Michel Foucault - une estime intellectuelle réciproque les liait - la place de Gilles Deleuze dans la philosophie contemporaine est difficile à définir. Ses monographies consacrées aux auteurs qu'il aimait le plus - Hume, Spinoza, Leibniz, Nietzsche et Bergson - semblent relever d'une tradition universitaire solidement établie, et nul d'ailleurs ne songerait à en discuter la pénétration et la subtilité. Différence et répétition et Logique du sens posent les fondements théoriques d'une pensée qui veut rompre définitivement avec la métaphysique de l'être et de l'identité, au profit d'une philosophie de la volonté et du désir, et d'une affirmation de la différence. La notoriété, et peut-être les malentendus, naîtront avec les ouvrages rédigés en compagnie du psychanalyste Félix Guattari. L'Anti-?dipe, Rhizome, Mille Plateaux correspondent à une radicalisation politique que les oeuvres précédentes ne laissaient pas forcément prévoir, et sont les manifestes d'une certaine philosophie post-soixante-huitarde et vincennoise refusant aussi bien le marxisme et la psychanalyse orthodoxe que la pensée bourgeoise. C'est alors la vogue des «machines désirantes», des «rhizomes» et du «nomadisme». Il y a aussi le Deleuze qui écrit sur Proust et sur Kafka, et surtout qui intègre, comme personne ne l'avait fait avant lui, la réflexion sur la peinture (Francis Bacon. Logique de la sensation) et sur le cinéma (voir l'article page 60) à la pensée philosophique elle-même. Cette oeuvre polymorphe et pourtant puissamment unitaire n'a pas fini de laisser des traces. Après Deleuze, on ne lira plus certains philosophes du passé de la même façon, on ne pensera peut-être plus tout à fait de la même façon.", "url": "https://www.lexpress.fr/informations/deleuze-les-chemins-d-un-philosophe_610693.html"}, {"title": "express france - L'oeil de l'étranger", "text": "Le système français de protection sociale est en mauvaise santé, et le gouvernement doit prendre des mesures audacieuses pour le sauver, estime le Financial Times. «Mais les hésitations des autorités sur la réforme de France Télécom et la démission forcée d'Alain Madelin - ministre libéral honni des syndicats - ne sont pas des précédents très encourageants.» De toute façon, «la seule volonté du gouvernement n'est pas une garantie de succès».", "url": "https://www.lexpress.fr/informations/express-france-l-oeil-de-l-etranger_610686.html"}, {"title": "Le bluff de Le Pen", "text": "Le chef du FN voudrait que les élus de son parti appliquent le principe de la «préférence nationale». Patrick Weil, spécialiste des problèmes d'immigration, dit ici pourquoi c'est impossible.\nJean-Marie Le Pen avait prévenu: les maires Front national ne sont pas\n«propriétaires de leur mairie. Ils ont été élus sur des listes du FN, sur le programme du FN, avec le patronage du FN et du président du FN». Or, conscients de l'avoir emporté avec de courtes majorités, ces édiles ont cherché à prendre quelque distance avec le parti lepéniste. «Le Front national ne gérera pas la ville», affirmait, dès le 21 juin, Jean-Marie Le Chevallier, maire de Toulon. De plus en plus agacé, Le Pen a décidé de les rappeler à l'ordre. A la suite de leur convocation au bureau politique, les maires FN sont fermement priés de mettre en oeuvre le programme sur lequel ils ont été élus, notamment la préférence nationale. Depuis, Jacques Bompard, maire d'Orange, envisage de proposer, «le cas échéant, un référendum d'initiative populaire» sur la question. Alors que trois maires RPR, plus zélés, ont décidé, en toute illégalité, de ne plus signer les certificats d'hébergement des étrangers, le programme du FN peut-il être appliqué?\nPatrick Weil, directeur de recherche au CNRS, spécialiste des problèmes d'immigration, répond à L'Express.\nL'EXPRESS: Les maires Front national peuvent-ils, grâce à la préférence nationale, créer des emplois pour les Français?\nPATRICK WEIL: C'est ce qu'ils voudraient faire croire, mais c'est totalement faux. La préférence nationale s'exerce déjà dans le seul domaine où le maire a des pouvoirs en matière d'emploi, c'est-à-dire pour le recrutement des fonctionnaires. Par ce discours, Jean-Marie Le Pen ne fait que maintenir la mobilisation de son électorat sur le sujet de l'immigration, qu'il a toujours manié à cette fin et non en fonction de la réalité des problèmes. En 1974, alors que la question de l'immigration était déjà importante, Le Pen n'en parlait pas dans sa plate-forme présidentielle. Il l'a utilisée plus tard, à partir du moment où il a compris qu'elle permettait de capitaliser des suffrages.\n>Mais si les maires l'appliquent pour l'attribution des logements, et des aides sociales?\nLa législation impose des règles. S'ils ne les suivent pas, ils seront poursuivis pour discrimination raciale devant les tribunaux et seront condamnés, s'il est prouvé qu'ils ont favorisé un Français qui méritait moins un logement qu'un étranger en situation régulière. Quant à la suppression des subventions aux associations, le gouvernement peut réagir en donnant l'ordre au Fonds d'aide sociale de les financer. Mais, en différant la signature des certificats d'hébergement, pour empêcher les visites des familles, ou en retardant certains mariages, les maires créent cependant un climat d'inquiétude qui peut contribuer à faire partir un certain nombre d'habitants étrangers ou d'origine étrangère des municipalités concernées. Il s'agit d'une stratégie de dissuasion, d'égoïsme local.\n>Comment se fait-il que le FN prospère sur ce thème?\nC'est, en grande partie, le résultat de vingt ans de mauvaise gestion de la politique d'immigration. Le discours mensonger des partis politiques sur l'arrêt des arrivées et l'échec - je dirais même la contre-productivité - des lois Pasqua offrent au FN un boulevard, qui continue de s'élargir. Ce n'est donc pas étonnant que Le Pen relance la question, pour rappeler à un électorat potentiellement de plus en plus mécontent à ce sujet qu'il est toujours là avec ses propositions.\n>Quelles réactions attendez-vous de la part des politiques?\nJ'attends un changement de politique pour répondre à une affaire dont la dimension juridique n'est que secondaire. Le bilan des politiques d'immigration que la commission d'enquête, créée par le Parlement, est en train d'effectuer devrait en confirmer la nécessité.", "url": "https://www.lexpress.fr/informations/le-bluff-de-le-pen_610681.html"}, {"title": "Dassault face aux rafales", "text": "Nouveau maire de la ville, l'avionneur découvre la dure réalité des cités. Et promet de la changer.\nLa légende veut que Serge Dassault soit devenu maire de Corbeil-Essonnes, en juin dernier, parce qu'il trouvait autrefois «ce patelin tout à fait charmant». C'était du temps où il empruntait la nationale 7 pour aller chasser, le week-end, du côté de Fontainebleau. Corbeil n'était encore qu'un village adossé à la Seine et décoré de pavillons en meulière. Les papeteries de la Chapelle Darblay assuraient le plein-emploi. C'était du temps où les banlieues se trouvaient à deux arrêts d'autobus à plate-forme de Paris. La préhistoire.\nLa légende veut beaucoup de choses depuis que Dassault junior - 70 ans, tout de même - se jura de détrôner les communistes en leur fief. Quatre élections plus tard, voici le fils de l'avionneur parvenu à ses fins. C'est peu de dire que le plus dur commence.\nDurant près d'un an, Daniel Karlin a filmé Corbeil, sa vieille ville et ses cités, son marché et ses hypers, ses bistrots et son McDo (1). On y voit, notamment, Serge Dassault en campagne. Une scène résume à elle seule le paradoxe que constitue la présence à l'ombre des barres HLM d'un homme qui rentre dormir tous les soirs boulevard Suchet. S'aventurant dans les rayons d'un supermarché, il propose à son assistante de se munir d'un drôle d'engin: «Oui, quoi! un de ces petits véhicules à roulettes.» Un Caddy, M. Dassault. Ah, bon! comme au golf... Non, là, on plaisante. Enfin, presque.\nLorsqu'il s'est vu à l'écran, le nouveau maire affirme qu'il a bien ri. Il faut le croire. Maladroit mais désarmant de bonhomie, chahuté mais plein de bonne volonté, Serge Dassault dit apprendre chaque jour son métier. Et il lui arrive d'apprendre dans la douleur. Il y a deux semaines, aux Tarterêts, l'une des cités les plus chaudes du coin, un jet de pierre lui a ouvert le front. A peine recousu, il a fait face aux gamins: «Cet incident ne remet rien en cause. Nous continuerons à\ndialoguer.»\nRefusant de porter plainte, il a marqué des points auprès des jeunes. Et pas seulement des points de suture. Les communistes eux-mêmes lui apportent un soutien méritoire: «L'agression d'un homme est toujours condamnable, dit l'ancien maire Marie-Anne Lesage. Même si c'est Dassault...»\nUne ville à l'abandon\nDe ces jeunes qui font les gros titres des journaux télévisés il dit qu'ils sont «un peu susceptibles». Au même titre que, chez les policiers, certains sont à ses yeux «légèrement trop brutaux». On pourrait croire qu'il s'agit là d'une banlieue redessinée par Walt Disney, si Serge Dassault ne mettait pas toute sa sincérité pour décrire l' «état total d'abandon» dans lequel il a trouvé sa ville. Une ville où les gamins n'ont rien - «mais, promet-il, je vais leur donner». Une ville plombée par la fatalité, où le chômage, aux Tarterêts, atteint 25%, où il manque 5 centimètres à la piscine pour être olympique et un couloir au stade d'athlétisme pour qu'on y organise des compétitions. Ce sont des symboles. Mais Serge Dassault croit aux symboles.\nCertains d'entre eux se sont déjà retournés contre lui. René Andrieux, un ancien pensionnaire des Baumettes, a été arrêté avec 3,5 kilos de cannabis, le mois dernier aux Tarterêts. Le maire RPR en avait fait son interlocuteur privilégié dans les cités. «J'ai été déçu», commente-t-il sobrement. En partance pour Dubaï, entre deux visites dans les quartiers, Serge Dassault affirme qu'il «adore passer du Rafale aux problèmes de lampadaires». Il a l'air sincère. Laïd, 25 ans, des Tarterêts, aussi. «Dassault? Il dit oui à tout! Nous, on attend de voir...»\n(1) «Du côté de chez nous» passe le lundi, vers 22 h 30, sur France 2. Lorsque ça ne traîne pas en longueur, c'est passionnant.", "url": "https://www.lexpress.fr/informations/dassault-face-aux-rafales_610679.html"}, {"title": "Pages rouges: Petites Phrases", "text": "«A 23 ans, j'ai su que j'avais raté ma vie. Je voulais être capitaine de hockey sur glace, mais je ne savais pas faire le virage canadien. Alors je suis resté écrivain.» Patrick Besson, écrivain.\n«Je n'ai pas de samedi, pas de dimanche. Je ne prends jamais de vacances. Je suis un con et un sentimental.» Général Marcel Bigeard.\n«J'ai toujours cru que j'étais indispensable au cinéma français. Maintenant, je ne le crois plus. C'est formidable!» Gérard Depardieu.\n«Ma femme a lu que, lorsque votre vie sexuelle est satisfaisante, elle occupe 3% de votre temps; quand elle ne l'est pas, elle en prend environ 97%. Il en va de même avec la poésie. Si vous savez y accéder, vous pouvez faire un millier de choses et en plus écrire de la poésie.» Seamus Heaney, poète irlandais, prix Nobel 1995.\n«Parfois, Milosevic me dit que je dis des conneries, et parfois je lui dis que ses propos sont des conneries. Nous sommes directs l'un envers l'autre.» Richard Holbrooke, négociateur américain pour la Bosnie.\n«La direction d'acteurs, ça ne veut rien dire. Il n'y a rien de plus crétin qu'un réalisateur qui indique à son acteur comment ouvrir une porte.» Maurice Pialat.\n«Elle me ressemble. Je préférerais qu'elle ressemble à sa mère.» Yasser Arafat, au sujet de sa fille, Zahwa.\n«Aucun de nous deux n'a voulu reculer.» Olavi Veikanmaa, ce Finlandais qui a mis en fuite un loup qui tentait de l'attaquer en le mordant à la patte.\n«Les pauvres sont des gens comme nous, sauf qu'ils n'ont pas d'argent.» Coluche, Pensées et anecdotes inédites, qui viennent de paraître aux éditions du Cherche-Midi.", "url": "https://www.lexpress.fr/informations/pages-rouges-petites-phrases_610674.html"}, {"title": "Itzhak et Hussein", "text": "A Jérusalem, dans cette lumière blanche où l'on n'en finit pas d'adorer Dieu et de mourir de haine, l'Histoire tressaillit, lundi dernier, comme prise d'un long frisson. Un frisson de douleur, d'amour et d'émerveillement mêlés. Au pied du cercueil du Premier ministre israélien assassiné, enveloppé de ce drapeau qui, vingt-huit ans plus tôt, l'avait chassé de la Ville sainte, on vit un petit homme en keffieh rouge et blanc, les yeux plissés de larmes, qui par sa seule présence et les mots de son coeur réconciliait entre eux les fils d'Abraham.\nIls s'appelaient Itzhak et Hussein. Le destin les avait voulus ennemis et soldats, l'un sabra, l'autre prince. Le premier avait combattu les Britanniques et plusieurs fois les Arabes, auxquels, en 1967, ses troupes arrachaient notamment la Cisjordanie et la capitale. Le second, roi à 17 ans d'un pays bientôt mutilé, n'était plus retourné à Jérusalem depuis que son grand-père, sous ses yeux, y avait été assassiné. Le premier avait voulu «briser les os» des Palestiniens de l'Intifada, le second avait plusieurs fois, pour eux ou contre eux, risqué sa vie et son trône. En uniforme et en politique, dressés longtemps l'un contre l'autre au nom de leurs peuples et de leurs sacrifices, ils s'étaient rencontrés sur le même chemin, celui qui par raison plus que par vision conduit à la paix les hommes d'expérience. Et ils s'aimaient. De l'autre chacun savait le courage, la détermination, la timidité, la brutalité aussi, le goût invétéré des cigarettes américaines et la passion de la même terre. Voilà pourquoi Hussein est venu dire à Itzhak, son frère, son collègue, son ami, qu'il avait vécu en soldat pour son pays et qu'il était mort en soldat pour la paix.\nAlors, au-delà des calculs de la politique et du jeu des puissants, des émotions de circonstance et du cynisme de passage, nous nous sommes pris à croire que tout cela était vrai. Et que dans l'Histoire sanglante, tragique, où l'emportent souvent, noyant nos mémoires, la stupidité et l'aveuglement des hommes, la mort d'un seul faisait de sa vie un exemple, et de nous tous ses héritiers.", "url": "https://www.lexpress.fr/informations/itzhak-et-hussein_610667.html"}, {"title": "Zéro de conduite", "text": "Les accidents de la route sont un miroir redoutable de la société française: 8 500 morts par an, plus de 20 par jour, deux fois plus qu'au Royaume-Uni, un tiers de plus qu'en Allemagne ou en Italie. Sans compter les 180 000 blessés, dont beaucoup resteront marqués à vie. Si, au lieu de mesurer le développement de la société au taux de croissance du PIB, on observait l'évolution du taux d'accidents par habitant - ce qu'on pourrait appeler l'indice de civilisation - on pourrait craindre que les Français ne se situent plutôt du côté des barbares que des civilisés.\nL'accident de la route est exemplaire. En effet, à partir du moment où l'on choisit de prendre une voiture, il n'est jamais complètement subi. D'une certaine façon, il est toujours choisi: choix de dépasser les limitations de vitesse, choix de conduire au-delà du taux d'alcoolémie autorisé, choix de prendre sa voiture quand on est fatigué ou sous l'empire de médicaments, choix encore de ne pas boucler sa ceinture de sécurité. Autant de choix qui, pour parler comme les économistes, manifestent la «préférence» des Français pour l'accident de la route.\nIl s'agit d'une préférence individuelle, mais aussi d'une préférence collective. En témoigne, par exemple, la si longue quasi-dépénalisation des accidents de la route.\nComme si tuer quelqu'un sur la route, cela ne devait pas relever du Code pénal ou ne correspondait à aucune forme de délinquance. Comme si l'automobiliste devait jouir d'une certaine immunité pénale. De quoi se sont occupés les tribunaux et le législateur en matière d'accidents de la circulation jusqu'à une date relativement récente? De l'indemnisation des accidents, afin qu'elle soit complète et rapide: arrêt Jandheur en 1934, loi de 1951 qui crée le Fonds de garantie automobile, loi de 1958 qui institue l'obligation d'une assurance de responsabilité du conducteur, loi Badinter de 1985 sur l'indemnisation des victimes. Tout se passe comme si la société française avait choisi d'accepter l'accident à partir du moment où il était correctement indemnisé. En somme, vous pouvez tuer, dès lors que vous pouvez payer.\nIl est vrai que, depuis une vingtaine d'années, les choses ont commencé à bouger. Après le pic des 16 600 morts de l'année 1972 et le train de mesures prises par le gouvernement Messmer (création de la Sécurité routière, limitations de vitesse, ceinture de sécurité), les choses ont changé et la courbe des accidents de la circulation est à la baisse, surtout si on la rapporte au nombre de véhicules en circulation. Mais quelle stratégie de prévention a-t-on mise en oeuvre? Pour une part, on a concentré l'attention sur l'environnement du conducteur - amélioration du réseau routier, signalisation, information sur les conditions météo - et sur les qualités de sécurité, active et passive, de la voiture; on a fabriqué - ce fut un argument de promotion - des voitures qui freinent mieux (ABS) ou qui protègent davantage le conducteur en cas de choc (renforts latéraux). Cette stratégie fait penser aux logiques que l'on applique en matière de sécurité des systèmes techniques: l'homme y est objectivé comme l'élément le moins fiable du dispositif.\nLe mieux serait de se passer de l'intervention humaine. Et, dès lors que ce n'est pas possible, on cherche à organiser son environnement d'une manière telle que celui-ci prévienne ses erreurs ou en réduise les conséquences. Mais l'automobiliste ainsi refoulé ne manque pas de faire retour: il utilise les dispositifs de sécurité qu'on lui propose non pas comme un encouragement à conduire plus prudemment, mais comme autant de possibilités de conduire dans des conditions plus risquées. Ce que les spécialistes appellent «conduire à risque constant».\nEn même temps, peut-être pour combattre cette virtualité, on a entrepris d'augmenter les sanctions: production de normes toujours plus rigoureuses (en matière de limitations de vitesse ou d'alcoolémie), renforcement des peines et de leur exécution (permis à points, création du délit de mise en danger, majoration des condamnations pénales). La logique est ici une logique de terreur ou, comme on disait au siècle dernier, de «témibilité»: il faudrait rendre le conducteur craintif, le placer sous l'empire d'une menace permanente. Outre l'image avenante que cela peut donner de nous-même, on sait que les résultats de cette politique demeurent restreints: la peur du gendarme ne dure jamais bien longtemps, et, faute de pouvoir mettre un gendarme derrière chaque conducteur, le jeu consiste bientôt pour l'automobiliste à conduire sciemment en infraction tout en ne se faisant pas prendre.\nLe moment n'est-il pas venu d'organiser la sécurité sur la route sur la base, non de la défiance, mais de la confiance? Il s'agirait alors de définir les droits et les devoirs du citoyen dans la civilisation du risque. L'automobile, comme toute autre technique, propose une utilité, en l'occurrence toujours plus performante, indissociablement liée à une nocivité. Dans une civilisation du risque, il convient de développer une culture du risque. Cette tâche relève moins de l'Etat que de la société civile; de sa capacité à promouvoir des styles de vie qui valorisent la maîtrise partagée du risque, à aménager entre les individus des réseaux de relations telles que la responsabilité de chacun prenne la forme du souci de l'autre. On ne prend pas la route, on la partage.\nFrançois Ewald,\nphilosophe et juriste, est directeur de recherches au CNRS et directeur des affaires publiques à la Fédération française des sociétés d'assurances. Auteur de L'Etat-providence (Grasset, 1986), et d'un rapport officiel rédigé en 1992 à la demande de Bernard Kouchner, alors ministre de la Santé: Le Problème français des accidents thérapeutiques (Documentation française).", "url": "https://www.lexpress.fr/informations/zero-de-conduite_610662.html"}, {"title": "sortir - expositions", "text": "Reiser\nIl y a déjà douze ans qu'il est mort, ce petit homme génial dont le rire, énorme, mais jamais méchant et toujours irrésistible, devait ébranler bien des certitudes des années 70. Il aimait les femmes, les animaux. Il racontait comme personne les vacances en famille, la vie des moches, des bêtes, des gros dégueulasses, l'amour, Jeanine, etc. Reiser est mort, son oeuvre vit toujours: 200 dessins et aquarelles originaux seront mis en vente dans quelques jours sous le marteau de Mes Poulain et Le Fur. L'occasion de revoir - et pourquoi pas d'acheter? - quelques oeuvres exceptionnelles. En attendant la grande exposition qu'on nous promet - en vain jusqu'alors - depuis sa disparition\n.\nHôtel Drouot, 75009 Paris. Le 10 novembre. Renseignements: étude Poulain-Le Fur, (16-1) 42-46-81-81.", "url": "https://www.lexpress.fr/informations/sortir-expositions_610650.html"}, {"title": "sortir - expositions", "text": "Auberge Ganne\nIls étaient jeunes, talentueux, légèrement portés sur la bouteille. Ivres de liberté et de grand air, et déçus par l'école des Beaux-Arts, ces artistes des années 1830, qu'on refusa d'exposer au Salon de peinture (entre 1831 et 1847), s'installèrent au hameau de Barbizon, dans la forêt de Fontainebleau, à l'auberge Ganne, «afin de surprendre la nature chez elle». Rousseau, Millet, Corot, Troyon, Barye, Huet, Dupré, Harpignies, Diaz de La Penã, Daubigny et bien d'autres inventèrent le paysage français et furent les précurseurs des impressionnistes Bazille, Monet, Renoir et Sisley, qui allaient leur succéder en 1863. La réouverture de l'auberge, après une judicieuse restauration et sa transformation en musée, est un événement à ne pas manque\n77630 Barbizon, (16) 60-66-22-27. 20 et 25 F.", "url": "https://www.lexpress.fr/informations/sortir-expositions_610648.html"}, {"title": "Sortir - concerts rock", "text": "P. J. Harvey\nMiss Polly Jane Harvey avait enfiévré l'air du printemps dernier avec son troisième album, To Bring you My Love (Island/Barclay), sensuel, électrique, rempli d'une mélancolie à la violence retenue et balancé sur les ondes depuis son Dorset natal. Avant de venir sur le continent enflammer les salles, tout de rouge vêtue. Celle que les critiques anglais avait surnommée «Coktail Molotov du rock», en la comparant à une «harpie hargneuse, sombre et frustrée», a tourné la page. Et se dit «heureuse, plus calme, plus femme». Rendez-vous sur scène.\nZénith, 75019 Paris, (16-1) 42-08-60-00. Le 14 novembre. 168 F.", "url": "https://www.lexpress.fr/informations/sortir-concerts-rock_610643.html"}, {"title": "Sortir - danse", "text": "Gala des étoiles\nRoland Petit a rassemblé une pluie d'étoiles pour illuminer des extraits de ses ballets ainsi que ceux de Balanchine et Robbins. Altynaï Asylmuratova, du Kirov, Alessandra Ferri, Steffi Scherzer et Olivier Matz, du Staatsoper de Berlin, Isabelle Guérin, Manuel Legris et Nicolas Leriche, de l'Opéra de Paris, Cyril Atanassoff... Qui dit mieux?\nMarseille, (16) 91-71-30-00. Le 10 novembre. 170 et 200 F.", "url": "https://www.lexpress.fr/informations/sortir-danse_610636.html"}, {"title": "Sortir - cinéma", "text": "Manneken Pis,\nde Franck Van Passel\nHarry (Frank Vercuyssen) sort de l'orphelinat pour s'enfermer rue au Beurre, à Bruxelles, dans une tour sordide et bancale où vit Jeanne (Anje De Boeck), la conductrice de tram. Entre une gargote infecte (Harry y fait la plonge) et un tour à la plage (là, il fait la gueule à Jeanne), nos deux oiseaux - qui ne sont ni l'un ni l'autre des prix de beauté - vont s'aimer, se repousser et se manquer. Il y a chez Franck Van Passel un vrai talent: celui de ne sacrifier aucun de ses personnages (les gars de la gargote, cette grosse Denise), de leur donner à tous la chance d'exister. Il y a aussi chez lui l'art de créer un climat (la musique, la lumière) et d'user de comédiens bien à part, qui font de ce film insolite et fragile (prix de la critique à Cannes) un petit miracle en soi.", "url": "https://www.lexpress.fr/informations/sortir-cinema_610631.html"}, {"title": "L'honneur d'un commandant", "text": "Jean-François Deniau a lu pour L'Express les Mémoires d'Hélie de Saint Marc.\nDécouvert par le grand public en 1988 grâce à son neveu et biographe Laurent Beccaria, Hélie de Saint Marc revient aujourd'hui dans ses Mémoires sur son incroyable destin: la résistance à 19 ans, Buchenwald à 20 ans. Puis Saint-Cyr, la Légion, l'Indochine, la guerre d'Algérie, le putsch des généraux, la prison... Une très belle réflexion sur la fidélité, l'amour, la mort et l'homme en qui les nazis ne voulaient voir «qu'une petite fumée bleue s'envolant des crématoires».\nL'EXPRESS: Connaissiez-vous personnellement Hélie de Saint Marc avant de lire ses Mémoires?\nJEAN-FRANÇOIS DENIAU: Non, même si nous nous sommes sans doute croisés en Indochine ou en Algérie. En fait, c'est dans ce livre que je l'ai rencontré, au sens le plus fort du terme. Au fil des pages, j'ai retrouvé le monde dans lequel j'ai grandi, ces valeurs qui m'ont été inculquées dans mon enfance, qui ont gouverné ma vie et sont désormais considérées comme ringardes et réactionnaires. Dans ma famille, il y avait presque un culte de l'Empire, et on apprenait tout jeune, avec Kipling (ou avec Lyautey!), le respect des autres et de soi-même, fondé sur une morale et des devoirs. Le mot «mission» était le plus important du vocabulaire. J'ai été élevé dans l'amour de ma patrie, qu'on appelait alors «la plus grande France», et tous ceux qui ont connu ce monde seront émus de le retrouver dans ces pages.\nPour la plupart des jeunes qui ont 20 ans aujourd'hui, c'est du passé!\nCela m'est égal. La mode, c'est ce qui se démode. Dans les manuels scolaires, l'Indochine ou l'Algérie sont abordées de manière caricaturale. Aucun grand film n'a vraiment traité cette époque comme les Américains l'ont fait pour la conquête de l'Ouest. Le livre d'Hélie de Saint Marc est l'occasion unique de revivre cette aventure, cette épopée. Il n'y a pas de meilleure éducation que l'exemple. Il n'y a pas non plus de plus beau roman que la vie. Saint Marc a vécu tous les grands événements de ces cinquante dernières années. A l'heure où tant de gens se replient sur eux-mêmes et disent: «Ce n'est pas mon problème», il prouve magnifiquement qu'aucun homme n'est une île.\nQu'est-ce qui vous a le plus touché dans ce livre?\nLe chapitre sur la survie dans les camps de concentration, bien sûr. Certaines citations, anonymes, comme celle-ci: «Enfants, profitez de la guerre, la paix sera terrible»... Mais aussi le récit du déchirement quand on l'oblige à abandonner toute la population d'un poste perdu en Indochine. Peut-être est-ce ce souvenir-là qui amènera plus tard Saint Marc à rejoindre les putschistes en Algérie.\nC'est l'aspect le plus contestable de la carrière d'Hélie de Saint Marc.\nQu'auriez-vous fait à sa place?\nJe n'étais pas à sa place. Juger de son fauteuil, après coup, c'est trop facile. J'avais plus de doutes que lui sur la possibilité pratique d'une Algérie française. C'est une différence. J'aurais réagi, je l'espère, comme lui sur l'engagement personnel, la fidélité à la parole donnée. Mais il a entraîné un régiment dans sa rébellion, et cela, je crois que je ne l'aurais pas fait. Je ne le juge pas pour autant. Un jour, de Gaulle m'a demandé à propos de l'Algérie: «Deniau, vous trouvez que c'est du travail salopé? - Oui, mon général, ai-je répondu. - C'est vrai, a dit le Général, c'est du travail salopé, mais je n'ai pas eu le temps.» Hélie de Saint Marc, lui, a refusé les considérations et les attendus, et il a payé le prix fort: six ans de prison.\nC'est une leçon?\nSûrement. Tout soldat peut avoir à dire non un jour dans sa carrière. De Gaulle en sait quelque chose. Aujourd'hui, par exemple, je l'ai dit, je l'ai écrit, il y avait des missions que l'armée française a remplies, en ex-Yougoslavie, avec un courage et un dévouement extraordinaires, qui pour moi n'étaient pas dans son rôle. Il fallait dire non. Le livre d'Hélie de Saint Marc rappelle qu'il faut garder sa capacité de dire non. C'est ça, le vrai courage, la dignité humaine. Un homme à main nue qui dit non à l'Histoire, aux événements. Il n'y a rien de plus bouleversant.\nMémoires. Les Champs de braises, par Hélie de Saint Marc, avec la collaboration de Laurent Beccaria. Perrin, 340 p., 129 F.", "url": "https://www.lexpress.fr/informations/l-honneur-d-un-commandant_610629.html"}, {"title": "Radiguet, impair et passe", "text": "François Bott a écrit un petit livre coruscant sur l'auteur du Diable au corps.\nRaymond Radiguet lut très tôt les moralistes du xviie, écrivit deux romans classiques où la prose était économe et l'amour trop lourd à porter, puis il s'éteignit à 20 ans, après avoir rangé ses affaires. «Un homme désordonné qui va mourir et ne s'en doute pas met soudain de l'ordre autour de lui», avait-il prévenu dans Le Diable au corps.\nA ce garçon très doué qui n'aimait guère travailler mais ne détestait point la célébrité, qui but beaucoup de whisky au Gaya, fuma de l'opium de Shanghai au Boeuf sur le toit, brûla son argent et dormit souvent dans les jardins publics, Jean Cocteau, Pygmalion attendri, arracha les pages qui allaient le rendre immortel.\nC'était à l'hôtel Chantecler, sur le bassin d'Arcachon, durant l'été 1921. Cocteau avait dû enfermer dans sa chambre «Monsieur Bébé» pour obtenir de lui qu'il finît Le Diable au corps en respectant sinon la morale, du moins la syntaxe. Radiguet obéissait quelques jours à son brillant répétiteur, puis s'échappait à nouveau, pour séduire les femmes auxquelles il récitait, les joues en feu, des passages de sa chère Princesse de Clèves. «Je voulais le détourner de sa vocation de mort», se lamentait Cocteau, qui l'aima, l'admira, n'eut pas la force de l'enterrer mais offrit au gamin de Saint-Maur cette magnifique épitaphe: «J'avais tout de suite vu que Radiguet était prêté et qu'il faudrait le rendre.»\nAssurant qu'il conviendrait, pour les jeunes morts, d'employer le futur du passé, François Bott a écrit un petit livre coruscant dont le modèle est plus que vivant: c'est Radiguet rêvant au Bal du comte d'Orgel dans l'hôtel particulier des Beaumont ou quittant le cortège funèbre de Proust pour aller soudain manger des crêpes.\nFrançois Bott excelle à portraiturer le Paris artistique des Années folles, qui a longtemps survécu, en vieillissant mal, à son enfant prodige. En somme, il restitue à Radiguet son époque, à sa courte vie son exubérance, et à son oeuvre son éternelle fugacité.\nRadiguet, l'enfant avec une canne, par François Bott. Flammarion, 220 p., 110 F.", "url": "https://www.lexpress.fr/informations/radiguet-impair-et-passe_610624.html"}, {"title": "Bac + 2 plus cotés", "text": "Le taux de chômage des jeunes, neuf mois après leur sortie du système éducatif, a nettement progressé, selon une récente enquête du Cereq (Centre d'études et de recherches sur les qualifications). Tous les niveaux de qualification sont touchés, dans des proportions inégales. Ainsi les embauches de titulaires d'un diplôme au moins égal à bac + 2 n'ont reculé que de 13% entre 1992 et 1994. Pour les jeunes sortis au niveau du baccalauréat, les recrutements ont chuté de 25% sur cette même période. La baisse a été de 50% pour les non-bacheliers. Selon l'étude du Cereq, les non-qualifiés connaissent «la situation la plus défavorable au regard de l'emploi». Les sortants du système éducatif n'ont représenté que 9% des embauches de 1994.\nCereq, «Bref» n° 113, octobre 1995.", "url": "https://www.lexpress.fr/informations/bac-plus-2-plus-cotes_610617.html"}, {"title": "L'eau précieuse", "text": "Tous les spécialistes français de l'eau se retrouveront les 22 et 23 novembre à l'Ecole polytechnique pour un colloque organisé par les élèves membres de l'association Objectif environnement. Seront notamment abordés les problèmes liés à la pollution. Claude Allègre, professeur des sciences de la terre à l'université Paris VII, donnera une conférence sur le thème: l'eau, ressource précieuse et menaces du xxie siècle. On a également prévu une présentation des métiers liés à la préservation de l'environnement.\nEcole polytechnique, (16-1) 69-33-58-54.", "url": "https://www.lexpress.fr/informations/l-eau-precieuse_610612.html"}, {"title": "Le retour des camarades?", "text": "Le 19 novembre, le second tour de l'élection présidentielle polonaise départagera le président sortant, Lech Walesa, et l'ex-communiste Aleksander Kwasniewski. Quel est l'enjeu du scrutin?\nEn France, quel qu'eût été le vainqueur, la présidentielle du 7 mai ne faisait craindre aucun bouleversement majeur. La Pologne se rapproche du modèle français, mais elle n'y est pas encore. D'un côté, la victoire du candidat des ex-communistes signifierait le blocage des réformes et l'avènement d'une «république des camarades corrompus». De l'autre, la victoire du candidat de la droite représenterait une menace pour nos options pr?uropéennes. Je pense aussi que la réélection d'un Lech Walesa privé d'une vraie base politique pourrait l'inciter un jour à s'appuyer sur l'armée.\nLes ex-communistes sont revenus au pouvoir en Lituanie, en Hongrie et en Bulgarie: faut-il y voir un retour au passé ou le couronnement d'une alternance démocratique?\nChaque révolution a sa restauration. Mais celle-ci ne signifie jamais un retour total à l'ancien régime: aux gens, aux habitudes de l'ancien régime, au maximum! Après la «révolution de velours» de 1989, certains pays de l'Est connaissent une «restauration de velours», menée par des ex-communistes qui se sont parfaitement adaptés à la réalité démocratique et à l'économie de marché. Le risque est que, ayant à nouveau les pleins pouvoirs, ils obèrent la démocratie et l'économie de marché par le blocage des réformes, la limitation du pluralisme, le contrôle des médias, etc.\nDes dirigeants non communistes, comme en Slovaquie ou même en Pologne, ont été tentés, eux aussi, de contrôler la télévision et de revenir sur les acquis démocratiques...\nCertes, mais les ex-communistes sont tristement experts dans ce type de choses. Comparez les résultats économiques de l'Estonie, gouvernée par des libéraux, et de la Lituanie, où les communistes sont revenus au pouvoir...\nQuel risque courrait une Pologne dirigée par Aleksander Kwasniewski?\nLe problème n'est pas Kwasniewski lui-même, mais sa base, c'est-à-dire l'appareil des fonctionnaires qui veulent à tout prix revenir au pouvoir et pour qui le piston passera avant la compétence. En même temps, Kwasniewski, s'il est élu, sera un président délégitimé dans le camp communiste lui-même, ce qui pourrait ouvrir une période politique instable.\nVous avez été le chantre de la première cohabitation à l'Est, en juin 1989. «Votre président, notre Premier ministre», disiez-vous alors. Depuis, on vous a entendu dialoguer avec le général Jaruzelski, puis avec les différents leaders de la gauche postcommuniste.\nJe suis pour le dialogue, par principe. Mais une cohabitation serait impossible si tout le pouvoir passait aux mains des ex-communistes. Nous entrerions dans une logique de polarisation radicale, très dangereuse, entre «noirs» (catholiques) et «rouges».\nPourtant, en Hongrie, les anciens dissidents du SzDSz soutiennent les ex-communistes de Gyula Horn...\nIl est trop tôt pour faire un bilan de l'expérience hongroise. La coalition réalisée autour d'un programme commun, à Budapest, peut se révéler une bonne façon de sortir de la crise. Mais la situation polonaise est différente. Le risque, à Varsovie, c'est une coalition entre les deux partis de l'ancien régime: les ex-communistes et les ex- «paysans». Lesquels, par tradition, ne savent pas que la démocratie est l'art de l'autolimitation...\n«Amnésie, non; amnistie, oui», aviez-vous lancé à propos des anciens dirigeants du Parti. Vous êtes opposé à l'hypothèse, que développait récemment le dissident russe Vladimir Boukovski dans L'Express (n° 2310), d'un «Nuremberg communiste»?\nBoukovski veut-il provoquer un Nuremberg où comparaîtraient la majorité de ses compatriotes? Et aussi, par exemple, les 25% de Français qui ont autrefois voté communiste?\nQuelle différence y a-t-il entre l'arrivée hypothétique d'Aleksander Kwasniewski à la tête de la Pologne et celle, tout aussi hypothétique, du communiste Guennadi Ziouganov au pouvoir en Russie?\nUne différence de taille: Kwasniewski n'est pas communiste. Ziouganov, si!\nPrôner le retour au système communiste et à l'empire soviétique, comme Ziouganov l'affirme dans son programme électoral, est-ce réaliste?\nDans le détail, non. Mais voyez comme la Biélorussie s'est récemment rapprochée du Kremlin... A Moscou, certains préparent la reconstruction de l'empire. En vain, sans doute. Mais, sans restaurer le système communiste classique, une remise en question des avancées démocratiques de la Russie nouvelle est à craindre.\nPeut-on imaginer une Russie autoritaire, mais non impériale?\nEn théorie, peut-être. Pourtant, dans la pratique, cette Russie-là voudra forcément élargir sa domination sur les pays voisins.\nQuel Russe est le plus dangereux à vos yeux: Guennadi Ziouganov, Vladimir Jirinovski ou? Boris Eltsine?\nEltsine n'est pas aussi dangereux que l'Occident le dit parfois! Le plus grand danger - pas seulement pour nous - serait une alliance rouge-brun, communisto-fasciste, car cette union s'accorderait d'abord sur une vision impérialiste. C'est pour cela, d'ailleurs, que l'entrée de la Pologne dans l'Otan représenterait un contre-feu positif pour toute la région.\nQue pensez-vous du pacte de stabilité, qu'Edouard Balladur, alors Premier ministre, a inventé en 1993?\nCe pacte concerne surtout les minorités en Europe. Il intéresse d'abord les Hongrois, les Slovaques, les Roumains, mais pas les Polonais, qui n'ont pratiquement pas de minorités nationales, à l'exception de petits groupes: Allemands, Ukrainiens...\nEt ces minorités-là ne posent pas de problèmes?\nLa question est artificiellement manipulée par certains chefs politiques, mais, dans la vie quotidienne, il n'y a aucun problème comparable avec, par exemple, les Maghrébins en France.\nEt le problème juif?\nQuel problème juif? Je suis toujours étonné de l'hystérie de la presse française sur ce sujet, qui est, en Pologne, absolument artificiel!\nAprès la chute du mur de Berlin, l'Europe de l'Est se trouvait confrontée à trois risques: l'effondrement économique, la déstabilisation des frontières et les dérapages nationalistes...\nL'économie, d'abord: il est clair pour tout le monde qu'en Pologne la politique très libérale et très courageuse de Leszek Balcerowicz a payé. La croissance va dépasser, chez nous, 5%. Sur ce plan, je suis optimiste. Le risque de déstabilisation des frontières, ensuite: les Polonais restent attentifs. Il faut rappeler que notre situation est unique: depuis 1990, tous nos voisins (URSS, RDA, Tchécoslovaquie) ont disparu! La ligne Oder-Neisse a été confortée, ce qui était essentiel, mais nous ne sommes pas à l'abri des risques de déstabilisation dans les Balkans et dans l'ancienne Union soviétique.\nUne guerre de type yougoslave pourrait-elle se produire ailleurs en Europe?\nCette guerre yougoslave, par ses horreurs, a probablement dissuadé l'ancienne Union soviétique de se laisser entraîner par ses propres dissensions. Et elle a contribué à rendre possible, pour la même raison, la «division de velours» entre Tchèques et Slovaques. En même temps, elle a montré que le retour des vieux démons est possible. Et pas seulement en Europe de l'Est: voyez les Basques et les Catalans, les néofascistes italiens, le Front national en France...\nQu'avez-vous pensé du discours du pape, aux Nations unies, le mois dernier, sur le droit des nations?\nJ'ai publié l'intégrale du texte dans mon journal. C'est un discours extraordinaire, très sage, très profond, très courageux. J'ai regretté qu'il l'ait prononcé à New York et pas à Varsovie!\nPourquoi?\nParce que, à Varsovie, «notre» pape parle de la discrimination à l'égard des catholiques, de l'avortement, etc., et jamais du chauvinisme, de l'intolérance nationale ni du fondamentalisme religieux!\nPourquoi trouvez-vous ce discours si important?\nParce que le pape est l'homme qui pose les questions essentielles sur notre civilisation. Tant que ces questions seront formulées, la culture européenne, celle des Lumières, gardera sa vitalité. Sinon, l'Europe deviendra une culture des supermarchés, des gadgets et du cynisme généralisé.\nDistinguez-vous, comme Jean-Paul II, nationalisme et patriotisme?\nBien sûr: le nationalisme est une doctrine négative; le patriotisme est un sentiment positif.\nOn a l'impression d'un fossé entre le discours du pape et la situation concrète de l'Eglise catholique dans la Pologne postcommuniste.\nC'est qu'il y a, dans le catholicisme polonais, un fort courant traditionaliste, comparable à ce qu'était Mgr Lefebvre chez vous.\nPourtant, quand l'Eglise soutient des candidats aux élections en Pologne, on sait qu'elle n'est pas écoutée. La question va se reposer le 19 novembre...\nL'Eglise s'est déjà prononcée très fermement contre le candidat Kwasniewski. Elle l'a aidé, sans doute, au lieu de lui nuire!\nAujourd'hui, que reste-t-il de Solidarnosc?\nSix ans après la Libération, que restait-il en France de la Résistance? Solidarnosc était une sorte de confédération des adversaires du communisme. De ses trois grandes tendances - démocratique, populiste et ouvrière, national-catholique - ne subsiste dans le syndicat qu'une partie de la tendance populiste et quelques liens avec le courant nationaliste catholique.\nEt les leaders de Solidarnosc, les Mazowiecki, Walesa, Geremek, Kuron... Michnik?\nLe temps de Solidarnosc est accompli. Nous avons gagné la guerre: il n'y a plus ni dictature communiste ni troupes soviétiques en Pologne. Le débat, maintenant, porte sur la façon d'aménager cette liberté nouvelle. Et, là-dessus, nous sommes divisés.\nA l'époque de la guerre contre la censure, l'Armée rouge et le communisme, les choses étaient simples en Europe de l'Est...\nLes choses étaient simples, mais les conditions étaient complexes. Désormais, c'est l'inverse!", "url": "https://www.lexpress.fr/actualite/monde/le-retour-des-camarades_493651.html"}, {"title": "express monde - vigie", "text": "Sanglante Toussaint dans le nord du Burundi,\nthéâtre d'une guerre larvée entre l'armée, dominée par les Tutsi, et les rebelles hutu venus du Zaïre voisin. On y dénombre des centaines de morts depuis le\n27 octobre, date de la tuerie perpétrée par les militaires dans les collines de Tangara, en représailles à une embuscade.\nTêtu, le président Ntibantunganya retarde l'embrasement qui menace le pays depuis l'assassinat, voilà deux ans, de son prédécesseur, Melchior Ndadaye - hutu comme lui - et la tragédie rwandaise. Son voeu: la tenue d'une conférence sur l'Afrique des grands lacs.", "url": "https://www.lexpress.fr/informations/express-monde-vigie_610743.html"}, {"title": "express business - Les 35 heures au coup par coup", "text": "C'est une idée chère à Nicole Notat, secrétaire générale de la CFDT, qui vient d'aboutir: le 31 octobre, son syndicat et trois autres confédérations (FO, CFTC, CGC) signaient avec le CNPF un accord historique. Le texte pose un principe: la réduction du temps de travail est un facteur de lutte contre le chômage. Pour la première fois, le patronat accepte d'aborder ce sujet sans le lier à la baisse des salaires. En échange, il obtient plus de flexibilité, notamment par l'annualisation de la durée du travail. Cette opération sera couplée à une réduction de la durée annuelle de travail. Voilà pour les grandes lignes. Chaque branche professionnelle devra discuter des modalités. Mais ces négociations sont enfermées dans un calendrier précis: un bilan sera dressé à mi-1996. Les retardataires se verront imposer un texte avant le 31 octobre 1996.", "url": "https://www.lexpress.fr/informations/express-business-les-35-heures-au-coup-par-coup_610731.html"}, {"title": "express business -Washington menacé par la faillite", "text": "Ça la ficherait mal! Le Congrès, en plafonnant, au nom des bonnes moeurs financières, l'endettement du gouvernement à 4,9 trillions de dollars, pourrait virtuellement mettre l'Etat américain en faillite. Des heures de pourparlers sonores entre Bill Clinton, Newt Gingrich, président de la Chambre des représentants, et Bob Dole, son homologue du Sénat, candidat à la Maison-Blanche, n'ont rien donné. Le tandem républicain exige, pour faire des concessions sur la dette, que le président des Etats-Unis, en pleine remontée dans les sondages, accepte l'impopulaire budget républicain, qui sabre quelque 255 milliards de dollars de dépenses publiques.", "url": "https://www.lexpress.fr/informations/express-business-washington-menace-par-la-faillite_610729.html"}, {"title": "express société - Un sursis pour Aum", "text": "Le procès japonais du siècle, qui devait s'ouvrir début novembre, à Tokyo, sous la protection de 10 000 policiers, vient d'être reporté. Au Japon, un accusé ne peut être jugé s'il n'a pas de défenseur. En conséquence, Shoko Asahara, le maître de la secte Aum Shinrikyo (la Vérité d'Aum), accusé, notamment, d'avoir tué 11 personnes le 20 mars dernier et d'en avoir intoxiqué plusieurs milliers d'autres en répandant du gaz sarin dans le métro de Tokyo, n'a pas hésité à récuser son avocat.\nIl l'aurait jugé trop peu favorable. Le prophète de malheur n'a cependant reculé que pour mieux sauter: les juges nippons lui commettront certainement d'office un avocat, qu'il ne pourra refuser sans autorisation de la cour. Après six mois d'enquête, tous ses acolytes ont été arrêtés. Malgré les présomptions qui pèsent sur elle, la secte n'a toujours pas été dissoute. Le tribunal de Tokyo a seulement décidé de lui retirer son statut d'organisation religieuse. C'est sans doute un premier pas vers la dissolution, la saisie et la dispersion des biens d'Aum Shinrikyo, évalués à 1 milliard de dollars (environ 5 milliards de francs). S'il est reconnu coupable, le gourou risque la pendaison. Mais, en raison des différentes procédures d'appel qu'il peut engager, le procès risque de durer plusieurs années.", "url": "https://www.lexpress.fr/informations/express-societe-un-sursis-pour-aum_610724.html"}, {"title": "Les dividendes de la paix", "text": "L'économie israélienne a touché par avance les dividendes de la paix. Deux ans après la poignée de main historique Rabin-Arafat devant la Maison-Blanche, Israël est devenu un des favoris du grand capitalisme international. Intel, le plus grand fabricant américain de puces électroniques, construira une usine d'une valeur de 7 milliards de francs dans le sud du pays. Volkswagen investit\n3 milliards de francs près de la mer Morte. Volvo rachète 50% du constructeur national d'autobus Merkavim. Nestlé, L'Oréal, Accor, Siemens, Cable & Wireless se sont implantés récemment sur le marché israélien.\nIsraël a cessé d'être un pestiféré commercial; depuis septembre 1993, le boycott arabe qui frappait les firmes occidentales commerçant avec Tel-Aviv n'existe pratiquement plus. Seules la Syrie et la Libye s'y accrochent avec intransigeance. Du coup, les grandes firmes internationales oublient les unes après les autres leurs préventions. A la conférence économique qui s'est tenue à la fin d'octobre à Amman, un millier d'hommes d'affaires, d'experts venus des deux côtés du Jourdain, d'Amérique et d'Europe ont négocié dans le détail des projets qui,\nil y a encore trois ans, auraient fait sourire. Aujourd'hui, on se bat pour raccorder les réseaux téléphoniques israélien et jordanien, construire la route Tabah-Eilat-Aqaba, installer un gazoduc entre l'Egypte, Israël, la Jordanie et la zone palestinienne, connecter la distribution électrique entre ces trois pays, ou lancer quatre ponts sur le Jourdain. «Israël sera la locomotive économique de la région», prophétisent de nombreux chefs d'entreprise occidentaux: l'argent suit. Au premier semestre 1995, les investissements directs étrangers sont 60% plus élevés que ceux de toute l'année dernière. A coups de milliards se dessine l'Israël du troisième millénaire, pacifique et laborieux, en mesure de bouleverser l'économie\nde la région aussi profondément qu'il en a remanié la carte politique au cours du dernier quart de siècle.", "url": "https://www.lexpress.fr/informations/les-dividendes-de-la-paix_610712.html"}, {"title": "\"Gratitude, remords et honte\"", "text": "Elie Wiesel, prix Nobel de la paix, accompagnait le président Clinton à Jérusalem. Il confie ses impressions à Christine Ockrent.\n>L'EXPRESS: Quel est pour vous le testament d'Itzhak Rabin?\nElie Wiesel: La paix. Cet homme qui pendant vingt-sept ans avait fait la guerre en connaissait le prix. Il le disait avec sobriété, modestie et profondeur. Je connaissais bien Rabin, depuis 1967. Il était timide, comme moi, et nous nous sommes beaucoup parlé. Il y a deux semaines encore, je l'ai vu à deux reprises.\n>Sa mort est-elle, paradoxalement, un atout pour la paix et pour Shimon Peres?\nA brève échéance, oui. On verra un ralliement autour de Peres. Le fanatisme a gagné en tuant Rabin, mais il a perdu dans le coeur des neutres, dessillé les yeux des hésitants. Le pays est entré dans une phase terrible d'introspection, avec des débordements de gratitude, de remords et de honte. Tout le monde se sent coupable ici. Tout le monde est traumatisé. Comment en est-on arrivé là, comment un juif, un soir de shabbat, jour de paix, a-t-il pu tuer un autre juif, celui qui lui avait rendu Jérusalem? Cela ne nous était pas arrivé depuis deux mille ans, depuis Gedalya, ce gouverneur de Judée, assassiné par des fanatiques.\n>Est-ce un acte, tragique, de plus dans la banalisation d'Israël, qui devient un pays comme un autre?\nIl y a de tout en Israël, des marchands et des voleurs, des savants et des prostituées, mais il n'y avait qu'un Itzhak Rabin. Il était un vrai héros, entré dans l'Histoire en gagnant des guerres. Maintenant, il est entré dans la légende.\n>L'émotion, la présence de tant de chefs d'Etat et de gouvernement renforcent-ils en Israël le camp de la paix?\nC'est un acte de consolation. La famille d'Israël est en deuil. Il est important pour elle de vérifier la sincérité, la qualité des affections qui lui sont témoignées. Pour Rabin, le rassemblement fut specta-culaire. Ce qui en restera, ce seront les larmes de Hussein, la gorge nouée de Clinton et l'émotion d'une jeune fille de 17 ans qui plutôt que de la paix parlait de son grand-père. Tout le monde pleurait, moi comme les autres.", "url": "https://www.lexpress.fr/informations/gratitude-remords-et-honte_610705.html"}, {"title": "La Sécu selon Juppé", "text": "Le chef du gouvernement est contraint de ramener les comptes à l'équilibre. Il n'hésite pas à dramatiser la situation. Fera-t-il des réformes de fond\"\nC'est le plan de la dernière chance: le gouvernement, qui prépare son dispositif sur la protection sociale, n'hésite pas à dramatiser la situation. On voit bien l'objectif: faire accepter des décisions impopulaires. Mais on mesure le risque: que le résultat ne soit pas à la hauteur du propos, que la hausse programmée de la CSG (de 0,5 à 1 point selon les scénarios) monopolise l'attention. Précisons: le gouvernement ne va pas procéder au grand ménage de l'institution cinquantenaire; il tente plutôt de la ramener à l'équilibre. Dessein moins ambitieux, mais à la fois périlleux et impérieux. Pour deux raisons: d'abord, la nécessité de limiter les déficits globaux à 4% du PIB en 1996 et à 3% en 1997 pour cause de construction européenne. Ce qui suppose de faire disparaître le déficit de la Sécurité sociale (environ 60 milliards par an) en deux ans. Soit 30 milliards l'an prochain... Ensuite, le souci d'échapper à ce cycle infernal: déficits, hausse des impôts et des cotisations, chômage.\nDans son rapport au Parlement, le gouvernement dresse lui-même les contours de la réforme qu'il ne fera pas. Il pointe avec insistance les avantages croissants des retraités des régimes spéciaux (fonctionnaires, EDF, RATP...) face aux conditions des salariés du privé; il énumère les failles de l'assurance-maladie: les non-salariés remboursés à 50% seulement pour les soins courants, la difficulté pour les plus démunis d'accéder à ces soins; il constate le caractère inégal, voire inégalitaire, des prestations familiales, etc. Réquisitoire sans conséquence, du moins dans l'immédiat.\nUne hausse de la CSG\nPour l'heure, l'ennemi, c'est le déficit. Ou plus exactement la dépense: depuis trente ans, elle progresse plus vite que le revenu national. En vingt ans, les 17 plans de redressement de la branche santé, la plus cruciale pour l'équilibre de la Sécurité sociale, ont utilisé deux ficelles: hausse des cotisations et baisse des taux de remboursement. La première n'a jamais permis de vraiment redresser les comptes; la seconde n'a jamais ralenti le rythme des dépenses. En 1993, la situation s'aggrave: la récession provoque une diminution de la masse salariale, donc une baisse des recettes de cotisations. Mais la reprise n'opère pas non plus de miracles: les cotisations progressent de 1,8% en 1994 et de 4,6% (prévision) en 1995.\nMalgré cela, le déficit du régime général devrait s'établir à 64,5 milliards pour cette année.\nPourtant, le gouvernement s'apprête à décider une hausse de la CSG! Une de plus? La philosophie affichée est un peu différente; cette hausse ne doit pas servir à financer les dépenses, mais à rembourser progressivement la dette de la Sécurité sociale: les 120 milliards de 1994 et 1995, et peut-être les 110 milliards cumulés de 1990 à 1993, que le gouvernement Balladur avait transférés à la dette de l'Etat.\nMais la décision d'ajouter ces 110 milliards aux 120 n'est pas encore arrêtée. Le total serait alors de 230 milliards de francs. A quelques jours de l'ouverture du débat au Parlement (voir page 81 l'encadré de Bernard Mazières), une question n'était toujours pas réglée: le rythme du remboursement. Etalé sur dix ans, il permet de limiter à 0,5 point la hausse de la CSG (préalablement étendue à certains des revenus qui en sont actuellement exonérés). Concentré sur cinq ans, le remboursement impose une augmentation de 1 point (toujours avec l'extension aux revenus exonérés). Mais il serait plus vertueux: un signal supplémentaire de rigueur donné aux marchés financiers, qui observent attentivement le plan Sécu.\nUne partie de la hausse de la CSG (environ 12 milliards) pourrait être affectée au financement de la prestation autonomie.\nCette nouvelle ponction permettrait d'apurer le passé. Il faut encore trouver 30 milliards pour réduire de moitié le déficit actuel. A priori, en réalisant des économies. Mais il n'est pas sûr que le gouvernement y parvienne.\n>Assurance-maladie: va-t-on relancer la maîtrise médicalisée des dépenses de santé, qui a donné de bons résultats en 1994 mais pas en 1995? Faut-il renforcer le dispositif en vigueur? Ou alors imposer au corps médical cette maîtrise comptable qu'il abhorre, avec des objectifs limites de croissance des dépenses? En cas de dépassement, l'ensemble de la profession est puni par une baisse du remboursement de ses actes!\nLe gouvernement envisage également des déremboursements. Par exemple, l'institution d'une franchise (de 1 à 10 francs selon les scénarios) par feuille de maladie ou par boîte de médicaments, mais une telle mesure risque de provoquer un agrandissement des conditionnements, contraire au souci de limiter la consommation de médicaments. Ce type de mesure génère des économies (une franchise de 10 francs sur les feuilles de maladie dégage 8 milliards) et, normalement, des comportements plus raisonnables - les mutuelles n'auraient pas le droit de rembourser cette franchise. Reste la réforme de l'hôpital, confiée à un Haut Comité qui doit bientôt présenter ses premières propositions.\n>Allocations familiales: la CFTC et les associations concernées refusent de supprimer les allocations familiales pour les foyers les plus aisés ou de les soumettre à l'impôt. Du coup, le gouvernement étudie une autre solution: pour les familles aisées, ces allocations seraient réduites, sans être totalement supprimées.\nL'économie réalisée (de 5 à 10 milliards) permettrait à la Caisse nationale d'allocations familiales d'équilibrer ses comptes (13,3 milliards de déficit en 1995).\nLe gouvernement ne renonce pas pour autant à une fiscalisation de cette prestation. Mais il y réfléchira plus tard...\n>Retraites: la réforme imposée en 1993 aux salariés du privé par le gouvernement Balladur (notons qu'Alain Juppé lui rend hommage) ne résout pas complètement le problème des retraites. Peut-on décider de nouvelles économies? Le gouvernement affirme y réfléchir. Mais lesquelles? Réduire les pensions? Reculer l'âge de départ à la retraite? Faute d'idée géniale, la hausse de la cotisation vieillesse semble plus probable.\nComment le plan Juppé sera-t-il accueilli? La réaction des partenaires sociaux s'annonce très négative: les forums régionaux n'ont pas révélé d'ardeur réformatrice chez les syndicats, à l'exception de la CFDT. D'ailleurs tous, y compris la CFDT, appellent à une mobilisation pour le 14 novembre, même si, sur le fond, il n'y a pas de ligne commune. Les marchés financiers, eux, jugeront le dosage entre les nouvelles recettes et les économies, appréciant davantage les secondes que les premières. Même raisonnement pour le patronat, qui vient de présenter sa vision de la Sécu dans un document rédigé par Guillaume Sarkozy, frère de l'ancien ministre, président de la commission de la protection sociale du CNPF. Un texte à la fois cohérent et radical, surtout dans ses propositions concernant l'assurance-maladie, qui se termine par une mise en garde. Si l'on ne sauve pas l'assurance-maladie aujourd'hui, l'alternative sera la suivante: soit l'étatisation et le financement par le budget de l'Etat; soit la privatisation et le jeu de la concurrence pour abaisser les coûts...", "url": "https://www.lexpress.fr/informations/la-secu-selon-juppe_610700.html"}, {"title": "C'était la der des der...", "text": "L'une des plus monstrueuses boucheries de l'Histoire - 8 millions de morts en Europe, dont 1,5 million de Français - peut-elle se raconter avec des mots\"\nLe 11-Novembre, à l'Arc de triomphe, le soldat qui dort sous la flamme éternelle sera désormais veillé par des inconnus. Mère de toutes les batailles, le temps aura\nbientôt eu raison du dernier carré des survivants de la Grande Guerre. En 1995, ils ne seraient plus que 2 000 en France, les plus jeunes ayant 97 ans... Tous ces anciens combattants encore parmi nous recevront symboliquement, cette année, la Légion d'honneur. Mais qui décorera-t-on demain pour commémorer l'armistice de 1918?\nVaincus par l'âge, les poilus, un à un, ferment leurs pauvres yeux effarés où se lisait encore l'enfer des tranchées et parfois la peur. Il est temps de rouvrir les livres.\nMais l'une des plus monstrueuses boucheries de l'Histoire - 8 millions de morts en Europe, dont 1,5 million de Français - peut-elle se raconter avec des mots?\nPudiques, les héros de Verdun évoquaient leurs tourments en un langage codé que nous, leurs enfants, avions appris à déchiffrer: cote 304, 2e zouaves, 61e RAC, 1re division du 20e corps, 24e brandebourgeois, obus de 105, tir de 420... Et puis ces mots, revenant sans cesse comme dans un cauchemar lancinant: boue, gaz, entonnoirs, boyaux. Enfin, ces noms de lieux, secs comme un claquement de culasse, qu'il leur suffisait de prononcer pour glacer le sang de ceux qui y étaient, de ceux qui savaient: Mort-Homme, bois des Fosses, côte du Poivre, Eparges, ravin de la Mort, Froideterre. Parfois, question de savoir-vivre, les anciens plaisantaient ou chantaient. Ils nous parlaient de la corvée de pinard, où s'entrechoquaient les bidons, du fumet douteux de la roulante, de la chasse aux poux et aux rats, mais aussi des lettres de leur marraine ou des rondeurs de la cantinière. Larmes aux yeux, ils fredonnaient «Au Tourlourou, c'est le nom du cabaret... La servante est jeune et gentille... Nous l'appelons La Madelon...».\nSeule la douleur les laissait muets. «Mieux que dans toutes les élucubrations livresques des stratèges, c'est ici, dans ces images, qu'on retrouvera ??La Guerre''», écrivait Lyautey en 1922, en préfaçant, aux côtés de Joffre, Fayolle et Franchet d'Esperey, l'album 1914-1919 de L'Illustration. Auteur de nombreux dessins et aquarelles du fameux ouvrage, Jean Droit y restitua les scènes dantesques dont il avait été le témoin. Souvent, il s'inspirait de notes griffonnées dans la tranchée à la faveur d'une accalmie: «Les déflagrations jettent les hommes restés debout d'un parapet à l'autre, enterrent les vivants que nous déterrons, déterrent les morts que nous avons enterrés...»\nEt, pour ceux qui, dans les générations futures, douteraient de la véracité de ces récits d'outre-tombe, de la fidélité de ces croquis d'apocalypse, il reste ces émouvants clichés noir et blanc, seules couleurs supportables pour immortaliser ce qu'un écrivain a appelé le «hachoir pour vies humaines». Les derniers survivants de la guerre qu'ils croyaient être la der des der nous quittent, mais deux remarquables ouvrages voient le jour: Mourir à Verdun, de Pierre Miquel, et Verdun, images de l'enfer, d'Yves Buffetaut (Tallandier). Des livres à méditer pour l'avenir.\n«Peut-on parler de victoire dans ce suicide collectif?» s'interroge Pierre Miquel. Ce fut non seulement un suicide, mais aussi la naissance, ô combien éprouvante, du siècle sans doute le plus tourmenté de notre ère. Aveuglés par les idéologies, du communisme au fascisme, écartelés dans des Etats aberrants, les hommes se sont entre-déchirés sans trêve depuis quatre-vingts ans. En juin 1914, tout commença par un coup de feu mortel dans la capitale bosniaque. Puissent aujourd'hui les derniers poilus voir se tourner la page de ce siècle destructeur avec la paix enfin recouvrée à Sarajevo!", "url": "https://www.lexpress.fr/informations/c-etait-la-der-des-der_610697.html"}, {"title": "Sur orbite avec Tom Hanks", "text": "Dans Apollo 13, de Ron Howard, Tom Hanks, le Mister Nice (gars sympa) de l'Amérique, incarne Jim Lovell, un rôle à 12 millions de dollars qui pourrait bien lui valoir son troisième oscar d'affilée, après Philadelphia et Forrest Gump. Rencontre à Londres avec un acteur cher et rare.\nL'EXPRESS: Comment avez-vous abordé ce rôle?\nTOM HANKS: J'ai effectué énormément de recherches sur la mission Apollo 13, lu des articles de fond consacrés à Jim Lovell, dévoré ses livres. Physiquement, je ne lui ressemble pas. Psychologiquement, nous avons sans doute en commun l'esprit de compétition et un caractère facile. Alors, dès la première rencontre, je lui ai soufflé: «Excusez-moi d'être vous.» Jim a ri. Il m'a organisé tout un planning et je me suis remis entre ses mains. J'aurais pu l'interpeller sur des milliers de choses. J'ai préféré apprendre de nos conversations. J'ai surtout appris à lire entre les lignes.\nLovell vous a pratiquement fait subir un examen?\nPlutôt des tests psychologiques. Un soir, par exemple, peu avant le tournage, nous étions chez lui, près d'Austin, au Texas, et il m'a entraîné vers l'aéroport. Nous avons survolé la région dans son avion et, soudain, il m'a abandonné les commandes. J'ai dû naviguer guidé par les étoiles, immergé dans l'obscurité la plus complète. Jim voulait me faire ressentir ce que les astronautes éprouvent dans l'atmosphère.\nD'après vous, qu'est-ce qui symbolise Apollo 13?\nFoi et solidarité. Les équipes de la Nasa se serraient les coudes, chacun étant persuadé de la capacité de l'autre. A l'époque, le monde était moins cynique. Il suffisait de rêver les choses, et elles devenaient réalité. Pour imaginer que l'on pourrait marcher sur la Lune, il fallait cette foi terrible. Il en faudrait aujourd'hui pour découvrir un vaccin contre le sida.\nComment jugez-vous la politique actuelle de l'espace?\nMalheureusement, on ne croit plus à la conquête de l'espace, et les Etats-Unis ont perdu, peu à peu, le bénéfice de toute avance technologique. La Nasa manque cruellement de crédits: l'impact du film lui a permis de sauver, in extremis, celui de cette année. Mais les journaux relèguent toujours ses expériences en dernière page et ne mettent à la Une que les échecs ou le drame de Challenger.\nQu'en pensent les jeunes?\nSur le plateau, certains rigolaient en disant que nous réalisions un «film d'époque». C'était vrai. D'ailleurs, j'ai moi-même veillé à l'authenticité de la reconstitution et j'espère qu'Apollo 13 réhabilitera ces hommes aux yeux de tous, et surtout des adolescents. Pour eux, voler autour de la Lune appartient au passé. Le capitaine Kirk [NDLR: héros de la série télé Star Trek] ou Luke Skywalker [NDLR: héros de la trilogie de George Lucas, La Guerre des étoiles] voyagent dans l'espace en deux secondes. Désormais, il est plus facile, et plus rentable, de produire des séries fantastiques que de conduire des missions spatiales.\nPropos recueillis par Gilles Médioni", "url": "https://www.lexpress.fr/informations/sur-orbite-avec-tom-hanks_610692.html"}, {"title": "express france - le billet de Michel Faure - Edouard Chirac, premier épisode", "text": "Jacques Chirac nous casse le moral. Et Edouard Balladur est content. Un contentement honnête, franc du collier. Rien de fielleux, de ricaneur en observant la cote de popularité du président, aussi déprimée que l'est notre humeur. Non. L'ancien Premier ministre ne profite pas de l'occasion pour nous suggérer qu'avec lui nous aurions été plus heureux. Jacques nous annonce deux années de rigueur, nous conseille de faire, un temps, le deuil de nos folles espérances nées durant la campagne. Il nous assène ces tristes vérités à la veille de la Toussaint, en plus, en pleine saison de la mélancolie, avec les feuilles qui tombent, les chrysanthèmes dans les cimetières. Et Edouard n'en tire aucun avantage. Il nous dit: «Enfin!» Il reconnaît, là, son enfant. Chirac, déclare-t-il sur RTL, «fait du balladurisme». Le député du XVe arrondissement de Paris revendique bravement l'appellation contrôlée de la sinistrose nationale. Les sacrifices, l'abandon du rêve, la triste loi de la réalité, c'est lui, c'est son estampille, copyright Balladur pur sucre, garantie sur facture cent pour cent douloureuse, sur mesure étriquée, comme ses costumes. Il avoue qu'avec lui nous en aurions bavé aussi. Français, vous qui ne m'avez pas élu, nous souffle-t-il, ne regrettez rien. Moi à l'Elysée, c'eût été aussi pire. Pareille franchise, en pareille époque, méritait d'être saluée.", "url": "https://www.lexpress.fr/informations/express-france-le-billet-de-michel-faure-edouard-chirac-premier-episode_610685.html"}, {"title": "Les chaînons manquants", "text": "L'enquête sur les récents attentats commis en France a révélé l'existence de réseaux complexes et organisés. Et donc permis de réaliser l'ampleur de la menace.\nFrappant, à Paris et dans les agglomérations lyonnaise et lilloise, les bases d'un réseau terroriste lié aux Groupes islamiques armés algériens, la police a remporté son premier vrai succès depuis le début d'une vague d'attentats qui a fait, à ce jour, 9 morts et 190 blessés.\nConduite par des policiers qui ont dû apprendre, ex nihilo, les règles d'un jeu terroriste inédit en France, une enquête difficile a conduit à l'arrestation d'une douzaine de terroristes présumés. Au-delà, la somme des informations rassemblées lors de ces récentes opérations permet désormais au gouvernement de réaliser l'ampleur de la menace qui pèse sur notre pays:\n>Le réseau démantelé la semaine passée disposait de plusieurs «appartements conspiratifs», notamment à Paris et dans l'agglomération lilloise, et d'armes de guerre (grenades, pistolets-mitrailleurs Uzi et Skorpion).\n>Il obéissait à Boualem Bensaïd, «Mehdi», 28 ans, individu pivot logé dans les beaux quartiers de Paris, qui assurait le commandement et la coordination de terrain des «groupes de feu».\n>Le pivot de Paris dépendait d'un relais londonien. Abdelkader Benouif, «Abou Fares», 36 ans, aujourd'hui détenu par la police londonienne. Benouif, à son tour, était en contact direct avec les autres bases européennes des GIA, notamment en Belgique et en Italie.\nAutres éléments relevés par les policiers:\n>La présence, dans les groupes de feu, d'Algériens, de Tunisiens, de Français d'origine maghrébine - mais aussi de Français de souche convertis à l'islam dur, ou recrutés par naïveté ou appât du gain. Au total, un «terrorisme à base large» et un vivier potentiel de dizaines, voire de centaines de milliers de suspects potentiels.\n>L'existence de trois groupes implantés à Lille, à Chasse-sur-Rhône et à Vaulx-en-Velin, pour deux d'entre eux dans ces quartiers dits «sensibles» où le travail policier - surveillances, arrestations - est extrêmement difficile.\nL'enquête révèle ainsi la présence, sur le sol français, d'une structure complexe et en plein développement. Comme L'Express le révélait le 26 octobre dernier, cette «wilaya France», émanation du GIA de Djamel Zitouni, est elle-même l'un des éléments d'un ensemble européen coordonné. Mais, si le succès policier est réel, «l'architecture et le système nerveux» de ces réseaux ont-ils vraiment été cassés, comme le disent certains officiels? Deux motifs permettent d'en douter.\n1. Une implantation «Europe» d'une telle dimension n'a pas été montée en vue d'une opération ponctuelle. Il est désormais clair que l'actuelle vague d'attentats n'a rien à voir avec celle de 1986, riposte tactique de l'Iran, par Hezbollah libanais interposé, aux ventes massives d'armes françaises à l'Irak. Au contraire, la complexité et l'ampleur des structures mises en place par les émirs des GIA dans toute l'Europe montre que ceux-ci entendent mener - au moins en France - une action militaire continue qui ne devrait pas s'arrêter au premier revers. Ce d'autant que la wilaya France est pour les GIA un poumon logistique et propagandiste vital.\n2. De 1991 à 1994, plusieurs dizaines de jeunes Français maghrébins ont discrètement gagné l'Afghanistan, où ils ont été formés à la guérilla urbaine. Moins de dix de ceux-ci - ils pourraient être une centaine au total - ont été identifiés et interpellés à ce jour.\nOr nombre d'empreintes digitales relevées la semaine dernière par les policiers sont celles d'inconnus - peut-être celles de ces jeunes «Afghans»; en tout cas d'individus en contact avec l'un ou l'autre des groupes de feu français des GIA.", "url": "https://www.lexpress.fr/informations/les-chainons-manquants_610680.html"}, {"title": "Le mal des mots", "text": "Admirez les Diafoirus! Penchés sur la France, pompeux et sondomanes. Marianne, dit l'un, souffre du franc fort. Du franc faible, rétorque l'autre.\nNul doute, c'est de l'immigration. Non point, nous manquons d'Etat. Allons, nous en avons trop. La faute aux importations, vous dis-je. A l'Europe.\nAux technocrates. Aux patrons. A l'affaissement de la gauche. A l'anémie intellectuelle de la droite. Hélas, tous s'accordent: la France a mal à la France, la fièvre s'est emparée de l'esprit public, elle grimpe. A mon tour, j'aventurerai un diagnostic: notre nation n'est malade que d'ignorance et pourrait guérir par la connaissance. Comment cela? Eh oui, elle se relèverait au prix de l'effort qui, en politique et en économie, s'appelle la connaissance des faits. Ignoreriez-vous que les faits dans la lunette cathodique intéressent moins que les opinions? Tout, chez nous, est devenu affaire d'opinion: sur le chômage on entendra un rappeur plutôt qu'un économiste, sur la Yougoslavie un histrion plutôt qu'un historien, sur l'immigration un vidéaste plutôt qu'un démographe. Chacun, face à la caméra, adoptera la pose la plus avantageuse, pas la plus authentique: au diable la connaissance, vive la reconnaissance, et que périsse la réalité. Dans cet univers où tout équivaut à n'importe quoi, ce que l'on dit vaut mieux que ce que l'on pense. Les croyances l'emportent sur le savoir: une aubaine pour les charlatans.\nSuivent quelques exemples où le lecteur vérifiera combien la vérité étant parfois insupportable il est commode de la taire. Banlieues: «Des jeunes en butte aux brutalités policières.» Voilà un titre et une opinion communs. En vrai, la plupart des banlieues dorment au calme, hors douze cités. Les jeunes? Le plus souvent beurs ou blacks, mais il ne faut pas le répéter, alors qu'eux-mêmes sont plutôt fiers de l'être. Ces jeunes seraient violents parce que musulmans? Là encore, une opinion courante. La vérité est qu'ils ignorent le Coran, chantent en anglais comme tout bon Français, mais ils sont bel et bien chômeurs: du chômage - et non de l'islam - surgit la violence. Le gouvernement ne lutte-t-il pas contre le chômage? Une opinion, pas un fait: en vérité, il crée ou non une écologie favorable ou non aux entrepreneurs qui eux créent des emplois. Cinq millions d'exclus: en vrai, on additionne des individus dont les destins sont, entre eux, sans relation,\net ce n'est guère les aider que de les étiqueter, au lieu\nde les connaître. Cliché: le trou de la Sécurité sociale. En quoi est-ce un trou s'il manifeste le désir positif des Français\nde se bien soigner? Le seul\ndéficit est celui de la connaissance. Nous serions disposés à payer pourvu que\nnous en ayons pour notre argent, mais nous ne pouvons guère le vérifier, puisque des syndicats interdisent la concurrence: cela est un fait, pas une opinion. Des petits commerçants ravagent Bordeaux? Pour une fois, l'accusation de fascisme\nne serait pas infondée, mais on ne l'entendit pas.\nEncore un exemple? L'Europe: «Elle nous coûte cher.»\nEn vérité, elle coûte surtout parce qu'elle rapporte gros\nà une poignée d'agriculteurs puissants et subventionnés.\nLes importations: «Elles tuent\nles emplois.» Faux, le commerce extérieur en crée près de 3 millions. Une ultime discordance entre opinion et connaissance, l'Etat: «Que fait le gouvernement?» Il ne «fait» pas, il redistribue.\nSur le chemin de la guérison française, je proposerai donc\nde substituer au partage droite-gauche le parti des faits acquis contre celui des idées reçues: car, pour se soigner, il faut que les mots désignent\nles faits, pas les mythes.\nMais qui veut guérir?", "url": "https://www.lexpress.fr/informations/le-mal-des-mots_610678.html"}, {"title": "Pages rouges: Etranger", "text": "Les récentes expulsions de Libye de dizaines de milliers d'immigrés dissimuleraient en fait une opération contre les islamistes. C'est ce qu'affirme une association de défense des droits de l'homme dans le monde musulman. Le 19 octobre, la Jamaa islamiya combattante en Libye, inconnue jusque-là, revendiquait «tous les actes de jihad sacré» - émeutes et troubles apparus depuis le 30 mai - visant à renverser le régime «impie» de Kadhafi.\nLe Parti socialiste japonais (PSJ) se penche sur les modalités de son sabordage et de la création d'une nouvelle formation libérale, sous un autre nom. Parmi les hypothèses envisagées, Masayoshi Takemura, le ministre japonais des Finances, pourrait présider le nouveau pôle de rassemblement que le PSJ est susceptible de former en fusionnant avec le Sakigake, petit parti de la coalition au pouvoir, dont il est déjà président.\nLe général Liamine Zeroual, chef de l'Etat algérien et candidat à la présidentielle du 16 novembre, aurait l'intention de limoger Mohammed Lamari, l'actuel chef d'état-major des armées et l'un des principaux inspirateurs de la politique antiterroriste sans merci menée à l'égard des groupes armés islamistes. Son successeur serait déjà choisi: Ghodbane Chaabane, commandant en chef des forces navales depuis 1992, ancien attaché militaire à l'ambassade d'Algérie en France. Il aurait, aux yeux de Zeroual, l'avantage d'être plus accessible à l'ouverture d'un dialogue avec l'ex-Front islamique du salut.\nBien qu'il ne soit disponible que sur réseau électronique, un nouveau jeu, appelé Kasumigaseki, met en scène l'attaque de la station de métro Kasumigaseki, au centre de Tokyo, au gaz sarin, comme elle a réellement eu lieu le 20 mars dernier. Il s'agit, pour les joueurs, de tuer le plus de personnes possible. Le créateur du jeu est anonyme, mais, en pleine enquête sur la secte Aum, la plaisanterie semble peu appréciée.\nChina Airlines, la compagnie aérienne de Taïwan, renonce au drapeau de la République de Chine, qu'elle arborait depuis trente-six ans, pour orner ses appareils d'une fleur de prunier rouge et rose. Cela permet à la compagnie d'étendre son réseau international, en contournant les difficultés liées au chantage de Pékin. Surtout, elle pourra ainsi conserver, après 1997, la ligne Taipei-Hongkong, l'une des plus rentables, et, à terme, ouvrir des liaisons directes avec le continent.\nLe mensuel de Séoul Chosun publie le script de conversations enregistrées, affirme-t-il, à l'insu du leader nord-coréen Kim Jong-il, fils du défunt Kim Il-sung. Diagnostic des experts - psychologues ou psychiatres - consultés par le magazine: égocentrique et emporté, le mystérieux héritier n'écoute pas, parle cru, se répète et souffre d'un complexe de supériorité.\nPour Salman Rushdie, le temps est-il venu de sortir de l'ombre? Sans pour autant lever la fatwa de l'ayatollah Khomeini, l'Iran s'engage à ne pas envoyer de tueurs exécuter la sentence de mort. Et ce par la voix du président du Parlement de Téhéran, Ali Akbar Nategh Nouri, tenu pour le successeur probable du président Rafsandjani en 1997.\nLes éditions du Félin publieront le 23 novembre un ouvrage consacré à l' «histoire secrète» d'Haïti et riche de quelques scoops. Notamment sur le trafic de drogue vers les Etats-Unis et l'implication des services secrets français dans l'assassinat, en prison, de Roger Lafontant, ancien ministre de l'Intérieur de Papa Doc et cerveau d'un coup d'Etat manqué contre le président Jean-Bertrand Aristide, fraîchement élu.\nA Moscou, le prix moyen des denrées alimentaires dépasse désormais celui qui est pratiqué par les détaillants de New York. Résultat, les Izvestia, quotidien russe, ironisent sur la célèbre formule de Nikita Khrouchtchev: dans les années 60, le n° 1 soviétique prédisait que l'URSS allait «rattraper, puis dépasser les Etats-Unis»...", "url": "https://www.lexpress.fr/informations/pages-rouges-etranger_610673.html"}, {"title": "Mimi Papandréou, la reine mise à nu", "text": "Aux yeux des Grecs, l'outrage la grandit. Cible des infâmes assauts d'un journal haineux, Dimitra Liani, la blonde épouse du Premier ministre Andréas Papandréou, réplique par le mépris. Une arme dont elle sait les ravages. Tout Athènes le murmure: dans son Parthénon intime, Eva Peron, compagne adulée du despote populiste argentin, côtoie Marie-Madeleine, la pécheresse repentie. A moins, persiflent les moqueurs, que Salomé, l'envoûtante danseuse qui fit tourner la tête d'Hérode puis tomber celle de Jean-Baptiste, n'y coudoie Bécassine. Mais pourquoi Dimitra trahirait-elle le patrimoine hellène? L'ancienne hôtesse d'Olympic Airways se pare volontiers des atours d'Aspasie, maîtresse de Périclès, honnie des dignitaires bien-pensants pour son inconduite et ses prétentions politiques.\nFlatteuse filiation pour la pimpante «Mimi». Certes, à l'instar de l'illustre Olympien, le vieil Andréas délaissa sa femme - Margaret l'Américaine - pour une jeunesse au passé tumultueux, de trente-cinq ans sa cadette. Comme Aspasie, Dimitra refuse de vivoter en recluse au gynécée. Comme son modèle, elle stimule la verve des satiristes. Pour le reste... Faute de briller par son esprit, jamais elle n'attirera, dans un cénacle choisi, les héritiers de Socrate et d'Alcibiade. De même, on voit mal son vieillard de mari, souffle court et teint de cendre, la sauver par sa seule éloquence d'un procès en impiété. Et l'on imagine moins encore Andréas en Périclès, dévêtant son aimée d'un geste ample sous les yeux ébahis d'un aréopage de censeurs, avant de tonner: «Comment osez-vous donc juger une telle beauté?»\nLe fondateur du Pasok - le Parti socialiste grec - n'a nul besoin de mettre à nu sa douce. La presse s'en charge. Et quelle presse! Le quotidien Avriani, torchon aux mains d'un directeur mégalo et rancunier, aussi acharné à perdre Papandréou que naguère à lui tresser des lauriers, étale à la Une un cliché de Mimi, vestige d'une vie antérieure présumée dissolue. Mimi appas au vent. Mimi en galante et pressante compagnie. On eut même droit, le 27 octobre, à la saynète saphique que promettait la rumeur. «Montage!» rugirent les fidèles. Il y aurait ainsi, assure un initié, 189 photos, monnayées pour l'essentiel par l'ancien mari de l'ancienne hôtesse. De quoi tenir jusqu'au printemps prochain. A moins que la justice, saisie, ne mette fin au déballage. Ou que le public ne se lasse de cette campagne fangeuse. Les documents ont 10 ans d'âge? Certains ont déjà paru en 1989, dans tel canard conservateur? Qu'importe: ils dopent les ventes d'Avriani, plus que décuplées les jours fastes. «Procédé lâche et honteux», chuchote, outré, Andréas Papandréou.\nQue l'autocrate fourbu se rassure: Mimi échappera aux inquisiteurs. D'autant qu'elle paraît transportée, depuis les épousailles célébrées il y a six ans en la chapelle de la Vierge-Libératrice, par un impérieux élan de bigoterie. Allant voilà peu jusqu'à réduire, par la magie de la chirurgie, son tour de poitrine. Pin-up devenue madone, entourée de prêtres et d'astrologues, elle se prosterne volontiers devant les icônes. On la vit ainsi, en septembre, célébrer sur l'île de Patmos (mer Egée), aux côtés de son vétéran d'époux, les 1 900 ans de l'Apocalypse de saint Jean. Trop soudaine pour être honnête, cette conversion peine à convaincre, tant elle sent le calcul. Sourde aux sarcasmes, Mimi peaufine son image pieuse. Elle entreprend chaque été un pèlerinage à Tinos, «la Lourdes de l'Orient», histoire de rendre grâce au ciel d'avoir épargné Andréas, sauvé en octobre 1988 au prix d'un triple pontage coronarien. Dans une clinique londonienne, l'hôtesse, nounou empressée et favorite officielle, veillait alors au chevet du grand homme séduit en plein vol.\nEpoque bénie. Bien sûr, Margaret la légitime, digne dans l'épreuve, s'attira la compassion de l'opinion. Mais, au fond, on absout volontiers les frasques d'un patriarche encore vert, proie docile d'une inconnue gironde. Encore eût-il fallu que celle-ci dominât son appétit de pouvoir. Or il n'en fut rien. De retour aux affaires en 1993, Papandréou élève Mimi au rang de chef de cabinet. Cerbère intransigeant, elle verrouille l'accès au bureau d'Andréas, régente l'agenda et réserve à ses fidèles de plaisantes sinécures. Télévision, culture, travaux publics, tourisme, transport aérien: dans maints domaines, Dimitra prétend infléchir contrats et carrières. Un cousin hérite du ministère des Sports. Rejoignant il est vrai, au sein du cabinet, le fils du chef et son médecin personnel. Mieux, voilà que la Papandréou guigne un siège de député, à la faveur du scrutin de 1997. Au diable les aléas du suffrage universel: pour la combler, il suffirait que le maître du Pasok lui offre une place de choix sur la «liste nationale» soumise au rassurant mécanisme de la proportionnelle. Mais c'en est trop. La base grogne et les élus renâclent. A en croire un récent sondage, les trois quarts des Grecs jugent néfaste l'influence de Mimi.\nPour les rénovateurs du Pasok, emmenés par Vasso Papandréou, Costas Simitis et Théodore Pangalos, son aventure trahit un mal plus profond: l'entêtement suicidaire d'un leader pour qui toute référence à la succession vaut crime de lèse-majesté. Une disgrâce immédiate frappe quiconque brise le tabou?\nQu'importe. Au comité central du 11 octobre, Andréas, vieux briscard au cuir tanné, retranché derrière sa garde prétorienne, ne put, faute de museler la dissidence, que repousser le débat de fond. Avant de regagner sa villa rose de la banlieue huppée d'Ekali - une douzaine de salles de bains, trois piscines, une chapelle et une unité de soins intensifs - achetée au nom de madame grâce aux prêts sans intérêt consentis par quelques proches et aux fonds qu'avança un funambule de la finance.\nLe Conseil des ministres ne se réunit tous les trois mois que pour louanger les sermons d'un chef cacochyme. Ce qui, paradoxe, n'empêche pas le pays de tenir vaille que vaille son cap. Bien sûr, la croissance piétine et le déficit public reste abyssal. Paralysé, moins menacé par Aspasie que par l'aphasie, le pouvoir diffère aux calendes - grecques, il va de soi - des arbitrages cruciaux. Mais Athènes retrouve une inflation maîtrisée et une monnaie stable. Mieux: un rappprochement s'ébauche avec la Macédoine, objet jusqu'alors d'une hostilité acharnée. «Mimi n'a d'autres réseaux que ceux d'Andréas, note un éditorialiste. Politiquement, elle ne lui survivra pas.» Reste à la convaincre de méditer, elle qui glorifie l'Apocalypse, le vain défi que Jean prête à Babylone: «Je trône en reine et ne suis point veuve; jamais je ne verrai le deuil.»\nbio express\n1955: naissance de Dimitra, fille d'un sous-officier.\n1986: rencontre avec Andréas Papandréou.\n1989: mariage religieux.\n1993: chef de cabinet de son Premier ministre d'époux.\n1995: photos dénudées à la Une d'Avriani.", "url": "https://www.lexpress.fr/informations/mimi-papandreou-la-reine-mise-a-nu_610661.html"}, {"title": "zapper - les émissions cette semaine", "text": ">Yogis, derviches et vaudou\nDans une France éminemment cartésienne, les phénomènes occultes ou paranormaux font sourire depuis des siècles un milieu scientifique volontiers hautain. Les choses seraient-elles en train d'évoluer? C'est ce que laisse entendre François de Closets dans cette émission entièrement consacrée à ce qu'il appelle «l'autre conscience». Difficile, en effet, de ne pas s'interroger devant les expériences qu'il soumet à notre curiosité. Comment un homme nu peut-il résister deux heures durant à une température de zéro degré? Comment peut-on marcher sur des braises ou tutoyer la mort sans séquelle aucune? En compagnie de nombreux chercheurs, ébauches d'explications rationnelles à ces phénomènes irrationnels.\nLes Grandes Enigmes de la science. Samedi 11, 13 h 40. France 2.\n>Le portefeuille et le goupillon\nDepuis le trafic des indulgences, chacun sait que l'Eglise possède un sens aigu des affaires. Et pourtant les paroisses ont de plus en plus de mal à boucler leurs budgets. Vente par Minitel, exportation d'eau bénite et d'alcools forts, horloges pointeuses dans les couvents: aujourd'hui, tous les moyens restent bons pour sauver une sainte entreprise. Par-delà les anecdotes, Emmanuel Chain dresse l'étonnant bilan comptable de l'Eglise française. A qui appartiennent couvents et cathédrales? Qui gère et entretient ce fantastique patrimoine? Qui paie la construction de nouveaux bâtiments, comme la cathédrale d'Evry? Ce soir, Capital bat en brèche quelques sacrés mystères.\nCapital. Dimanche 12, 20 h 40. M 6.\n>L'Homme invisible\nPeter Brady travaille sur la densité opaque. Mais les savants sont de grands distraits. En s'exposant lui-même aux rayons qu'il vient de découvrir, notre scientifique va devenir l'un des plus célèbres héros de série télé: l'Homme invisible. Rediffusée sur Arte, cette adaptation du roman de Wells est un véritable bain de jouvence. A l'heure de la 3D et de la réalité virtuelle, on se régale des grossiers truquages que défrichaient à peine, en 1957, les pionniers de la télé britannique. Trois bouts de Scotch transparent, quelques mètres de fil de Nylon et, ô miracle! les portes s'ouvraient toutes seules, les cigarettes se promenaient en l'air. Après 25 épisodes, ce pauvre Homme invisible fut abandonné pour laisser la place à de nouvelles séries sans qu'un réalisateur charitable daigne lui rendre, dans une ultime aventure, son aspect normal. Les gens de télé, fussent-ils anglais, ne sont pas des gentlemen.\nL'Homme invisible. Du lundi au vendredi, du 13 novembre au 15 décembre, 19 heures. Arte.\n>et aussi\nArmand Jammot indémodable\nCet homme est le grand-père jovial de tous les enfants de la télé. Inventeur, notamment, d'Aujourd'hui madame, des Dossiers de l'écran, de L'Homme du XXe siècle, mais surtout des Chiffres et des lettres, il fêtera, le 10 novembre, à 16 h 40, sur France 2, les 30 ans de cette émission phare lors de la finale de la Coupe des clubs. «Si je venais maintenant avec un projet identique, on me le refuserait, à coup sûr», dit en souriant Armand Jammot. Aujourd'hui, il n'est pas peu fier de constater que son idée a été imitée en Grande-Bretagne, en Espagne, en Belgique, en Italie, et chaque fois avec le même succès. Heureux, le papy de la télé n'a plus qu'un souhait: retrouver les sabots de croupier d'où l'on extrayait les consonnes et les voyelles aux débuts de l'émission. Avis à la population.\n>Arrêt sur images\nPPD, le présentateur vedette des Guignols, se tue à le répéter: vous regardez trop la télé. Pour éviter le lavage de cerveau qui nous guette tous, Daniel Schneidermann propose donc depuis un an, chaque samedi, à 18 heures, sur La Cinquième, de suspendre le cours des images pour s'interroger sur leur sens et leur contenu. Rien de rébarbatif dans cette émission où Schneidermann, Pascale Clark et leurs invités passent au crible la semaine télé qui vient de s'écouler. On s'amuse plutôt à décrypter nos propres réactions, conscientes ou inconscientes, face à la marée cathodique; on tente de mieux cerner les règles, emberlificotées et souvent perverses, du jeu télévisuel; on se régale de voir enfin les grands maîtres du petit écran interviewés par des gens qui n'ont pas pour mission de leur servir la soupe. Si le trou de la Sécu n'atteignait les abîmes que l'on sait, nous suggérerions que cette émission salutaire soit parrainée par le ministère de la Santé publique. Afin de venir en aide à tous ceux que la télé rend fous.\n>\n7 millions de téléspectateurs pour la 2 000e de Questions pour\nun champion, sur France 3.", "url": "https://www.lexpress.fr/informations/zapper-les-emissions-cette-semaine_610659.html"}, {"title": "goûter - Vin: un petit jeune plein d'avenir", "text": "Pomerol. Chacun de nous connaît la noblesse des grands du plus petit vignoble bordelais et rêve d'en regarder vieillir dans sa cave, tels de vrais trésors. Pétrus, La Conseillante... Des noms magiques, mais, hélas aussi! des prix qui nous ramènent au réel. D'autant qu'ils seraient d'une très bonne année, comme 1994. Aujourd'hui en barriques, le château-beauregard, remarquable dans ce millésime, est, lui, plus accessible. D'une belle couleur profonde, élégant, sophistiqué même, ainsi que le sont désormais les bordeaux; léger, sucré, il est déjà superbe, en dépit de son extrême jeunesse. Et pour qui n'aurait pas la sagesse d'attendre, il sera bon à boire dès sa mise en bouteilles - en septembre 1996 - et sensiblement moins cher que les stars de la région.\nChâteau Beauregard, Pomerol, 33500 Libourne, (16) 57-51-13-36. Fax: (16) 57-25-09-55. Millésime 1994: 150 F environ.", "url": "https://www.lexpress.fr/informations/gouter-vin-un-petit-jeune-plein-d-avenir_610654.html"}, {"title": "sortir - expositions", "text": "Un diamant dans la ville\nDans une rue de New York imaginée par Hilton McConnico, araignées, scarabées et coléoptères en métal doré et émaillé côtoient des papillons en platine, avec diamants et saphirs, des poissons en or, avec aigues-marines, améthystes, rubis et laque rouge, des fleurs de liseron de diamants. Jean Schlumberger (1907-1987) était un facétieux créateur de bijoux qui puisait son inspiration dans la faune, la flore, les traités d'architecture, le théâtre, les ballets. A Paris, il créa des collections de bijoux et de boutons extravagants pour Elsa Schiaparelli; à New York, chez Tiffany, d'inattendues parures mêlant l'or travaillé en natte, en résille, en drapé, en ruban à des pierres banales et à des cailloux précieux. Ses clientes: Elizabeth Taylor, la duchesse de Kent, Lauren Bacall, Jackie Kennedy, qui porta, notamment, ses bracelets en émail translucide - matière qu'il remit au goût du jour.\nMusée des Arts décoratifs, 75001 Paris, (16-1) 44-55-57-50.\nJusqu'au 25 février 1996. 20 et 30 F.", "url": "https://www.lexpress.fr/informations/sortir-expositions_610647.html"}, {"title": "Sortir - concerts rock", "text": "Tricky\nSon premier album, Maxinquaye (Island), mécanique mélancolique bricolée et brouillée par la voix de Martina, une Lolita, a imposé cet as du trip-hop - alliance de hip-hop, dub, jazz et techno. Repéré hier derrière les disques de Massive Attack et de Neneh Cherry, et, il y a peu, devant P. J. Harvey, pour laquelle il jouait les premières parties, Tricky en solo s'apprête enfin à kidnapper Paris.\nNantes, le 8 novembre. Paris, Elysée-Montmartre, le 12.", "url": "https://www.lexpress.fr/informations/sortir-concerts-rock_610642.html"}, {"title": "La force tranquille de la mort", "text": "Marie de Hennezel accompagne les mourants. François Mitterrand a préfacé son très beau livre.\n«Comment mourir? Nous vivons dans un monde que la question effraie et qui s'en détourne. (...) La mort peut faire qu'un être devienne ce qu'il était appelé à devenir; elle peut être, au plein sens du terme, un accomplissement. Et puis, n'y a-t-il pas en l'homme une part d'éternité, quelque chose que la mort met au monde, fait naître ailleurs?» Ces questions sont posées par François Mitterrand. Séduit par la démarche de Marie de Hennezel, l'ancien chef de l'Etat a préfacé le livre de cette psychologue. Dans le service des soins palliatifs de l'hôpital de la Cité universitaire, à Paris, où elle travaille, elle accueille et accompagne ceux, jeunes ou vieux, qui sont arrivés au bout de leur vie. «Je n'ai pas peur de la mort, mais j'aime vivre, lui a confié Mitterrand... Cela vient toujours trop tôt.»\nCes moments de dialogue noué entre l'ancien président, fasciné - et, en même temps, révolté - par la mort, et cette femme qui, quotidiennement, la côtoie, essaie de la rendre plus supportable et tente, sans manier pour autant le paradoxe, de trouver le sens de la vie quand elle s'en va, sont, sans doute, passionnants, compte tenu de la personnalité de l'intéressé. Mais ce livre de témoignages, bouleversant, même s'il se veut un message d'espoir, fruit de sept ans d'expérience au côté de ceux qui sont au bout de leur souffrance, vaut aussi - et l'on a presque envie de dire surtout - par tous ces anonymes que l'on rencontre au fil des pages.\nLa révolte première de Marcelle, une ancienne ouvrière, les projets avortés de Dimitri, qui fut pilote de chasse, le calvaire assumé de Patrick et la force tranquille de Danièle, qui impressionna l'ex-président en lui confiant ses doutes sur «l'après»: «Réincarnation ou accès à un autre niveau tout à fait différent... Qui mourra verra!»\nDans son livre, Marie de Hennezel tente de lever le tabou de la mort, de lui rendre sa place, comme elle le dit, «au coeur de notre vie».\nLa Mort intime, par Marie de Hennezel. Robert Laffont, 232 p., 109 F.", "url": "https://www.lexpress.fr/informations/la-force-tranquille-de-la-mort_610630.html"}, {"title": "Gays: marions-les", "text": "A propos de l'auteur, qui est quasi inconnu en France, la notice biographique précise in fine: «Il vit à San Francisco en compagnie de son ami Terry Anderson.» Que dire, sinon: «Enchanté, Terry. Pour moi, ce sera sans glaçons ni eau plate»?\nN'aurait-on rien su du livre et de sa filiation spirituelle, on eût quand même deviné à travers l'exergue, tiré d'un poème de W. H. Auden: il est aussi net que l'oeillade d'une entraîneuse juchée sur un tabouret près du comptoir, à l'heure de la fermeture. Quand on a lu le précédent recueil des chroniques de M. Maupin, qui porte le nom d'une héroïne du trop peu célébré Théophile Gautier, on est, de toute façon, au parfum. Mais combien ont lu? On touche le mystère de l'acclimatation de l'écrivain à un pays différent du sien. Il n'est pas un Américain qui, riche d'un succès d'estime, ne trouve aussitôt, ici, l'hospitalité aux meilleures enseignes, alors que la réciproque n'est presque jamais vraie. M. Maupin, très célèbre dans sa paroisse, à peine est-il accueilli, lui, à Paris par un modeste éditeur que son goût du rare et son insouciance de mécène risquent de conduire à la faillite, un jour ou l'autre. Il a pourtant tout pour plaire, son poulain: il est brillant, drôle, d'un accès immédiat. Il découpe ses ouvrages en saynètes dont l'autonomie est sans préjudice pour l'action en général. Et celle-ci se déploie souvent autour de faits qui ont la couleur du roman policier. Car il fallait bien du suspense pour retenir le public du journal qui proposait des fragments à date fixe - du suspense et du savoir-faire afin de concurrencer les séries à la télé.\nM. Maupin renoue avec le feuilleton d'antan, et, l'utilisant au second degré, établit une complicité charmante pour le lecteur, qui a vite l'impression d'être dans le coup.\nNous sommes à San Francisco, à la fin de l'ère des hippies. Au 28 Barbara Lane, qui est l'adresse de la pension tenue par Mme Madrigal. Au moindre soupçon de déprime, l'obligeante personne colle avec du ruban adhésif un joint ou deux sur la porte de ses locataires. La métropole «au bout de l'arc-en-ciel américain» attire garçons et filles qui étaient des «gosses sous les Beatles». Ils ont quitté leur bourgade natale, où l'on s'ennuie autant qu'à Charleville-Mézières. Et où, surtout, l'on n'ose pas être soi-même, crainte de chagriner la famille - le scénario est inusable. Dans la liberté toute fraîche, le rose des sentiments tachant les doigts, chacun cherche sa chacune ou son identique, qui tardent à apparaître. Quelquefois, le soir, on est bien content de rencontrer, sous le porche, Boris, qui est le chat du quartier, et se frotte aux jambes des solitaires revenus bredouilles au gîte de Mme Madrigal. C'est, dans un aimable désordre de corps qui s'électrisent et se déçoivent mutuellement, la chambre des enfants terribles de Cocteau élargie aux dimensions d'une auberge de jeunesse. Dans l'escalier, on croise un mannequin qui est devenue négresse grâce à l'usage combiné et assidu des vitamines et des rayons ultraviolets. Un amnésique, à qui beaucoup voudraient assurer l'avenir, cherche à reconstituer son passé à partir de sa phobie des roses. Un syndicat de putes, où ne manquent pas un courant trotskiste et la tendance autogestionnaire, se réunit en congrès un peu plus loin. A la tête d'une délégation de province s'agite ni légifère Mother Mucca, mélange de Popeye, de Mélusine et de John Wayne. Sa morale interdit les pratiques SM sous son toit branlant, si l'on ose écrire, en bordure du désert du Nevada et d'une autoroute. Une héritière locale, aussi snob que le couple Fitzgerald, épouse d'un golden boy inconsolable des amitiés de collège, se fait engrosser par un livreur de pizzas, qui est chinois et maladroit à la fois, et le prouve: elle attend des jumeaux. Au désespoir de sa maman, qui, lasse, au surplus des oeuvres de charité et des tailleurs Chanel qu'on ne remarque pas, gagne une maison de retraite pour veuves libérées où les masseurs sont gérontophiles. Fort d'une étude de marché, un homme d'affaires fonde, en parallèle, une institution où les messieurs «continueront de se draguer jusqu'à ce qu'ils aient besoin d'un pacemaker». On s'adonne au cri primal, on mange macrobiotique sans avoir encore digéré le Vietnam. A partir d'un certain âge, toutes les femmes ressemblent à l'effrayante Mme Reagan, qui, elle-même, renvoyait aux implacables photos de Diane Arbus. (L'artiste s'est tuée de désespoir, sans doute pour avoir examiné de trop près ses concitoyennes.)\nLe mérite du compagnon de M. Anderson - descend-il les poubelles le soir, fait-il la vaisselle, celui-là? - est de rendre toute extravagance plausible, jusque dans la situation la plus éculée du mélo: celle de l'orpheline retrouvant par miracle sa mère, encore qu'elle ne sache plus, en pareil cas, comment l'appeler désormais: Dad' ou Mum'. Peu importe, les événements s'enchaînent, virevoltent. On cède, à moitié dupe seulement, au brio des répliques. Elles sont de marionnettes sans cesse tournées vers la salle, empreintes de ce sens de la dérision par lequel une minorité conjure le drame, la solitude et manifeste sa vitalité. On reconnaît la tournure d'esprit: elle remonte à Wilde et s'épanouit au principal dans les lettres anglo-saxonnes, alors que nos grands homos, lorsque nous en eûmes, et qui étaient exportables, fierté de la nation, furent graves, tragiques ou pontifiants. M. Maupin, aussi roué et racoleur, dans son genre, que Mother Mucca, tire sur le fil mi-noir, mi-doré qui relie le cher Oscar à Ronald Fierbank, mort à Rome de s'être exclusivement nourri de fraises et de champagne. Il va de Forster à Truman Capote, de Stephen Spender à Prokosch et à Isherwood, ce dernier étant cité en signe de refus du tragique. Car sous la fantaisie, la frivolité et les dehors de cynisme circule le persistant optimisme des «pionniers», qui impose des dénouements heureux à toutes les crises et menace les couples, avec ou sans moustache, d'un abonnement au Reader's Digest. Leur ingénuité, il est vrai, ajoute au charme de ce qui est, au fond, une féerie.\nLe traducteur aurait pu nous épargner «suite à...», qui est du jargon administratif, et ces «opportunités», qui sont un anglicisme. Les traducteurs nous feront sans scrupules périr de chagrin.\nChroniques de San Francisco, par Armisted Maupin. Trad. par Pascal Loubet. Passage du Marais, 300 p., 139 F.", "url": "https://www.lexpress.fr/informations/gays-marions-les_610628.html"}]