[{"title": "Rebonds", "text": "Thierry Desmarest succède naturellement à Serge Tchuruk Un vizir qui devient calife, le cas n'est pas si fréquent dans les grands groupes français. Cédant aux sirènes d'Alcatel- Alsthom, Serge Tchuruk a eu l'élégance de favoriser une solution de continuité chez Total. C'est Thierry Desmarest, directeur général en charge de l'exploration-production, qui lui succède à la tête du groupe pétrolier.\nEncore peu connu à l'extérieur, mais fort apprécié en interne pour ses capacités de manager, son esprit de synthèse, sa mémoire phénoménale, sa droiture... et son caractère beaucoup moins abrupt que celui de son prédécesseur, cet X-Mines de 49 ans, entré dans le groupe en 1981, est l'un des rares à avoir résisté au traitement de choc imposé par Serge Tchuruk depuis son arrivée en 1990. Il a notamment été le chef d'orchestre de la réorientation de la stratégie de Total dans l'amont pétrolier : coup d'accélération de l'exploration hors Moyen-Orient, développement du gaz. Les résultats ont été si fructueux qu'à partir de cette année, soulignait-il récemment, le niveau de production devrait permettre d'autofinancer la poursuite de nos efforts . Mais il va lui falloir désormais s'attaquer à un épineux dossier : la restructuration du raffinage-distribution.\nHenry Roux-Alezais réconcilie la Canebière et son port A partir du 16 juin prochain, et pour la première fois dans l'histoire de Marseille, c'est le même homme qui présidera le port autonome (le premier de France) et la chambre de commerce (la deuxième après celle de Paris). Je suis un cumulard , plaisante Henry Roux-Alezais, HEC de 56 ans, président de la CCI de Marseille-Provence. L'ancien élève du lycée Thiers, enfant du pays, est convaincu que Marseille ne peut repartir que par son port .\nAfin de favoriser le grand sursaut qu'il en attend pour l'économie phocéenne, l'Etat et les collectivités locales ont versé 1,3 milliard de francs pour Euroméditerranée, devenu un établissement public sur le modèle de celui créé pour l'aménagement de la Défense.\nIl exploitera 300 hectares de zones d'activités, dont 110 dans la zone portuaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebonds_1395437.html"}, {"title": "L uap sort ses griffes", "text": "L'UAP, qui perd des parts de marché en assurance-vie, compte davantage sur la fidélisation de ses assurés actuels que sur la conquête de nouveaux clients. L'objectif : augmenter le stock d'épargne géré en limitant les sorties de contrats. Il s'agit de réduire les retraits à 9 % des encours d'ici cinq ans, contre 11 % en 1994 et 12 % en 1993. Les moyens : offrir des taux d'intérêt plus intéressants aux épargnants qui resteront plus longtemps. Et modifier le système de rémunération des intermédiaires : ils seraient payés à 20 % sur leurs ventes, à 30 % sur le stock d'épargne de leurs clients et à 50% en fixe, et non plus à 100 % sur leurs seuls nouveaux contrats.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-uap-sort-ses-griffes_1390331.html"}, {"title": "L industrie pharmaceutique souhaite la maitrise des depenses", "text": "Les industriels craignent que les promesses préélectorales de Jacques Chirac - ne pas sacrifier les dépenses de santé - n'entraînent de nouveaux dérapages, qui se traduiraient tôt ou tard par un retour de bâton brutal. Déjà, en mars et en avril, les remboursements de médicaments ont repris leur ascension (sur une pente dépassant 10 %\nen rythme annuel) et les laboratoires recommencent à faire assaut de promotions. Les intentions d'Elisabeth Hubert sont pour l'instant peu lisibles, même si Matignon s'est prononcé pour la poursuite d'une politique de maîtrise médicalisée des dépenses.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-industrie-pharmaceutique-souhaite-la-maitrise-des-depenses_1387706.html"}, {"title": "Logiciels borland convoite par novell", "text": "Novell, qui a déjà racheté le tableur vedette de Borland, serait également attiré par sa base de données Paradox et par ses langages de programmation. Quant au fondateur de Borland, le Français Philippe Kahn, contraint de démissionner en janvier dernier (mais toujours président honoraire et propriétaire de 7 % des actions), il rebondit en fondant Starfish, une société de slimware (logiciels bureautiques tenant sur une disquette), en association avec une talentueuse informaticienne, Sonia Lee, qui partage également sa vie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/logiciels-borland-convoite-par-novell_1387674.html"}, {"title": "Le vrai cout du divorce", "text": "Crise, échec, fracture, l'expérience du divorce peut être aussi traumatisante que le décès du conjoint. Et il faut faire face au marasme financier qu'implique une séparation , ajoute ce directeur du marketing d'une grande entreprise française de l'agroalimentaire, dont les revenus nets ont dégringolé, du jour au lendemain, de 40 000 à 15 420 francs. Depuis qu'il s'est séparé de son épouse, Pierre M.\nlui verse 12 000 francs de pension alimentaire et de prestation compensatoire (elle a la garde de leurs deux fils, âgés de 14 et 8 ans). Par ailleurs, redevenu célibataire vis-à-vis du fisc, il paie 12 580 francs d'impôts par mois. La soustraction est vite faite. Il lui a fallu quitter 120 mètres carrés dans le 16e arrondissement de Paris pour louer dans le 20e un appartement qui lui permette de recevoir ses enfants, un week-end sur deux. Quant à Claire, 37 ans, son ex-épouse, malgré ses 18 000 francs de salaire net mensuel, elle vit dans 70 mètres carrés avec ses deux garçons à Nanterre.\nBanlieusarde par nécessité. La séparation débouche systématiquement sur un appauvrissement des deux parties, note Me Laurence Lichtmann, avocate à la Cour de Paris.\nAu-delà des chocs psychologiques, la plupart des époux qui se séparent ressortent \"essorés\" financièrement. Selon l'Ined (Institut national d'études démographiques), 47 % des maris séparés connaissent des conditions matérielles dégradées, et certains déclarent avoir du mal à s'en sortir . Les femmes sont encore plus touchées, puisque 77 % d'entre elles constatent une détérioration notable de leur cadre de vie.\nUne famille sur huit est monoparentale Refaire sa vie est le meilleur moyen de rebondir, à tous points de vue. Quand trois mariages sur dix débouchent sur un divorce, l'espoir de retrouver rapidement un compagnon ou une compagne n'est plus chimérique. Cependant, le dernier rapport sur la situation démographique de la France commandé par l'ex-ministre de la Santé Simone Veil confirme que les pères divorcés se remarient plus facilement que leurs ex-conjointes, handicapées par les charges liées à l'enfant. En France, une famille sur huit est monoparentale, féminine dans 86 % des cas. Et, sur 2 millions d'enfants - soit 15 %\nde la population enfantine - qui vivent séparés d'un de leurs parents, 700 000 seulement sont réintégrés dans ce qu'on appelle une famille recomposée .\nDes procédures guerrières parfois interminables La crise ne cimente pas les couples. On compte trois fois plus de mariages brisés qu'au début des années 60. Plutôt que de resserrer les liens conjugaux, le chômage aggrave la discorde. La précarisation de l'emploi est souvent le détonateur d'une séparation , observe Me Catherine Ribay de Villeneuve, avocate à la Cour de Paris. Le couple qui décide de mettre fin à la vie commune en mesure généralement mal les conséquences financières. Tout au plus a-t-il conscience qu'il devra payer les honoraires d'un avocat. Soit un minimum de 10 000 à 15 000 francs, avec des sommets parfois imprévisibles. En la matière, la France est loin de ressembler aux Etats-Unis, où le divorce est une véritable affaire d'argent, tant pour les avocats que pour les époux. Un Steven Spielberg a pu signer un chèque de 500 millions de dollars à son ex-épouse, Amy Irving, soit quatre fois plus que ce qu'obtenait Ivana Trump au terme d'une bataille juridique épique contre le milliardaire Donald Trump.\nAvec le divorce par consentement mutuel (loi de 1975), 57 % des 110 000 séparations recensées en France chaque année ont lieu dans le cadre d'une procédure courtoise et économique. Les époux mettent leurs griefs de côté et s'accordent sur tous les éléments du divorce : montant de la pension alimentaire et de la prestation compensatoire destinées au conjoint et aux enfants (si le payeur n'en a pas la garde), éventuellement liquidation du patrimoine, etc. Tout est passé au crible puis redistribué à l'amiable : maisons, meubles, comptes bancaires... Mais aussi dettes éventuelles. D'accord sur tous les points, le couple ne prend souvent qu'un seul avocat , observe Me Laurence Lichtmann.\nLes procédures de divorce pour faute, où chacun choisit son avocat pour défendre bec et ongles ses intérêts, sont beaucoup plus traumatisantes. Ces séparations débouchent fréquemment sur des procédures guerrières, parfois interminables. Quand, dans la vie du couple, tout bascule, l'argent devient l'arme ultime pour faire payer à l'autre sa trahison , confie le juge Sylvaine de Courcel, spécialisée dans les affaires familiales au tribunal de grande instance de Paris. Le cas le plus fréquent : la femme de 50 ans qui a freiné ses ambitions professionnelles (quand elle n'y a pas tout bonnement renoncé) pour élever ses enfants et qui, après vingt-cinq ans de vie commune, voit son mari partir avec une jeunesse .\nHeureusement, les époux ont souvent amassé un petit capital qui garantit à la conjointe délaissée de recevoir un patrimoine lors du règlement de la communauté. Plus délicat est le cas de la femme de 40 ans, trop jeune pour avoir du bien et déjà disqualifiée professionnellement. L'expérience des juristes démontre que plus il y a d'argent en jeu, plus le conflit risque de s'enliser. Les frais sont de différentes natures : enquête sociale sur le train de vie des parents et des enfants (coût estimé, jusqu'à 5 000 francs) ; examen psychologique (entre 4 000 et 5 000 francs) ; examen médico-psychologique des enfants (entre 10 000 et 12 000 francs) ; expertises comptables ou financières lorsque les biens sont importants (de 10 000 à 70 000 francs). Au bout du compte, l'addition est salée. Et elle est longue à venir. A tel point que le juge décide souvent de constituer une provision pour frais d'instance afin de couvrir les frais du procès. Rien n'est gratuit : si l'épouse reste dans l'appartement conjugal avec les enfants pendant la durée de la procédure, au moment de la liquidation de la communauté elle devra en payer la jouissance à son ex-mari.\nDivorcé et privé d'emploi, le tarif est le même La bagarre est à la mesure des enjeux. Car, une fois le jugement rendu, les procédures de révision sont très difficiles , reconnaît le juge de Courcel. Si la pension alimentaire versée pour les enfants peut être révisée, le montant de la prestation compensatoire, en revanche, est irréversible. Dans l'hypothèse où l'ex-mari verse une rente mensuelle de 7 000 francs à son ex-femme et qu'elle se marie avec un cadre aisé, il continue de payer la même somme. Même le jour où il prend sa retraite ! Un fardeau qui peut être très lourd, surtout quand le payeur décide de se remarier.\nPlus préoccupants sont les cas de cadres dirigeants divorcés brutalement mis au chômage et qui doivent continuer à honorer leurs engagements. La législation n'a pas pris acte de cette nouvelle donne. Se retrouver sans emploi n'est toujours pas considéré par la loi comme une situation d'exceptionnelle gravité propre à faire réviser le montant des pensions. La séparation juridique ignore encore la fracture sociale . Nathalie Silbert", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-vrai-cout-du-divorce_1386405.html"}, {"title": "Alcatel defend son empire de chine", "text": "Sur les panneaux publicitaires de Shanghai, Pékin ou Canton, la propagande en faveur de l'enfant unique a laissé la place aux grands noms des télécoms : Motorola, Ericsson ou Nokia. Longtemps considéré comme un bien de luxe et surtout comme un instrument de pouvoir réservé à une poignée d'apparatchiks, le téléphone suscite aujourd'hui un engouement proche de la frénésie. En 1994, près de 15 millions de lignes nouvelles ont été installées. Soit les deux tiers du parc français. Et le gouvernement prévoit de créer 100 millions de lignes au cours des dix prochaines années.\nPour les industriels occidentaux, l'occasion est inespérée. Un peu à l'étroit sur leurs marchés traditionnels, à la recherche d'un nouveau souffle, Français, Allemands, Japonais et Américains ont engagé la bataille de Chine. Tous ont débarqué avec, dans leurs valises, la technologie la plus récente, des armadas d'ingénieurs, des conditions de paiement incroyables et des plans d'usines déments. Tous espèrent obtenir leur part du gâteau. Et rêvent d'imposer leur standard de fabrication, véritable sésame pour une présence à long terme.\nEn face, le gouvernement chinois contrôle les moindres détails de cette partie de Monopoly, qui se joue à coups de centaines de millions de dollars. Sollicité de toutes parts, il a beau jeu de faire monter les enchères. Son objectif est clair : doter la Chine de la meilleure technologie possible au prix le plus bas possible.\nConcurrence impitoyable, marges rognées, rentabilité incertaine : les industriels serrent les dents et craignent de laisser leur chemise dans cette lutte au couteau. Les Français, arrivés bien avant leurs concurrents, ont remporté haut la main la première manche de la partie. Avec 50 % de part de marché, Alcatel peut susciter des jalousies. Mais, tapis dans l'ombre, ATT ou Northern Telecom n'ont pas dit leur dernier mot. Déjà présents par le biais de joint-ventures, ils attendent avec impatience que le marché chinois s'ouvre aux opérateurs étrangers. Ils tiendraient là une belle occasion de revanche. Conscient du danger, Alcatel tente de renforcer son avance. Et se prépare à la bataille.\nShanghai, 10 heures du matin. Devant le grand bâtiment marqué du sigle SPTA (Shanghai Post and Telecommunication Administration), une queue d'une cinquantaine de personnes se perd dans la rue, entre les bicyclettes et les rares automobiles. Du petit commerçant au cadre commercial, du fonctionnaire au nouveau riche, chacun rêve d'avoir son numéro de téléphone. Papiers en main, tous attendent patiemment leur tour devant le guichet des installations, refait à neuf et complètement informatisé. Avec un peu de chance et moyennant 3 500 yuans (2 300 francs), soit trois mois de salaire, ils pourront s'inscrire sur la liste d'attente des futurs abonnés. Il leur faudra patienter au minimum deux mois, parfois plus de un an, avant d'obtenir une ligne. En 1990, la ville de Shanghai comptait à peine un demi-million de lignes, explique Wang Yuan Jiang, le patron de l'administration. Cette année, nous dépasserons les 3,3 millions.\nSeulement 2,5 % de la population sont équipés Avec plus de 24% de l'équipement national, Shanghai concentre le plus grand nombre de lignes en Chine. Symbole de la réussite sociale, le téléphone est devenu l'objet culte des années 90. Mais Shanghai n'est pas la Chine. Et les statistiques nationales relèguent encore le pays dans les bas-fonds du classement mondial : seulement 2,5 % de la population dispose d'une ligne personnelle, contre 60 % en moyenne dans les pays industrialisés.\nConscientes du retard, les autorités chinoises ont inscrit en 1992 le secteur des télécommunications au coeur de leurs priorités. Leur objectif ? Atteindre les 100 millions de lignes d'ici à l'an 2000.\nSoit une facture de plus de 50 milliards de dollars.\nIncrédules au début, les industriels occidentaux ont dû se rendre à l'évidence : les prévisions du ministère chinois des Postes et Télécommunications (le MPT) n'ont rien d'irréalistes. La Chine a déjà pris de l'avance sur son calendrier et devrait dépasser le cap des 50 millions de lignes cette année. Dans les bureaux des sociétés étrangères installées à Pékin, les analystes cachent mal leur surprise. Honnêtement, on n'avait pas prévu un tel décollage , reconnaît Mike Ricks, le patron suédois d'Ericsson.\nSi l'offre s'envole, elle court toujours derrière la demande. Fin 1994, les listes d'attente du MPT dépassaient les 2,8 millions de noms. A Pékin, près de 90 000 foyers n'ont pu être raccordés au réseau, alors qu'ils avaient déjà réglé la note salée de 5 000 yuans (3 500 francs) pour les frais d'installation. Lassés de ne rien voir venir, les habitants les plus riches jettent leur dévolu sur les téléphones cellulaires et les pagers, disponibles immédiatement.\nRésultat : les portables se vendent comme des petits pains, en dépit de prix exorbitants (plus de 7 000 francs pour le dernier-né de la gamme d'Ericsson). Même à ce prix, la demande est là , confie Mike Ricks, dont la société a triplé son chiffre d'affaires entre 1992 et 1994. L'euphorie n'est pas près de retomber : le nombre de téléphones mobiles devrait passer de 2 à 5 millions d'ici à l'an 2000, et celui des pagers de 6 à 15 millions.\nDans la limousine qui l'emmène à Pudong, la zone industrielle au nord de Shanghai, le directeur de la production de Shanghai Bell a lui aussi le sourire. La nouvelle usine construite par la filiale belge d'Alcatel a enfin démarré ses activités (voir encadré page 128).\nQuand elle sera achevée, nos capacités de production seront illimitées , s'exclame-t-il, exagérant à peine : l'usine, qui produira de quoi raccorder 6 millions de lignes par an (contre 4,5 millions en 1994), sera la plus grande du monde.\nLeader des télécommunications en Chine, Alcatel a ouvert une dizaine de joint-ventures l'an dernier. En 1994, le groupe a engrangé plus de 1,5 milliard de dollars de commandes. En s'engageant à livrer des produits européens identiques à ceux fabriqués par nos sociétés locales, Pierre Suard a eu un trait de génie , admet Maurice Vallat, qui coordonne les activités asiatiques du groupe depuis Hongkong.\nSi Shanghai Bell assure la moitié des commandes, sa cousine française Alcatel-CIT profite elle aussi du boom chinois. Béryl Joncour Chapuis, sa directrice adjointe à l'international, ne cesse de faire la navette entre Paris et Pékin. Cette grande femme blonde au tempérament de boxeur a retrouvé le sourire depuis la réconciliation franco-chinoise scellée au printemps 1994. La brouille déclenchée en 1992 par la vente des Mirage à Taïwan nous a coûté très cher , se rappelle-t-elle. Très exactement 1 milliard de francs, le prix du contrat qu'Alcatel-CIT devait signer pour équiper la ville de Pékin.\nSans compter le temps perdu, pendant ces dix-huit mois au cours desquels les concurrents ont tous avancé leurs pions.\nAujourd'hui, Alcatel met les bouchées doubles. En juillet 1994, la visite de Gérard Longuet, ministre de l'Industrie, a permis de finaliser un contrat de 1 million de lignes (700 millions de francs).\nPourtant, Alcatel-CIT a sans doute perdu sa dernière chance d'entrer dans le club restreint des sociétés étrangères autorisées à produire des centraux téléphoniques. Club où figurent Shanghai Bell, Siemens, Nec, Ericsson, ATT et Northern Telecom. Depuis l'admission des Américains en 1992, à la suite d'un marchandage politico-économique, les portes chinoises se sont définitivement refermées, malgré tous les efforts d'Alcatel-CIT.\nInutile de dire que les six membres du club se livrent une guerre sans merci. ATT connaît des retards de production ? Les autres se réjouissent ouvertement de ses malheurs ! Jusqu'au jour où le patron de Shanghai Bell apprend par ses salariés que son rival américain est en train de lui débaucher ses meilleurs éléments. Eventé, le projet, finalement, tourne court.\nLes concurrents s'épient jusque dans les chambres d'hôtel Il arrive parfois que deux concurrents se retrouvent face à face dans une phase finale de négociation avec les Chinois. L'atmosphère est alors électrique. On évite de se rencontrer dans les couloirs, et quand on se croise aux toilettes on se dit à peine bonjour , raconte un cadre commercial qui a participé en décembre à des négociations sur le téléphone portable.\nDe peur qu'un concurrent ne passe un pacte secret avec la partie chinoise, les négociateurs s'épient jusque dans les chambres d'hôtel.\nAinsi, un industriel a été surpris en pleine tractation avec un fonctionnaire chinois ; ils étaient assis sur les cartons remplis des cahiers des charges des concurrents !\nPour réussir, chaque société tisse ses réseaux au sein de l'administration chinoise. Invitations de ministres en Occident, opérations de mécénat culturel et cadeaux sont monnaie courante pour s'attirer les grâces des décideurs. Expertes dans l'art du lobbying, les multinationales américaines n'hésitent pas à mettre à la disposition des hauts responsables chinois leurs jets privés pour visiter leurs usines aux Etats-Unis. C'est d'ailleurs l'ancien secrétaire d'Etat Henry Kissinger qui a été nommé conseiller honorifique de Zhao Weichen, le grand patron d'Unicom, deuxième opérateur chinois.\nLes groupes sacrifient leurs marges contre des volumes importants Les Français tentent bien d'en faire autant. Récemment, le groupe Alcatel a invité Lu Xin Qui, actionnaire d'Unicom, en visite privée à Paris. Mais au jeu des influences les Américains sont imbattables.\nLa France a encore eu l'occasion de s'en rendre compte au mois de mars. En voyage à Pékin, Bruno Lasserre, directeur général des télécommunications, avait demandé à rencontrer Wu Jichuan, ministre des Postes et Télécommunications. Officiellement indisponible , le responsable chinois signait en réalité des protocoles d'accord avec Mickey Kantor, représentant commercial de l'administration américaine, en visite dans la capitale chinoise.\nLa concurrence s'est encore exacerbée depuis 1992, quand le financement des contrats de télécommunications par les Etats occidentaux a été interdit. La manne publique ainsi coupée, les groupes en sont réduits à se livrer une dangereuse guerre des prix.\nEn deux ans, ceux-ci ont chuté de plus de 30 %. Les Chinois, ravis, se montrent de plus en plus exigeants. Si vous n'avez pas la technologie la plus récente, ce n'est pas la peine de venir , assure Arthur MacDonald, qui dirige Northern Telecom à Pékin.\nRésultat : les rounds de négociations se transforment en discussions de marchands de tapis. Un cadre commercial, après s'être juré de ne pas céder plus de 5 % de remise sur un contrat, n'a pu conclure qu'en accordant 20 %, à sa grande honte. Et ces parties de bras de fer ne sont souvent qu'un hors-d'oeuvre ! Car ensuite il faut entamer les discussions avec les autorités provinciales, réputées encore plus dures en affaires.\nA coups de surenchères, les groupes bradent leurs matériels, en sacrifiant leurs marges en échange de volumes importants. Les équipements sont vendus à des prix bien inférieurs à ceux pratiqués en France , raconte un industriel français. Mais chaque groupe espère refaire un jour ses marges en vendant des services à forte valeur ajoutée, comme les fax, les boîtes vocales, ou encore les autoroutes de l'information.\nAvec plus de la moitié du marché chinois des commutations publiques, Alcatel pensait raisonnablement être à l'abri de ses concurrents.\nPourtant, deux menaces pourraient ébranler la forteresse française.\nD'abord la volonté chinoise de réduire les importations d'équipements téléphoniques. En témoigne la forte augmentation des droits de douane en janvier dernier. En prenant cette mesure, le gouvernement a clairement signifié qu'il donnait la priorité à la production locale. Ce qui fait, bien sûr, l'affaire de Shanghai Bell, mais beaucoup moins celle d'Alcatel-CIT, qui, faute d'implantation industrielle en Chine, risque de voir sa part de marché s'amenuiser.\nLe danger n'est pas immédiat : la Chine reste encore largement dépendante de ses fournisseurs extérieurs. Mais les analystes prévoient qu'en 1998 la production locale devrait être en mesure de satisfaire les besoins.\nLes Français mal préparés à la libéralisation des réseaux Plus grave pour Alcatel, la rumeur selon laquelle la Chine pourrait s'ouvrir aux opérateurs étrangers s'amplifie de jour en jour.\nCertes, le gouvernement nie officiellement toute intention dans ce sens. Mais ses énormes besoins financiers pourraient le conduire à changer d'avis. Car le MPT a beau être une entreprise prospère (son chiffre d'affaires a encore augmenté de plus de 50 % en 1994), ses recettes demeurent insuffisantes pour financer les projets de télécommunications du gouvernement. Il est déjà certain que les provinces intérieures, très en retard sur les régions côtières, ne pourront se payer seules leurs réseaux téléphoniques. De peur de provoquer des troubles sociaux, l'Etat s'interdit d'augmenter le prix des communications. En autorisant les groupes étrangers à exploiter les réseaux locaux, il réglerait une fois pour toutes le problème du financement. Pour l'instant, la Chine répugne à accélérer le processus de libéralisation des télécommunications, craignant de laisser glisser un secteur ultrasensible vers des mains capitalistes , et redoutant de perdre définitivement le monopole très juteux que constitue le MPT.\nPourtant, les autorités de Pékin risquent de ne pas avoir le choix.\nLes opérateurs étrangers accentuent leur pression. Si la Chine ouvre son marché aux opérateurs, ATT est plus que jamais intéressé , insistent les Américains. En face, Alcatel sait qu'il part avec un handicap sérieux : absent depuis toujours de ce métier, il n'a aucune référence à présenter aux Chinois. A l'opposé, son rival américain part en grand favori, avec sa double casquette d'opérateur et de fournisseur d'équipements, et fort de son expérience sur le continent américain comme de son expertise technologique.\nPour rester dans la course, le groupe Alcatel n'aura d'autre choix que de conclure une solide alliance avec un opérateur. Un mariage de raison auquel songe aussi France Télécom. De notre envoyé spécial, Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/alcatel-defend-son-empire-de-chine_1359673.html"}, {"title": "Air france tentee par boeing", "text": "Les négociations menées par Air France sur le réaménagement de sa flotte se sont mieux passées avec Boeing qu'avec Airbus Industrie.\nLe premier enregistre 15 commandes nouvelles contre 7 annulations, alors que le consortium européen perd 5 de ses 7 commandes de long-courriers A340. Des responsables d'Airbus reconnaissent, en privé, que les relations avec la compagnie nationale se sont dégradées. Certains veulent y voir l'influence des conseillers américains recrutés par le président Christian Blanc. En fait, Air France, qui connaît des difficultés financières, joue à fond la concurrence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/air-france-tentee-par-boeing_1359628.html"}, {"title": "Les ventes de materiel pietinent", "text": "Les carnets de commandes sont relativement bons, mais nous enregistrons une nette décélération par rapport à la fin de l'année 1994. Michel Seiler, directeur général du MTPS, l'union des industries d'équipement pour la construction, les infrastructures et la métallurgie, affiche un optimisme très modéré. L'activité de nos clients du BTP est souvent en retrait et, s'ils nous ont commandé des équipements, c'est parce que leur parc de matériel avait vieilli et que les distributeurs devaient reconstituer leurs stocks. Le marché ne semble guère prendre le relais, tant dans le bâtiment que dans les travaux publics. Pour l'ensemble de l'année, Michel Seiler prévoit une croissance de 5 à 10 % en volume, avec des prix très comprimés .", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ventes-de-materiel-pietinent_1378628.html"}, {"title": "Les hollandais a l assaut de la finance mondiale", "text": "A Zuidoost, le quartier d'affaires d'Amsterdam, les deux rivaux de la finance sont presque face à face : hasard ou provocation, d'un côté trône le lion rouge d'ING, champion de la bancassurance, de l'autre, à quelques dizaines de mètres, flotte le drapeau vert et jaune de l'ancienne Compagnie des Indes, devenue ABN-Amro, la première banque du pays. Deux colosses qui ne s'affrontent pas seulement aux Pays-Bas, et dont les coups d'éclat retentissent sur toute la planète. Quand ING a raflé, en mars dernier, la banque britannique Barings, en faillite, qui avait-il en face de lui comme autre repreneur potentiel ? ABN-Amro. Vite remise de son échec, cette dernière a, depuis, avalé une banque d'affaires scandinave et un courtier asiatique (des opérations de quasi-routine dans son développement international) et s'est mise sur les rangs pour reprendre Schroders, une autre figure des merchant banks d'outre-Manche.\nCes Hollandais volants sont sur tous les coups. Mais, tout en achetant à tour de bras, ils continuent d'afficher une santé financière insolente. Aucune banque française n'atteint les 7 milliards de francs de profit d'ABN-Amro, pourtant plus petite que le Crédit agricole. Aucun assureur hexagonal n'arrive à la cheville d'Aegon, qui dégage la meilleure rentabilité sur fonds propres de l'assurance européenne. Quant à Rabobank, la discrète banque des coopératives, elle est la seule d'Europe, avec la Deutsche Bank et le Crédit suisse, à obtenir la meilleure note (AAA) de l'agence de notation Standard and Poor's. Excusez du peu...\nComment font ces financiers bataves pour réaliser des mégafusions sur leur marché intérieur, acheter un jour à Londres, le lendemain à Stockholm, tout en augmentant imperturbablement leurs profits ? En tout cas, ils ne comptent pas s'arrêter là, et ils disposent d'un confortable trésor de guerre pour leurs futures conquêtes. Chacune des trois grandes banques du pays peut réaliser sans problème une acquisition de plus de 2 milliards de florins [6 milliards de francsà , lance Jan Koopman, directeur général du réseau international d'ABN-Amro. Estimation fort modeste... En effet, selon M.\nMinderhoud, membre du comité exécutif d'ING, son groupe pourrait mobiliser jusqu'à 30 milliards de francs ! Coincés sur leur marché intérieur exigu, ces commerçants hors pair cherchent de l'espace en Europe. Et la France figure parmi leurs priorités. ABN-Amro, déjà bien implanté dans l'Hexagone, est toujours à l'affût : En général, les banques françaises ne sont pas assez rentables, mais nous regardons le marché avec beaucoup d'attention , explique Jan Koopman. Dans son passage en revue, il note que certaines banques régionales du CIC dégagent une rentabilité honorable . Avis aux intéressés.\nDe petites acquisitions, pour cracher rapidement des profits La première explication du succès des financiers néerlandais tient à leur culture internationale. Les marchés étrangers, ils ne les ont pas découverts à l'aube du marché unique , dans les années 90, comme beaucoup d'assureurs ou de banquiers hexagonaux. Ce petit peuple commerçant de 15 millions d'habitants est habitué à l'air du large. L'archétype de cette ouverture, c'est ABN, la banque qui a fusionné en 1990 avec Amro. ABN est la petite-fille de la VOC, société vouée au négoce avec les Indes néerlandaises au xviie siècle, relancée au xixe par le roi Guillaume Ier. Nous sommes en Asie depuis cent-soixante ans et en Amérique latine depuis cent vingt-trois ans , lance M.J. Drabbe, membre du comité exécutif et responsable de l'international, en contemplant sur une mappemonde, dans son bureau, les 600 agences d'ABN-Amro. Depuis l'époque des comptoirs coloniaux, la banque n'a pas chômé : sait-on qu'elle est le premier groupe bancaire étranger aux Etats-Unis, après avoir racheté une multitude de petits établissements ces dix dernières années ? Les autres groupes ne sont pas en reste : dans l'assurance, Aegon réalise plus du tiers de son chiffre d'affaires outre-Atlantique.\nAnecdotique mais révélateur, ING est la seule banque occidentale à avoir ouvert une succursale à Cuba et en Corée du Nord... Cette ouverture internationale se sent partout : les Néerlandais parlent plusieurs langues étrangères - au siège des grands groupes financiers, la langue de travail est l'anglais - et la carrière des cadres passe nécessairement par de longues périodes hors des frontières. Mais, en plus, les Bataves ont le trait distinctif des grands commerçants : ils savent acheter.\nCes calvinistes, pour qui faire fortune n'a jamais été péjoratif, ont appliqué à la finance leur talent dans le négoce. Avec une règle stricte : toute acquisition doit s'intégrer dans la stratégie du groupe et cracher rapidement des profits, pour éviter de diluer le sacro-saint bénéfice par action. Ils ont suivi une politique à première vue modeste, leurs proies étant souvent de petite taille.\nNous avançons à petits pas mais durables, de façon moins spectaculaire que nos concurrents britanniques, français ou allemands , confirme M.J. Drabbe.\nLes résultats de cette discipline de fer ? Pour beaucoup de banques, l'expansion internationale a dilué le rendement des activités sur le marché intérieur. A l'inverse, ABN-Amro dégage un rendement équivalent à l'étranger et sur son marché national , notent sobrement les analystes de Lehman Brothers dans une étude récente. Le discours hexagonal selon lequel une position stratégique n'a pas de prix n'a pas cours au pays des tulipes.\nNous n'aurions jamais acheté certaines compagnies d'assurances acquises par les assureurs français à des prix très élevés dans les années 90 , lance Maurice Lippens, coprésident du groupe belgo-néerlandais Fortis. Ce dernier a pu mettre près de 5,5 milliards de francs sur la table pour reprendre, en 1993, les caisses d'épargne belges CGER. Mais cette acquisition a dopé les profits dès l'année suivante.\nSi les financiers bataves sont prudents, ils n'en sont pas moins rapides à dégainer. Nous avons été sidérés par la vitesse à laquelle ING a racheté Barings, en moins d'une semaine , note un financier belge. Lorsqu'on serre la main à un Hollandais, on compte ses doigts après , plaisante-t-on à Bruxelles. Une précision d'exécution qui ne va pas sans quelque rudesse. Les Belges se souviennent avec une certaine amertume de l'affaire de la Banque Bruxelles Lambert, qui avait failli passer dans le giron d'ING en 1992. Le néerlandais avait conditionné son offre publique d'achat à une vérification très poussée des comptes. Ils ont débarqué comme la police, en humiliant les responsables de la banque, avant de repartir en refusant finalement de lancer l'OPA , raconte un témoin de l'opération. Nous avons simplement l'habitude de demander les choses très clairement et très directement , répond M. Minderhoud, d'ING.\nPour être fort à l'étranger, il faut d'abord être solide sur son marché : les Néerlandais ont appliqué à la lettre ce précepte, en créant des mastodontes à l'échelle locale. Les trois premières banques des Pays-Bas - ABN-Amro, Rabobank et ING - détiennent plus de 80 % du marché. A Amsterdam, on trouve une agence d'ABN-Amro à chaque coin de rue, et dans certaines régions la mutualiste Rabobank est en situation de quasi-monopole. Cette formidable concentration est le résultat d'une série de fusions : ABN avec Amro, Nationale Nederlanden avec NMB-Postbank (pour donner naissance à ING), Amev avec le belge AG (pour engendrer Fortis) : ils se sont mariés dans les années 90, lorsque la législation le leur a permis - alors qu'en France la situation est restée figée, en raison de la prépondérance du secteur public. En outre, ces regroupements ont joué intelligemment sur les complémentarités : une banque internationale (ABN) avec une banque très nationale (Amro), une banque avec un assureur (ING) ou deux assureurs présents sur des marchés différents (Fortis). Je me souviens du scepticisme de certains assureurs français quand nous avons annoncé notre fusion , ironise Maurice Lippens, de Fortis. Quelques années plus tard, les résultats record de ces nouveaux colosses ont mis tout le monde d'accord (voir le graphique ci- dessus). Des résultats obtenus sans aucune rente d'oligopole, le marché financier néerlandais étant parmi les plus concurrentiels, avec des marges très faibles, malgré son extrême concentration.\nGrâce à ces fusions, les Hollandais ont lancé avant tout le monde le concept de bancassurance. Surtout ING, qui constitue, en Europe, l'exemple achevé de la vente croisée de produits bancaires et d'assurances. Chacun de nos quatre réseaux, tout en restant autonome, doit vendre l'ensemble de la gamme de produits, de l'assurance-vie aux sicav en passant par l'assurance-dommages , martèle Jacques Etienne, responsable du développement de l'assurance à l'étranger. Certes, l'intégration ne s'est pas toujours déroulée dans l'harmonie : Les bagarres ont été rudes entre les responsables des deux activités , souligne un cadre du groupe. Mais la fusion entre la banque et l'assurance semble aujourd'hui plus effective que dans l'opération GAN-CIC, où les deux mondes restent très séparés.\nLa rentabilité est aussi le corollaire de comportements très prudents. Ainsi, quand un banquier néerlandais prête 100 florins, il en met automatiquement 0,6 en provisions. Tout simplement parce qu'il prévoit un taux de casse. De cette manière, les banques accumulent de confortables réserves qui leur permettent de lisser leurs pertes et de cette manière leurs résultats , se félicite L.M.\nOvermas, le délégué général de l'Association néerlandaise des banques. Une autre différence notable avec la France, où la créance est provisionnée seulement quand elle est considérée comme douteuse, donc risquant d'être perdue. Aux Pays-Bas, c'est la banque centrale qui oblige les banquiers à constituer ces provisions, même dans les périodes favorables , poursuit-il.\nUne organisation interne très collégiale Même si elles en ont moins que les autres, les grandes maisons néerlandaises traînent aussi certaines casseroles : ING a perdu plusieurs milliards de francs dans la réassurance en Grande-Bretagne, et l'ouverture internationale d'Amsterdam et de Rotterdam favorise l'argent sale. ABN-Amro a été épinglée récemment pour s'être fait abuser par des trafiquants surinamo-colombiens ayant blanchi de l'argent de la drogue.\nMais, la réussite des financiers bataves est presque sans fautes.\nTrès pragmatiques, ils empruntent aux deux grands modèles du capitalisme leurs aspects positifs : anglo-saxons par l'obsession du rendement des fonds propres, ils sont néanmoins proches du style rhénan par leur souci de protéger le capital de leurs entreprises.\nLes actions préférentielles, ou détenues par des fondations, interdisent de fait toute OPA sur les fleurons de la Bourse d'Amsterdam. En outre, les Bataves sont éloignés du système monarchique actuellement dénoncé en France par leur organisation très collégiale : aucune décision d'importance ne peut être prise si l'un des membres du comité exécutif (entre 8 et 10 personnes) s'y oppose.\nBref, ils sont un modèle de fermeté sur les principes et d'opportunisme dans l'action, modèle que beaucoup de nos financiers auraient intérêt à étudier de près.\nDe notre envoyé spécial à Amsterdam, Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-hollandais-a-l-assaut-de-la-finance-mondiale_1376139.html"}, {"title": "La peur d un troisieme krach immobilier", "text": "L'urgence, pour la FFSA (Fédération française des sociétés d'assurances) et l'AFB (Association française des banques) est de relancer des transactions dans un marché atone, qui a perdu tout repère en matière de prix. Principales propositions : diminuer les droits de mutation (qui pénalisent l'investissement immobilier à Paris par rapport à Londres, où ils sont beaucoup plus légers) et prolonger l'exonération de cinq ans dont bénéficient les marchands de biens sur ces droits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-peur-d-un-troisieme-krach-immobilier_1372310.html"}, {"title": "La coupe de l america dope l economie", "text": "La victoire de Black Magic va chambouler l'économie néo-zélandaise.\nJusqu'à présent, les Kiwis dépendaient surtout de leurs exportations pastorales (viande de mouton, laine et produits laitiers) pour leurs devises étrangères. L'organisation de la prochaine Coupe de l'America est en train de changer la donne. Plus de 65 millions de dollars devraient être investis, d'ici à 1999, dans l'économie néo-zélandaise rien que pour le secteur touristique, et les répercussions sur l'industrie du bâtiment, les transports, etc., ne devraient pas être négligeables. L'événement va donner un visage nouveau à toute la région située autour du golfe de Hauraki, où se dérouleront les régates , estime le président de la chambre de commerce d'Auckland, Michael Barnett. Sont en effet à revoir les structures d'accueil et d'hébergement, les transports publics et privés ainsi que les installations portuaires, qui devront répondre aux critères prévus pour ce genre d'épreuve. Selon Michael Barnett, la Coupe de l'America va signifier la création de milliers d'emplois, une poussée de croissance pour une économie déjà en bonne santé et une mise en valeur d'un pays dont on ne connaissait que les All Blacks et le vainqueur de l'Everest, sir Edmund Hillary . Le petit monde de la voile va, lui aussi, être bouleversé. Dès la victoire de Peter Blake sont nées des vocations. En quelques heures, 45 postes d'amarrage dans la marina la plus huppée d'Auckland ont été vendus entre 30 000 et 85 000 dollars, contre 3 000 par mois en moyenne auparavant. Jean-Pierre Zajac", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-coupe-de-l-america-dope-l-economie_1371088.html"}, {"title": "Un repit pour le tresor", "text": "Deux signes prouvent la volonté du superministre de l'Economie et des Finances de calmer le jeu : la présence à son cabinet d'un représentant du Trésor (après le refus de trois autres de diriger son équipe, finalement pilotée par le patron des Impôts), et l'organisation très traditionnelle du ministère, telle qu'elle ressort des décrets d'attribution adoptés fin mai en Conseil des ministres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-repit-pour-le-tresor_1403122.html"}, {"title": "Privatiser renault ou fra nce telecom le choix force", "text": "Dans un cas, on secoue un nid de guêpes. Dans l'autre, un nid de frelons. Mais, quoi qu'il arrive, il faudra y passer . Renault ou France Télécom ? Depuis son installation, le gouvernement d'Alain Juppé tâtonne. Seule certitude : il faudra impérativement mettre l'un des deux mastodontes sur le marché à l'automne. A moins de renoncer aux recettes de privatisation (55 milliards de francs) inscrites dans le budget 1995. Les comptes sont vite faits. Avec la Seita (5,5 milliards) et Usinor (10 milliards attendus), une partie seulement de la pente a été gravie. Ni la vente des AGF, ni celle de la Caisse nationale de prévoyance, ni une cession du solde de la participation de l'Etat dans Elf, même cumulées, ne permettront d'atteindre le sommet. Dans le meilleur des cas, il manquerait quelque 20 milliards de francs. A peu de chose près la valeur des 50,1 % du capital de Renault encore aux mains de l'actionnaire public. Ou bien celle d'un peu plus de 10 % de France Télécom, dont l'évaluation oscille entre 150 et 200 milliards de francs.\nTechniquement, l'opération Renault paraît la plus simple. Engagée en octobre dernier, la privatisation partielle du groupe automobile, portant sur 30 % du capital, a rapporté 8,4 milliards de francs à l'Etat. 68 % des salariés ont souscrit à l'offre de titres.\nTotalement désendettée, la société a affiché l'an dernier un bénéfice net de 3,6 milliards de francs.\nEn apparence, c'est du gâteau. Mais en apparence seulement.\nD'abord, le marché français de l'automobile donne à nouveau des signes de faiblesse, à quelques jours de l'extinction de la prime Balladur. Ensuite, depuis plusieurs mois, des grèves sporadiques sur fond de revendications salariales agitent le constructeur. Des mouvements souvent mal contrôlés, comme celui du bureau d'études de Rueil-Malmaison, où, pour la première fois dans l'histoire de Renault, des cols blancs mènent la fronde contre la direction.\nRenault souffre de la mise en examen du PDG La première assemblée générale des actionnaires, le 24 mai dernier à Paris, particulièrement chahutée par la CGT et par une cohorte de petits porteurs, n'a pas contribué à rassurer le gouvernement quant au climat interne à l'entreprise. Enfin, la mise en examen de son PDG, Louis Schweitzer, dans l'affaire du sang contaminé a provoqué un choc. En coulisses, sans remettre en cause la gestion de l'ancien directeur de cabinet de Laurent Fabius, on souligne qu'il est difficile d'offrir à des investisseurs une entreprise dont le PDG voit sa longévité hypothéquée par le déroulement d'une procédure judiciaire dans une affaire à forte charge émotionnelle en France, et même au-delà. Un signe parmi d'autres : en Espagne et en Italie, deux des principaux marchés de Renault, la presse a accordé une large place à la mise en examen de Louis Schweitzer.\nTous ces obstacles n'incitent guère le gouvernement à se précipiter.\nCela supposerait, dans une telle hypothèse, de réussir le plus difficile : ouvrir le capital de France Télécom - ne dites surtout pas privatiser . C'est la voie qui est aujourd'hui privilégiée.\nL'idée a provisoirement été abandonnée de réaliser l'opération par le haut. Trop lourde à mener, celle-ci nécessiterait une loi pour transformer le statut de l'opérateur d'établissement public en société anonyme. Une réforme impossible à réaliser avant la fin de l'année. Et surtout extrêmement risquée socialement. Lors de la dernière grève du mois de mai, les syndicats ont mobilisé 65 % du personnel contre toute idée de changement de statut.\nDu coup, Bercy réfléchit à une privatisation par le bas. On parle toujours du statut de France Télécom, mais on oublie de dire que ses filiales, établissements de statut privé, peuvent être mises sur le marché du jour au lendemain , note un des ministres économiques du gouvernement. En gros, on conserverait sous la propriété de l'Etat toute la partie service public, c'est-à-dire le téléphone classique, et on céderait au privé certaines filiales où figurent les services à forte valeur ajoutée. Bercy procède depuis quelques jours à une évaluation des différentes sociétés concernées. La plupart sont logées sous la holding Cogecom, filiale à 100 % de France Télécom. Des activités porteuses, donc faciles à monnayer à l'extérieur. Autre avantage : la plupart des personnels concernés ne font pas partie de la fonction publique.\nLa direction de France Télécom renâcle Reste à franchir un obstacle de taille : l'hostilité déclarée de la direction face à tout ce qui ressemble de près ou de loin à une scission de France Télécom. Séparer les activités de service public du reste de l'entreprise est un non-sens, déclare en privé un très haut dirigeant de l'opérateur. Notre force, face à la concurrence qui s'ouvrira automatiquement en 1998, repose sur l'intégrité de l'entreprise. L'état-major de France Télécom semble déterminé à combattre ce projet. Il fait même dire que Marcel Roulet, son patron, pourrait mettre sa démission dans la balance. Avant d'en arriver à cette extrémité, ses proches ont bâti à la hâte une ligne de défense. Déjà, certains dirigeants laissent entendre qu'une privatisation de France Télécom ne présente aucun caractère d'urgence. Après tout, le groupe réalise encore de confortables bénéfices (9,9 milliards de francs en 1994 pour un chiffre d'affaires de 142,6 milliards).\nEn outre, la libéralisation du marché suit son cours, sans que le statut de son opérateur public ait été modifié. Récemment, la SNCF a été autorisée à vendre les capacités de son propre réseau à des opérateurs de téléphonie mobile. De son côté, l'américain MFS a obtenu une licence pour construire un réseau en fibre optique à Paris. Surtout, selon la direction, les alliances programmées avec l'américain Sprint et l'allemand Deutsche Telekom se poursuivent sans aucune interférence avec le statut public ou privé de France Télécom.\nElles devraient se concrétiser avant l'été.\nLe message est clair. Si la direction milite en faveur d'une ouverture de son capital, elle veut le faire à son propre rythme. Un schéma bousculé par les exigences budgétaires. La puissance de lobbying de France Télécom, légendaire, a fait reculer plus d'un gouvernement. Dans ce cas, l'hypothèse Renault reviendrait en force.\nAlors ? Les guêpes ou les frelons ? Daniel Fortin", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatiser-renault-ou-fra-nce-telecom-le-choix-force_1395440.html"}, {"title": "Plus d emplois moins de chomage pas si simple", "text": "Alain Juppé ne s'y est pas trompé : en estimant possible, il y a deux semaines, la création de 1 million d'emplois en trois ans, le Premier ministre a évité de s'engager sur un chiffrage équivalent en matière de baisse du chômage. Il le sait, les créations d'emplois (comme la croissance en génère actuellement) n'entraînent pas forcément une diminution similaire du nombre de chômeurs. Raison de ce décrochage, qui freine déjà la décrue du chômage : l'augmentation de la population active. Année après année, son accroissement déconcerte les experts, notamment ceux de l'Insee, depuis longtemps fâchés avec cet indicateur pourtant stratégique pour toute politique de l'emploi.\nLeur tâche se complique en période de croissance, car celle-ci, si elle crée des emplois, dope aussi le nombre des candidats à la vie active. Ainsi, les espoirs que le redémarrage économique avait fait naître l'an dernier ont vite été révisés à la baisse. Alors que l'économie française créait 260 000 emplois en 1994 - un résultat exceptionnel -, la population active (soit l'addition des actifs, contingent inclus, et des personnes cherchant à l'être) faisait de son côté un bond de 300 000 ! En combinant taux d'activité et données démographiques, l'Insee n'avait pourtant pronostiqué sur cette période que 125 000 candidats à l'emploi supplémentaires, auxquels on peut ajouter quelque 60 000 nouveaux actifs bénéficiant des mesures gouvernementales pour l'emploi.\nLa reprise met sur le marché une large frange d'actifs potentiels Restent donc environ 110 000 arrivants imprévus sur le marché - un phénomène que les statisticiens nomment dans leur jargon flexion des taux d'activité . Soit, en clair, des individus considérés jusque-là comme inactifs qui ont décidé, devant le regain économique, de chercher un emploi. Ce phénomène concerne plusieurs types de populations : l'étudiant qui prend confiance en ses chances et ne prolonge pas ses études, le chômeur découragé que les bonnes nouvelles sur l'emploi ont incité à retourner s'inscrire à l'ANPE, la femme au foyer qui retrouve des velléités de reprendre une activité... Ce sont ces mêmes populations qui s'abstiennent de rejoindre le marché du travail en période de récession, souligne Gérard Cornilleau, responsable des études sur l'emploi à l'OFCE. La population active augmente alors moins ces années-là : + 80 000 en 1993 par exemple, au lieu des 150 000 attendus. La reprise des créations d'emplois entraîne ensuite le retour de ces populations sur le marché de la main-d'oeuvre. Le fait qu'une plus grande part des emplois proposés comporte des postes à temps partiel accroît encore cet effet d'aspiration.\nUne frange non négligeable d'actifs potentiels ajuste ainsi ses choix sur les cycles de la conjoncture économique. Les amplitudes les plus fortes se concentrent aux deux extrêmes de la vie active : nombre d'étudiants décident de leur arrivée sur le marché du travail, et nombre de retraités potentiels de leur retrait, à l'aune des prévisions de croissance. Un comportement qui concerne aussi les femmes, dont le taux d'activité, plus élastique que la moyenne, réagit aux évolutions de la conjoncture, avec moins d'ampleur toutefois qu'on pourrait s'y attendre , explique Annie Gauvin, chargée des problèmes d'emploi au Plan. Cette population fournit, semble-t-il, l'essentiel de ces travailleurs marginaux . Malgré tout, l'accroissement considérable de la population active en 1994 suscite réflexions et débats dans le landerneau des statisticiens.\nL'Insee souligne le caractère provisoire de son chiffre, qu'elle estime surévalué. L'institut évoque un probable double comptage des chômeurs, dû aux différences de définitions de l'emploi selon les indicateurs, et prédit un prochain réajustement à la baisse des statistiques du chômage (et donc de la population active) pour les chiffres définitifs de l'an passé. La correction devrait intervenir lors de la publication de l'enquête-emploi 1995, à la fin du mois.\nSurprenants, les mouvements de la population active constatés en France au gré de la conjoncture ne sont pas aberrants. Ils existent, de manière plus tranchée encore, dans les autres pays de l'OCDE. Tout porte donc à croire que cette flexion des taux d'activité devrait encore jouer en 1995, et entraîner un afflux de demandeurs dépassant les prévisions (+ 125 000 selon l'Insee). Pour ce qui est de quantifier ce surplus... Le sujet est politiquement brûlant, ce qui explique la prudence des statisticiens. Une forte augmentation de la main-d'oeuvre disponible compliquerait d'autant toute politique de lutte contre le chômage. Et il est en outre très difficile d'estimer la taille du réservoir de travailleurs potentiels prêts à retourner sur le marché, chaque décision étant fonction de paramètres très différents d'un individu à l'autre. Exemple : si un supermarché s'installe près de chez elles, des ménagères n'hésiteront pas à se porter candidates à des postes de caissières alors qu'elles n'auraient jamais envisagé de chercher du travail la semaine précédente. Le taux d'activité potentiel des femmes, véritable armée de réserve de la population active, reste d'ailleurs délicat à déterminer. De plus, une amélioration sensible du marché de l'emploi peut modifier structurellement certains comportements, notamment chez les jeunes, dont le taux d'activité est l'un des plus bas du monde industrialisé. La tendance à l'allongement des études pourrait notamment se ralentir, voire s'inverser.\nLa croissance pourrait favoriser un redémarrage de l'immigration L'immigration peut, elle aussi, venir augmenter ce réservoir de main-d'oeuvre disponible. Sous-estimée par la précédente projection de l'Insee, qui la tenait pour négligeable, elle serait pourtant à l'origine de 150 000 nouveaux actifs lors des cinq dernières années.\nL'immigration pourrait ainsi redémarrer avec le retour de la croissance, dans un contexte économique qui la rendrait plus tolérable pour le pouvoir politique.\nTous ces paramètres ne facilitent pas, on s'en doute, les projections sur cinq ans. Mis à part les ordinateurs, on n'a fait aucun progrès méthodologique depuis cinquante ans, précise dans un sourire Gérard Cornilleau. Nos estimations restent très incertaines. En désaccord avec l'Insee sur les évolutions du taux d'activité féminin et de l'immigration, l'OFCE publie, depuis 1991 et la préparation du onzième plan, ses propres projections de population active. Elles sont plus élevées de 30 000 à 40 000 par an que les chiffres de l'Insee. Quoi qu'il en soit, l'augmentation du flux annuel constitue un mouvement de fond qui devrait perdurer jusqu'en 2005 au moins. A cette date, les classes d'âge des nouveaux arrivants seront moins nombreuses, ce qui limitera l'impact de la hausse du taux d'activité des femmes. Mais d'ici là, il y a de quoi donner du fil à retordre aux croisés de l'emploi de ce nouveau septennat. Lionel Steinmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-d-emplois-moins-de-chomage-pas-si-simple_1394170.html"}, {"title": "Pourquoi thomson r enie le temps partiel", "text": "Depuis le 1er juin, les 17 000 salariés de Thomson-CSF, la filiale d'électronique militaire du groupe public, ont repris le travail à plein temps, après dix-huit mois de temps partiel imposé. Les deux tiers n'y verront guère de différence : leur activité n'avait été diminuée que de 3 %, soit une heure dix par semaine, rognant leurs salaires de 1,2 %. Cela risque, en revanche, d'être plus brutal pour les autres, ceux qui ont connu de réelles réductions de travail, de 20, 30, 50 %, voire davantage.\nNi rebond d'activité ni emballement des commandes ne justifient pourtant ce retour au plein temps, loin s'en faut, puisque le marché dans lequel évolue Thomson subit un déclin de 2 % par an. Cependant, le 31 mai, l'échéance du Trild, l'accord de temps réduit indemnisé de longue durée, a sonné. Cette disposition, fruit de la loi quinquennale sur l'emploi du gouvernement Balladur, devait permettre d'éviter les licenciements grâce à une réduction du temps de travail partiellement compensée sur le salaire par l'Etat (voir encadré page 91). L'expérience de Thomson, pionnier en la matière, ressemble pourtant bien à un échec : non seulement les salariés reprennent le collier à plein temps, mais les licenciements menacent de nouveau.\nLa direction devrait annoncer de 1 500 à 2 000 suppressions de postes d'ici à la fin de l'été. L'échec était-il fatal pour autant ? Les circonstances politiques de la signature de l'accord le laissaient sans doute augurer.\nChômage partiel et effectifs maintenus... jusqu'à la présidentielle Au matin de ce qui est resté dans les mémoires comme un mercredi noir , le 16 septembre 1993, Edouard Balladur, Premier ministre depuis quelques mois, avale son thé de travers en entendant à la radio l'annonce de 16 000 suppressions d'emplois d'un seul coup dans plusieurs entreprises nationales. Alain Gomez, président du Groupe Thomson, est convoqué à Matignon : pas question de licencier 1 600 personnes à CSF. Peu de temps après, la direction des ressources humaines sort de son chapeau un plan social de rechange inspiré de la loi quinquennale alors en discussion. Dix-huit mois où l'entreprise tournerait en temps partiel, mais à effectifs maintenus, calcule-t-on, cela nous mène après l'échéance présidentielle. De quoi voir venir. La CFDT, syndicat majoritaire dans tous les établissements, souscrit à l'accord. Outre l'intérêt d'éviter les licenciements, elle y voit l'occasion d'introduire dans l'entreprise le débat sur la réduction du temps de travail, l'un de ses chevaux de bataille.\nToutefois, si le texte se veut pavé de bonnes intentions ( éviter que, année après année, les plans de licenciement ne succèdent aux plans de licenciement ), personne n'est dupe : C'était pour nous une bouée de sauvetage. Il fallait tout faire pour s'y accrocher , dit Gérard Verschave, délégué de la CGC, également signataire. La direction, elle, sait déjà que le principal problème du Trild sera d'en sortir. Tout a-t-il vraiment été fait, comme l'affirme Pierre Beretti, le directeur des relations du travail ? Nous avons épuisé l'ensemble des dispositifs prévus par l'Etat , estime-t-il. Mais suffisait-il d'appliquer des dispositions légales ?\nLa division assistance et services (DAS) a été l'une des plus concernées par le Trild. Bien au-delà des 3 % dits de solidarité , elle a mis en place des mesures de chômage partiel... qui parfois n'avaient plus rien de partiel, puisqu'elles ont pu atteindre 100 % !\nLes ingénieurs et techniciens de la DAS, envoyés à travers le monde pour des missions d'installation et de maintenance, ont été les premières victimes de la chute des contrats à l'exportation.\nD'autant plus que le groupe génère sa propre concurrence sur ces marchés. Une filiale offshore de Thomson, TFSI, basée à Guernesey, emploie une centaine de personnes de nationalité étrangère pour ce type de contrats, dans des conditions de coûts inférieures de 50 % à celles des employés de la DAS. On a donc demandé à certains d'entre eux de rester chez eux, parfois pendant plusieurs mois, avec 70 % de leur salaire net. Ainsi cet ingénieur électromécanicien de 55 ans, baladé de remplacement temporaire en stage de remise à niveau, dans des domaines souvent sans rapport avec ses compétences. Aujourd'hui revenu à temps plein, il se retrouve à réorganiser les stocks. Au placard, traduit-il. J'ai l'impression que les gens de ma génération ne sont pas la priorité des attentions de la société.\nUne baisse généralisée de la durée du travail n'est plus à l'ordre du jour Comme lui, nombre de trildés tiennent ce discours désabusé. C'est que l'accord a essentiellement été vécu comme un pis-aller. Par manque de volonté, l'entreprise ne s'est pas donné les moyens des ambitions contenues dans le projet. La bouée, par définition, n'a servi qu'à flotter entre les courants, pas à apprendre à nager. Du coup, la direction des ressources humaines peut afficher un certain scepticisme. Cette expérience, estime Pierre Beretti, a montré les limites de la réduction du temps de travail, qui ne peut être une panacée à nos problèmes de sureffectifs et de compétitivité. Les solutions seraient donc à l'avenir recherchées du côté de préretraites progressives, de nouvelles incitations au temps partiel (mais sans une compensation salariale aussi favorable), plutôt que vers une baisse généralisée de la durée du travail. Pourtant, certaines filiales du groupe se montrent en la matière plus avant-gardistes que la maison mère. Thomainfor, spécialisée dans la maintenance informatique, elle aussi engagée dans le Trild jusque fin 1996, a prévu de maintenir par la suite les trente-sept heures hebdomadaires, pour ne pas avoir à revenir sur l'annulation de licenciements. Chez CSF, il n'a pas été possible d'en arriver là pour l'instant, le poids de l'organisation du travail limitant l'audace dans les initiatives.\nLa majorité des salariés a apprécié les quelques jours de liberté gagnés Si l'accord concernait tous les salariés, les ingénieurs et cadres composent, dans cette entreprise de matière grise, près de la moitié de la population. Leurs habitudes de travail sont plus proches du stakhanovisme que du temps choisi, avec une moyenne de quarante-cinq heures environ par semaine. Dans l'accord sur le Trild, la direction reconnaissait bien ce dépassement des horaires de référence pour des raisons qui tiennent autant à la culture Thomson-CSF qu'aux impératifs liés aux affaires . Et affirmait sa volonté de réduire ces dysfonctionnements . Un enjeu qui devait déterminer le succès ou l'échec du Trild, puisque l'accord n'aurait servi à rien sans une application rigoureuse. Mais comment faire travailler moins des gens payés au forfait ? Difficile de les obliger à partir à 14 h 50 au lieu de 16 heures le vendredi en abandonnant sur leur bureau des dossiers urgents.\nLa direction a choisi une formule simple : bloquer sept jours de congés supplémentaires dans l'année, équivalant à une heure dix de moins par semaine. Des jours de congé forcé pour tout le monde, avec, la plupart du temps, fermeture des établissements. Les syndicats se sont montrés très pointilleux, n'hésitant pas à dépêcher l'Inspection du travail sur les sites afin de vérifier l'application des horaires prévus. De même, le recours aux heures supplémentaires a été strictement limité et le report des congés d'une année sur l'autre interdit. Les drogués du travail ont dû se plier à la règle du jeu, même si, en pratique, rien ne les empêchait de récupérer en travaillant quinze heures par jour à leur retour ! Cela dit, la grande majorité des salariés a plutôt apprécié ces quelques jours de liberté en plus.\nAujourd'hui, la CFDT et la CGC poussent les feux, essayant de manoeuvrer subtilement pour ne pas laisser passer la réduction du temps de travail à la trappe des négociations qui vont s'engager. La CFDT devrait réclamer au minimum le retour aux trente-sept heures (contre trente-huit heures trente) et, à terme, un acheminement progressif vers les trente-cinq ou trente-deux heures. La bataille n'est pas gagnée. Le sujet hérisse une grande partie de la hiérarchie. La direction générale et les patrons d'unité, tenus par leurs objectifs de rentabilité et de productivité, freinent des quatre fers. De plus, pour les chefs de service, une réduction du temps de travail n'entraîne pas seulement une diminution de la main-d'oeuvre disponible, elle exige aussi une réorganisation complexe et une gestion beaucoup plus pointue du rapport entre les charges et les effectifs. Les opérationnels portent une large responsabilité dans l'échec de l'expérience du Trild. Beaucoup d'entre eux, notamment les patrons des secteurs les plus performants, comme la branche communication et commandement, ont vu d'un mauvais oeil la solidarité d'entreprise de 3 %, accompagnée du sacrifice concomitant sur la feuille de paie, tandis que leurs carnets de commandes ne se sont jamais dégonflés.\nPris en tenaille entre la direction générale et ces opérationnels, le directeur des ressources humaines, Paul Calandra, loin d'être fermé à la discussion, n'a donc qu'une marge de manoeuvre restreinte.\nParadoxalement, il se retrouve presque dans un front commun avec les syndicats. Les uns et les autres misent sur l'effet d'annonce du plan social pour faire avancer les choses. Ils pourraient trouver un soutien inattendu en la personne d'Alain Gomez. Son passé balladurien devrait pousser le président à donner des gages au nouveau pouvoir pour retrouver son crédit. A l'heure où même le CNPF se décrispe sur le sujet, cela lui permettrait d'éviter de présenter une addition sociale trop salée à la rentrée. Florentin Collomp", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-thomson-r-enie-le-temps-partiel_1394163.html"}, {"title": "Mondialisez vous", "text": "Abonné récent à L'Expansion, j'ai été passionné par votre dossier sur la France puissance industrielle ainsi que par Asie : les moteurs de la croissance (n 500). Je n'ai qu'une demande à formuler : donnez-nous davantage de dossiers et de reportages de ce type. Si j'achète L'Expansion, c'est pour mieux situer la France dans son cadre international. Allez-y plus fort sur tout ce qui concerne le marché mondial !\nAntoine Gautier, 38000 Grenoble.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mondialisez-vous_1390279.html"}, {"title": "L ozone detruit par les records de froid", "text": "Pourquoi l'ozone stratosphérique se réduit-il comme peau de chagrin dans l'hémisphère Nord ? Pour le comprendre, la campagne européenne Sesame (Second European Stratospheric Ozone and Mid- Latitude Experiment), qui devrait s'achever fin 1996, mobilise une dizaine d'équipes françaises, en liaison avec l'Organisation météorologique mondiale (OMM). Leur rapport préliminaire indique une baisse significative de l'ozone dans le vortex arctique (dépression polaire stratosphérique), région entourée par une zone d'air isolé de tout échange avec l'extérieur. D'après les observations réalisées jusqu'à la fin mars à partir du sol, en avion ou en ballon, cette période aura été la plus froide jamais observée dans la basse stratosphère arctique depuis vingt-neuf ans que les relevés existent (jusqu'à - 90 C). Conséquence : une concentration élevée, depuis janvier dernier, de composés chimiques capables de détruire l'ozone dans une proportion de 0,7 % par jour. Dès 1992, on prévoyait que la concentration en chlore dans l'atmosphère atteindrait un maximum au cours de la prochaine décennie, et qu'un hiver très froid engendrerait une sérieuse réduction de l'ozone. A suivre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ozone-detruit-par-les-records-de-froid_1389020.html"}, {"title": "Le prix de la pate a papier flambe", "text": "Devant une hausse brutale et générale des prix du papier, les éditeurs de journaux européens, qui soupçonnent la constitution d'un cartel des fabricants de pâte, ont porté plainte auprès de la Commission de Bruxelles. Mais au Canada (près de 60 % des exportations mondiales de papier) les producteurs se félicitent de cette augmentation des prix (52 % en douze mois). Abitibi-Price, premier producteur mondial de papier journal, annonce une hausse de tarifs de près de 16 % pour la fin de l'année. A la suite de l'américain Champion International, le canadien Stone Consolidated a prévu une hausse de 10 % en septembre. Selon l'Association canadienne des pâtes et des papiers (ACPP), c'est strictement le jeu de l'offre et de la demande qui commande les fluctuations de prix . Cette fulgurante inflation rétablit, selon l'ACPP, le déséquilibre de la récession du début des années 90. Les éditeurs étaient en position de négocier de gros rabais et les prix étaient tombés à des niveaux inconnus depuis la Grande Dépression , se souvient-on à l'ACPP, qui affirme que les prix ont chuté de 40 % entre 1988-1989 et 1991-1992. Maintenant, le client n'est plus roi : avec la reprise, les papetiers ne peuvent plus satisfaire toutes les commandes, bien que les usines fonctionnent à 96 % de leurs capacités. Charlotte Raab", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-prix-de-la-pate-a-papier-flambe_1383748.html"}, {"title": "L europe a l epreuve de l interet general", "text": "Sous la direction de Christian Stoffa\"s Editions ASPEeurope, 518 pages, 120 francs.\nChristian Stoffa\"s prend depuis quelque temps un malin plaisir à brouiller les pistes. Ce polytechnicien proche d'Alain Madelin troque sa réputation de libéral impénitent pour un nouveau rôle surprenant : celui d'avocat de la cause des services publics français. Livre après livre, ce membre du directoire d'EDF revisite l'histoire des monopoles de l'Hexagone. Il redécouvre leur spécificité, leurs succès économiques et techniques, leur rôle dans le maintien de la cohésion sociale. Comme s'il cherchait à convaincre ses amis libéraux des réussites du modèle français. Dans ce dernier ouvrage collectif, Stoffa\"s rêve de réconcilier les services publics et l'Europe, partie à l'assaut d'EDF ou de France Télécom au nom de la libre concurrence. Une mission impossible ?\nOn peut faire la révolution avec des mots , tranche l'auteur.\nPremier point, presque un mea culpa : Les services publics ont été les oubliés de la construction européenne. Stoffa\"s suit Jacques Delors, qui, dans le même ouvrage, affirme que dans l'emballement de la dérégulation on a nié la notion de service public. Mais il veut croire à l'avènement d'une nouvelle époque plus pragmatique.\nIl décrète la mort d'une pensée unique qui a fait de la concurrence pure et dure l'alpha et l'oméga de l'Europe. Il traque les nouveaux mots, les nouveaux concepts apparus dans le vocabulaire communautaire, comme la charte des services publics , l' intérêt général et surtout l' utilité publique . C'est autour de cette dernière notion que Stoffa\"s croit possible de bâtir un double compromis pouvant sortir les Français de l'isolement face aux dérégulateurs de Bruxelles. A qui il demande de reconnaître la spécificité positive du service public, et donc de codifier des exceptions aux règles de la concurrence pour les activités économiques relevant des missions d'intérêt général. En retour, les services publics doivent accepter la transparence tarifaire, la séparation claire du régulateur et du régulé, l'entrée de nouveaux opérateurs dans les créneaux de services à valeur ajoutée ne relevant pas du service universel... Stoffa\"s rêve enfin de sceller cette réconciliation dans un traité de l'utilité publique, prélude à une Europe sociale sans cesse invoquée, mais si peu concrétisée. Vincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-a-l-epreuve-de-l-interet-general_1379949.html"}, {"title": "Les principales tendances de l offre et de la demande", "text": "La demande faiblit dans les biens intermédiaires Les carnets de commandes sont bien remplis. Ils sont pourtant un peu moins fournis dans les biens intermédiaires et surtout l'automobile.\nAvec la hausse du franc face au dollar et aux monnaies méditerranéennes, la demande étrangère faiblit nettement. Les stocks sont jugés légers.L'industrie recommence à embaucher En dépit du ralentissement de l'activité, les créations d'emplois ont été encore nombreuses au premier trimestre : 53 000, ce qui porte à 1,7 % la hausse de l'emploi salarié en un an. Ce sont les services qui tirent, mais l'industrie réembauche ; le bâtiment continue à détruire des postes.\nLa consommation des ménages vacille toujours Les achats des ménages continuent d'osciller. Après avoir reculé de 0,7 % en mars, ils progressent de 0,6 % en avril. Le textile rebondit, mais électroménager, meubles et hi-fi repartent à la baisse. L'automobile fait de même, mais un sursaut est probable avant juillet.\nL'investissement reprend laborieusement Les ventes des grossistes en biens d'équipement ont faibli en mars et avril, d'après la dernière enquête de l'Insee. Les intentions de commandes se dégradent également. Les industriels projettent pourtant d'accroître leurs dépenses d'équipement de 11 % en volume cette année.La hausse des rémunérations s'accélère La poussée revendicative semble porter ses fruits. Le taux de salaire horaire ouvrier a progressé de 0,7 % au premier trimestre, après 0,4 % au cours des trois derniers mois de 1994. La proportion de salariés ayant bénéficié d'une augmentation en avril est la plus forte depuis deux ans.\nLes exportations françaises restent fortes En mars, nos ventes à l'étranger sont légèrement en deçà du record établi en février. Elles plongent dans l'automobile, mais sont au plus haut dans les biens d'équipement. Les importations se replient modérément, de sorte que l'excédent dégagé atteint un record (11,8 milliards de francs).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-de-l-offre-et-de-la-demande_1378681.html"}, {"title": "Les mairies vaches a lait des partis", "text": "Dans chaque état-major politique, il y a un homme qui suivra avec une attention toute particulière les résultats du second tour des élections municipales, le 18 juin prochain : le trésorier du parti.\nCar les finances des grandes formations, asséchées par la présidentielle et par la nouvelle loi qui limite considérablement les dons des entreprises, sont fort mal en point. Le Parti socialiste n'en est-il pas à vendre son immeuble de la rue de Solférino ? Les municipales offrent aux argentiers désargentés une bonne occasion de se refaire, grâce aux pratiques plus ou moins orthodoxes des élus profitant de leur mandat pour alimenter les caisses des partis.\nCeux-ci se nourriraient-ils sur la bête ? Pur fantasme !\ns'enflamme Jacques Oudin, trésorier du RPR. Alain Claeys, son homologue du Parti socialiste, concède, plus prosaïquement, que moins de grandes villes, c'est moins de rentrées financières ...\nEn y regardant de près, un mandat municipal génère effectivement toutes sortes de recettes fort utiles. Tout d'abord, les élus versent en général une part variable de leurs indemnités de maire ou de conseiller municipal à la fédération départementale de leur parti.\nAu Havre, la plus grande ville détenue par les communistes, les élus socialistes, qui exercent tous une activité professionnelle, reversent chaque mois 40 % de leur paie au parti. Une manne qui disparaîtrait en cas de victoire du RPR Antoine Rufenacht. Dans le Finistère, les élus socialistes ne cèdent que 5 % de leurs émoluments à la fédéra-tion et 3 % à l'Union des élus du parti. Mais pour chaque mandat supplémentaire, explique François Cuillandre, premier secrétaire de la fédération PS du Finistère, la cotisation avoisine 10 % de l'indemnité. Le tout rapporte bon an mal an 500 000 francs à la fédération, notamment grâce aux mandats de Brest et de Quimper.\nSi nous perdions ces deux villes, nous aurions du souci pour financer la campagne des cantonales de 1998 , reconnaît le secrétaire breton.\nCantonales qui serviront elles-mêmes à imposer localement des personnalités susceptibles d'être élues au Palais-Bourbon lors des prochaines législatives. Or, plus un parti a de députés à l'Assemblée, plus il reçoit de subventions de l'Etat...\nLe budget de la ville est également mis à contribution, de façon indirecte, pour soulager les finances du parti. Une municipalité de bonne taille offre à son maire des moyens humains et matériels appréciables, comme un secrétariat et une voiture de fonction , explique ainsi Jean-Jacques Hyest, ancien trésorier du CDS. Ces avantages en nature, qui n'ont rien d'illicite, permettent de diminuer d'autant les coûts de fonctionnement du parti. Fait plus contestable, les finances de la mairie servent souvent à payer des militants que le parti ne pourrait plus s'offrir. Au Havre, par exemple, le Parti communiste et le Parti socialiste ont choisi chacun trois encartés de leur formation qui sont désormais payés par la municipalité. Une pratique d'autant plus fréquente que, dans les grandes villes, les embauches de contractuels passent relativement inaperçues. A Paris, explique le député chevènementiste Georges Sarre, les contractuels sont embauchés sans que l'on sache qui ils sont ni où ils seront affectés. Un procédé qui ne facilite guère la transparence... Certains ne manquent pas de souligner que la constitution d'un énorme cabinet autour de Jacques Chirac a permis de servir ses ambitions présidentielles aux frais du contribuable (voir encadré ci-dessus).\nSubventions bidon, crédits détournés, régies publicitaires obscures...\nLe détournement de dispositions réglementaires, comme celles qui ont instauré pour les élus, en février 1992, les crédits formation, est fréquent. Ceux-ci, de six jours par mandat et par élu, étaient supposés améliorer le niveau des conseillers municipaux en matière de comptabilité publique et de gestion administrative. En réalité, ils ouvrent un marché potentiel de 3,2 millions de journées de formation, estimé par certains spécialistes à environ 3 milliards de francs, financé sur fonds municipaux. Prompts à saisir l'occasion, les partis politiques ont créé des officines de formation pour récupérer une partie de ces crédits... La procédure d'agrément de ces organismes par le ministère de l'Intérieur n'est que pur copinage , assure Thierry Marc, directeur d'études à la Maison des collectivités locales. Ceux-ci sont d'abord des collecteurs de fonds pour les partis politiques , poursuit-il. L'Ifer est donc contrôlé par le RPR, le centre de formation Condorcet par le PS, le Cidefe par le PC, l'Université pour la démocratie locale par le CDS, etc.\nAutre technique des plus classiques, les subventions aux associations paramunicipales bidon . Sans compter les régies publicitaires obscures, qui vendent aux entreprises consentantes des pages de publicité dans les journaux municipaux à des tarifs quatre fois supérieurs au prix du marché. Ces pratiques n'ont pas manqué de causer aux partis des difficultés avec la justice, au Parti républicain notamment. Plus modeste mais efficace, l'abonnement d'une municipalité aux publications d'un parti permet de transférer impunément de l'argent public vers les comptes bancaires des formations.\nL'essor d'organismes paramunicipaux entretient l'opacité des comptes Reste enfin les contributions des entreprises, en principe fortement limitées par la loi du 19 janvier dernier. Jusqu'alors, les entreprises achetaient leurs contrats publics en rétrocédant à l'élu une commission destinée au parti. La nouvelle loi suffira-t-elle à faire disparaître ces mauvaises habitudes ? Les entreprises de bâtiment ont trop été accoutumées à travailler avec les municipalités pour que les vieilles pratiques cessent du jour au lendemain , assure Yves Mény, coauteur de Démocratie et corruption en Europe (1). Les relations entre ces deux mondes devraient seulement prendre un tour différent. Au lieu de l'entreprise de plomberie, c'est le plombier, en tant que personne physique, qui financera le parti, grâce à une prime versée par son entreprise à cet effet... Et si cette dernière veut verser plus que le plafond légal (50 000 francs par personne), elle pourra multiplier l'opération avec ses différents collaborateurs. Rien n'empêche non plus une entreprise d'embaucher des permanents d'un parti , note René Vacquier, président de la Commission nationale des comptes de campagne et des financements politiques.\nTous les experts s'accordent à dire que le financement à la grand-papa disparaîtra, mais qu'élus et partis trouveront d'autres filières. Le développement des structures para- municipales (sociétés d'économie mixte destinées à gérer tel ou tel service) et la complexité croissante de la nébuleuse administrative autour de la mairie (communauté urbaine, syndicat intercommunal...) offrent des opportunités et entretiennent l'opacité des comptes. En bref, la nouvelle loi sur le financement des partis ne supprimera pas la corruption, elle l'obligera à être plus imaginative ! Véronique Le Billon\n(1) Editions La Découverte, Paris, 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-mairies-vaches-a-lait-des-partis_1377417.html"}, {"title": "Tout le monde pleure le roi dollar", "text": "C'est la faute au dollar , expliquent en choeur tous les grands argentiers lorsqu'on les presse d'expliquer les violentes secousses subies par les marchés financiers. Et il est vrai que, depuis quelques mois, la devise américaine fait des sauts à l'élastique qui mettent à rude épreuve le système monétaire international, en particulier les monnaies européennes. En mars dernier, le dollar crevait son plancher historique face au yen et au mark. En mai, il regagnait 5 % en quelques heures, pour glisser à nouveau à la fin du mois, conduisant Helmut Kohl à déclarer que les Américains ne doivent pas laisser s'effondrer leur monnaie . Ceux-ci se défendent d'un tel comportement déloyal et répètent que ces mouvements sont exagérés. Mais les déclarations des responsables politiques se révèlent inefficaces : ballotté au gré des vents puissants de la spéculation, le dollar semble devenu fou.\nSans ancrage monétaire, des marchés des changes déstabilisés Ces orages monétaires témoignent en réalité d'une tendance profonde, à l'oeuvre depuis plusieurs années : le billet vert vaut de moins en moins cher parce qu'il est en train de perdre sa prééminence au sein du système monétaire international et le statut privilégié de monnaie de réserve qu'il avait depuis cinquante ans. Caprice de la sphère financière soudain prise de passion pour le mark ? Pas seulement. La fin du dollar roi est aussi celle d'un modèle de développement dans lequel les Etats-Unis assumaient la direction de l'économie-monde.\nLes Américains seront les premiers à supporter les conséquences de ce changement d'époque. Robert Rubin, secrétaire d'Etat au Trésor, l'a reconnu récemment : le déclin du dollar les contraindra à davantage de rigueur budgétaire, donc à moins de croissance. Mais l'Europe, le Japon et, dans une moindre mesure, l'Asie du Sud-Est vont aussi payer leur tribut, car l'essoufflement de la locomotive américaine pénalisera les exportateurs du monde entier. De plus, la disparition de l' ancre du système monétaire international se traduira par une forte instabilité des marchés des changes, qui grèvera la compétitivité de nombreux pays industriels. De là pourrait éclore une guerre commerciale entre pays riches - on peut déjà en voir çà et là les premières escarmouches -, qui ruinerait les laborieux efforts pour faire progresser le commerce mondial.\nLa baisse du dollar est donc le symptôme d'une crise profonde qui s'illustre de plusieurs façons. Tout d'abord, la part des transactions commerciales internationales libellées en billets verts est de moins en moins importante (40 % contre 56 % en 1980). Ensuite, le dollar ne représente plus que 60 % des réserves de change des banques centrales, contre 80 % il y a vingt ans. En effet, les instituts d'émission tendent à se délester de leurs dollars au profit du mark, du yen et du florin, tout comme les investisseurs privés, qui craignent de voir leurs actifs se dévaloriser. Autre signe des temps, l'émirat d'Abou Dhabi a proposé à ses partenaires de l'Opep d'indexer le cours du pétrole brut sur un panier de devises occidentales et non plus sur le seul dollar, qui leur fait perdre du pouvoir d'achat en se dépréciant. Certes, cette évolution est progressive et le billet vert conserve un rôle important, en particulier dans toute la zone asiatique. Mais il n'en est pas moins en train de perdre certains des attributs qui lui avaient conféré un rôle privilégié depuis cinquante ans.\nC'est à la fin de la Seconde Guerre mondiale que le dollar avait détrôné la livre sterling pour s'imposer comme monnaie internationale. Cela reflétait la montée en puissance de l'économie des Etats-Unis, qui, grâce au plan Marshall, devenaient le principal fournisseur de biens et de capitaux pour l'Europe. Tout utilisateur de dollars était alors convaincu de détenir, sinon de l'or (la Réserve fédérale a garanti la convertibilité de sa monnaie en métal jaune jusqu'en 1971), du moins une monnaie solide, gagée par l'économie la plus puissante et la mieux défendue de la planète.\nD'où sa transformation progressive en monnaie mondiale, à la fois unité de compte pour facturer les échanges, moyen de paiement et instrument de réserve. Cette prééminence n'était pas reconnue que par les grands industriels ou les marchés financiers, mais aussi par les citoyens du monde entier. Le touriste occidental voyageant dans le bloc de l'Est pouvait mesurer sans mal la valeur de ses billets à l'effigie de Washington : il lui suffisait de comparer le cours du marché noir au cours officiel de la devise locale.\nLa suprématie monétaire a donné aux Etats-Unis un avantage non négligeable : ils pouvaient vendre leur dette beaucoup moins cher que les autres pays, tout le monde étant désireux d'acquérir du dollar.\nLes Américains ont pu financer leur économie en vendant à l'étranger du papier à un taux d'intérêt modeste, et sans risque de change. Les Japonais, ayant à recycler une épargne considérable provenant de leurs surplus commerciaux, ont longtemps acheté des bons du Trésor avec le sentiment de faire un placement sans risques. Cette faculté d'obtenir du crédit de façon illimitée a permis aux Etats-Unis d'avoir une croissance économique forte, supérieure à la croissance européenne (de plus de 0,5 point par an en moyenne sur les quinze dernières années).\nTous les pays ont en fait profité de cette situation, car les Américains ont affecté les ressources levées sur les marchés au soutien de la demande intérieure et de la consommation. En clair, l'argent récolté a été reprêté par les banques aux entreprises et surtout aux ménages américains, lesquels se sont empressés d'acheter des produits importés, japonais en particulier, alimentant ainsi l'épargne nippone, qui ne demandait qu'à se réinvestir en treasury bonds ! Les pays d'Asie, mais aussi ceux d'Europe, ont largement bénéficié, via le développement des échanges commerciaux, de l'appel d'air du marché américain.\nA force de vendre du dollar, les Etats-Unis ont fini par le déprécier Seul problème : tandis que l'argent circulait d'une rive du Pacifique à l'autre dans une ronde qui semblait vertueuse, la comptabilité des Etats-Unis se dégradait de façon continue. Au profit du Japon notamment, à la fois sur le plan commercial et budgétaire, ce qui a fini par créer des déséquilibres devenus insupportables au début des années 90. Toute l'économie américaine s'est surendettée, que ce soient les particuliers ou l'Etat (la dette totale n'a jamais été aussi élevée depuis les années 30). A force de vendre du billet vert, les Etats-Unis ont fini par faire perdre sa valeur à leur devise, qui est devenue une monnaie (presque) comme les autres. Car les créanciers, inquiets de voir la solvabilité de leur débiteur se dégrader, ont commencé à se débarrasser de leurs actifs. L'Amérique est devenue le plus gros débiteur du monde avec des déficits extérieurs cumulés atteignant 1 000 milliards de dollars en 1994.\nComment dès lors s'étonner que le dollar ait perdu les deux tiers de sa valeur contre le mark et le yen depuis les années 60 ? Les Japonais, qui ont vu leurs créances se dévaloriser fortement, ont compris qu'ils avaient investi dans un mauvais risque . Résultat : ils rechignent désormais à avaler les bons du Trésor aussi goulûment que naguère.\nMais quelle autre devise pourrait remplacer les bons vieux bucks de l'Oncle Sam ? Aucune autre monnaie n'a encore les attributs nécessaires. Et c'est ennuyeux, car l'existence d'une monnaie internationale favorise l'intégration des marchés mondiaux de biens, de services et de capitaux, tout en les rendant plus efficaces et moins coûteux. Il semble que l'on se dirige vers un système tripolaire, dollar-mark-yen, dont on peut craindre qu'il ne soit très instable, à cause de la concurrence entre ces devises.\nNi le mark ni le yen ne sont en effet prêts à relayer seuls le dollar, même si leur rôle s'est accru dans le commerce mondial et dans les réserves de change. Le Japon n'a même pas réussi à créer une zone yen. Les pays d'Asie s'endettent de plus en plus en devise japonaise, mais toutes leurs monnaies restent alignées sur le dollar, et le commerce extérieur de la zone est également libellé en monnaie américaine. Le mark, lui, s'est renforcé ces dernières années, grâce à la vigueur de l'économie allemande et surtout à la crédibilité exceptionnelle acquise par la banque fédérale, qui a traversé l'épreuve de la réunification sans baisser sa garde. Les investisseurs sont désormais convaincus de sa détermination à proscrire l'inflation et à défendre le mark. Mais une monnaie forte n'est pas tout. Les Allemands ont refusé jusqu'ici d'assumer les responsabilités qui incombent au pays émetteur de la monnaie internationale, car elles limiteraient l'indépendance de la Bundesbank et lui feraient perdre le strict contrôle de la masse monétaire (le mark serait en effet largement diffusé dans le monde entier). Les Allemands ne sont pas prêts à supporter ces contraintes.\nLeur réticence à diminuer leurs taux d'intérêt pour aider leurs partenaires européens et soulager les tensions dans le SME en est une illustration. A cela s'ajoutent des raisons techniques, qui valent pour le yen et le mark : une monnaie internationale doit offrir aux investisseurs une grande variété d'instruments financiers. Or le Japon comme l'Allemagne ont longtemps résisté à la déréglementation de leurs marchés, et les places de Tokyo et de Francfort sont encore étroites.\nLa Fed va devoir relever ses taux d'intérêt pour attirer les prêteurs Les premiers à payer la disparition du dollar roi seront, bien sûr, les Etats-Unis eux-mêmes. Aujourd'hui, ils affectent de se moquer des fortes fluctuations des cours. La valeur d'un dollar, c'est un dollar , disent les industriels, indiquant qu'ils se soucient peu de la valeur du billet vert sur le marché des changes. Mais il y a des limites à l'insouciance. Il va devenir extrêmement difficile de financer les énormes déficits alors que tous les investisseurs cherchent à se débarrasser de leurs dollars. Les Japonais, principaux créanciers de Washington depuis quinze ans, ont perdu 325 milliards de dollars sur leurs portefeuilles américains. Nous sommes en train de perdre le contrôle de notre monnaie et du financement de notre économie , avertissait récemment Felix Rohatyn, associé-gérant de la Banque Lazard à New York. Les étrangers sont gorgés de dollars et n'en veulent plus. Les capitaux ne reviendront que si les Américains acceptent de mieux les rémunérer , résume Abdelaziz El Alaoui, économiste à Paribas. Cela signifie que la Réserve fédérale va peut-être devoir relever ses taux d'intérêt pour soutenir le dollar et attirer les prêteurs, comme n'importe quelle autre banque centrale victime d'une crise de confiance. Faute de cela, les étrangers pourraient se retirer massivement de leurs placements américains sous le prétexte d'un mauvais indice économique, provoquant un krach obligataire. La hausse inévitable des taux d'intérêt s'assimilera à un tournant vers la rigueur, en bridant la demande intérieure et en freinant la croissance. Tel est le prix à payer pour apurer un endettement contracté à la faveur du règne confortable du dollar.\nLes Américains vont de ce fait cesser de jouer le rôle de locomotive mondiale. Ils seront même sans doute tentés de tirer leur croissance davantage par les exportations, et non plus par la demande intérieure. Ils devraient être aidés par le faible niveau du dollar, qui offre aux industriels des gains de compétitivité sans effort.\nJusqu'ici, le moteur du commerce extérieur ne contribuait que fort peu à l'expansion américaine. Les exportations ne représentent que 12 % du PIB aux Etats-Unis, contre 24 % en Allemagne et 28 % en France. Il y a donc un potentiel de développement assez important.\nL'administration Clinton est particulièrement offensive sur le terrain commercial. Le secrétaire d'Etat au Commerce, Ron Brown, multiplie les voyages, et Bill Clinton lui-même sait à l'occasion se transformer en superreprésentant .\nA l'inverse, le Japon et l'Europe vont être durement affectés par le déclin du dollar, à la fois parce que les Etats-Unis réduiront leur train de vie et parce que leurs propres produits deviennent relativement plus chers et moins compétitifs. Cela peut provoquer des restructurations importantes de l'appareil industriel. Au Japon, avec le niveau actuel du dollar, les entreprises ne tirent plus aucun bénéfice à fabriquer des biens de consommation dans l'archipel pour l'exportation. Les délocalisations se multiplient : le Japon est déjà importateur net de téléviseurs et de climatiseurs. Pour la première fois en 1994, il a fabriqué moins d'automobiles sur son territoire qu'à l'étranger. Selon Naoki Tanaka, économiste nippon réputé, il est probable qu'il produira de moins en moins de biens de consommation et de plus en plus de biens d'équipement, dont la demande est moins sensible aux prix. En Europe aussi, les délocalisations risquent de s'accélérer - voitures ou électronique en Europe du Sud, en Europe de l'Est ou même aux Etats-Unis - pour conserver des prix de vente compétitifs face aux Américains. Le constructeur munichois BMW vient ainsi d'inaugurer sa première unité industrielle en Caroline du Nord, Mercedes ouvrira la sienne prochainement dans un Etat voisin.\nLes Européens seront de toute façon amenés à compter plus sur eux-mêmes. Le moteur du commerce extérieur devant probablement baisser de régime à cause de la concurrence plus vive des Américains, il faudra que la croissance soit tirée davantage par la demande intérieure. Une politique plus active de soutien à la consommation au niveau européen sera sans doute nécessaire... pourvu qu'elle profite d'abord aux industriels du Vieux Continent. Ce qui n'est pas facile à garantir dans une économie ouverte. A moins que l'Europe ne renforce ses frontières pour empêcher la pénétration américaine, et ne se dote d'une arme commerciale du type Super 301 (cette loi permet à l'administration américaine de prendre des mesures de rétorsion à l'encontre des partenaires jugés déloyaux) pour répondre aux mauvais coups sur les marchés internationaux... Ce serait aller à rebours de la libéralisation des échanges à l'oeuvre depuis la construction du marché unique. Peut-être les Allemands, jusqu'ici opposés à l'idée (française) de créer un 301 européen, reconsidéreront-ils leur position si leurs industriels sont durablement confrontés à un dollar aussi faible qu'aujourd'hui.\nEmmanuel Lechypre et Laurence Ville C'est la faute au dollar , expliquent en choeur tous les grands argentiers lorsqu'on les presse d'expliquer les violentes secousses subies par les marchés financiers. Et il est vrai que, depuis quelques mois, la devise américaine fait des sauts à l'élastique qui mettent à rude épreuve le système monétaire international, en particulier les monnaies européennes. En mars dernier, le dollar crevait son plancher historique face au yen et au mark. En mai, il regagnait 5 % en quelques heures, pour glisser à nouveau à la fin du mois, conduisant Helmut Kohl à déclarer que les Américains ne doivent pas laisser s'effondrer leur monnaie . Ceux-ci se défendent d'un tel comportement déloyal et répètent que ces mouvements sont exagérés. Mais les déclarations des responsables politiques se révèlent inefficaces : ballotté au gré des vents puissants de la spéculation, le dollar semble devenu fou.\nSans ancrage monétaire, des marchés des changes déstabilisés Ces orages monétaires témoignent en réalité d'une tendance profonde, à l'oeuvre depuis plusieurs années : le billet vert vaut de moins en moins cher parce qu'il est en train de perdre sa prééminence au sein du système monétaire international et le statut privilégié de monnaie de réserve qu'il avait depuis cinquante ans. Caprice de la sphère financière soudain prise de passion pour le mark ? Pas seulement. La fin du dollar roi est aussi celle d'un modèle de développement dans lequel les Etats-Unis assumaient la direction de l'économie-monde.\nLes Américains seront les premiers à supporter les conséquences de ce changement d'époque. Robert Rubin, secrétaire d'Etat au Trésor, l'a reconnu récemment : le déclin du dollar les contraindra à davantage de rigueur budgétaire, donc à moins de croissance. Mais l'Europe, le Japon et, dans une moindre mesure, l'Asie du Sud-Est vont aussi payer leur tribut, car l'essoufflement de la locomotive américaine pénalisera les exportateurs du monde entier. De plus, la disparition de l' ancre du système monétaire international se traduira par une forte instabilité des marchés des changes, qui grèvera la compétitivité de nombreux pays industriels. De là pourrait éclore une guerre commerciale entre pays riches - on peut déjà en voir çà et là les premières escarmouches -, qui ruinerait les laborieux efforts pour faire progresser le commerce mondial.\nLa baisse du dollar est donc le symptôme d'une crise profonde qui s'illustre de plusieurs façons. Tout d'abord, la part des transactions commerciales internationales libellées en billets verts est de moins en moins importante (40 % contre 56 % en 1980). Ensuite, le dollar ne représente plus que 60 % des réserves de change des banques centrales, contre 80 % il y a vingt ans. En effet, les instituts d'émission tendent à se délester de leurs dollars au profit du mark, du yen et du florin, tout comme les investisseurs privés, qui craignent de voir leurs actifs se dévaloriser. Autre signe des temps, l'émirat d'Abou Dhabi a proposé à ses partenaires de l'Opep d'indexer le cours du pétrole brut sur un panier de devises occidentales et non plus sur le seul dollar, qui leur fait perdre du pouvoir d'achat en se dépréciant. Certes, cette évolution est progressive et le billet vert conserve un rôle important, en particulier dans toute la zone asiatique. Mais il n'en est pas moins en train de perdre certains des attributs qui lui avaient conféré un rôle privilégié depuis cinquante ans.\nC'est à la fin de la Seconde Guerre mondiale que le dollar avait détrôné la livre sterling pour s'imposer comme monnaie internationale. Cela reflétait la montée en puissance de l'économie des Etats-Unis, qui, grâce au plan Marshall, devenaient le principal fournisseur de biens et de capitaux pour l'Europe. Tout utilisateur de dollars était alors convaincu de détenir, sinon de l'or (la Réserve fédérale a garanti la convertibilité de sa monnaie en métal jaune jusqu'en 1971), du moins une monnaie solide, gagée par l'économie la plus puissante et la mieux défendue de la planète.\nD'où sa transformation progressive en monnaie mondiale, à la fois unité de compte pour facturer les échanges, moyen de paiement et instrument de réserve. Cette prééminence n'était pas reconnue que par les grands industriels ou les marchés financiers, mais aussi par les citoyens du monde entier. Le touriste occidental voyageant dans le bloc de l'Est pouvait mesurer sans mal la valeur de ses billets à l'effigie de Washington : il lui suffisait de comparer le cours du marché noir au cours officiel de la devise locale.\nLa suprématie monétaire a donné aux Etats-Unis un avantage non négligeable : ils pouvaient vendre leur dette beaucoup moins cher que les autres pays, tout le monde étant désireux d'acquérir du dollar.\nLes Américains ont pu financer leur économie en vendant à l'étranger du papier à un taux d'intérêt modeste, et sans risque de change. Les Japonais, ayant à recycler une épargne considérable provenant de leurs surplus commerciaux, ont longtemps acheté des bons du Trésor avec le sentiment de faire un placement sans risques. Cette faculté d'obtenir du crédit de façon illimitée a permis aux Etats-Unis d'avoir une croissance économique forte, supérieure à la croissance européenne (de plus de 0,5 point par an en moyenne sur les quinze dernières années).\nTous les pays ont en fait profité de cette situation, car les Américains ont affecté les ressources levées sur les marchés au soutien de la demande intérieure et de la consommation. En clair, l'argent récolté a été reprêté par les banques aux entreprises et surtout aux ménages américains, lesquels se sont empressés d'acheter des produits importés, japonais en particulier, alimentant ainsi l'épargne nippone, qui ne demandait qu'à se réinvestir en treasury bonds ! Les pays d'Asie, mais aussi ceux d'Europe, ont largement bénéficié, via le développement des échanges commerciaux, de l'appel d'air du marché américain.\nA force de vendre du dollar, les Etats-Unis ont fini par le déprécier Seul problème : tandis que l'argent circulait d'une rive du Pacifique à l'autre dans une ronde qui semblait vertueuse, la comptabilité des Etats-Unis se dégradait de façon continue. Au profit du Japon notamment, à la fois sur le plan commercial et budgétaire, ce qui a fini par créer des déséquilibres devenus insupportables au début des années 90. Toute l'économie américaine s'est surendettée, que ce soient les particuliers ou l'Etat (la dette totale n'a jamais été aussi élevée depuis les années 30). A force de vendre du billet vert, les Etats-Unis ont fini par faire perdre sa valeur à leur devise, qui est devenue une monnaie (presque) comme les autres. Car les créanciers, inquiets de voir la solvabilité de leur débiteur se dégrader, ont commencé à se débarrasser de leurs actifs. L'Amérique est devenue le plus gros débiteur du monde avec des déficits extérieurs cumulés atteignant 1 000 milliards de dollars en 1994.\nComment dès lors s'étonner que le dollar ait perdu les deux tiers de sa valeur contre le mark et le yen depuis les années 60 ? Les Japonais, qui ont vu leurs créances se dévaloriser fortement, ont compris qu'ils avaient investi dans un mauvais risque . Résultat : ils rechignent désormais à avaler les bons du Trésor aussi goulûment que naguère.\nMais quelle autre devise pourrait remplacer les bons vieux bucks de l'Oncle Sam ? Aucune autre monnaie n'a encore les attributs nécessaires. Et c'est ennuyeux, car l'existence d'une monnaie internationale favorise l'intégration des marchés mondiaux de biens, de services et de capitaux, tout en les rendant plus efficaces et moins coûteux. Il semble que l'on se dirige vers un système tripolaire, dollar-mark-yen, dont on peut craindre qu'il ne soit très instable, à cause de la concurrence entre ces devises.\nNi le mark ni le yen ne sont en effet prêts à relayer seuls le dollar, même si leur rôle s'est accru dans le commerce mondial et dans les réserves de change. Le Japon n'a même pas réussi à créer une zone yen. Les pays d'Asie s'endettent de plus en plus en devise japonaise, mais toutes leurs monnaies restent alignées sur le dollar, et le commerce extérieur de la zone est également libellé en monnaie américaine. Le mark, lui, s'est renforcé ces dernières années, grâce à la vigueur de l'économie allemande et surtout à la crédibilité exceptionnelle acquise par la banque fédérale, qui a traversé l'épreuve de la réunification sans baisser sa garde. Les investisseurs sont désormais convaincus de sa détermination à proscrire l'inflation et à défendre le mark. Mais une monnaie forte n'est pas tout. Les Allemands ont refusé jusqu'ici d'assumer les responsabilités qui incombent au pays émetteur de la monnaie internationale, car elles limiteraient l'indépendance de la Bundesbank et lui feraient perdre le strict contrôle de la masse monétaire (le mark serait en effet largement diffusé dans le monde entier). Les Allemands ne sont pas prêts à supporter ces contraintes.\nLeur réticence à diminuer leurs taux d'intérêt pour aider leurs partenaires européens et soulager les tensions dans le SME en est une illustration. A cela s'ajoutent des raisons techniques, qui valent pour le yen et le mark : une monnaie internationale doit offrir aux investisseurs une grande variété d'instruments financiers. Or le Japon comme l'Allemagne ont longtemps résisté à la déréglementation de leurs marchés, et les places de Tokyo et de Francfort sont encore étroites.\nLa Fed va devoir relever ses taux d'intérêt pour attirer les prêteurs Les premiers à payer la disparition du dollar roi seront, bien sûr, les Etats-Unis eux-mêmes. Aujourd'hui, ils affectent de se moquer des fortes fluctuations des cours. La valeur d'un dollar, c'est un dollar , disent les industriels, indiquant qu'ils se soucient peu de la valeur du billet vert sur le marché des changes. Mais il y a des limites à l'insouciance. Il va devenir extrêmement difficile de financer les énormes déficits alors que tous les investisseurs cherchent à se débarrasser de leurs dollars. Les Japonais, principaux créanciers de Washington depuis quinze ans, ont perdu 325 milliards de dollars sur leurs portefeuilles américains. Nous sommes en train de perdre le contrôle de notre monnaie et du financement de notre économie , avertissait récemment Felix Rohatyn, associé-gérant de la Banque Lazard à New York. Les étrangers sont gorgés de dollars et n'en veulent plus. Les capitaux ne reviendront que si les Américains acceptent de mieux les rémunérer , résume Abdelaziz El Alaoui, économiste à Paribas. Cela signifie que la Réserve fédérale va peut-être devoir relever ses taux d'intérêt pour soutenir le dollar et attirer les prêteurs, comme n'importe quelle autre banque centrale victime d'une crise de confiance. Faute de cela, les étrangers pourraient se retirer massivement de leurs placements américains sous le prétexte d'un mauvais indice économique, provoquant un krach obligataire. La hausse inévitable des taux d'intérêt s'assimilera à un tournant vers la rigueur, en bridant la demande intérieure et en freinant la croissance. Tel est le prix à payer pour apurer un endettement contracté à la faveur du règne confortable du dollar.\nLes Américains vont de ce fait cesser de jouer le rôle de locomotive mondiale. Ils seront même sans doute tentés de tirer leur croissance davantage par les exportations, et non plus par la demande intérieure. Ils devraient être aidés par le faible niveau du dollar, qui offre aux industriels des gains de compétitivité sans effort.\nJusqu'ici, le moteur du commerce extérieur ne contribuait que fort peu à l'expansion américaine. Les exportations ne représentent que 12 % du PIB aux Etats-Unis, contre 24 % en Allemagne et 28 % en France. Il y a donc un potentiel de développement assez important.\nL'administration Clinton est particulièrement offensive sur le terrain commercial. Le secrétaire d'Etat au Commerce, Ron Brown, multiplie les voyages, et Bill Clinton lui-même sait à l'occasion se transformer en superreprésentant .\nA l'inverse, le Japon et l'Europe vont être durement affectés par le déclin du dollar, à la fois parce que les Etats-Unis réduiront leur train de vie et parce que leurs propres produits deviennent relativement plus chers et moins compétitifs. Cela peut provoquer des restructurations importantes de l'appareil industriel. Au Japon, avec le niveau actuel du dollar, les entreprises ne tirent plus aucun bénéfice à fabriquer des biens de consommation dans l'archipel pour l'exportation. Les délocalisations se multiplient : le Japon est déjà importateur net de téléviseurs et de climatiseurs. Pour la première fois en 1994, il a fabriqué moins d'automobiles sur son territoire qu'à l'étranger. Selon Naoki Tanaka, économiste nippon réputé, il est probable qu'il produira de moins en moins de biens de consommation et de plus en plus de biens d'équipement, dont la demande est moins sensible aux prix. En Europe aussi, les délocalisations risquent de s'accélérer - voitures ou électronique en Europe du Sud, en Europe de l'Est ou même aux Etats-Unis - pour conserver des prix de vente compétitifs face aux Américains. Le constructeur munichois BMW vient ainsi d'inaugurer sa première unité industrielle en Caroline du Nord, Mercedes ouvrira la sienne prochainement dans un Etat voisin.\nLes Européens seront de toute façon amenés à compter plus sur eux-mêmes. Le moteur du commerce extérieur devant probablement baisser de régime à cause de la concurrence plus vive des Américains, il faudra que la croissance soit tirée davantage par la demande intérieure. Une politique plus active de soutien à la consommation au niveau européen sera sans doute nécessaire... pourvu qu'elle profite d'abord aux industriels du Vieux Continent. Ce qui n'est pas facile à garantir dans une économie ouverte. A moins que l'Europe ne renforce ses frontières pour empêcher la pénétration américaine, et ne se dote d'une arme commerciale du type Super 301 (cette loi permet à l'administration américaine de prendre des mesures de rétorsion à l'encontre des partenaires jugés déloyaux) pour répondre aux mauvais coups sur les marchés internationaux... Ce serait aller à rebours de la libéralisation des échanges à l'oeuvre depuis la construction du marché unique. Peut-être les Allemands, jusqu'ici opposés à l'idée (française) de créer un 301 européen, reconsidéreront-ils leur position si leurs industriels sont durablement confrontés à un dollar aussi faible qu'aujourd'hui.\nEmmanuel Lechypre et Laurence Ville Jacques Chirac.Tatsuo Maruyama", "url": "https://lexpansion.lexpress.fr/actualite-economique/tout-le-monde-pleure-le-roi-dollar_1401850.html"}, {"title": "Stabilisation des offres", "text": "Après une petite faiblesse en avril, les offres d'emploi se sont légèrement redressées au cours des deux premières semaines de mai, tant pour l'ensemble du marché que du côté des cadres. Chez ces derniers, ce sont les fonctions de production, d'études et d'informatique qui profitent le plus de la reprise, indique l'Apec.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stabilisation-des-offres_1400547.html"}, {"title": "Scalpel bistouri et images 3d", "text": "L'IRM (imagerie par résonance magnétique) conventionnelle combine un aimant avec les ondes de radiofréquence pour obtenir des images du corps en trois dimensions (3D), avec une bonne lisibilité des volumes anatomiques. Cette technique arrive en tête des systèmes d'imagerie utilisés pour étudier les tissus mous, c'est-à-dire le cerveau, la moelle, les muscles, le coeur et les vaisseaux sanguins.\nAujourd'hui, le développement de l' IRM interventionnelle permet de marier efficacement imagerie et intervention chirurgicale. Grâce au système MRT, conçu dans le cadre d'un accord de recherche passé entre GE Medical Systems, l'hôpital Brighams & Women (Boston) et le Service de radiologie de Zurich, un chirurgien peut contrôler le mouvement de ses mains et de ses instruments sous n'importe quel angle, grâce à un système vidéo qui retransmet en temps réel les images sur un moniteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/scalpel-bistouri-et-images-3d_1399295.html"}, {"title": "La grande peur des francais", "text": "La France connaît une nouvelle bouffée d'anxiété, cette fois au sujet de la déréglementation européenne dans les services. Des déclarations officielles, parfois agressives vis-à-vis de Bruxelles, sur la défense des monopoles et du service public ont suivi les manifestations récentes des salariés des monopoles publics.\nSans raison. Rien ne justifie cette panique. Contrairement à ce qui est souvent dit, le traité de Rome, la Cour de justice et la Commission autorisent les monopoles. Ils n'imposent qu'un principe : ces monopoles sont soumis aux règles de la concurrence, sauf pour les missions de service public qui leur sont confiées.\nCe principe laisse les Français face à eux-mêmes, et à eux seuls, pour répondre à deux questions. Qu'apporte la concurrence ? Quel service public veulent-ils ? Les réponses, les Français les trouvent dans les expériences étrangères. Les Londoniens paient leur téléphone 30 % moins cher que les Parisiens ; les Américains craignaient que la fin du service public réduise de 6 millions le nombre des abonnés au téléphone : il y a 4 millions d'abonnés en plus... Ces résultats, il n'y a aucune raison pour que nous ne les obtenions pas.\nOn veut faire croire aux Français que la concurrence amène le chômage, alors qu'au contraire elle offre des chances d'emploi, comme le montre l'exemple suivant.\nLa SNCF était un monopole sans perspectives de croissance, condamné à ne plus embaucher. Or, il se trouve qu'elle dispose d'un vaste réseau téléphonique. Depuis un mois, elle est autorisée à louer ce réseau sous-employé à des opérateurs de télécommunications. Du jour au lendemain, elle va pouvoir ainsi exploiter un gisement d'activités promises à une forte croissance. Elle pourra améliorer son équilibre financier, embaucher (y compris des employés de France Télécom), nouer des alliances internationales pour élargir son savoir-faire, et acquérir un esprit concurrentiel qui ne peut que la rendre attentive aux opportunités offertes par la libéralisation d'autres services, y compris du transport ferroviaire.\nCette libéralisation des services, en réactivant les actifs sous-employés de nos entreprises publiques, est la seule vraie loi de respiration de ces dernières.\nIl est nécessaire que trois principes guident l'ouverture des services.\nD'abord, une libéralisation progressive et conduite cas par cas : ouvrir largement, sans attendre les échéances européennes, les secteurs à forte demande où le marché offre une chance facile pour tous ; dans les autres secteurs, engager le processus d'ouverture.\nEnsuite, une concurrence interne : la concurrence entre la SNCF et France Télécom contraste heureusement avec l'erreur de la fusion Air France-Air Inter (l'ouverture à la concurrence ne peut s'alourdir des complications de fusion d'entreprises).\nEnfin, une négociation sérieuse avec les salariés des monopoles actuels : la concurrence offre assez d'opportunités de croissance, le droit français assez de flexibilité et les expériences étrangères assez d'idées pour que les problèmes de ces salariés soient réglés de façon satisfaisante pour tous.\nLa mise à plat des questions en jeu peut aider à vaincre la peur.\nC'est ce qu'avait fait en 1959 le rapport Rueff-Armand pour ouvrir l'industrie française au Marché commun. Déjà à cette époque, l'Europe faisait peur. Le temps est venu d'un second rapport Rueff-Armand. Les défenseurs du service public ont-ils oublié que Louis Armand était président de la SNCF ?\nOrganisation mondiale du Commerce (Dunod, collection Ramsès).\n(1) Patrick Messerlin est professeur des universités. Il a passé de longues années à la Banque mondiale. Il vient de publier La Nouvelle Organisation mondiale du Commerce (Dunod, collection Ramsès).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grande-peur-des-francais_1372347.html"}, {"title": "Ils preparent la disquette du futur", "text": "Adeux pas du Mont-Saint-Michel, une parcelle du futur de l'informatique est peut-être en train de se construire ! A Avranches, précisément, où deux frères mettent la dernière main à ce qu'ils rêvent être la disquette du futur. Cofondateurs de la société Nomaï, Marc Frouin, 36 ans, et son frère Hervé, 37 ans, ont tenté l'aventure il y a trois ans. Leur idée : développer une superdisquette pour micro-ordinateur, capable de stocker un CD-ROM, mais plus rapide d'accès et enregistrable. La cartouche MCD (Multimedia Cartridge Drive) est donc une sorte de disque dur amovible, aussi facile à utiliser qu'une disquette traditionnelle. Les autoroutes de l'information vont avoir besoin de parking , plaisante Hervé Frouin, en charge de la partie commerciale. En fait, la MCD vise à occuper quelques jolies niches (la PAO, l'éducation, l'imagerie médicale), au milieu d'un marché du stockage dominé par les mastodontes du disque dur. Partenaire d'IBM, Maxell ou Fuji, Nomaï entre aujourd'hui à la Bourse de Paris pour accroître sa notoriété et inspirer confiance à ses futurs clients. Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-preparent-la-disquette-du-futur_1368543.html"}, {"title": "Editorial", "text": "Plus vite, Monsieur Juppé !\nLe temps est suspendu. L'expérience Juppé dépend de l'attitude de deux séries d'acteurs : les opérateurs des marchés et les chefs d'entreprise. Les premiers règnent sur l'argent, les seconds, sur l'emploi. Tous piaffent d'impatience. L'intermède inopportun des municipales gèle l'action du gouvernement. Les marchés et les entreprises ont donc pris le parti d'attendre. Le collectif budgétaire pour les uns. Le détail des mesures d'aide à l'emploi et de réduction éventuelle des charges pour les autres.\nL'ennui, c'est que les marchés vont réagir plus vite que les entreprises. Le seul énoncé du chiffre du déficit budgétaire leur suffira pour anticiper la valeur du franc et l'évolution des taux d'intérêt. A l'inverse, c'est seulement dans le courant de l'été que les entreprises connaîtront les mesures propres à déclencher de vraies campagnes d'embauches. Elles ne voudront pas manquer un avantage futur. Fâcheux paradoxe : la promesse d'une aide à l'emploi peut parfois devenir un facteur aggravant du chômage. Faites vite, monsieur Juppé !\nLa massue et la dague Deux pays, deux styles de capitalisme. A New York, IBM agit à découvert et lance une OPA sur Lotus, le3 mondial du logiciel. Le géant ragaillardi n'y va pas par quatre chemins : il offre un bon prix, demande la révocation du conseil d'administration et charge ses lawyers de déminer le terrain face à l'administration antitrust.\nBill Gates lui-même, le patron de Microsoft, se dit fasciné par l'ampleur de la manoeuvre.\nChangement de décor à Paris. Au grand cirque boursier américain on préfère la conspiration des initiés, le ballet secret des maîtres du capital. Silence! Les puissants redessinent la carte du capitalisme français ! Fausses confidences, demi-informations, vraies manoeuvres... Le tout sur le ton du chuchotement. Que s'est-il passé ? L'actionnaire individuel et le citoyen n'en sauront rien. On leur explique qu'un événement qui a failli se produire - le rapprochement BNP-Suez-UAP - ne se produira finalement pas. Que cela a été décidé dans une antichambre ministérielle. On leur affirme que c'est une bonne chose pour la France.\nQui a parlé ? Qui a décidé quoi ? Pourquoi repart-on si vite sur le vieux schéma de coalition Pinault-Suez ? Les deux affaires concernent des entreprises privées cotées en Bourse. L'obscurité est totale sur l'identité des négociateurs et les données de la négociation. Cela s'appelle le capitalisme à la française.\nLe secret des meilleurs Une marge nette de 22,9 % pour une croissance de 29 % en deux ans.\nLe. 1 du top 100 des plus belles entreprises de France que publie L'Entreprise n'est pas vraiment une PME. Il s'agit du Groupe LVMH, avec ses 27,9 milliards de francs de chiffre d'affaires. Dans les entreprises classées, on ne compte pas moins de 16 sociétés milliardaires en chiffre d'affaires. Parmi elles, des valeurs sûres comme Sidel, Gemplus, Bacou, Hermès, Brioche Pasquier, Manitou, Sodexho ou Zodiac.\nComment une entreprise de grande taille parvient-elle à s'insérer dans un classement conçu pour récompenser des PME de croissance ? La réponse est simple : en restant fidèle aux règles qui font la force des petits : état-major léger, organisation en filiales dirigées par de vrais patrons, préférence pour les stratégies de niches, rémunération fortement liée à la performance et recherche délibérée des fortes croissances. Avec un atout supplémentaire qui fera toujours la force des grands : la mutualisation des risques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1366009.html"}, {"title": "Cable et satellite complementaires", "text": "Je viens de relire votre article sur le câble et le satellite paru dans le502 de L'Expansion (29 mai). Vous voudriez nous faire croire que des millions de foyers vont acheter une parabole pour recevoir des programmes gratuits (et donc saturés de publicité) dans une langue étrangère ? Faites une petite enquête autour de vous.\nVous allez trouver des gens qui ont acheté une parabole chez un spécialiste ou dans un supermarché et qui, après trois mois, pestent parce qu'il n'y a rien à voir en français . Cherchez également autour de vous des gens câblés qui n'aiment pas LCI, Série Club, Eurosport ou Planète ! Certes, tout cela est disponible sur le satellite, mais c'est payant ! Le choix câble ou satellite est alors une question de possibilité technique. J'entends tous les jours ou presque des gens regretter que leur immeuble ou leur quartier ne soit pas câblé.\nJe crois que les câblo-opérateurs ont tort de s'émouvoir de ce qui se passe à Saint-Cloud ou à Dijon, car soit ils ont affaire à un îlot de demande très ciblée (programmes étrangers, par exemple) et ils ne peuvent la satisfaire, soit les acheteurs sont en train de se faire abuser, et très vite ils s'en rendront compte. Ces mêmes câblo-opérateurs devraient faire jouer la transparence sur le mode : Mesdames et messieurs, vous avez choisi d'installer une parabole pour capter tel ou tel programme. Sachez que notre offre présente tel ou tel avantage et qu'en revanche cette installation présente tel risque : mutation d'un programme d'un satellite vers un autre, problèmes techniques, non-évolutivité de vos installations, etc. Le satellite ne tuera pas le câble et le câble ne tuera pas le satellite. Ce sont deux produits complémentaires.\nSi l'avenir du câble n'est pas si rose, ce n'est pas tant à cause du satellite que de son prix, de son offre limitée et de la lenteur de construction des réseaux. Pour améliorer la situation, il faudra sans doute ouvrir les réseaux à des programmes correspondant aux différentes ethnies que la France a sur son sol, étoffer l'offre de programmes français de services et de loisirs plus nombreux, peut-être par des programmes d'extrême proximité. Lors d'un récent voyage au Canada, j'ai été étonné de constater la diversité de l'offre, allant des petites annonces ou de la météo à du pay-per-view pour des films très récents.\nEnfin, il faudrait systématiser le développement du câble dans les zones urbaines. Vous parliez de Blois ou du Havre. Il y a même des cas plus étonnants, comme Fleury-les-Aubrais, où le câble s'arrête sous le panneau annonçant la sortie d'Orléans et devant celui annonçant l'entrée dans les Aubrais. Il faut clairement que la politique devienne : en ville, on est câblé et, en zone périurbaine ou à la campagne, on est satellisé.\nBruno Le Coz, 78570 Andrésy", "url": "https://lexpansion.lexpress.fr/actualite-economique/cable-et-satellite-complementaires_1362211.html"}, {"title": "Cacahouete compatible avec cholesterol", "text": "La dernière petite merveille de la recherche agroalimentaire de l'Etat de Floride se nomme SunOleic-95R. C'est une cacahouète riche en acides gras non saturés, la nouvelle arme des nutritionnistes pour le traitement des personnes connaissant un taux trop élevé de cholestérol. Cette famille de corps gras, que l'on trouve à l'état naturel, notamment dans l'olive, est plus facilement assimilable par l'organisme. La nouvelle variété hybride d'arachides en contient 80 %, contre 50 % seulement chez leurs cousines traditionnelles. Les graines seront vendues dès cette année et les cacahouètes grillées arriveront sur la table des consommateurs en 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cacahouete-compatible-avec-cholesterol_1362204.html"}, {"title": "Periodes d essai contre le piratage", "text": "La copie illicite de logiciels professionnels aurait engendré 15 milliards de dollars de manque à gagner pour les éditeurs du monde entier en 1994. En France, 57 % des logiciels sont piratés. Certes, pendant des années, les éditeurs ont tenté d'imposer leurs produits en distribuant les premières versions gratuitement dans les universités et ont fermé les yeux sur le multicopillage dans les entreprises. Reste qu'une licence de logiciel est à usage unique, et ne pas respecter ce principe peut coûter au chef d'entreprise de grosses amendes et des années de prison.\nLe Groupe TSP, fabricant d'Atlanta, propose de rendre chaque logiciel actif seulement pendant une période déterminée (trente jours par exemple). Au bout de la période d'essai, l'application se bloque, et seule une clé secrète peut la réactiver. Cette clé n'est disponible qu'après paiement d'une licence. Le système, baptisé Temporus (sous Windows uniquement), permet une diffusion en grand nombre (sur CD-ROM ou même via les forums d'échanges d'Internet) en limitant le risque de piratage. Norton, du Groupe Symantec, l'a déjà intégré sur deux de ses produits. Chaque fois que le logiciel est copié, une nouvelle période d'essai commence. Si vous essayez de tricher en modifiant la date interne de votre PC, le logiciel se désactive.", "url": "https://lexpansion.lexpress.fr/actualite-economique/periodes-d-essai-contre-le-piratage_1392909.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 13 juin Pierre-Emmanuel Maire, 36 ans, directeur général de Lintas, à Budapest Au départ, ce n'était qu'une mission pour tâter le marché . A la fin, cela s'est révélé un vrai succès commercial. Lorsque, en mai 1992, ce fringant publicitaire décida de s'expatrier à Budapest dans la nouvelle filiale de l'agence Lintas, il ne se doutait pas que, trois ans plus tard, il se retrouverait à la tête de 70 personnes réalisant un chiffre d'affaires annuel de 45 millions de dollars, et marié à une Hongroise ! Ses principaux clients ? Unilever, Nestlé ou Peugeot. Il faut dire que depuis la chute du mur de Berlin, la Hongrie met les bouchées doubles pour se mettre à l'heure du capitalisme. Prochain objectif : les privatisations. Mardi 20 juin Eric Charpentier, 34 ans, directeur général adjoint de Finansder C'est parce qu'il ne se trouvait pas assez bon pour faire des mathématiques pures que, à sa sortie de Normale Sup-Saint-Cloud, son agrégation de maths en poche, il s'est lancé dans un troisième cycle en finance. Puis, en 1987, ce fort en thème rejoint les SDR pour mettre au point leur système de refinancement via une caisse centrale, Finansder. Si à l'époque les SDR avaient le vent en poupe, elles ont connu depuis de sérieuses difficultés. En 1994, Eric Charpentier est nommé par la Commission bancaire liquidateur de la Soderbanque, une filiale commune des SDR. De quoi frotter cet administrateur de l'association des Lauréats du concours général à la dure réalité des affaires !", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1392858.html"}, {"title": "L outil qui reconcilie les freres ennemis", "text": "En France, industriels et distributeurs auront mis quelques années à réaliser qu'ils avaient le même client : l'acheteur qui promène son Caddie entre les linéaires. Leurs relations sont encore largement fondées sur le chacun chez soi : l'industriel remplit ses entrepôts, ses commerciaux s'efforcent de les vider, le distributeur commande d'énormes quantités pour garnir ses rayons. Responsables marketing des fabricants et directeurs d'achat des enseignes se forgent, chacun de leur côté, une idée sur les attentes de leurs consommateurs. Ces efforts désordonnés sont autant de pertes de temps et d'argent, que ce soit sous forme de stocks en excès ou en rupture : La ménagère ne trouvant plus de Skip en rayon va se tourner vers une autre marque. Soit des pertes annuelles potentielles de 0,5 à 1 % du chiffre d'affaires , estime Matthieu Maillot, directeur logistique Europe chez Lever. Les choses commencent à changer. Il y a un an, Coca-Cola décidait d'en finir avec une vieille tradition française : l'enlèvement de la marchandise chez le fabricant. Et proposait de livrer lui-même les enseignes.\nTous les distributeurs ont suivi, économisant ainsi 3 % sur les coûts logistiques.\nDes approvisionnements rythmés par les consommateurs Autre exemple : Tetley, fournisseur de thé appartenant au britannique Allied-Lyons, a approché trois des plus grandes enseignes françaises en leur proposant de partager ces informations sensibles que sont les taux de rotation et les chiffres de vente. Le résultat, selon le fabricant, serait une hausse de 10 % de leurs ventes de thé. Une enseigne a accepté de tenter l'expérience. Ces rapprochements préfigurent une mini révolution dans les relations souvent orageuses entre distributeurs et industriels français. Son nom : Efficient Consumer Response (ECR). En français : réponse optimale au consommateur . Il s'agit plus, pour l'instant, d'un concept balbutiant que d'une véritable technique. L'échange de données informatisées (EDI) en est la colonne vertébrale. Son principe : plutôt que de pousser les produits de grande consommation vers les clients, laisser ces derniers tirer eux-mêmes la chaîne. Ce qui suppose qu'on suive au jour le jour, magasin par magasin, le volume et la composition de leurs emplettes, afin d'instaurer un flux tendu de l'usine au cabas. Le corollaire - c'est là que le bât blesse dans le climat traditionnel de méfiance - est une collaboration étroite entre industriels et distributeurs pour exploiter en commun des informations, notamment celles recueillies aux caisses grâce au scanning des codes-barres.\nEn France, il est encore trop tôt pour connecter magasins et usines Les Américains ont une longueur d'avance. Leur système de distribution, moins concentré, moins organisé que le nôtre, offre un potentiel impressionnant de réduction des coûts. Le Food Marketing Institute, pionnier en la matière, l'estime à 30 milliards de dollars par an (150 milliards de francs). En Europe, aux niveaux actuels de rentabilité des secteurs concernés, il ne représente pas plus de 2 à 4 % du chiffre d'affaires. En France et en Grande-Bretagne, on arrive au bout des économies d'échelle, constate Thierry Chassaing, vice-président du Boston Consulting Group. Désormais, la seule solution de retirer des coûts du système est bien de se concerter.\nSur ce point, les consultants italiens du GEA sont pessimistes. Dans une étude pour le Coca-Cola Retailing Group, ils estiment que seuls 5 à 15 distributeurs et 200 à 300 fournisseurs dans chaque pays de l'Union européenne ont les capacités et la motivation pour mettre en oeuvre de tels projets . Ahold,1 de la distribution en Hollande, a franchi le pas. Depuis plusieurs mois, ses 600 points de vente (enseigne Albert Heijn) sont reliés à tous ses fournisseurs par informatique. Au lieu d'être basées sur les stocks, les livraisons sont calculées selon la compilation des ventes en magasin le jour J, et arrivent à J + 1 , explique Matthieu Maillot, de Lever-Europe.\nLes Français n'en sont pas encore là : traiter les millions d'informations issues de centaines d'hypermarchés et de supermarchés réclame des investissements importants. Pour l'heure, l'équipement de base en matériel EDI demeure insuffisant, et les réseaux installés sont sous-utilisés. Mais les véritables obstacles sont surtout psychologiques et culturels. On ne fera pas d'ECR en France tant que les distributeurs ne laisseront pas circuler leurs données magasins , martèle un grand industriel français.\nSystème U et Prisunic ont ouvert une brèche en décidant de céder leurs fichiers, à condition qu'ils passent par le filtre des sociétés d'études de marché Nielsen et Secodip : sur cette base, chacun, y compris une PME, peut nous proposer des solutions pour améliorer notre offre , lance Christian Bachelier, directeur de la communication de Système U. Pourtant, la transparence est loin : pas question, encore, de connecter en direct magasins et usines pour optimiser flux et assortiment en temps réel.\nD'autres enseignes, Promodès ou Casino, étudient ces développements mais hésitent à céder aux fournisseurs des chiffres stratégiques révélant leurs performances. Casino a pris de l'avance, grâce à ses liens avec les meilleurs distributeurs européens (Ahold et le britannique Argyll, NDLR). Il a investi massivement dans l'EDI et a réorganisé son management , admet un de ses fournisseurs.\nSur le terrain, les obstacles sont tenaces. Ils vont de la pratique des stocks spéculatifs (des produits vendus en promotion par les industriels) aux refus de consentir des avantages tarifaires pour récompenser la souplesse des livraisons. Ce que les enseignes craignent par dessus tout, c'est de voir s'affaiblir leur pouvoir de négociation. Mais l'espoir d'une évolution commence à se lire dans les organigrammes. Jusque-là retranchés derrière la ligne de front de la négo sur les prix, les services annexes (administratifs, logistiques, marketing...) des deux camps n'étaient pas encouragés à se parler. Dans les entreprises où plane l'esprit de l'ECR, les contacts entre homologues deviennent courants. Chez les distributeurs, le category manager, responsable de A à Z d'une famille de produits, fait ses armes : proche du consommateur, il devient un interlocuteur privilégié pour les directeurs marketing des fournisseurs. Chez les industriels, les fonctions logistiques suivent les produits depuis la matière première jusqu'à l'arrivée en linéaire. C'est déjà le cas chez Unisabi, filiale de l'américain Mars, spécialiste des aliments pour animaux familiers.\nChez Unilever, les services commerciaux et marketing de certaines filiales répartissent leurs troupes par enseignes clientes. Des groupes de travail constitués de logisticiens, d'informaticiens, de financiers, de responsables marketing initient et suivent les projets.\nBien sûr, ce tout nouveau mode de relations entre deux mondes traditionnellement opposés n'est pas facile à mettre en place : malgré un long travail en commun à travers huit commissions de réflexion, Casino et Nestlé ont dû mettre fin après quelques mois à une expérience avancée d'échange de cadres. Mais, parce qu'ils auront eux-mêmes monté le moteur, les premiers engagés dans l'ECR seront les mieux placés quand le bolide aura trouvé sa vitesse de croisière.\nIsabelle Mas", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-outil-qui-reconcilie-les-freres-ennemis_1388972.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La pause de la consommation freine la croissance aux Etats-Unis. Le gonflement des stocks pèsera sur la production. L'investissement devient le principal moteur de l'expansion en Europe, car les exportations plafonnent et les ménages restent peu dépensiers. La flambée du yen étouffe la reprise japonaise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1386399.html"}, {"title": "Le parfum de l argent sale", "text": "Les services spécialisés ont déjà repéré plusieurs de ces filières utilisées par les narcotrafiquants pour blanchir leurs recettes : l'achat de produits de luxe, écoulés ensuite à perte dans des circuits de distribution parallèle. Vincent Bastien, le nouveau patron de Sanofi Beauté, qui a constaté le phénomène lorsqu'il était chez Vuitton, est persuadé que des industriels de la parfumerie en sont à leur tour victimes, même s'ils ne s'en rendent pas toujours compte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-parfum-de-l-argent-sale_1382481.html"}, {"title": "Le cnpf fait la lecon a l etat", "text": "Depuis quinze ans, dit le CNPF, les entreprises françaises ont supporté tout l'effort d'amélioration de la productivité nationale, alors que l'Etat n'a pas encore fait son reengineering. Chiffres à l'appui : les dépenses collectives (Etat, régimes sociaux et collectivités locales) ont augmenté de 25 % entre 1990 et 1994. Il y a quinze ans, leur poids était plus faible en France qu'en Allemagne.\nAujourd'hui elles représentent 55 % du PIB, soit 6 points de plus qu'outre-Rhin. Parmi les propositions : réduire le nombre des échelons administratifs, et freiner la prolifération des textes et des circulaires. Le Journal officiel , signale le document, s'est alourdi de 125 % entre 1976 et 1990 !", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cnpf-fait-la-lecon-a-l-etat_1379921.html"}, {"title": "Les nouvelles previsions pour l economie francaise", "text": "Activité Les économistes de Paribas restent optimistes et s'attendent à une hausse du PIB de 3,5 % cette année et de 2,9 % l'an prochain.\nL'expansion serait tirée par l'investissement et les exportations, qui pourraient croître de 8 % en 1996. L'inflation s'accélérera pour atteindre 2,4 % l'année prochaine.\nFinance Les taux d'intérêt à court terme pourraient graduellement diminuer pour s'établir à 6,10 % dans six mois, selon le Crédit lyonnais.\nL'écart de taux courts avec l'Allemagne se réduirait de moitié. Les rendements longs resteront élevés. La livre et le dollar s'effriteront face au franc, lui-même stable face au mark.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-economie-francaise_1377374.html"}, {"title": "Les autoradios montent en volume", "text": "Le Club Autoradio, qui regroupe 81 % du marché des autoradios, note pour le premier trimestre une forte croissance en volume de ses ventes aux différents canaux de distribution : + 16 % par rapport aux trois premiers mois de 1994, soit 850 000 appareils vendus. Seul point noir, les prix ont fortement chuté, malgré une montée en gamme des appareils vendus , indique le club. En raison du ralentissement attendu des immatriculations, les prévisions de croissance pour l'année se limitent à 2,9 % en volume, soit 3,5 millions de pièces.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-autoradios-montent-en-volume_1376112.html"}, {"title": "L erosion de la competitivite francaise freinera les exportations", "text": "Face au franc, le dollar s'est déprécié de 12 % depuis un an. La lire et la livre ont dégringolé respectivement de 16 et de 8 %, et la peseta, de 20 % depuis septembre 1992. Ainsi, au cours des douze derniers mois, la compétitivité-prix de la France s'est détériorée de presque 6 % vis-à-vis de l'OCDE et de plus de 4 % à l'égard de l'Union européenne. L'excédent record de la balance commerciale peut faire illusion. Les exportations restent très fortes, mais nos échanges avec l'Union européenne semblent s'essouffler. Les industriels ont beau écraser leurs marges, leurs carnets de commandes sont moins bien garnis qu'en début d'année. Le Gimelec (Groupement des industries de matériels d'équipement électrique et électronique) estime que les turbulences monétaires récentes viennent sérieusement infléchir les prévisions de croissance du secteur . Et, dans le textile, frappé de plein fouet par la dévaluation des devises méditerranéennes, la situation est jugée catastrophique. Or la pression de la concurrence a peu de chances de s'atténuer. Le dollar sera durablement affaibli par la difficulté des Etats-Unis à financer leurs déficits extérieurs, ce qui entretiendra les tensions à la baisse sur les monnaies les plus faibles du SME.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-erosion-de-la-competitivite-francaise-freinera-les-exportations_1374820.html"}, {"title": "Il prefere pinault plutot que pebereau", "text": "Une fois de plus, Gérard Worms le gentil , comme l'appellent ses détracteurs, a trompé son monde. On le voyait croqué par le brillant Michel Pébereau, patron de la BNP, il apparaît soudain les bras pleins de projets. Le plus spectaculaire serait un rapprochement avec le groupe de François Pinault. Officiellement, il ne s'agit que de conversations , menées par Rothschild & Cie pour l'industriel breton et par Morgan-Stanley pour Suez. Le schéma ? Pinault deviendrait l'un des premiers actionnaires de la compagnie financière, réglant ainsi son problème de succession patrimoniale.\nSuez jouerait le rôle d'actionnaire de référence de Pinault-Printemps-Redoute. Ce projet a failli se concrétiser au début de l'année, mais il avait alors achoppé, le titre Suez ayant connu une vraie descente aux enfers. Autre projet : atteindre la minorité de blocage dans la Lyonnaise des eaux, dont Suez détient 15 %. Ce faisant, Gérard Worms confirme son virage stratégique : être l'actionnaire de référence dans des cibles de choix. Selon cette optique, Indosuez serait cédé. Premier intéressé, le Crédit agricole, actionnaire de Suez, dont le directeur général, Lucien Douroux, ne cache pas son ambition d'acquérir une grande banque d'affaires ! La chiraquie des affaires prend ses marques.\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-prefere-pinault-plutot-que-pebereau_1368570.html"}, {"title": "Guide des grandes entreprises", "text": "Jean-Michel Béhar Seuil, 320 pages, 190 francs.\nCombien consacre Eridania-Béghin-Say à la recherche ? Quel est le premier actionnaire de Danone ? L'endettement de L'Oréal est-il en hausse ou en baisse depuis 1989 ? Tout apprendre ou presque sur les trente-six principaux groupes industriels et commerciaux français, c'est le pari ambitieux et pourtant assez réussi de Jean-Michel Béhar, ex-universitaire et expert au Plan. Pour chaque entreprise, les chiffres clés des bilans des cinq dernières années, les principales activités, l'actionnariat, l'organigramme de la direction générale, un commentaire critique des stratégies suivies, enfin une synthèse soulignant points forts et points faibles. B.P.", "url": "https://lexpansion.lexpress.fr/actualite-economique/guide-des-grandes-entreprises_1367267.html"}, {"title": "Deconvenues nippones", "text": "La mise en faillite du Rockefeller Center, complexe de bureaux au coeur de Manhattan, n'est que la dernière illustration des erreurs flagrantes commises par les sociétés japonaises aux Etats-Unis vers la fin des années 80. En 1989, Mitsubishi Estate, filiale immobilière du géant industriel, avait acquis 80 % du centre pour 1,4 milliard de dollars. Aujourd'hui, compte tenu de la chute du marché immobilier new-yorkais, cet investissement vaut deux fois moins. Si l'on considère l'envolée du yen depuis 1989, il a même perdu plus de 70 % de sa valeur. Mitsubishi n'est pas le seul à s'être fait piéger par les Américains, passés maîtres dans l'art de vendre très cher leurs sociétés à des étrangers mal préparés à les gérer. Sony admet 3 milliards de dollars de pertes au titre de ses investissements dans Columbia Pictures, racheté en 1989 pour 3,4 milliards de dollars.\nMatsushita s'est débarrassé de 80 % de son investissement dans MCA Universal et a perdu près de 2 milliards de dollars. Quant à Pioneer, sa participation dans le studio Carolco Pictures lui coûte plusieurs dizaines de millions de dollars par an. Les banques japonaises regrettent aussi d'avoir financé, au début des années 90, des hôtels dont la valeur s'est effondrée. Vers la fin des années 80, la psychose du rachat de l'Amérique déclinante par le Japon triomphant avait saisi l'opinion. Maintenant, Tokyo, accablé par une récession tenace, fait moins peur. Même le remarquable succès des implantations directes des constructeurs automobiles nippons n'efface pas l'humiliation des acquisitions malheureuses. George Rodriguez", "url": "https://lexpansion.lexpress.fr/actualite-economique/deconvenues-nippones_1364749.html"}, {"title": "UN SHERPA PRESSE", "text": "En 1975, Jean-David Levitte n'a pas encore 30 ans quand il participe au sommet des pays les plus industrialisés de Rambouillet, au titre de chargé de mission à l'Elysée. Vingt ans plus tard, il succède à Anne Lauvergeon au poste de sherpa et de conseiller diplomatique du président de la République. A peine intronisé, le nouveau conseiller de Jacques Chirac s'apprête à subir la totale , comme il dit lui-même : le 14 juin, il sera à ses côtés pour une rencontre à Washington avec Bill Clinton. Suivront un sommet euro-américain, puis un déjeuner à New York avec Boutros Boutros-Ghali, et le sommet des sept pays industrialisés à Halifax (Canada), les 16 et 17 juin.\nCannes, enfin, les 25 et 26 juin, avec le Conseil européen des chefs d'Etat, dont la France assume la présidence. Pour affronter ce calendrier surchargé, il fallait toute la maîtrise de ce Sciences Po diplômé des Langues O, qui parle chinois, malais et indonésien. Son premier poste le conduisit à l'ambassade de France à Pékin, au début des années 70, et son dernier, à la direction Asie- Pacifique du Quai d'Orsay entre 1991 et 1993. Depuis trois semaines, il travaille à la préparation du sommet d'Halifax. Sa mission : mettre l'accent sur l'emploi.\nAu lendemain du sommet de Cannes, Jean-David Levitte devra déjà songer au prochain G7, en juin 1996, dont la France assumera la présidence à partir du 1er janvier. Pas question de répéter les fastes des sommets de Versailles (1982) ou de l'Arche (1989) : l'heure est à la modestie, assure-t-on à l'Elysée. Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-sherpa-presse_1404393.html"}, {"title": "Strafor moins fort que prevu", "text": "Après quatre années de baisse et une stabilisation de l'activité l'an dernier, Steelcase Strafor (2,2 milliards de francs de chiffre d'affaires dans le mobilier de bureau) revoit ses prévisions à la baisse. Nous comptions sur une progression de 8 % au cours de l'année. Pour l'instant, nous ne parvenons pas à dépasser les 2-3 %, regrette Guy Gilbert, chef comptable de Steelcase Strafor. Il y a très peu de grosses affaires. En revanche, l'entreprise a réussi à stabiliser ses remises, fortement gonflées par la crise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/strafor-moins-fort-que-prevu_1400574.html"}, {"title": "Sous le feu du duel ibm microsoft", "text": "J eu de go dans la micro. Acte I : IBM souffre décidément trop de la domination de Microsoft dans le software, et lance OS/2 Warp, système d'exploitation haut de gamme censé concurrencer Windows.\nDemi-succès. Acte II : Jim Manzi, le patron de Lotus, agace Bill Gates, pour qui il représente l'un des derniers îlots de résistance à Microsoft. Notes, logiciel vedette de Lotus, s'impose comme le standard d'un créneau prometteur. Acte III : IBM rachète l'ennemi de son ennemi. En lançant le 5 juin une OPA hostile de 16 milliards de francs sur Lotus, Big Blue montre que ses manières ont changé.\nL'opération se fait sans l'accord de Manzi (pourtant ancien de McKinsey comme Lou Gerstner, PDG d'IBM), qui peut regretter d'avoir voulu préserver l'indépendance de Lotus, alors que la firme perd de l'argent. Les clients sont contents de voir qu'il y a autre chose que Microsoft , disait le patron de Lotus l'an dernier. Mais ils ne s'attendaient peut-être pas qu'IBM soit la solution de rechange !\nCela dit, l'acquisition était préméditée : Lou Gerstner, lors de sa première rencontre avec Bill Gates, lui avait donné du Bonjour, monsieur Manzi ! Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/sous-le-feu-du-duel-ibm-microsoft_1399304.html"}, {"title": "Sauveteurs nucleaires en ukraine", "text": "Nous sommes cinq, ils sont cinq mille. Cinq Français à Kouznetsovsk, une ville perdue dans la partie occidentale de l'Ukraine, au milieu d'une région coupée du monde, à six heures de voiture de Kiev en été, onze heures en hiver. La Communauté européenne, qui a décrété dans ce pays l'état d'urgence nucléaire, leur a donné une mission : veiller sur la centrale locale, baptisée Rovno (nom de la capitale régionale). Cinq spécialistes dépêchés par EDF, face à un personnel ukrainien et russe, pléthorique, taciturne et pas nécessairement amical.\nPour EDF, la sécurité de Rovno est un impératif stratégique : premier exploitant nucléaire au monde, l'entreprise sait son avenir lié à l'image de cette énergie. L'Ukraine est toujours le pays le plus inquiétant , martèle son président, Gilles Ménage, qui a pris ce dossier à bras-le-corps. Dans une contrée où rôde toujours la mort radioactive, neuf ans après l'explosion du réacteur4 de Tchernobyl, un accident aurait aujourd'hui des conséquences plus dramatiques encore. Economie sinistrée, infrastructures désorganisées, la situation de l'Ukraine n'a cessé de se dégrader depuis l'éclatement de l'URSS et la proclamation de son indépendance en 1991. L'Etat n'est plus ici en mesure de faire face au moindre pépin. Il y a un an, le 16 mai 1994, EDF a donc envoyé ces cinq spécialistes à Kouznetsovsk pour une mission de sûreté de longue durée dans l'une des cinq centrales du pays.\nA son arrivée, l'équipe française a le choc de la découverte. La ville est plongée dans un calme irréel. Sa grande avenue, presque aussi large que les Champs-Elysées, est abandonnée aux bicyclettes, aux charrettes à chevaux et à quelques rares voitures et bus de modèle soviétique, qui roulent encore malgré la pénurie d'essence.\nLes barres grises des immeubles - qui ne varient que par leur hauteur : 5 ou 9 étages - s'étirent à perte de vue. Un restaurant, deux bars, un cinéma, une poignée de magasins, une piste de danse, le tout pour 40 000 habitants. Et un hôtel, le Varach, du nom de l'ancien village, planté le long de l'avenue, à côté de la mairie et face au palais de la Culture. Une ville du socialisme réel , plus vraie que nature.\nGuy Mège, chef de la mission française, et ses équipiers Raymond Bertrand, Georges Grudzien, Charles Milliat et Guy Poulnard, sont les seuls Occidentaux à plusieurs dizaines de kilomètres à la ronde. Ils s'installent au troisième étage du Varach, dans des chambres exigu\"s meublées d'un lit étroit, d'une table, d'une chaise et d'un bac à douche. Sur chaque palier, deux femmes d'étage se relaient nuit et jour pour garder les clés et contrôler, comme au bon vieux temps, les allées et venues. Du premier étage, les soirs de week-end, filtrent quelques notes de musique jouées, sur l'estrade d'une longue salle à manger, par l'orchestre de la ville : les Français n'en goûteront pas longtemps les charmes et préféreront bientôt se réfugier chaque jour dans leur chambre pour dîner. Seuls.\nL'ex-camarade Korovkine dirige la centrale depuis vingt ans Cette cité très spéciale a longtemps été interdite aux étrangers en raison de sa proximité avec une base de missiles soviétiques SS20.\nMais, surtout, elle est devenue un fief, tenu d'une main de fer par un demi- seigneur local, le gouverneur Vladimir Korovkine, sexagénaire et russe. Cet ingénieur, formé aux lois de la physique nucléaire et au maniement des hommes dans l'Institut polytechnique de la ville secrète de Tomsk, est aussi un bâtisseur : Kouznetsovsk est sa ville. Il l'a sortie d'un désert de marais quand, nommé chef de projet en 1973 par un oukase, il eut pour mission de bâtir sur ce terrain ingrat, à grand renfort de pilotis, à la fois une centrale nucléaire et un lieu de vie pour ses employés, grand comme une ville moyenne française.\nIci, chacun lui doit tout. L'ex-camarade Korovkine a bien sûr la haute main sur la centrale depuis plus de vingt ans, mais il dirige aussi l'hôpital, la crèche, l'école, le palais de la Culture, le court de tennis, l'office du logement, la caserne des pompiers, les magasins et... l'hôtel Varach ! Et la centrale ne fournit pas seulement de l'énergie : ses ateliers fabriquent aussi des objets de la vie quotidienne, des fourchettes, jusqu'aux pièces de rechange automobiles. Omniprésent et respecté, Korovkine exhibe une grosse bague à l'annulaire et une canine droite qui brillent toutes deux d'un même éclat d'or. Avec sa femme et ses deux filles - toutes les deux dans le nucléaire -, il a longtemps habité la seule maison privée de la ville. Aujourd'hui, nouveau cours de l'histoire oblige, il partage quelques-uns de ses privilèges et fait bâtir un quartier de résidences individuelles pour les cadres dirigeants de la centrale. Mais Korovkine a aussi gardé certaines habitudes d'ancien dignitaire : pour ses 65 ans, la centrale et la ville lui ont rendu en février dernier - sous sa direction et à son initiative - un hommage vibrant. Un livre grand format illustrant la carrière et les mérites exemplaires de l'ex-camarade Korovkine a même été édité pour l'occasion.\nDeux logiques s'opposent, discipline russe et transparence française Les cinq Français l'apprennent très vite : ici, rien ne se règle sans l'intervention directe de Korovkine. Et c'est le premier obstacle : un système de pouvoir centralisé et paternaliste, calqué sur le modèle soviétique, avec pour règles l'opacité, le secret et la discipline. Afin de remplir sa mission d'assistance et de conseil en vue de l'amélioration de la sûreté sous tous ses aspects, l'équipe française est parquée dans un bureau. Korovkine introduit bien quelques interlocuteurs, mais nul ne sait alors s'ils sont là pour la surveiller ou pour l'occuper. Très isolés, les Français déjeunent dans une salle à l'écart, à laquelle ni leurs collaborateurs de la centrale ni même leur pool d'interprètes n'ont accès. Ils peinent pour obtenir la moindre information, le bon interlocuteur ou tout simplement un organigramme, document clé et ultraconfidentiel dans cet univers confiné.\nD'emblée, en effet, deux logiques de sûreté nucléaire s'opposent.\nD'un côté, les ingénieurs russes privilégient l'efficacité, le productivisme et donc la machine, l'homme n'étant qu'un rouage, ne connaissant que la discipline et ne pouvant se permettre aucune défaillance. A l'opposé, la logique française s'intéresse à tous les maillons de la sûreté, elle mise sur la transparence permanente entre les hommes, et sur des procédures écrites pour conduire la centrale en toutes occasions : l'homme peut éventuellement commettre une erreur, mais il sait alors immédiatement comment la corriger grâce à des instructions écrites. Le choc entre ces deux cultures est brutal. Lors de ma première visite, j'ai cru que j'allais me faire jeter , se souvient Jean Laurent, l'un des deux chefs de projet d'EDF, basé à Lyon, mais souvent présent à Kouznetsovsk pour des missions d'appui. Guy Mège, l'actuel chef d'équipe, confirme : Quand on arrive ici et qu'on découvre des installations vieillottes, une absence totale de transparence, une double hiérarchie obscure, des documents de commande difficilement accessibles et en mauvais état, et que l'on est confronté en permanence à la barrière de la langue, on est saisi par un doute général...\nDans cette première phase, les deux camps s'observent en chiens de faïence. On m'avait dit \"Fais gaffe, dans un an les Français auront pris les manettes de la boutique !\" , raconte dans un éclat de rire un cadre russe pour évoquer les premiers méandres de cette coopération méfiante. Alexandre, un ancien agent de conduite russe passé au management, livre non sans amertume sa propre version : Quand on a rencontré les Français, on parlait avec les mêmes mots, mais on s'est vite rendu compte que chacun entendait des choses différentes. Ils n'ont pas voulu comprendre notre propre système de sûreté.\nPour les Français, la centrale est robuste, mais elle a 25 ans de retard Les Français mesurent très vite le malaise de leurs interlocuteurs.\nNeuf ans après l'affront de Tchernobyl, les ingénieurs russes et ukrainiens supportent mal d'être traités de haut par les experts occidentaux. Et ceux de Rovno, formés dans les meilleurs instituts russes et élevés dans le culte de la supériorité soviétique, ont des arguments à faire valoir. Ils dénoncent d'abord l'amalgame fait entre toutes les centrales de l'Est. Celle de Rovno, comme trois des quatre autres de l'Ukraine, appartient à une génération différente de celle de Tchernobyl, et ses caractéristiques techniques n'ont rien à voir. Rovno possède ainsi trois réacteurs VVER, deux de 440 mégawatts et un de 1 000, de conception plus récente et assez proche de la filière française. C'est d'ailleurs l'une des raisons de la présence d'EDF sur ce site. Ainsi, il serait irresponsable de réclamer la fermeture de ce type de centrale, dans un pays aussi peuplé que la France, privé de ressources énergétiques et déjà soumis à de longues et brutales coupures d'électricité et de gaz tout au long de l'hiver faute de devises pour payer ses importations. Les Ukrainiens s'appuient sur les conclusions des experts français, qui n'ont trouvé aucun élément nécessitant l'arrêt immédiat de ces trois tranches . A l'un des chefs de projet d'EDF, basé à Paris, Alain Devilèze, les responsables de la centrale demandent donc très vite, en signe de bonne volonté, une livraison de matériel, surtout des micro-ordinateurs. Pour le reste, lui affirme-t-on en substance, on s'occupe de tout .\nLes Français ne démentent pas cet argumentaire. Soumis chaque mois à un contrôle au moyen d'un petit film développé à Paris, ils n'ont d'ailleurs jamais pris aucune radiation, malgré des visites régulières en zone contrôlée , près des réacteurs. Mais ils affirment aussi qu'une telle centrale ne tournerait pas en France, en raison des critères de sûreté exigés dans l'Hexagone. Cette centrale est assez robuste, comme la plupart de celles de l'ex-URSS, constate un responsable d'EDF. Mais elle a vingt-cinq ans de retard sur le plan technique. Surtout, elle fonctionne avec un personnel pléthorique et des méthodes très contestables. S'ils jugent ainsi urgentes plusieurs interventions sur la centrale, les Français évoquent d'abord les mentalités et le management. Il y a seulement trois ans, aucune culture de sûreté n'existait ici , affirme Guy Mège. Les ingénieurs russes - ils représentent encore plus de 30 %\ndu personnel et occupent les postes de haut niveau - ont une compétence scientifique souvent élevée, mais très éloignée des impératifs de sûreté. Guy Poulnard, qui intervient dans les salles de commande, en donne un autre exemple : Les opérateurs tenant les manettes sont des ingénieurs avec cinq ans d'études, alors qu'en France ce sont des techniciens d'un niveau bac + 2. Mais les logiques divergent radicalement : les Russes privilégient l'apprentissage par coeur et l'intervention réflexe en cas d'incident, les Occidentaux, eux, ne se fient qu'aux fameuses fiches d'alarme, que les opérateurs appliquent à la lettre et qui n'existent pas à Rovno. Ce dernier système est jugé plus fiable : il ne repose pas sur une confiance illimitée en l'homme. Et il aurait sans doute permis d'éviter la catastrophe de Tchernobyl...\nComme naguère, la direction affiche le portrait des travailleurs modèles A Rovno, la logique russe va plus loin. L'employé est soumis à une surveillance très étroite : un médecin contrôle systématiquement les opérateurs avant leur prise de quart, notamment pour s'assurer qu'ils sont bien à jeun - dans un pays où l'alcoolisme sévit à grande échelle. Plus caractéristique encore : Korovkine a instauré un système de sanctions traquant la moindre défaillance. Je peux changer la qualification d'un employé, le rétrograder, même si cela est très rare, confirme le directeur ; je peux aussi lui supprimer ses primes (parfois égales au salaire de base) et prendre des mesures disciplinaires. A l'entrée de la centrale, la direction affiche le portrait des travailleurs modèles, comme aux grandes heures du stalinisme... mais elle placarde aussi celui des employés pris en défaut. Les employés de l'atelier électrique ont ainsi récemment eu la surprise de découvrir, affichée devant l'entrée, une photographie de leur atelier, abandonné au désordre et à la poussière, jointe à la liste de leurs noms et prénoms... Ces méthodes sont jugées inefficaces et même dangereuses par les Français : elles propagent la peur, généralisent le silence, tuent l'initiative, dénaturent l'esprit de responsabilité et prennent finalement à contre-pied les principes de transparence d'une authentique culture de sûreté. Guy Mège a essayé d'en toucher un mot à Korovkine. Peine perdue : sur ce terrain, le directeur n'entend pas se laisser dicter la loi.\nEn un an, l'équipe française a dû réviser à la baisse ses objectifs initiaux. Mais elle a aussi avancé, pas à pas. Les cinq ont pu constituer des groupes de travail réguliers dans divers domaines, pour semer les premières graines d'une nouvelle culture. Charles Milliat, 45 ans, travaille à l'amélioration de la sûreté à la conception (qui concerne les installations matérielles). Il a listé, avec les services locaux, une cinquantaine d'opérations à effectuer - pour lesquelles il faudra ensuite trouver des financements internationaux. Toutefois, des actions concrètes sont déjà en route, et un autre Français, Raymond Bertrand, en assure l'organisation : un chantier de peinture spéciale pour les zones contrôlées , un autre concernant l'étanchéité des enceintes de confinement, un troisième sur la protection incendie. Certains font d'ailleurs intervenir des entreprises françaises.\nLes Français doivent codifier en russe les manoeuvres à effectuer en cas d'incident Georges Grudzien s'occupe de la maintenance. Il travaille surtout à l'interface fournisseurs-équipes de réception, électriciens-mécaniciens, etc., pour limiter les risques d'indisponibilité du matériel. Je dois surtout lutter contre des réflexes de pénurie, souligne-t-il, car les Ukrainiens sont souvent obligés de bricoler : 70 % des pièces étaient encore fabriquées en Russie en 1991. Guy Poulnard, lui, tente de codifier avec ses interlocuteurs toutes les manoeuvres à effectuer en cas d'incident.\nEt utilise pour cela la seule langue officielle dans la centrale, le russe... Enfin, Guy Mège dessine avec les Ukrainiens les grandes lignes d'une organisation qualité traversant l'ensemble des activités liées à la sûreté. Rien n'est possible en ce domaine, dit-il, si l'on ne parvient pas à vaincre l'opacité de l'organisation actuelle. Pour ce combat permanent, les Français ne sont pas complètement démunis : en cas de difficulté grave, ils s'appuient sur les chefs de projet basés en France, qui eux-mêmes en réfèrent parfois à l'Union européenne, laquelle à son tour s'adresse à l'autorité de sûreté ukrainienne...\nUn autre baroudeur d'EDF épaule les cinq de Rovno. Installé à Kiev, François Ghesquier représente l'entreprise et gère la base arrière de l'équipe. Une mission risquée : contrôlé par l'administration à trois reprises, Ghesquier a d'abord été menacé ; un peu plus tard, son chauffeur a été battu à coups de barre de fer et laissé à demi mort sur un trottoir, sa voiture volée ; enfin, il a lui-même été attaqué dans son appartement... La mafia a désormais ses quartiers et ses habitudes à Kiev. Quiconque veut travailler ici doit défrayer un partenaire local pour vivre en paix... Le Français a équipé son bureau d'un système de sécurité et d'une cuisine, afin de pouvoir tenir un siège en cas de coup dur. Et son nouveau chauffeur est officier de réserve et ancien d'Afghanistan.\nCes mésaventures n'ont pas empêché François Ghesquier de nouer des liens précieux avec les autorités ukrainiennes. Il va même bientôt devenir le conseiller personnel du président du Goskomatom, qui a autorité sur toutes les centrales. Il devrait aussi jeter les bases de la seconde phase de l'action d'EDF, qui vient de remporter un important appel d'offres auprès de l'Union européenne : il s'agit de piloter le projet d'achèvement de deux tranches commencées en 1985, puis gelées après l'accident de Tchernobyl, la. 4 de Rovno et la. 2 de Khmelnitski. Un contrat global de l'ordre de 800 millions de dollars, monté en association avec Belgatom et le finois IVO. Dès le mois de septembre, sept personnes s'installeront à Kiev, dont quatre Français, pour préparer le terrain. Outre l'intérêt propre de l'opération, l'achèvement de ces deux réacteurs donnera aux Occidentaux un argument supplémentaire pour obtenir la fermeture rapide du site de Tchernobyl.\nA Kouznetsovsk, les Français ont appris avec soulagement l'arrivée prochaine d'autres missions étrangères. On ne tient pas ici sans dérivatif , lance Guy Mège, qui joue au tennis tous les soirs avec Charles Milliat. Georges Grudzien et Guy Poulnard apprennent le russe. Tous affirment mettre beaucoup de temps à se réadapter après chaque séjour en France, une semaine environ toutes les cinq semaines. Demain samedi, l'équipe ira pique-niquer sur les bords du lac Blanc, à une vingtaine de kilomètres de la ville. Leurs collègues ukrainiens iront cultiver leur lopin de terre et profiter de leur datcha, non loin du site.\nCe soir, vendredi, il est minuit à Kouznetsovsk. Au loin, les tours crachent leur fumée blanche dans le ciel sombre. Une Volga jaune glisse sur le bitume détrempé de la grande avenue, un bus vire devant le monument aux victimes de la guerre d'Afghanistan, conduisant une équipe de nuit vers la centrale. Sur la piste de l'hôtel Varach, au rez-de-chaussée, des filles apprêtées dansent toutes seules. Au troisième étage, les cinq de Kouznetsovsk dorment depuis longtemps.\nDe notre envoyé spécial à Kouznetsovsk, Vincent Giret Reportage photo Michel Delluc", "url": "https://lexpansion.lexpress.fr/actualite-economique/sauveteurs-nucleaires-en-ukraine_1398010.html"}, {"title": "N oubliez pas la presse asiatique", "text": "C'est avec intérêt que j'ai lu votre dossier sur la presse économique, paru dans le500. La carte dépliante était très bien éditée, et les articles sur Business Week, The Economist, Fortune et Forbes étaient très intéressants et enrichissants. Cependant, j'ai été étonnée que vous ne parliez pas beaucoup de la presse économique asiatique, alors que le même numéro comportait un dossier sur l'Asie.\nJe pense, en particulier, à un mensuel que je connais bien : Asian Business. Magazine de business - comme son nom l'indique -, il publie des informations économiques et sociales sur les pays de la région, ainsi que des entretiens avec des dirigeants d'entreprise, très utiles pour mieux connaître les potentiels qu'offre ce continent. D'ailleurs, d'après des enquêtes datant de janvier 1995, Asian Business figure parmi les dix premiers titres économiques et d'affaires asiatiques.\nAnne Viguier, 75015 Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/n-oubliez-pas-la-presse-asiatique_1391628.html"}, {"title": "Le pari gagne de la punto", "text": "Giovanni Agnelli l'a prouvé au cours de sa tumultueuse jeunesse : tout l'or du monde n'y suffit pas. Pour séduire une princesse de sang, ou faire sauter la banque d'un casino monégasque, il lui a aussi fallu de la chance, du talent, et surtout de l'estomac. Au crépuscule de sa carrière, ces atouts lui ont été de nouveau fort utiles pour remporter la première manche de l'une des plus belles parties de sa vie d'industriel. Un quitte ou double culotté, de 148 milliards de francs, décidé en 1992, au moment où les comptes de Fiat s'apprêtaient à virer au rouge : l'investissement nécessaire au lancement de dix-huit nouveaux modèles en moins de dix ans, sous les marques Alfa Romeo, Lancia, Fiat. Un tapis quasi désespéré, le prix à payer pour sauver Fiat du naufrage en dégageant la branche automobile de sa funeste dépendance du marché italien d'ici à l'an 2000. L'avvocato se présentera le 23 juin à l'assemblée des actionnaires avec une première victoire : la Punto, lancée en novembre 1993, a franchit le cap du million d'exemplaires, en un peu plus d'un an de commercialisation. La voiture de l'année 1995 a détrôné la Renault 19 de sa place de première voiture importée en Allemagne. Un symbole.\nObjectif : vendre 3 millions de voitures à l'horizon 2000 L'automobile (60 % des investissements de Fiat l'an dernier) a retrouvé son rang de locomotive dans les profits du groupe. Au premier trimestre 1995, le chiffre d'affaires de Fiat autos a progressé de 36 %, à 29 milliards de francs, avec 751 000 véhicules vendus, en progression de 13 %. Un redressement obtenu aussi grâce au succès dans le secteur des poids lourds (Iveco, + 20 %), les matériels agricoles (New Holland, + 23 %). En 1994, le résultat net s'est élevé à 3 milliards de francs. L'endettement s'est réduit de 15,7 milliards à 6 milliards de francs. Enfin, après de longues années de galère en formule 1, Ferrari, l'écurie maison, flirte à nouveau avec les podiums. Bref, le patriarche peut être pris au sérieux quand il martèle les objectifs mondialistes du groupe : vendre 3 millions de voitures à l'horizon 2000, un tiers en Italie, un autre en Europe (Est compris), le troisième en Amérique latine.\nLa résurrection de l'automobile, Gianni Agnelli s'y est engagé en 1993 malgré le scepticisme de ses actionnaires, la toute-puissante Mediobanca en tête. Au creux de l'année noire de l'automobile, Fiat, avec sa panoplie de véhicules vieillissants, à la réputation de qualité incertaine, est en mauvaise posture. Attaqué dans la péninsule, son sanctuaire, par une concurrence déchaînée, le constructeur national y a perdu 15 points de part de marché. En Europe, il a chuté de la première à la quatrième place.\nLa reprise met fin aux errements du groupe Fiat. Retour à l'automobile A l'époque, le flottement stratégique du groupe est sensible. Il se murmure même qu'au sein de la famille Agnelli, détentrice de 36,2 %\ndes parts de Fiat, l'abandon pur et simple de l'automobile n'est plus un tabou. De fait, Gianni prend de multiples contacts avec d'éventuels alliés, comme PSA et Renault en France, Ford et General Motors aux Etats-Unis. En réalité, c'est dès 1990 que l'avvocato prend conscience de la fragilité de son groupe. Sa force ne tient qu'à la vitalité du marché italien, qui a perdu sa profitabilité sous les coups de la récession et de l'ouverture des frontières.\nOn retrouve, à cette occasion, la culture schizophrène de la famille Agnelli, partagée entre sa vocation industrielle et ses impératifs patrimoniaux. Sous l'effet de la crise, ces derniers l'emportent.\nC'est l'ère de la diversification : dans le matériel agricole (rachat de New Holland à Ford), les poids lourds (rachat d'Enasa), les accumulateurs (rachat de la Ceac à l'ex-CGE), le téléphone (à travers la filiale Elettra), le ferroviaire, l'alimentation (avec Danone), l'assurance (avec Toro), la distribution (avec les magasins Rinascente), sans compter une pléiade de participations dans l'édition ou l'hôtellerie, portées, pour la plupart, par la holding familiale Ifil.\nCes aventures capitalistiques aux fortunes diverses, jointes aux péripéties de l'opération Mani pulite, perturbent l'état-major et donnent le tournis aux analystes. Errements stratégiques, tiraillements au sommet, incapacité du groupe à assurer la succession d'Agnelli : Fiat offre l'aspect d'un bateau ivre. Tout change quand arrive la reprise. La nébuleuse Ifil, qui compte près de 700 sociétés, se transforme alors en machine à lever du cash, au profit de l'automobile. Elettra, Rinascente, et, dernière en date, la Ceac sont revendus. Le balancier de Fiat se déplace à nouveau vers sa vocation industrielle d'origine. Agnelli doit encore payer de sa personne pour convaincre ses actionnaires de suivre une augmentation de capital de 7 000 milliards de lires en septembre 1993. Ceux-ci acceptent d'accompagner Fiat dans sa nouvelle aventure, à condition que l'avvocato diffère sa retraite, prévue pour juin 1994.\nLa Punto, premier modèle d'une série qui doit en comporter dix-huit - deux sont en cours de réalisation -, prouve que Fiat a su garder sa maîtrise technologique, l'une des meilleures du continent. Développé en quatre ans, ce véhicule est l'oeuvre de Paolo Cantarella, patron du secteur automobile de Fiat. A nouvelle voiture nouvelle usine.\nPour la Uno, c'était le tout robot , pour la Punto, c'est la production allégée. Dans l'unité de Melfi, on a réduit les fournisseurs, les échelons hiérarchiques, l'âge des opérateurs, les temps de fabrication. Même l'investissement a rétréci. Le prix de l'usine est compris dans un investissement de 37 milliards de francs, dont 14 milliards sont versés par l'Etat au titre du soutien au développement du Mezzogiorno. Si l'on ajoute que les voitures sont produites dans une monnaie qui s'est dévaluée de près de 40 % en deux ans, et que plus du tiers d'entre elles sont revendues dans des pays à monnaie forte, on comprend pourquoi la petite vedette est une belle source de profit.\nAprès la Punto, la Bravo , qui devra impérativement mériter son nom Encore faut-il s'imposer commercialement. Pour revoir de fond en comble le réseau et s'attaquer aux sacro-saints coûts de distribution, Agnelli a débauché Loïc Capéran, l'ancien directeur commercial de Renault. Depuis huit mois, raconte-t-il, j'ai planché quatre fois devant Agnelli et Romiti. Nous sommes tombés d'accord sur l'idée de ne plus travailler en parcellisation, mais d'agrandir les zones d'influence de nos concessionnaires, ce qui se traduira par une réduction du nombre de concessions. La synergie entre les trois marques, Fiat, Lancia et Alfa Romeo, est également renforcée. Là où c'est nécessaire, les marques sont regroupées.\nReste que, malgré toutes ses précautions, l'avvocato se retrouve à l'entrée du virage où il avait quitté la route, voilà bientôt cinq ans. La remplaçante de la Tipo, baptisée Bravo , rivale de la Golf, sera présentée fin août. Même lieu de production, mêmes concurrents, sur un marché européen en croissance souffreteuse. Le groupe n'a pas droit à l'erreur. Si la petite nouvelle échoue, Gianni aura vu le diable lui sourire deux fois, exactement au même endroit. Jean-Luc Barberi", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pari-gagne-de-la-punto_1382502.html"}, {"title": "Le papier patit du prix de la pate", "text": "Les secteurs liés à la transformation du papier ont toujours du mal à retrouver le sourire, depuis les hausses de prix de la pâte à papier.\nFace aux distributeurs, les marges des fabricants sont laminées, sans qu'ils puissent se refaire sur les volumes, qui restent stables par rapport à l'an dernier , déplore Robert de Caumont, délégué général de la Fédération des syndicats de fabricants d'articles de papeterie.\nRésultat : les fabricants diminuent la qualité des produits. Mais cette tactique est très dangereuse à l'export, puisque c'était notre atout face à la concurrence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-papier-patit-du-prix-de-la-pate_1381218.html"}, {"title": "La politique de gribouille", "text": "Il y a de plus en plus de Français qu'on est obligé d'assister et l'autre France est de plus en plus taxée pour permettre d'aider les premiers. C'est ce qu'avait dit Jacques Chirac à Lionel Jospin : il fallait renverser la logique de ce système diabolique . Comment les événements ont-ils tourné ? Le gouvernement engage des dépenses nouvelles pour tenir ses promesses aux différentes catégories d'assistés, et, dans un second temps (après les élections municipales), il alourdira les impôts, portant la pression fiscale à un sommet historique : 45 % du PIB. Avec un déficit total qui - comme souvent souligné ici - n'a pas régressé, le besoin de financement des administrations absorbe plus de la moitié du PIB, un record !\nOù est le changement ? La vieille recette du tax and spend prévaut toujours : on dépense et on prélève. Et où est la logique ?\nOn veut alléger les charges sur les bas salaires, et on revalorise le smic. On affirme l'importance de la réduction des déficits et de la stabilité du franc, mais on maintient que la préoccupation1 est l'emploi.\nEn l'absence de signaux cohérents adressés aux marchés, les taux d'intérêt devront rester élevés pour soutenir le franc. Or, avec le nouveau tour de vis fiscal, un desserrement monétaire est plus que jamais indispensable, car l'activité faiblit. En avril, le Baromètre de L'Expansion est tombé au plus bas depuis la sortie de récession.\nMalgré la levée des incertitudes électorales, la confiance des chefs d'entreprise retombe dans l'industrie.\nUne inflexion était certes attendue au terme de la phase technique de la reprise : le rythme de croissance des biens intermédiaires se normalise. Mais les biens d'équipement déçoivent. Les industriels interrogés par l'Insee projettent d'augmenter leurs investissements de 11 % (en volume) en 1995, après quatre années de contraction.\nCependant, les intentions de commandes des grossistes en biens d'équipement diminuent. Avec l'essoufflement de la reprise, les capacités sont jugées suffisantes. Dans la construction privée, une rechute est engagée.\nEn revanche, dans les biens de consommation, une amélioration est prévisible, malgré le pessimisme des distributeurs en avril. Car le pouvoir d'achat se renforce substantiellement. D'abord à travers l'emploi, dont l'augmentation est exceptionnelle compte tenu de la mollesse de la croissance : 245 000 postes ont été créés en un an (+ 1,7 %). Ensuite par l'accélération des salaires, qui est nette : 4 %\nl'an dans l'industrie, en début d'année ; elle sera entretenue par le relèvement de la TVA, qui devrait porter la hausse des prix vers 2,5 %. Enfin, une confiance accrue devrait résulter de la perception par les ménages du reflux du chômage ; ils se montreront sans doute moins disposés à épargner et amortiront ainsi le choc fiscal. Un potentiel s'accumule pour une relance de la consommation.\nCe regain sera le bienvenu pour compenser l'érosion de notre compétitivité. Les exportations sont au plus haut, mais les commandes étrangères refluent. Suivre le mark dans sa réévaluation et subir des taux de 3 points plus élevés que les Allemands est insupportable.\nLe cercle vicieux reste à briser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-politique-de-gribouille_1373602.html"}]