[{"title": "L'enjeu des Chorégies", "text": "A qui appartient le théâtre antique d'Orange? Au patrimoine culturel européen, à celui de la France, aux Orangeais? Ou au Front national, qui, depuis son installation dans le fauteuil municipal, semble le considérer comme sa propriété privée? Non content de retirer la subvention de sa ville à l'association qui gère le festival lyrique des Chorégies, le maire FN Jacques Bompard veut lui faire payer une lourde indemnité pour occuper son théâtre. Ce qui équivaut à une expulsion, que ne suffit pas à éviter l'aide exceptionnelle de 1 million de francs accordée, samedi dernier, par Philippe Douste-Blazy. Furieux de ne pas avoir été élu en juillet dernier à la présidence des Chorégies, Jacques Bompard a engagé une forme de purification culturelle dans sa ville. Il vient de supprimer les crédits du centre Mosaïque, organisateur des Nuits du théâtre antique. Et cherche donc maintenant à bouter les Chorégies hors de ses murs. C'est son droit: le théâtre d'Auguste appartient officiellement à la municipalité. Mais M. le Maire, qui ne se lasse pas de donner des leçons de morale publique, n'a, semble-t-il, pas compris qu'un héritage aussi précieux ne se résume pas à la gestion des vieilles pierres, mais implique aussi qu'on en respecte l'esprit: celui de l'ouverture, de l'échange, bref de la culture, qui, depuis des siècles, souffle entre ces murs.", "url": "https://www.lexpress.fr/informations/l-enjeu-des-choregies_610237.html"}, {"title": "L'avocat et le procureur", "text": "L'avocat Arnaud Montebourg, qui a «instruit» l'affaire Juppé, est un teigneux brillant et acharné. Portrait\nIl ne voulait pas devenir avocat. Le voilà devenu l'Avocat, celui sur qui la France a les yeux fixés: Arnaud Montebourg a fait trébucher le Premier ministre, tanguer le gouvernement et chanceler le franc. Il ne boude pas son plaisir, ce jeune homme de bientôt 33 ans. Il donne même l'impression, avec ses petites lunettes de potache, son noeud de cravate impeccable, sa table de bois clair encombrée de bons auteurs (Saint-Simon, Michelet, Wiesel, Quignard), de tout juste sortir d'un oral de rattrapage longuement espéré: «Recalé à l'ENA, avec 3 en droit public!» pouffe-t-il...\nDepuis qu'il s'est s'attaqué, le 3 juillet dernier - au nom de l'Association pour la défense des contribuables parisiens (ADCP) - aux conditions d'attribution et de location des appartements d'Alain Juppé et de sa famille, Montebourg persiste dans la même veine: teigneux, brillant, acharné. Socialiste? Il ne nie pas avoir, malgré son jeune âge, passé dix ans au PS: «J'en suis parti, écoeuré.»\nVendredi 6 octobre, à l'annonce de la décision d'Alain Juppé de déménager, il réplique illico par un communiqué - «Le déménagement n'efface pas le délit!» - et verse de nouvelles pièces au dossier. L'ADCP avait porté plainte contre le ministre pour prise illégale d'intérêt, le nouveau nom du délit d'ingérence, le 26 septembre. Selon elle, Alain Juppé, adjoint aux finances de la mairie de Paris, avait compétence sur le dossier du logement lorsqu'il s'est fait attribuer son appartement en 1990. La mairie et l'Hôtel Matignon contestent, en bloc, pour trois raisons: Alain Juppé ne s'occupait pas du logement, mais des finances; les poursuites sont impossibles puisque les faits, remontant au-delà de trois ans, sont prescrits; le nouveau Code pénal de 1994, plus sévère en matière d'ingérence, ne peut pas s'appliquer, car une loi pénale plus récente n'est pas applicable si la sanction qu'elle entraîne est alourdie.\nThèse contredite par les deux nouveaux documents communiqués, lundi 9, par Arnaud Montebourg au procureur de Paris, Bruno Cotte: selon le Bulletin officiel de la ville de Paris, le «conseiller délégué» chargé «du domaine, des concessions et de la Bourse du travail» agit «sous l'autorité du troisième adjoint responsable du budget, des finances», c'est-à-dire d'Alain Juppé. De même, d'après Christian Lançon, ancien employé municipal, réitérant des déclarations antérieures, «les notes qu'adressait M. Lafouge [délégué général au logement de la ville] à M. Juppé requéraient l'assentiment de celui-ci sur le montant des travaux et du loyer».\nMontebourg se rêvait serviteur de l'Etat - comme papa, conservateur des hypothèques et mendésiste, et maman, prof de collège. Mais l'avocat par défaut a mordu au jeu dès que, en 1988, il a commencé d'accumuler les succès sur un mode presque prédestiné. Il n'est que de voir le sujet qu'il dut traiter, en 1992, au concours de la conférence du stage du barreau de Paris (dont il fut «premier secrétaire»): «Le domaine public est-il la propriété de chaque citoyen?» Sa détermination n'aura eu d'égale que celle du procureur de Paris à enquêter sur l'affaire. Et, peut-être, dans les prochains jours, en affrontant le procureur général Jean-François Burgelin, à tenir tête à la raison d'Etat.", "url": "https://www.lexpress.fr/informations/l-avocat-et-le-procureur_610232.html"}, {"title": "Pages rouges: médias", "text": ">C'est à la suite d'une lettre comminatoire signée d'Etienne Mougeotte, texte dans lequel le vice- PDG de TF 1 enjoignait à Canal + de cesser illico ses attaques contre la Une à travers Les Guignols de l'info, que Pierre Lescure a autorisé la rediffusion du sujet incriminé, sketch dont Mougeotte faisait les frais. Lescure n'en démord pas: pas question de toucher aux Guignols!\n>Pour fêter le cinquantième anniversaire de leur école, les énarques ont envahi le château de Versailles. Loin des photographes, à qui l'on avait interdit de prendre des clichés du bal. «En ces temps de fracture sociale, cette image aurait pu passer pour une provocation», justifiait-on chez les anciens élèves.\n>Volée de bois vert pour RTL, charge contre LMI (le nouveau magazine de TF 1), attaques contre Le Monde et Libération... Alain Juppé ne décolère pas à l'égard de la presse, «un nid d'emmerdes», a-t-il lancé lors des journées parlementaires du RPR, à Avignon (Vaucluse). Au point que, à l'Elysée, l'entourage de Jacques Chirac et ses chargés de communication invitent Matignon à plus de retenue.\n>«J'en avais marre de les acheter pour les jeter.» Jean-Charles de Castelbajac, créateur connu de la planète luxe, est devenu directeur artistique du mensuel Faim de siècle, un journal vendu à la criée comme ses confrères Le Réverbère et La Rue. Embauché à 2 000 francs par mois, le créateur a voulu y introduire ses fameuses couleurs. Et va jusqu'à s'improviser vendeur à la Fiac...\n>L'ancien Premier ministre du Canada Brian Mulroney, francophone et francophile, a rencontré à Paris plusieurs responsables politiques et industriels, pour les mettre en garde contre les dangers d'un succès indépendantiste au Québec, lors du prochain référendum.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_610225.html"}, {"title": "Bosnie: la paix au son du canon", "text": "Alors que le cessez-le-feu se fait attendre, Bosniaques et Occidentaux préparent l'après-guerre.\nSans doute y a-t-il quelque chose d'incantatoire dans cette insistance à parler de paix dans l'ex-Yougoslavie alors que tonnent encore les canons, à échafauder des plans pour la reconstruction des villes et des villages tandis que, chaque jour, de nouvelles victimes s'ajoutent à celles de la veille. Mais après tout, au bout de quatre ans de haine quotidienne, la paix est d'abord affaire de conviction, fût-on obligé, pour réussir dans cette audacieuse démarche, d'appeler à la rescousse la bonne vieille méthode Coué.\nC'est donc avec solennité et un art consommé de la mise en scène que s'est tenue, le 6 octobre, à Rome, la première réunion sur l' «après-guerre» dans les Balkans.\nLes cinq membres du groupe de contact (Etats-Unis, Russie, France, Grande-Bretagne, Allemagne) avaient convié, bien sûr, les responsables de la diplomatie de Bosnie, de Croatie et de la République fédérale de Yougoslavie (Serbie-Monténégro), mais également des représentants de l'Italie, de l'Espagne, des Pays-Bas, du Canada et du Japon. Car, devaient en convenir tous les participants, une tâche si titanesque exige une mobilisation générale. Vedette incontestable de ce rendez-vous hautement symbolique destiné à délivrer «un très puissant message pour l'avenir»: Richard Holbrooke. L'émissaire américain, qui avait arraché la veille la promesse d'un cessez-le- feu en Bosnie, se garda cependant de tout triomphalisme. «Nous ne pensons pas que la paix soit imminente ni qu'elle soit déjà au coin de la rue...», précisa-t-il d'emblée.\nSage précaution. Applicable pour soixante jours, à dater du 10 octobre, le cessez-le-feu allait être repoussé sine die. Quant à la réunion prévue le 25 octobre, aux Etats-Unis, pour l'ouverture des négociations entre belligérants, elle était reportée, dans le meilleur des cas, à la fin du mois, en raison des élections en Croatie. Etrange climat pour une paix annoncée. Pressentant la fin de la partie, chaque camp se hâte de marquer des points décisifs. «Dans les heures qui précèdent l'entrée en vigueur du cessez-le-feu, nous devons renforcer nos positions, libérer nos territoires, sans cacher nos intentions...», avertissait d'emblée Momcilo Krajisnik, président du «Parlement» des Serbes de Bosnie. Et les bombardements de reprendre de plus belle dans les régions de Tuzla, Bihac, Doboj, tandis que d'importants mouvements de troupes, notamment croates, faisaient craindre un nouvel embrasement. Simultanément, Zagreb prenait des mesures législatives pour empêcher le retour des réfugiés dans les territoires reconquis... Ecueils supplémentaires, le cessez-le-feu implique le rétablissement préalable des approvisionnements en eau, en gaz et en électricité de Sarajevo, ainsi que la réouverture de la route entre la capitale bosniaque et Gorazde. Faute de les avoir obtenus au soir du 9 octobre - Moscou annonçait cependant que le gazoduc alimentant Sarajevo serait remis en service le 10 octobre à minuit - les autorités bosniaques décidaient de reporter l'application de la trêve. Puis posaient comme nouvelle condition la levée d'un point de contrôle serbe proche de leur capitale.\nEt pourtant, sur fond de canonnade et de bilans sanglants, les experts des Nations unies, de l'Union européenne, de l'Otan et des pays du groupe de contact s'activaient déjà pour la grande bataille de la paix, armés de statistiques et de calculettes. Côté militaire, l'organisation atlantique - dont les ministres de la Défense se sont réunis la semaine dernière en Virginie - se préparait à jouer son va-tout. Fondée pour contrer la menace soviétique, l'Otan devra faire la démonstration de sa capacité à orchestrer et garantir un processus de paix régional.\nUne mission impliquant le déploiement de 50 000 à 90 000 hommes, selon les estimations, dont un tiers d'Américains, sous réserve de l'approbation du Congrès.\nLa Russie pourrait se joindre à ce dispositif. Et, bien entendu, les unités françaises déjà sur le terrain au titre de la Forpronu seraient en grande partie intégrées dans la force multinationale mise en place. Sans préjuger d'une participation de l'Eurocorps, qui sera dirigé bientôt par un Français. Le contingent européen, selon une étude de l'état-major de l'armée de terre, pourrait être déployé dès le mois de décembre. Toutefois, l'Allemagne ne mettrait ses unités à disposition que dans le cadre de missions logistiques et sanitaires.\nBranle-bas également côté civil. Le coût de la reconstruction dans les Balkans est estimé à plus de 4 milliards de dollars! Simplement pour réparer les dégâts de Sarajevo, les experts de l'ONU évaluent la facture à au moins 3 milliards de francs. L'Europe financera l'essentiel de l'effort, mais les Etats-Unis - par le biais d'organisations comme l'International Rescue Committee - l'Arabie Saoudite ou le Japon ne seront pas en reste. Enfin, les ministres des Finances et les gourverneurs des banques centrales du G 7, qui se sont réunis le 8 octobre à Washington, étudient les possibilités de rééchelonner, voire d'apurer, les dettes bosniaques...\nAutre rendez-vous de l' «après-guerre»: les municipalités de six capitales de l'ex-Yougoslavie (Sarajevo, Zagreb, Belgrade....) ont planché, les 6 et 7 octobre, à Athènes, sur les dossiers d'urbanisme, de santé, de protection de l'environnement, dans le cadre d'une conférence des maires du sud-est de l'Europe. Les firmes anglo-saxonnes devraient en obtenir la plus grosse part. Mais, depuis 1994, les Français sont, eux aussi, présents: EDF pour le rétablissement du réseau d'électricité à Sarajevo, la CGE pour celui de la distribution d'eau, Bouygues pour des autoroutes en Croatie... Bulldozers de chantier ou chars d'assaut? A l'heure où, dans le camp de réfugiés de Zivinice, l'artillerie serbe décimait une ribambelle d'enfants bosniaques, tandis qu'en représailles les avions de l'Otan multipliaient leurs raids, la pax americana semblait illusoire. Et pourtant, sur la «Sniper Alley» de Sarajevo, c'est avec un franc sourire que, depuis quelques jours, les automobilistes accueillent les policiers venant les verbaliser pour stationnement illicite ou excès de vitesse. Comme si le retour de ces papillons de la légalité annonçaient celui des beaux jours.", "url": "https://www.lexpress.fr/informations/bosnie-la-paix-au-son-du-canon_610220.html"}, {"title": "Le mal par la racine", "text": "Avec ses lampions rouges et ses dragons, le Singapore passait pour un restaurant chinois sans histoires. Jusqu'au jour où un inspecteur de l'Urssaf et deux contrôleurs du travail ont frappé à la porte. En quelques secondes, un jeune cuisinier a filé au deuxième étage, s'est enfermé dans le local, quasi insalubre, où étaient jetés à terre deux matelas, puis s'est échappé par la fenêtre sur le toit de l'immeuble. L'enquête de la police de Tourcoing (Nord) montrera qu'il s'agissait d'un Chinois de Hongkong entré en France avec un passeport douteux.\nScénario classique, qui s'est aussi produit, dans un quartier cossu des Hauts-de-Seine, sur le chantier de rénovation d'un pavillon où plusieurs Tunisiens clandestins étaient employés. Ils travaillaient au noir pour la Sotra, une SARL qui n'avait jamais versé la moindre cotisation sociale à l'Urssaf. Si bien qu'elle ne comptait, officiellement, aucun salarié. Sur ses cartes de visite figuraient l'adresse d'une société parisienne, simple boîte aux lettres, et le téléphone privé de Zohra Traouli, la gérante de la Sotra, à Romainville (Seine-Saint-Denis).\nUn cas extrême. Habituellement, les entreprises hors la loi n'emploient qu'une faible proportion de «sans-papiers». «Car les contrôles sont de plus en plus efficaces et il est de moins en moins rentable, pour un patron, de faire appel à des étrangers en situation irrégulière», explique Patrick Henriot, chef de la Mission de liaison interministérielle pour la lutte contre le travail clandestin.\nLa bonne coordination entre administrations dans les trois régions les plus touchées (Ile-de-France, Provence-Alpes-Côte d'Azur et Alsace) y est pour quelque chose. Cet été, par exemple, 15 opérations «coup de poing», dans les Alpes-Maritimes, ont réuni des représentants de l'Inspection du travail, de l'Urssaf, du fisc, de la gendarmerie, de la police, des douanes et de la Diccilec (ex-Police de l'air et des frontières). Bilan: 55 procès-verbaux pour travail clandestin et emploi d'étrangers sans titre de travail.\nDu coup, les employeurs délinquants et les employés clandestins redoublent d'astuce pour déjouer les contrôles. Dans un restaurant de Cagnes-sur-Mer (Alpes-Maritimes), des serveurs en situation irrégulière ont faussé compagnie à des inspecteurs du travail... à la nage. D'autres ont été découverts cachés dans les poubelles d'un grand établissement hôtelier d'Antibes. Et dans la chambre froide d'un restaurateur toulonnais. Dans une supérette de Tourcoing, des vendeurs se sont subitement transformés en clients à l'arrivée de l'inspecteur de l'Urssaf. Et, dans une épicerie de Roubaix (Nord), le caissier s'est fait passer pour un étudiant algérien venu donner un coup de main «pendant que le patron était parti faire une course».\nInstallés dans de discrets pavillons de banlieue ou dans des sous-sols d'immeuble, certains ateliers de confection, secteur phare du travail clandestin, sont équipés de portes blindées et de caméras de surveillance, afin de retarder l'entrée des inspecteurs. Si l'atelier est découvert, il n'est pas rare de le voir se reconstituer dans une commune voisine, avec les mêmes ouvriers. Les contrôleurs notent désormais les numéros des machines ou saisissent le matériel, comme, il y a quelques semaines, dans un atelier de Fontenay-sous-Bois (Val-de-Marne), où trois Chinois sans papiers ont été surpris au milieu des pantalons en Skaï, des chemises et des parkas. Mais le gérant, un Cambodgien en voyage à Hongkong, n'a pu être appréhendé.\n«Pour éradiquer le mal à la racine, il faut poursuivre les employeurs», affirme un contrôleur du travail spécialisé. Mais ceux qui tirent les ficelles des trafics de main-d'oeuvre, les donneurs d'ordres, se dissimulent derrière des cascades de sous-traitants. Les condamnations pour délit d'emploi d'étrangers sans titre de travail sont cependant de plus en plus fréquentes et coûtent cher: 30 000 francs d'amende (plus 17 690 francs de contribution spéciale à l'Office des migrations internationales) par étranger et une peine d'emprisonnement pouvant aller jusqu'à trois ans. Une sanction dont la valeur dissuasive freinera peut-être l'entrée de nouveaux sans-papiers.", "url": "https://www.lexpress.fr/informations/le-mal-par-la-racine_610218.html"}, {"title": "express business - La révolution des transports", "text": "Les produits, les hommes et l'argent voyagent dans le monde entier à des tarifs de plus en plus bas. La barrière la plus naturelle, celle de la distance, est en train de s'éroder à très grande vitesse. La baisse des coûts des transports et des communications révolutionne le commerce international et ouvre concrètement la voie à la mondialisation de l'économie.", "url": "https://www.lexpress.fr/informations/express-business-la-revolution-des-transports_610213.html"}, {"title": "La nouveauté vient de SUD", "text": "En 1988, ils soutenaient les coordinations d'infirmières. En 1995, ils militent contre la privatisation de La Poste et de France Télécom. Résultat: ces transfuges de la CFDT sont de plus en plus populaires.\n, 43 ans, est calme mais déterminé. Et, quand il affirme: «Des mouvements sociaux très importants sont à craindre. Il n'y aura pas de privatisation en douceur à France Télécom», la chose est sûre, vous pouvez le croire. Du reste, au cas où il n'aurait pas été bien compris, Claude Taleb précise: «On n'appelle pas à la grève tous les trois jours pour des motifs bidon, mais lorsqu'on le fait on va jusqu'au bout.» Aguiton, comme Taleb, est l'un des animateurs de SUD, le syndicat qui monte à toute allure à La Poste et à France Télécom. Tout a commencé en 1988, lorsque Edmond Maire fustige les «moutons noirs» indisciplinés. Sont visés, alors, les militants de la fédération Santé, qui soutiennent les coordinations d'infirmières, et ceux des PTT, qui ont pris fait et cause pour la grève dite «des camions jaunes», celle des conducteurs de camions postaux, organisés eux aussi en coordination.\n«La démocratie syndicale, ce n'est pas: chacun fait ce qu'il veut quand il veut!» tonne la fédération. Et voilà Aguiton et consorts suspendus de leurs mandats: «Du jour au lendemain, toutes les serrures des locaux syndicaux de l'Ile-de-France ont été changées», se souvient Annick Coupé, secrétaire générale de SUD.\nTrès vite, les réfractaires, réfugiés dans un deux-pièces rue de Malte, à Paris, entre Médecins du monde et les comités Juquin, déposent les statuts d'un nouveau syndicat: SUD, comme Solidaires, unitaires, démocratiques. Ils se lancent dans la bataille électorale, et c'est un coup gagnant.\nA peine nés, ils recueillent jusqu'à 25% des voix dans la région parisienne, et la première place dans plusieurs grands centres, telle la recette principale de Paris, «la plus grande poste de France». Bingo encore en 1994. Chez les cadres, aussi bien que chez les personnels d'exécution de France Télécom, le nouveau venu décroche la deuxième place sur le plan national et la première dans la région parisienne. Bref, les enfants terribles de la CFDT se vengent de la maison mère, reléguée au quatrième rang en Ile-de-France pour l'ensemble Poste et télécoms. Et envisagent sereinement les élections au conseil d'administration du 24 octobre.\nSur le terrain, aussi, très vite SUD se manifeste. Pendant près d'un an, ils vont ferrailler à Lille Lezennes, le centre de tri des catalogues de La Redoute et des 3 Suisses. Paul Quilès, le ministre, socialiste, de l'époque, révoque les 7 meneurs, 7 militants de SUD. Le Nord est en émoi. La Ligue des droits de l'homme, Henri Noguères, Gilles Perrault protestent. Pierre Mauroy estime que cette affaire coûte 400 cartes d'adhérents au PS. SUD résiste et gagne son auréole de syndicat martyr et jusqu'au-boutiste.\nDans certains centres, SUD met des lignes à la disposition des chômeurs. Dans la Haute-Normandie, il prête locaux et matériels à une coordination des télécoms qui soutient une grève de trois semaines. «On est les seuls à le faire», lance Taleb.\nSon syndicat apparaît ainsi comme le meneur de l'opposition, par rapport, notamment, à la CFDT, qui a joué plutôt la cogestion. «En nous excluant systématiquement jusqu'en 1994 de toutes les séances de concertation, la direction de France Télécom nous a fait apparaître plus blancs que blancs, ironise Aguiton.\nOn était vraiment les seuls à n'être mouillés dans rien.»\nA l'origine de ce succès qui tranche avec la désyndicalisation générale, Sud invoque «une nouvelle pratique syndicale». Fini, les appareils lourds et bureaucratiques des confédérations, où des bataillons de permanents n'ont jamais vu de près un central téléphonique ni trié une lettre depuis trente ans. Vive le contact direct avec la base: «Pas de permanents chez nous, explique Claude Taleb. Nous sommes trente à tourner et nous travaillons tous. Ainsi, nous sommes bien mieux informés du terrain.» Au niveau national, on recommande le temps partiel aux militants. Ce «lien plus fort aux salariés» dont parle Aguiton est encore resserré par une information abondante. Sud a été le seul syndicat à publier le texte intégral de la réforme Quilès. Sur deux colonnes, une pour le texte, une pour les critiques. Rien à voir avec ces publications syndicales où souvent «la quadrichromie et le slogan remplacent l'analyse», selon Annick Coupé.\n«C'est vrai, confirme le sociologue Henri Vaquin, ils ne critiquent pas bêtement, mais selon des analyses très fines.» La concurrence s'angoisse: «Ils ont su jouer le créneau de la communication directe avec le personnel et, à France Télécom, ont très bien su traduire les inquiétudes de l'encadrement», reconnaît-on à FO-PTT.\nMême à la CFDT, on parle du bout des lèvres de «commentaires intelligents». Avant, il est vrai, de souligner l'origine gauchiste de certains fondateurs.\nBref, un radicalisme structuré qui a d'autant plus séduit qu'il n'était confronté qu'à une entreprise sans gouvernail - trois présidents se sont succédé à France Télécom pendant l'été - et à un gouvernement sans doctrine. Qui réclame l'ouverture du capital, tout en assurant mezza voce aux syndicats qu'il n'y a pas urgence. Qui défend à Paris le service public fort, mais se montre ultralibéral à Bruxelles. Contre l'avis des Allemands, la France fit basculer la décision en faveur d'une ouverture totale des frontières à la concurrence au 1er janvier 1998: «Libéral à Bruxelles, conservateur frileux à Paris, tel est l'hiatus à l'origine de tous les drames», explique Elie Cohen, chercheur au CNRS et administrateur de France Télécom.\nDu billard donc pour celui qui se pose en défenseur rigoureux du service public dans une maison complètement déboussolée. Qui ne voit pas très bien pourquoi un nouveau changement est nécessaire, après la réforme Quilès de 1990, qui scinda l'administration des PTT en deux établissements publics, et surtout le\npsychodrame des nouvelles classifications instaurées en 1994. Chacun devait être reclassé selon son emploi effectif et non plus selon son grade. Frustrations à la clef, ce bouleversement fut vécu comme une rupture arbitraire des anciennes solidarités, une préfiguration du passage au privé: «On a privilégié le rationnel et oublié l'affectif», note Cohen, qui, lui, se prononce à fond pour la privatisation, «si on ne veut pas avoir un nouvel Air France dans deux ans». Mais privatiser, ce sera très dur. SUD a prévenu.", "url": "https://www.lexpress.fr/informations/la-nouveaute-vient-de-sud_610206.html"}, {"title": "express santé - SOS Hoquet", "text": "Il ne suffit pas toujours de se pincer le nez ni d'avaler un verre d'eau pour dissiper un hoquet rebelle. Ce phénomène, encore mystérieux, peut être associé à des troubles digestifs, respiratoires ou cérébraux. Certaines crises durent plus de quarante-huit heures. Une consultation téléphonique, SOS Hoquet, créée à l'initiative de plusieurs hôpitaux parisiens, répond aux appels des personnes préoccupées par ce symptôme insolite: (16-1) 42-17-67-77.", "url": "https://www.lexpress.fr/informations/express-sante-sos-hoquet_610201.html"}, {"title": "express santé - Pas assez de pédiatres", "text": "Fière de son système de santé, la France supporte mal de ne se situer qu'au 13e rang mondial pour ce qui concerne les taux de mortalité périnatale et infantile. Et ce n'est pas tout. Plus de 200 000 enfants sont victimes de handicaps lourds. Les trois quarts d'entre eux souffrent de déficience mentale. D'où l'inquiétude exprimée, le 6 octobre, aux Assises nationales de médecine de l'enfant: «Il est curieux - se sont étonnés les participants - que, dans notre pays, l'enfance et l'adolescence, périodes cruciales de la vie, ne donnent pas lieu à un suivi médical plus attentif.» Explication avancée: le nombre insuffisant de pédiatres. Ils ne sont que 5 500 dans l'Hexagone. On en forme actuellement moitié moins que dans les années 80. Conclusion des assises: il faut revaloriser la pédiatrie, pour mieux aider les enfants à devenir adultes.", "url": "https://www.lexpress.fr/informations/express-sante-pas-assez-de-pediatres_610198.html"}, {"title": "express france - le bon mot", "text": "De Philippe Séguin, qui, devant les difficultés du pouvoir, se console d'avoir été par deux fois déçu dans ses ambitions. «Finalement, c'est aussi emm... d'être Premier ministre que président de groupe», confie le maire d'Epinal, qui se serait bien vu à Matignon en 1995, et qui s'était fait souffler la direction des députés par Bernard Pons en 1988.", "url": "https://www.lexpress.fr/informations/express-france-le-bon-mot_610193.html"}, {"title": "Simone Signoret", "text": "A la suite d' «Au revoir, Simone» (L'Express n° 2308, rubrique Coulisses). Je vous précise qu'Arte ne m'a pas refusé une soirée en hommage à ma mère, Simone Signoret, parce qu'elle n'était pas une vedette «suffisamment grand public». Le différend qui m'oppose à Arte porte sur la programmation. Je voulais ouvrir la soirée par le très beau documentaire de Chris Marker Mémoire pour Simone. C'est à ce propos que le terme «pas assez grand public» a été exprimé. J'ai alors préféré mettre fin au projet. Ma mère aurait été, tout comme moi, blessée par ce refus.\nCatherine Allégret.", "url": "https://www.lexpress.fr/informations/simone-signoret_610186.html"}, {"title": "zapping", "text": ">7 sur 7 TF 1\nAnne Sinclair: Est-ce que le déménagement d'Alain Juppé peut dégonfler l'affaire politico-judiciaire?\nNicolas Sarkozy: Alain Juppé, je le connais depuis longtemps. Nous n'avons pas toujours été d'accord, mais je peux dire que, si la justice française n'avait à s'occuper que d'affaires de cette nature, alors on pourrait sortir tranquillement dans nos rues.\n>Bas les masques France 2\nMaïté: Quand je travaillais à la SNCF, j'avais toujours 40 bonshommes. Il y avait une dame qui travaillait avec moi. Un coup, on a failli la violer... Moi, jamais! Aucun ne m'a jamais sauté dessus. Pourquoi?\nMireille Dumas: C'est à moi que vous posez la question?\n>Journal de 20 heures TF 1\nPPDA: L'acteur Christopher Reeve, devenu tétraplégique après une chute de cheval, dément formellement la rumeur selon laquelle il voulait en finir.\nChristopher Reeve: C'est révoltant! Je veux que tous mes fans sachent que je n'ai jamais pensé à me suicider.\n>Journal de 20 heures France 2\nDaniel Bilalian: Superman a voulu en finir avec la vie. Il avoue qu'il a pensé vraiment à se suicider.\nChristopher Reeve: J'y ai pensé dix minutes, après un tel désastre, et puis j'y ai renoncé.\n>Nulle Part Ailleurs Canal +\nC'est l'acquittement d'O. J. Simpson. Acquittement qu'il doit uniquement à sa couleur. Simpson n'est ni blanc ni noir. Il est vert.\n>Journal de 20 heures TF 1\nBob Denard: On veut me faire plier. C'est pas par la force qu'on y arrivera. Je suis un sentimental, pas un peureux. Je crois avoir prouvé maintes fois que j'ai une paire de couilles, au propre et au figuré. Alors, faut pas me les gonfler. C'est tout.", "url": "https://www.lexpress.fr/informations/zapping_610181.html"}, {"title": "Masayoshi Takemura, le Japonais qui accuse Chirac", "text": "«Napoléon ou de Gaulle, c'est fini! La France est arrogante. Cet état d'esprit n'est plus de mise, dans le monde actuel!» a tonné, le 2 octobre, après le deuxième\nessai nucléaire français, le ministre japonais des Finances.\nLe visage rond, le sourire rare, le regard un peu triste caché derrière ses éternelles grosses lunettes à monture bistre, Masayoshi Takemura est très populaire depuis qu'il a pris la tête de la croisade contre les essais nucléaires.\nN° 2 du gouvernement nippon, son déplacement, le 2 septembre, à Papeete (Polynésie française) pour manifester avec Greenpeace a été dénoncé par le Quai d'Orsay comme une «ingérence inacceptable». A l'Elysée comme à Matignon, on s'interroge avec insistance: qu'est-ce qui fait courir Takemura? Pourquoi lui et pourquoi une telle virulence, alors que le gouvernement japonais est, au contraire, demeuré dans une réserve prudente?\nBien que relativement nouveau en politique, Masayoshi Takemura en est désormais, à 61 ans, l'un des ténors. Baptisé «Papa Mumin» pour son allure de gros panda qui rappelle le père de l'enfant hippopotame Mumin, héros d'un dessin animé très populaire au Japon, il a le verbe lent; on ne l'a jamais vu en colère. Auteur d'un livre intitulé Un pays petit mais qui resplendit, ses thèses plaisent à la nouvelle génération.\nCentriste, Takemura défend inlassablement l'idéal d'un Japon pacifique, à l'écart d'un monde troublé, et refusant de se hisser au rang de superpuissance. Comme il décline pour son pays un siège permanent au Conseil de sécurité des Nations unies, afin de ne pas participer aux opérations militaires de l'ONU. Il préférerait voir son Japon à lui s'ériger en modèle universel pour la protection de l'environnement.\nFils d'agriculteur et diplômé en économie de la prestigieuse Université de Tokyo, Masayoshi Takemura a, lorsqu'il était étudiant, songé à se faire moine bouddhiste. Il a même séjourné un an dans un temple pour trouver la paix de l'esprit et mieux réviser ses examens. «J'ai vraiment voulu prendre la robe, et cette envie m'habite encore, trente ans après. J'ai effectué quelques recherches mais je suis arrivé à la conclusion que devenir moine n'est pas chose si facile», dit-il.\nNe parlant aucune langue étrangère, il a visité plusieurs pays d'Europe, dont la France. L'Allemagne, où il est resté dix-huit mois, en 1964-1965, alors qu'il était fonctionnaire au ministère de l'Intérieur, le fascine.\n«Cette expérience a eu sur moi une influence profonde et durable. J'ai vu la différence entre les cités allemandes et japonaises. Nos deux pays ont en commun d'avoir perdu la guerre et d'être considérés comme des miracles économiques. Mais les villes allemandes sont belles et bien organisées, tandis que les nôtres sont gigantesques et laides. Chacun construit sa maison comme il l'entend, et c'est le chaos. Les fonctionnaires allemands m'ont impressionné par leur souci de l'urbanisme», explique-t-il dans son livre. «Je ne crois pas utile de copier l'Europe en tout, mais je pense que nous avons beaucoup à en apprendre», ajoute-t-il. Cela le rend d'autant plus sévère pour la France des essais nucléaires et pour son président, chez qui, dit-il, «les pulsions diaboliques ont pris le dessus».\nTakemura - qui signifie, en japonais, «village de bambou» - a prouvé la sincérité de son engagement vert quand, gouverneur de sa province natale de Shiga, dans le centre de l'archipel, au cours des années 80, il réussit à mener à bien le nettoyage complet du lac Biwa, le plus grand du pays et un haut lieu du tourisme nippon.\nSes prises de position tranchent singulièrement avec le discours que devrait tenir un ministre des Finances au pays du Soleil-Levant, champion toutes catégories de la croissance à tout va jusqu'à un passé récent. Mais elles ont fait sa réputation dans cette nation surindustrialisée, où la population est lasse des innombrables affaires de corruption qui agitent le pouvoir.\nTakemura n'est pas à l'aise à la tête du ministère des Finances, un poste que lui a confié le socialiste Tomiichi Murayama lorsqu'il a formé son cabinet, en juin 1994. Le prestigieux mensuel financier Euromoney lui a décerné, en octobre 1995, le titre - douteux - de pire ministre de l'année (1995) et plusieurs élus du Parti libéral-démocrate (PLD, conservateur), première formation politique du pays, ont réclamé sa démission.\nMais beaucoup admirent son courage parce qu'il ose parler fort. Sa guerre très personnelle contre les essais français lui permettra-t-elle d'aller plus haut? Takemura sait que les jours de l'actuel gouvernement de coalition sont comptés. Il prépare l'avenir, y compris le sien, porté par la vague anti- nucléaire qui submerge l'archipel. Lui-même transfuge du PLD, où il jouait un rôle très secondaire, il a créé son propre mouvement, le Nouveau Parti des pionniers (Shinto Sakigake), en juin 1993.\nAvec 20 sièges sur 511 à la Chambre des représentants et 3 sur 252 à la Chambre des conseillers, il dispose d'un groupe parlementaire charnière indispensable à toute coalition gouvernementale.\nIl a été battu aux élections sénatoriales, en juillet, mais un sondage du quotidien Asahi Shimbun réalisé à la mi-septembre créditait son parti de 9% d'intentions de vote, contre 6% en juin. De quoi rendre jaloux les grands partis nippons, qui, eux, poursuivent leur descente aux Enfers.\n>BIO-EXPRESS\n- 1934: naissance dans la préfecture de Shiga (centre du Japon), au sein d'une famille d'agriculteurs.\n- 1960: diplômé en économie de l'Université de Tokyo.\n- 1974-1986: gouverneur de Shiga.\n- 1986: élu libéral-démocrate (conservateur) à la Chambre des représentants (chambre basse) de la Diète, où il crée un Groupe d'étude dela politique\nde l'utopie.\n- Juin 1993: quitte le PLD, fonde son propre parti, le Shinto Sakigake (Nouveau Parti des pionniers).\n- Août 1993: entre dans un gouvernement de coalition comme secrétaire\net porte-parole du cabinet.\n- 30 juin 1994: nommé ministre des Finances dans le gouvernement de coalition dirigé par le socialiste Tomiichi Murayama.", "url": "https://www.lexpress.fr/informations/masayoshi-takemura-le-japonais-qui-accuse-chirac_610179.html"}, {"title": "Les filles de Marie", "text": "Elles ont 30 ans, sont acides, géniales et misérables. Trop sensibles\"\nA l'heure futile où les questions s'inversent, Arnaud Desplechin, réalisateur de La Sentinelle, baissa un jour sa garde: «Vous avez, je crois, fait la même école que ma soeur.» Le ton était complice, mais résolu. Il faut reconnaître que Marie gagne à être connue.\nVieux de dix piges, quelques souvenirs revinrent. Ils laissaient l'écume d'une longue fille qui fumait trop, moquait juste, écrivait bien. Sur la page de garde de Trop sensibles, recueil de 8 nouvelles acérées, bavait une dédicace morne: elle ne s'était pas foulée.\nOn tentera donc de lui faire honte. Trop sensibles dessine la grandeur et les bassesses des coeurs de filles qui ne débutent plus. Ces trentenaires acides, géniales et misérables bardées d'enfants, pourvues d'amants, qui peuvent coucher avec le vendeur de kiwis parce que, au moins, lui leur parle gentiment.\nElles ont du chien, les héroïnes de Desplechin. Soeurs perfides d'une époque médiocre, elles envisagent de divorcer car elles ont le mal de mer, crachent des haïkus vengeurs dans les dîners de crétins, conspuent ces rivales bien blondes qui ratent leur suicide pour le plaisir d' «aller à l'hôpital poser entre des draps rêches».\nElles partent, elles picolent, elles trompent. Et c'est pour elles qu'on aime le livre de Marie. Pour leur côté pataud, un peu crispé, qui glisse toujours dans l'escalier, pour ces troisièmes soirs où leurs fiancés s'enfuient, pour de petites phrases dictées par la vie. «Il en est des nuits comme du yaourt: séduction, consommation, péremption.» Ou encore: «Je n'ai pas d'illusion. Je n'ai plus l'âge.»\nRemarquables, un peu vaches, ses nouvelles lui ressemblent. Voilà dix ans, lorsqu'elle nous avait soûlés à la mirabelle, Marie lançait dans l'escalier: «Et je vous signale que ce petit goût d'alcool à 90° qui vous pèse sur l'estomac ne relève pas que de l'impression.» Pas encore «trop sensibles», nous encaissions.\nTrop sensibles, par Marie Desplechin. L'Olivier, 202 p., 99 F. Et Tu seras un homme, mon neveu. L'Ecole des loisirs, 48 F.", "url": "https://www.lexpress.fr/informations/les-filles-de-marie_610174.html"}, {"title": "Badinter plaide pour Oscar Wilde", "text": "Scandalisé par la répression de l'homosexualité dans l'Angleterre victorienne», l'ancien garde des Sceaux écrit C. 3. 3. en 1993. Aujourd'hui, Jorge Lavelli le met en scène. Ils dialoguent.\nAvocat célèbre, écrivain à succès, homme d'Etat, Robert Badinter se lance, à 67 ans, dans une aventure où on ne l'imaginait guère: le théâtre. Ce juriste élégant et courageux a choisi de prendre la défense d'Oscar Wilde, condamné en 1895 à deux ans de travaux forcés pour homosexualité. C'est Jorge Lavelli qui met en scène, dans son théâtre de la Colline, C. 3. 3., ce fougueux plaidoyer contre l'injustice. Rencontre avec deux complices.\n>L'EXPRESS: C'est l'événement de la rentrée...\nROBERT BADINTER: Je fais des débuts tardifs. Je suis un jeune auteur sur le retour...\nJORGE LAVELLI: Rassurez-vous, il y a des précédents. Pirandello a commencé à 48 ans. Robert a maintenant la maturité suffisante.\n>Pourquoi écrire aujourd'hui sur Oscar Wilde? Parce qu'il est à la mode?\nR. B.: D'abord, le texte date de 1993. A l'époque, j'étais au «chômage technique», entre la fin de la législature socialiste et la mise en place des premières lois Balladur. J'ai été scandalisé par la répression de l'homosexualité dans l'Angleterre victorienne, époque où, dans la marine, on pendait pour «bougrerie», mais où, pourtant, le tout-Londres se fournissait discrètement en petits télégraphistes censés porter des messages. Quand l'affaire Wilde a commencé, le nombre de pneumatiques a diminué...\nJ. L.: Wilde est un personnage inattendu, étincelant, extrêmement intelligent, un peu à la manière de Borges. Pour lui, l'art se nourrit de l'art et non de la réalité: les quais de Londres dans le brouillard n'existent que depuis que Turner les a peints.\nR. B.: On comprend comment une société détruit un homme et comment cet homme peut se détruire, acharné à son propre malheur. Il y a en Wilde une machine infernale dont lord Alfred Douglas, dit «Bosie», son amant, est le déclencheur. Je vous rappelle l'histoire: c'est Wilde qui porte plainte le premier contre lord Queensberry, le père de Bosie, qui l'a publiquement traité de «sodomite». Wilde, poussé par le jeune homme, qui hait son père, est animé à la fois d'une volonté suicidaire et d'un gigantesque besoin de provocation: étant homosexuel, il veut faire dire à la justice qu'il ne l'est pas! A la première de sa pièce Un mari idéal, tout le monde l'a vu arriver en phaéton blanc, accompagné de Constance, sa femme, et de Bosie, son giton... Théâtral et rebelle!\nJ. L.: Il est gênant, donc dangereux. A Londres, les relations homosexuelles étaient admises à condition de ne pas faire scandale. Wilde s'exhibe. Pis: en attendant l'ouverture du procès, les deux hommes s'affichent à Monte-Carlo. Rien d'étonnant à ce qu'il soit condamné à la peine la plus lourde. Il était devenu le diable, le symbole de la décadence.\nR. B.: N'oubliez pas le caractère profondément macho de l'Angleterre impériale. J'ai toujours pensé qu'il y avait un lien entre la construction de l'Empire britannique et l'homosexualité: les Anglais trouvaient loin de Londres, en Malaisie, en Inde, des boys consentants. Ce qui me révolte, c'est que Wilde ne forçait personne. Ses amants étaient des professionnels, qu'il traitait généreusement - dîners fins, cadeaux. Il était en réalité la proie des plus abjects voyous de la place de Londres.\n>Avez-vous utilisé des textes réels, des témoignages, des plaidoiries?\nR. B.: J'ai reproduit fidèlement au deuxième acte une scène archicélèbre et qu'on enseigne dans les écoles de droit: le contre-interrogatoire de Wilde par Me Carlson, le redoutable avocat de son adversaire, qui lui fait avouer qu'il est homosexuel.\nWilde, ayant cru s'en tirer par l'éclat de ses répliques, est mis en pièces par un professionnel. J'ai aussi pris à Wilde l'une des dernières répliques de la pièce: «Ce qu'il y a de plus terrible avec la prison, ce n'est pas qu'elle vous brise le coeur, tous les coeurs sont faits pour être brisés. C'est qu'elle le change en pierre...»\nLord Alfred Douglas n'a pas été poursuivi...\nR. B.: Non. On a fait semblant de croire qu'il était la victime d'un vieux pervers. Wilde avait alors 39 ans. Il n'y avait aucun intérêt à compromettre un jeune lord sorti d'Oxford. Surtout, les initiés savaient que derrière le scandale s'en dessinait un autre, qu'il fallait étouffer: le suicide du frère aîné de Douglas, Drumlauring, amant du Premier ministre, Rosebery. Voilà pourquoi une affaire de moeurs est devenue une affaire d'Etat.\nAuriez-vous aimé être son avocat?\nR. B.: J'aurais surtout tenté de le dissuader de faire ce procès. Mais je n'aurais pas pu le sauver à partir du moment où lui-même ne le voulait pas. Et j'aurais eu des rapports difficiles avec lui, car je hais Bosie, c'est un monstre. Il a lâchement abandonné Wilde après sa condamnation. Et, à propos de Vyvyan, le fils aîné de Wilde, qui était très beau, il déclara un jour: «Celui-là, il est pour moi!» Un vrai salaud. D'ailleurs, il a fini fasciste.\n>Comment vous êtes-vous rencontrés l'un et l'autre?\nR. B.: Je suis allé le voir avec ma pièce sous le bras.\nJ. L.: Moi, je le connaissais parce qu'il vient régulièrement à la Colline. Mais il m'a quand même un peu surpris. J'ai admiré sa façon d'utiliser les éléments historiques.\nR. B.: Ce qu'il ne savait pas, c'est que j'avais considérablement réduit mes prétentions. Ma première version durait douze heures. Je m'étais offert tous les plaisirs: il y avait des choeurs, des récitants, 122 personnages. Je l'ai d'abord réduite et je me suis jeté à ses pieds. Il a fini par accepter, après bien des réticences, soumis à mon éloquence furieuse.\nJ. L.: Le texte de Robert avait de grandes qualités dramatiques dès le début, sinon je n'aurais pas été intéressé. Je l'ai aidé à couper encore.\nR. B.: Il a été un impitoyable censeur, sabreur. C'est un professionnel. (Sourire.) Moi, je suis un bon élève. J'ai refait ma copie.\n>Comment avez-vous travaillé ensuite?\nR. B.: On a beaucoup rigolé. Je l'ai emmené d'abord à Londres, à l'Old Bailey. C'est que la dramaturgie judiciaire est parole, la salle d'audience est un plateau. Quand je plaidais, je n'improvisais jamais: je préférais oublier un argument plutôt que perdre des yeux les jurés. Les auditions des témoins, je les travaillais méthodiquement. J'enchaînais les répliques.\nJ. L.: Puis il m'a enfermé dans une cellule de la Santé.\nR. B.: Je l'ai bouclé un instant - clac! Je voulais qu'il se rende compte.\nC. 3.3., c'est un curieux titre.\nR. B.: C'était son numéro de cellule. J'ai voulu montrer comment la société s'est vengée. Au début, quand le procès commence, il est Wilde. Lorsqu'il sort de prison, il est mort.\nLa Colline, 75020 Paris, (16-1) 44-62-52-52. Du 14 octobre au 16 décembre.", "url": "https://www.lexpress.fr/informations/badinter-plaide-pour-oscar-wilde_610167.html"}, {"title": "Nos années Sautet", "text": "Nelly et M. Arnaud montre la tendre amitié d'un barbon et d'une jeunesse. Une suite logique de tout ce que le cinéaste nous a donné à voir pendant quarante-cinq ans.\nEt soudain, la vieillesse. Dans les films de Sautet, qui se terminent souvent sur des images arrêtées et la promesse de nouveaux bonheurs, qui ne se terminent d'ailleurs pas plus, disait Pascal Jardin, qu'une fugue de Bach; où le sourire blessé de Romy Schneider se prolonge dans celui, mutin, d'Emmanuelle Béart; où les bravades de Daniel Auteuil succèdent aux rodomontades d'Yves Montand, on feignait d'oublier, comme chez Sagan, que le temps s'écoulait sous la petite pluie française et qu'il ne reviendrait plus.\nOh! bien sûr, on était passé des années Pompidou aux septennats de Mitterrand, de l'Alfa-Romeo grise - une Giulietta Sprint, carrosserie Bertone - des Choses de la vie ou de la voluptueuse Citroën SM de César et Rosalie à la Golf de Jean-Hugues Anglade dans Nelly et M. Arnaud, des pattes d'éléphant aux pantalons-tubes, des cirés jaunes aux joggings fluo, des touches de piano au clavier de l'ordinateur. C'est vrai qu'on allait moins en vacances à Noirmoutier, qu'on ne se retrouvait plus le dimanche autour d'un gigot, mais enfin, on s'était trop aimés pour supporter de vieillir ensemble. Claude Sautet, grammairien des sentiments, ne filmait pas plus la sénescence que la sexualité; dans les deux cas, il nous épargnait le pire.\nIl continue d'être pudique, mais, à la manière de Nourissier, il regarde en face, désormais, le lent travail du temps sur les corps et les passions. M. Arnaud, c'est Pierre qui aurait réchappé, en 1969, de son accident de voiture sur la départementale où une bétaillère avait forcé le destin, et qui se souviendrait de n'avoir su choisir, dans sa quarantaine triomphante, entre deux femmes qu'il aimait.\nCar dans les bistrots où César, David, Vincent, François, Paul et les autres buvaient des demis, mangeaient de la viande rouge, fumaient des cigares en refaisant leur monde et en parlant trop fort, le raffiné M. Arnaud sirote aujourd'hui son café, son cognac, et ses souvenirs. Il est seul. Son regard se perd dans des glaces sans tain à travers lesquelles le passé bouge encore. Sa nuque est blanche et fière, son visage grave. Dans un costume sombre, il porte beau. Il a l'élégance de ne pas montrer ses blessures, de sourire en coin de ses faiblesses, de ne plus compter son argent, et de se séparer de ses biens. C'est ce qu'on appelle, à Paris, un homme distingué.\nM. Arnaud a l'âge, le physique impénétrable et les chemises blanches de Claude Sautet: 70 printemps, 15 films en quarante-cinq ans, et un coeur désabusé dans l'hiver du siècle finissant. M. Arnaud s'ennuie. Il n'est pas malheureux, il est détaché. Son ex-femme et ses enfants l'indiffèrent. Au milieu du grand appartement vidé de ses in-folio reliés, ce magistrat à la retraite écrit ses Mémoires dans un style pompeux, une prose qui vire à la pose. C'est alors que Nelly (Emmanuelle Béart) entre dans sa vie: il va la lui dicter chaque jour.\nChez un autre que Sautet, la relation entre l'homme âgé et la jeune fille eût été perverse. Rien de tel ici. Nelly est curieuse de M. Arnaud, séduite par sa culture, rassurée par son autorité, intimidée par ses discours emphatiques, émue par ses attitudes un peu ridicules; M. Arnaud s'offre au contraire le plaisir d'ajouter à sa trompeuse autobiographie un chapitre qu'il ne maîtrise pas, le dernier, celui d'un impossible amour, et il sacrifie à toutes les règles de l'art: dîner aux chandelles, cadeaux et scènes de jalousie. Quand Nelly regarde converser son vieux protecteur, M. Arnaud, et son jeune amant, Vincent (Jean-Hugues Anglade), on dirait Rosalie épiant derrière la grille, avec tendresse, César et David qui dégustent fraternellement des fruits de mer: elle n'aura fait que glisser dans leurs existences, elle ne leur appartiendra jamais.\nChez Sautet, comme dans la vie, les femmes sont plus fortes et moins couardes que les hommes, ces matamores soucieux de respectabilité, maladroits en amour, toujours prompts à fuir. Elles sont belles, ils sont désarmants. Elles sont silencieuses, ils galèjent. Elles ont du courage, ils ont des soucis. M. Arnaud est l'aîné de tous ceux - architectes, médecins, ferrailleurs, petits patrons, serveurs - dont le cinéaste décrit depuis plus de trente ans, avec une délicatesse de luthier, les vies manquées, les désirs inassouvis, et les petits problèmes de santé, de boulot, de famille ou de coeur. Mais avec le temps les bandes de copains se sont désagrégées, les maisons de week-end sont à l'abandon, et l'on a enterré César et Rosalie. La caméra de Sautet ne se promène plus dans les champs de blé rieurs, dans les terrains vagues de banlieue; elle s'installe dans un appartement parisien, la dramaturgie est austère et réduite à l'essentiel: un homme seul, vieux, visité par l'ombre d'un passé douteux (Michaël Lonsdale), qui sait qu'il est trop tard pour aimer, trop tard pour être aimé.\nA quoi tient donc que tous les personnages de ces histoires simples aient si bien survécu au demi-siècle et qu'ils se fondent maintenant, comme un choeur s'incline devant le soliste, dans la personne emblématique de M. Arnaud? A la manière, sans doute, qu'a toujours eue Sautet (le lui a-t-on assez reproché dans les Cahiers du cinéma!) de les protéger, y compris Montand, des illusions idéologiques et de les portraiturer dans l'intimité banale des regrets et des remords. Cela tient surtout à son art, qui est d'un phénoménologue attentif aux Choses de la vie plutôt que d'un théoricien soucieux de témoigner de son époque; d'un musicien plutôt que d'un moraliste.\nCelui dont Truffaut clamait avec admiration qu'il était «français, français, français» a introduit dans nos cafés, nos campagnes, et nos cabriolets, le charme, la grâce et le désenchantement de la comédie italienne, celle, indémodable, qui nous serre le coeur et qui est universelle.\nPHOTOS:\nCésar et Rosalie: ils annoncent Nelly et M. Arnaud.\nVincent, François, Paul et les autres; `\nGarçon! et Un coeur en hiver: de Pompidou à Mitterrand, des pattes d'éléphant aux pantalons-tubes, du piano à l'ordinateur.", "url": "https://www.lexpress.fr/informations/nos-annees-sautet_610162.html"}, {"title": "zapper - Nagui", "text": "L'an dernier, il s'attirait les foudres de la critique télé avec sa navrante Brosse à dents. Depuis la prestation de Sébastien sur TF 1, Nagui, en comparaison, paraîtrait presque distingué. Plus question de dérapages, donc, pour l'animateur de France 2, qui gère sa carrière en homme prévoyant. Après avoir obtenu un créneau décent pour son excellente émission musicale, Taratata, Nagui revient le 14 octobre avec, outre Brosse à dents, déjà citée, Miroir, mon beau miroir, un divertissement qui met en vedette des familles de Français moyens. Surprises, gags et invités à la clef: un mélange classique. Mais, surtout, Nagui prépare l'avenir. Conscient qu' «on a moins de chances de lasser derrière la caméra que devant», il va produire un sitcom pour France 2, une émission pour la Cinquième, et fera ses débuts d'acteur dans un long-métrage réalisé par son ami Gérard Pullicino, ainsi que dans le prochain film d'Ariel Zeitoun. Nagui est paré.", "url": "https://www.lexpress.fr/informations/zapper-nagui_610155.html"}, {"title": "Sortir - Musique: Zizi au Zénith", "text": "Après Turin, Montauban ou Carpentras, la croqueuse de diams, la petite dame à cheveux courts et jambes si longues chante Gainsbourg à Paris, lui qui écrivit beaucoup de ses plus belles chansons. Aussi belles que notre Zizi.\nLe Zénith, 75019 Paris, (16-1) 49-87-50-50. Les 12, 13 et 14 octobre. 150 et 180 F.", "url": "https://www.lexpress.fr/informations/sortir-musique-zizi-au-zenith_610150.html"}, {"title": "Sortir - Musique: Daho sans ego", "text": "Fidèle à son esprit de bande, Etienne Daho additionnait les collaborations depuis Paris ailleurs, son dernier CD (décembre 1991). Il a ainsi scellé d'autres paris avec Jacques Dutronc, Jacno, Brigitte Fontaine, Sylvie Vartan, Guesch Patti... En prélude à son nouvel album, enregistré à Londres et programmé avant l'été 1996, voici Reserection, cinq titres jaillis sans chichis. Un exercice de popdance qui jette un pont classieux vers le trio anglais Saint Etienne. De ces amours croisées, éphémères, fulgurantes est donc né un quatuor sans ego, Saint Etienne Daho. Reserection s'ouvre sur une déclamation. Daho grave d'une voix basse un néologisme gainsbourien: «Pour toi je résurecte/Encore et encore.» Interprétés par lui et/ou Sarah Cracknell, les quatre autres morceaux conjuguent adaptations et création (Le Baiser français), dans la veine des protagonistes, c'est-à-dire de la pop convulsive ou intimiste. Ce Reserection minimal, aux textes parfois ésotériques, balaie large, du frénétique Jungle Pulse à l'automnal Accident, version british de Week-End à Rome - le tube révélation d'Etienne Daho (1984). La maladie de la mélancolie, ce «soleil noir» cher au chanteur et à Julia Kristeva, étreint ces lamentos saccadés, lourds de rémanences, de sensualité et de guitare wah wah.\nReserection, de Saint Etienne Daho. Réédition de Mythomane, de La Notte, la notte et de Pop Satori, tous remastérisés (Virgin).", "url": "https://www.lexpress.fr/informations/sortir-musique-daho-sans-ego_610148.html"}, {"title": "Sortir - Danse", "text": "Festival de Lille\nPendant trois semaines, Brigitte Delannoy a choisi de placer sa programmation 1995 sous le signe de l'Amérique. Ceux qui ne jurent que par la vieille Europe seront-ils convaincus qu'outre-Atlantique la culture ne se résume pas au rap et aux hamburgers? Lille affiche les différentes facettes du génie américain, toutes races et tous genres confondus. Les chorégraphies de Carolyn Carlson, Bill T. Jones et Arthur Mitchell, le fun des Blues Brothers, les voix noires de Wilhelmenia Fernandez, Liz McComb et Dee Dee Bridgewater, l'American Indian Dance Theatre et les chants inuit du Nouveau-Québec, la musique de John Cale, qui a composé deux partitions pour les films sans paroles (Kiss et Eat) d'Andy Warhol... Convaincus?\nLille, (16) 20-52-74-23. Jusqu'au 28 octobre. De 50 à 140 F.", "url": "https://www.lexpress.fr/informations/sortir-danse_610143.html"}, {"title": "Sortir - cinéma", "text": "Le Petit Musée de Vélasquez\nde Bernar Hébert\nOu huit chorégraphies passionnelles d'Edouard Lock, qui mettent en mouvement des tableaux du maître de la Renaissance espagnole. Sur terre, dans les airs et sous l'eau s'enlacent, s'étirent ou se heurtent Louise Lecavalier et les danseurs de Lalala Human Steps. Leur énergie nous fait magistralement perdre pied et tête.", "url": "https://www.lexpress.fr/informations/sortir-cinema_610136.html"}, {"title": "express monde - Savimbi en campagne", "text": "Que la communauté internationale fasse pression afin d'obtenir le départ des 3 000 mercenaires, pour la plupart sud-africains, qui soutenaient le gouvernement de Luanda et seraient toujours financés par d'importants groupes diamantaires, c'était l'un des objectifs de la récente tournée effectuée à Bruxelles, Paris et Rabat par Jonas Savimbi, chef de l'Unita (Union nationale pour l'indépendance totale de l'Angola). Après avoir rencontré en France plusieurs personnalités, de François Léotard à Martin Bouygues, le leader de l'organisation qui s'opposa par les armes au régime marxiste du président Dos Santos a ainsi expliqué à Jacques Chirac, lors d'un long entretien à l'Elysée, que la mise en oeuvre du processus de réconciliation nationale engagé à Lusaka «ne marcherait pas» si interféraient des intérêts privés, notamment industriels.", "url": "https://www.lexpress.fr/informations/express-monde-savimbi-en-campagne_610131.html"}, {"title": "express monde - Le show de Tony Blair", "text": "On le surnommait «Bambi». Aujourd'hui, ses adversaires de l'extrême gauche du Parti travailliste le comparent à Staline. Car, pour moderniser le Labour, Tony Blair use d'une poigne qui n'aurait d'égale que celle de la Dame de fer. Après avoir écarté des candidats à l'investiture (jugés trop à gauche) dans certaines circonscriptions, il a, la semaine dernière, à Brighton, tourné une page de l'histoire de la gauche britannique. Adieu la mainmise des syndicats et des mineurs, adieu le désarmement unilatéral; adieu la «nationalisation des moyens de production». Des reniements qui ont séduit: l'ancien secrétaire d'Etat conservateur Alan Howarth a rallié le «new Labour». Vu par Blair, le Royaume-Uni gouverné par le Labour, c'est les autoroutes de l'information, le retour aux valeurs morales, la construction de nouveaux missiles nucléaires Trident, davantage de policiers, la chasse au gaspi dans le système de santé. Un recentrage indispensable, juge-t-il, pour gagner les élections générales prévues d'ici au printemps 1997. Et une cible de choix pour une aile gauche qui, quoique affaiblie, conserve un pouvoir de nuisance.", "url": "https://www.lexpress.fr/informations/express-monde-le-show-de-tony-blair_610129.html"}, {"title": "express société - La parole aux démunis", "text": "ATD-Quart Monde s'impatiente. Le projet de loi-cadre sur l'exclusion - promis pour la mi-octobre par le gouvernement - ne sera pas prêt le 17 octobre, Journée mondiale du refus de la misère. Issu d'un avis du Conseil économique et social, ce projet, adopté en juillet dernier, veut associer les Français les plus pauvres aux décisions les concernant. «Aucun idéal ne peut être atteint par les hommes si les plus démunis d'entre eux n'y sont pas associés dès le départ», rappelle ATD-Quart Monde. De récents sondages effectués par la «presse de crise» lui donnent raison. Ainsi, à la question posée cet automne par Le Lampadaire, avant-dernier-né des journaux vendus par des SDF: «Selon vous, qui lutte le mieux contre l'exclusion?» (sondage Louis Harris), 14% des Français répondaient l'Etat, quand 48% penchaient pour les associations. Selon une autre enquête, publiée cette fois par le magazine La Rue, dans son édition d'octobre (CSA): «Les Français et l'exclusion», 73% feraient confiance aux travailleurs sociaux et 44% au gouvernement d'Alain Juppé.", "url": "https://www.lexpress.fr/informations/express-societe-la-parole-aux-demunis_610124.html"}, {"title": "Pain bénit pour Le Pen", "text": "Sitôt la piste du GIA rendue officielle, les plumitifs du Front national se sont déchaînés, voyant des Khaled Kelkal partout. Objectif: répandre la peur, qui est au lepénisme ce que la misère est à l'islamisme.\nLa bonne aubaine! Le Front national n'allait pas laisser passer l'occasion de relancer et de renforcer son discours anti-immigration, dès lors que derrière les récents attentats apparaissait une piste islamiste. Les journaux affiliés au FN ou très proches de lui ont assez vite cherché à assimiler les Algériens vivant en France ou les Français d'origine algérienne aux groupes terroristes. Il y aurait «des milliers de Khaled Kelkal» (Présent), voire «des dizaines de milliers»! Cela en vertu d'un raisonnement aussi primaire qu'imprégné de racisme: si les poseurs de bombe sont algériens - arabes ou musulmans, c'est selon - alors tous les Algériens, Arabes ou musulmans sont susceptibles de les aider et même de les imiter.\nJean-Marie Le Pen et ses lieutenants indiquent la direction, mais laissent leurs propagandistes aller au bout de la démonstration. Ils se contentent de dénoncer, à l'origine des attentats, la «folle politique de l'immigration» et les compromissions des gouvernants français avec le pouvoir algérien. Sauf Bruno Gollnisch, le nouveau secrétaire général, qui a dénoncé nommément des exilés et paraît incarner la ligne la plus dure.\nLes organes lepénistes ne se sont pas lancés dans la surenchère tout de suite après l'explosion meurtrière de Saint-Michel, à Paris. Contraints d'abord à la prudence, pour ne pas prendre de front une opinion qui faisait bloc, ils se sont découverts au fil des attentats. Leur première idée a été de désigner les services algériens derrière les terroristes, le «pouvoir FLN». D'incroyables romans ont été écrits là-dessus, de Minute à National Hebdo. Le scénario de base est souvent le même: les «afghans», jeunes immigrés volontaires pour l'Afghanistan ou la Bosnie, retournés par les services secrets algériens, ont infiltré des réseaux islamistes et les ont lancés dans les attentats. Derrière, il y aurait la volonté d'empêcher l'élection présidentielle algérienne... ou de la favoriser, de discréditer le GIA ou de le promouvoir, de faire chanter la France ou de l'embrouiller. On n'est pas à une contradiction près. Pour pimenter, on ajoute parfois une pincée d'Iraniens, de chiites du Hezbollah ou de Palestiniens de Hamas. Seule règle apparente: agiter toutes les menaces possibles du moment qu'elles ont à voir avec l'islam; de façon à viser tous les musulmans de France, forcément menaçants, sinon complices.\nEt puis, divine surprise, les enquêteurs identifient Khaled Kelkal et ses amis de Vaulx-en-Velin. La presse lepéniste y va dès lors à la louche. Les banlieues? «Le vivier du terrorisme.» Les beurs? «Une cinquième colonne.» La France? «En état de siège», menacée par une «nouvelle guerre d'Algérie» et déjà en proie à la «bataille de Paris». L'arrestation de techniciens et d'ingénieurs suspectés d'appartenir à un réseau de soutien donne lieu à des couplets sur les «mieux intégrés», qui sont aussi des «traîtres» et des «assassins», comme les autres, tous les autres. La mort de Kelkal n'arrête pas, loin de là, ces tentatives obsessionnelles de répandre la peur, ressort essentiel du lepénisme. D'abord, en prenant prétexte de scènes d'émeute pour faire craindre un déferlement «des banlieues» (sic), où ils seraient «des milliers d'émules prêts à le venger». Ensuite, en expliquant qu'on aurait abattu Kelkal pour le faire taire, avec un double objectif: alimenter le désir de vengeance et jeter le doute sur les succès de la lutte antiterroriste et sur le gouvernement.\nOn en arrive, pour finir, aux solutions, évidemment radicales. La palme revient à Présent. Alors que Vigipirate se met en place, le 13 septembre, sous le titre «La Légion patrouille dans Marseille», on trouve ce morceau de bravoure: «La bataille d'Alger? Pas encore. Mais à Marseille les patrouilles menées par les Bérets verts ont comme un parfum de déjà-vu (...). Dans la plupart des banlieues de nos grandes villes - où ils sont plus comme des poissons dans l'eau que les fellouzes ne l'étaient dans Alger - ce ne sont pas quelques dizaines de terroristes en puissance (ou déjà en activité) qu'il faudra mettre hors d'état de nuire, mais des milliers (...).\nPour l'instant, l'armée patrouille dans les gares. Eh bien, c'est un tort. Puisque les pouvoirs publics découvrent, après tout le monde, que les banlieues ethniques sont les viviers du terrorisme, c'est là qu'il faut porter le fer.» Le même thème est martelé plusieurs jours. D'évidence, il plaît. Mais, grâce à ses porte-plumes, trop heureux d'exploiter à mort une telle opportunité, le Front national se dévoile et se montre tel qu'il est: nourri de fantasmes guerriers et fascisants; obsédé par un désir de revanche sur l'Algérie indépendante; secrètement satisfait de voir celle-ci tomber aux mains des islamistes et nos banlieues en ébullition, pour étendre son emprise.\nEt surtout soucieux, en alimentant de ses fantasmes le racisme ordinaire, d'empêcher l'intégration, qui pourrait pacifier les quartiers et anéantir ses thèses.", "url": "https://www.lexpress.fr/informations/pain-benit-pour-le-pen_610236.html"}, {"title": "Terrorisme: la note secrète", "text": "Des déserteurs de l'armée algérienne, islamistes durs, se seraient infiltrés dans les banlieues de Paris pour y prêcher la lutte armée.\nLa bombe de vendredi dernier au métro Maison-Blanche équivaut à une douche froide pour le gouvernement - et pour le ministre de l'Intérieur, qui, voilà encore une semaine, défendait avec insistance, et un peu d'imprudence, la thèse d'un «groupe Kelkal» unique acteur de la vague d'attentats de cet été.\nD'autant que les policiers ont aujourd'hui un souci plus grave encore. Car malgré le plan Vigipirate, malgré 18 opérations anti-islamistes menées en France depuis novembre 1993 et près de 600 interpellations, une menace nouvelle semble se profiler. En effet, une note officielle «très sensible» du début de septembre - dont L'Express a eu connaissance - annonce que, profitant des mouvements touristiques de l'été, une dizaine de déserteurs de l'armée algérienne se seraient infiltrés dans la région parisienne, via le Maroc et l'Espagne, ou encore par Marseille. Selon ces informations, confirmées en privé par de hauts responsables de la sécurité du pays, ces islamistes durs, âgés de 20 à 25 ans, formés à la guérilla et très dangereux, vivraient désormais «chez l'habitant», entre le nord de Paris et les communes limitrophes de la Seine-Saint-Denis. Connus de leurs hôtes uniquement par des prénoms-pseudonymes et parlant un bon français, ces clandestins ne se déplaceraient que de nuit, selon les consignes d'un musulman français plus âgé qu'eux. Ce réseau d'hébergement et d'assistance s'appuierait sur une infrastructure de commerces tenus par des islamistes: hôtels, restaurants, épiceries, etc. Pour l'instant, dit la note, ces jeunes moudjahidine se bornent à faire des aller et retour vers la Belgique et à prôner avec virulence la lutte armée, dans de discrètes réunions où se mêlent prosélytisme et propagande. Mais demain? Peut-on exclure une participation de ces desperados au jihad en France?\nReprise plausible des attentats, infiltrations possibles: si tel est le cas, inévitablement, la lutte antiterroriste devra se durcir. Pourra-t-on alors se contenter d'une coordination et de gestes symboliques, comme ce fut le cas au début de septembre, où l'on vit le ministre de l'Intérieur présider l'Uclat (Unité de coordination de la lutte antiterroriste), et le président de la République, une réunion de travail au plus haut niveau, en présence des ministres et des directeurs des services de police et de renseignement concernés? Devant un déficit durable des informations opérationnelles - la «neutralisation définitive» de Kelkal ressemblait plus à un ratissage antimaquisards d'une guerre coloniale qu'à une classique opération policière antiterroriste - le Premier ministre pourra-t-il alors éviter de restructurer et de redynamiser - ce qui n'a pas été fait depuis vingt ans - les services français de renseignement? Ou, au minimum, de créer, à chaud, une structure de commandement et de contrôle de la lutte antiterroriste dotée - ne serait-ce qu'à titre temporaire - de pouvoirs réels et étendus?", "url": "https://www.lexpress.fr/informations/terrorisme-la-note-secrete_610231.html"}, {"title": "Juppé, l'homme blessé", "text": "Le Premier ministre est écoeuré, ulcéré... et seul. Mais, si la justice ne le met pas hors jeu, il compte bien prendre sa revanche. Fort de son expérience, on le verrait alors gouverner autrement.\n«Je suis un imbécile. En 1993, j'aurais dû prendre l'appartement de fonction du Quai d'Orsay. Cela m'aurait économisé 350 000 francs de loyer. Alors que d'autres se remplissent les poches, moi, je n'ai jamais pris 1 franc! C'est un complot minable qui sape la démocratie. On m'empêche de gouverner le pays. Cela me détruit. Mais je ne le dirai pas publiquement: moi aussi, j'ai appris l'hypocrisie.» Cette saillie d'Alain Juppé, en marge des journées parlementaires du RPR en Avignon, suffit à elle seule à démontrer à quel point le Premier ministre est maintenant un homme blessé. Ecoeuré d'être devenu la cible de la vie politique. Sidéré que les Français lui préfèrent désormais, dans les sondages, son vieil ennemi, Charles Pasqua. Ulcéré par la mauvaise foi qui anime, selon lui, les auteurs d'une machination destinée à l'éliminer. Epuisé d'avoir, jour après jour, à se battre pour défendre son honneur, à prendre sur lui pour ne pas (trop) laisser paraître sa colère, à rapetasser, secteur par secteur, les ratés du début du septennat. Toujours «droit dans ses bottes», mais le coeur gros, il s'indigne devant ses proches de la règle des trois l: «On lèche, puis on lâche, enfin on lynche.» Stimulé par un tel sentiment d'injustice, le Premier ministre est décidé, s'il passe le cap de sa mise en cause judiciaire, à prendre sa revanche. A étonner ses détracteurs. A chambouler sa manière de gouverner. Bref, à employer les grands moyens.\nLe signal de soutien attendu n'est pas venu: ni de Jacques Chirac, qui s'est gardé ces derniers jours de prononcer le nom de Juppé, ni des élus, qui n'ont même pas songé à signer un appel de solidarité avec le Premier ministre. Seul, de plus en plus seul, il rumine de sombres pensées. Celles qu'il n'ose exprimer tout haut, son fidèle ami et secrétaire général du RPR, Jean-François Mancel, les révèle: «Il y a des juges qui se veulent au-dessus du suffrage universel. Ils cherchent à faire et à défaire les gouvernements. On marche sur la tête. La démocratie est menacée. Les coups portés sont destinés à empêcher Juppé de mener sa politique. Eh bien, on lui montrera notre totale solidarité lors des assises!» S'il n'en reste qu'un...\nA quelques jours de la grand-messe gaulliste, qui doit introniser le Premier ministre président du mouvement, la situation de Juppé est délicate. Non seulement ses résultats dans les sondages sont calamiteux, ses performances dépréciées et ses qualités de stratège mises en doute, mais aussi le voilà menacé, carrément, d'interruption de carrière. Le chef du gouvernement l'a fait savoir au procureur Bruno Cotte: si une information judiciaire est ouverte, il démissionnera. Sans attendre qu'une éventuelle mise en examen intervienne. Probablement prendrait-il quand même le temps de se faire élire à la tête du RPR. Mais ce serait pour laisser ensuite Matignon à un frère de combat, celui que Jacques Chirac estime, paraît-il, le moins mal placé pour lui succéder: Jacques Toubon. Chiraquien et maastrichtien.\nBien dans la ligne présidentielle. Pour mieux souligner qu'il n'y a pas rupture avec les choix initiaux. Pour mieux permettre à Juppé de partir la tête haute, après un malheureux accident de parcours.\nUn discours vibrant\nSi Alain Juppé peut continuer de gouverner - c'est-à-dire si Cotte classe son dossier - il a pris ses dispositions pour ne pas répéter les erreurs précédentes.\nComment en suis-je arrivé là? s'est interrogé à voix haute le Premier ministre. L'élève Juppé déteste échouer. La rage au ventre, il a donc décidé de réussir la session de rattrapage. Cela ne sera pas facile, car, en dehors de tous les facteurs objectivement délétères, le pire ennemi d'Alain Juppé s'appelle parfois Alain Juppé.\nCartésien, rationnel, il ne pratique pas le théâtre. Or la politique, c'est - aussi - l'art de jouer, de séduire, d'enthousiasmer. Le maire de Bordeaux répugne à l'exercice.\nIl préfère faire appel à la raison. Déjà, à la fin du xixe siècle, le sociologue Gustave Le Bon décrivait ainsi ce type de caractère: «Les esprits logiques, habitués aux chaînes de raisonnement un peu serrées, ne peuvent s'empêcher d'avoir recours à ce mode de persuasion... Et le manque d'effet de leurs arguments les surprend toujours.» Une large part du mystère de l'échec de Juppé est là. Il l'aurait compris.\nEt serait prêt à s'amender. Il commence à se montrer plus modeste. Tente quelques couplets un brin affectifs. Cherche le soutien des siens. En Avignon - suprême effort - il a quitté ses notes, puis fait le tour des tables lors du dîner. Du B.A.-Ba pour la plupart, de l'inhabituel pour lui. Aux assises, il a prévu de prononcer un discours vibrant, où il changera radicalement de ton et de fond: sur le thème «L'Etat (donc moi) ne peut pas tout», il lancera, par exemple, un nouveau projet, le «devoir national d'insertion». Pour impliquer les acteurs sur le terrain et dégonfler les chiffres du chômage. Si le gouvernement n'est pas remanié immédiatement - la démission d'Alain Madelin est trop proche - le début de l'année 1996 devrait voir l'équipe dégraissée et renforcée. Des balladuriens effectueront leur retour. Pas question de laisser s'ajouter aux critiques d'Alain Madelin, réélu le 8 octobre, la mauvaise humeur persistante des partisans d'Edouard Balladur. Ceux-ci seront intégrés sans attendre à la direction du RPR à l'occasion des assises du 15 octobre.\nTout cela ne suffira sans doute pas à réduire les mauvais esprits au silence. Difficile pour Juppé de stopper d'un coup les remarques sur ses défauts de communication, sa boulimie de postes, son manque de moelleux, sa fragilité à Matignon. Mais s'il tient, s'il parvient à faire accepter réforme fiscale et évolution de la Sécurité sociale, il aura passé le plus dur. «Parfois, confie Juppé, quand j'entends certains commentaires, il me faut du courage pour me lever le matin. Eh bien, je me lève!» Blessé, mais pas à terre.", "url": "https://www.lexpress.fr/informations/juppe-l-homme-blesse_610229.html"}, {"title": "Pages rouges: politique", "text": ">Un combat souterrain oppose actuellement ceux qui, autour de Jacques Chirac, souhaitent réintégrer Jean-Charles Marchiani dans le dispositif de lutte antiterroriste à ceux qui, dans l'entourage d'Alain Juppé, s'opposent fermement au retour de ce proche de Charles Pasqua. A l'Elysée, on n'a pas apprécié, par exemple, que Matignon fasse couper le téléphone du préfet Marchiani, qui dispose encore d'un bureau au ministère de l'Intérieur. Et l'on souligne que ce spécialiste des affaires islamistes avait prévu la vague d'attentats quelques semaines avant qu'elle n'ait lieu.\n>Peu enthousiasmé par Lionel Jospin, le socialiste Jean Poperen, qui flirte avec la gauche socialiste de Julien Dray et de Jean-Luc Mélenchon, estime que le questionnaire soumis, le 9 octobre, au vote des militants ne répondait pas à la question de la stratégie que le PS doit appliquer. «Il ne s'agit pas pour nous d'être la variante de gauche de la pensée unique.»\n>Jacques Peyrat, nouveau maire de Nice, devrait annoncer dans deux semaines son adhésion au RPR. Celui qui quitta le Front national par tactique électorale, après avoir été membre du RPF, du CNI et des RI, a sans doute fait un choix qui ménage ses intérêts. En l'occurrence, ceux de sa ville, qui connaît des difficultés financières et qui a besoin de bonnes relations avec le parti au pouvoir.\n>Alain Juppé était l'invité du Club L'Express, le 5 octobre. Il a développé en détail sa stratégie de réduction des dépenses sur trois ans et révélé les directions (dans les secteurs militaire et médical, notamment) où il comptait réaliser des économies. Apparemment serein, tout en confiant à quel point il était blessé par les attaques sur ses affaires de logement, il a résumé ainsi son ambition à court terme: «Sommes-nous capables de convaincre qu'en 1997-1998 notre pays peut être au premier rang? Ce message n'est pas passé. C'est l'enjeu des prochaines semaines.»\n>C'est Michel Dupuch, chargé des relations avec l'Afrique à l'Elysée, qui a réglé la dernière affaire Bob Denard. A la plus grande satisfaction de Jacques Chirac, qui l'a laissé de bout en bout piloter seul les opérations.\n>Les clubs Témoin, qui avaient songé à se dissoudre après le retrait de Jacques Delors de la course à l'Elysée, ont décidé de poursuivre leur action en adoptant un ton plus insolent et moins théorique. Leurs travaux, jurent-ils, ne contrarieront en rien les projets de Lionel Jospin.\n>Racontant que l'association Act Up s'apprêtait à lancer un pin's clamant «I hate Colette», le ministre de la Solidarité entre les générations s'est avoué très peiné. Colette Codaccioni dit songer sérieusement à éditer un pin's qui répliquerait: «Moi aussi, j'aime les hommes.»\n>Les séguinistes ont discrètement négocié avec Alain Juppé l'importance de leur représentation au sein des instances dirigeantes du RPR, avant les assises du 15 octobre. Le Premier ministre se serait engagé à maintenir la proportion de 30%, obtenue en 1990, lorsque le tandem Pasqua-Séguin avait défié Jacques Chirac et Alain Juppé à la tête du mouvement.\n>Pronostic du chiraquo-barriste Bruno Durieux: «Jean Arthuis va réussir. Il a une tête qui plaît aux électeurs. Il est comptable. Et son budget est sérieux: les dépenses sur lesquelles il a une marge de manoeuvre baissent de 2,5%!»\n>Guy Drut aimerait aider Alain Juppé à se rendre plus populaire. Le domaine dont il est chargé - le sport - en offre, pense-t-il, l'occasion au Premier ministre. Il propose donc régulièrement ses services à Matignon. En vain, pour l'instant.\n>Jacques Chirac doit arrêter les essais nucléaires, pour 66,1% des Français. 32,4% seulement pensent qu'il faut continuer, 1,5% n'ayant pas d'opinion. Ces résultats proviennent d'un sondage effectué auprès d'un échantillon représentatif de 1 000 personnes, entre le 11 et le 17 septembre (après le premier tir), par le plus important institut européen, GFK-Sofema.\n>Réaction du député RPR Pierre Lellouche face aux attaques socialistes sur l'appartement d'Alain Juppé: «Moi aussi, je pourrais créer une association de défense des contribuables et protester contre le fait que la République a logé pendant quatorze ans mademoiselle Mazarine et sa mère!»\n>Pour les huit prochaines législatives partielles provoquées par l'élection de députés de la majorité ayant préféré, le 24 septembre dernier, le Sénat, trois circonscriptions seraient gagnables par la gauche - en Seine-Maritime, en Seine-Saint-Denis et dans l'Essonne.\n>Robert Pandraud joue de nouveau un rôle important en coulisses. Il est fréquemment consulté par l'Elysée dans les affaires de sécurité.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_610224.html"}, {"title": "Génétique: la mine d'or", "text": "En intervenant sur les gènes, on pourra éviter de nombreuses maladies. Les chercheurs américains qui l'ont compris vont faire fortune.\nIl doit être fier, Graig Venter, 48 ans, responsable du TIGR (The Institute for Genome Research), situé à Gaithersburg, près de Washington. Enfin, ses travaux sont reconnus! La très sérieuse revue britannique Nature les a publiés ce mois-ci. Une étape majeure dans cette guerre planétaire où les laboratoires américains, français, anglais et japonais se livrent de rudes batailles pour conquérir un marché qui, il y a cinq ans, n'existait pratiquement pas et qui vient d'être évalué à 300 milliards de francs à l'horizon 2010: celui de la génétique humaine. Autrement dit, l'exploration des gènes attachés à nos chromosomes et qui déterminent nos caractéristiques héréditaires: les traits du visage, la couleur des yeux et des cheveux, mais aussi les prédispositions à certaines maladies programmées au coeur de nos cellules. En intervenant sur ces gènes, il deviendra un jour possible d'attaquer les causes mêmes de la maladie avant qu'elle se manifeste. Une révolution scientifique. Mais également un défi pour l'industrie pharmaceutique, qui, déjà, met au point ses tests, ses médicaments.\nExemple: à Rockville, à proximité du TIGR, William Haseltine, PDG de la société HGS (Human Genome Science), qui a tout misé sur les travaux de Venter, lui aussi se frotte les mains. Plus au nord, à Philadelphie, au siège américain de la société SmithKline Beecham, Jean-Pierre Garnier - directeur général, un Français - ne peut s'empêcher d'esquisser un sourire de contentement. Il a eu du flair lorsque, voilà un peu plus de deux ans, il a investi 125 millions de dollars dans les entreprises de Venter et de Haseltine. Aujourd'hui, dans cette ruée vers l'or des gènes, il possède une bonne longueur d'avance sur ses concurrents: en particulier, les géants Merck, Hoffmann-La Roche, Rhône-Poulenc Rorer, Pfizer et Glaxo.\nQu'a donc découvert l'homme de Gaithersburg? Une méthode originale et rapide - les «étiquettes» - pour aller à la pêche aux gènes. A l'époque, des experts du NIH (National Institute of Health) américain n'y ont absolument pas cru. Ils l'ont qualifiée de monkey work - travail de singe. Outre-Atlantique, les entreprises privées, elles, ont compris. En l'espace d'un an, les petites sociétés (start-up) fondées grâce au capital-risque poussent comme des champignons, aidées par des géants de l'industrie pharmaceutique (voir le tableau): la chasse aux étiquettes, et par là même aux gènes, est bel et bien ouverte.\nDans cette course au «profit génétique», la Grande-Bretagne est à la traîne. Comme le Japon, où des grands de l'électronique, tel Hitachi, commencent tout juste à entrer dans la danse. Et la France, qui avait pourtant obtenu de bons résultats en recherche fondamentale avec les travaux du Pr Daniel Cohen et ceux du Dr Jean Weissenbach, a raté le coche. Pourquoi? Parce que le capital-risque n'existe pratiquement pas dans notre pays. Une société nouvelle ne peut être introduite à la Bourse de Paris que si son bilan est positif trois ans de suite. Aux Etats-Unis, où cette condition n'existe pas, HGS, par exemple, est déjà cotée à Wall Street. Résultat, si l'activité est prometteuse, même à long terme, les fonds affluent. «Et puis, ajoute Pascal Brandys, PDG de Genset, l'une des rares start-up de l'Hexagone, la culture des chercheurs français ne les pousse guère vers l'industrie et encore moins à créer leur propre entreprise.»\nMalgré ces obstacles, trois petites firmes (Genset, Transgène, Génopoïetic) ont réussi à se faire une place au soleil. De son côté, Rhône-Poulenc Rorer a désormais une division spéciale, RPR Gencell, et des partenariats avec sept sociétés (dont quatre américaines) et six instituts de recherche, dont cinq français.\nBranle-bas de combat\nIl y a quelques mois, coup de théâtre. Graig Venter et William Haseltine annoncent à des scientifiques ébahis être parvenus à déchiffrer 180 000 étiquettes correspondant à quelque 30 000 gènes. Ces informations, déposées dans une imposante banque de données, sont disponibles gratuitement pour tous les chercheurs du secteur public. Sous réserve d'un droit exclusif d'exploitation au profit des deux découvreurs. Aussitôt, c'est le branle-bas de combat dans le petit monde de la génétique. On crie au scandale. Au nom de la recherche et de son indépendance à l'égard de l'argent. «Pourquoi ces cris d'orfraie? commente Axel Kahn, directeur de recherche à l'Inserm, personne n'a rien volé à la science.\nSmithKline et HGS ont investi de l'argent privé pour gagner du temps. Il est normal qu'ils veuillent se faire payer en retour. Ce serait grave, en revanche, s'ils conservaient le monopole de ces informations.»\nConscient de la menace, le géant Merck réagit en investissant massivement dans une banque de données comparable à celle des deux associés, mais totalement gratuite et accessible à tous. Réplique de Haseltine et de Venter: la publication dans Nature des 30 000 gènes déjà repérés. Voilà le génome déballé sur la place publique. Merck risque d'en être pour ses frais!\nDerrière ces batailles frontales se cache un autre combat, plus obscur, à propos de l'obtention des brevets permettant l'exploitation commerciale des découvertes génétiques. «Le drame, explique Elke Jordan, directeur adjoint du National Center for Human Genome Research, à Washington, c'est qu'aucune société n'investira dans une découverte en génétique si elle n'est pas couverte par un brevet.»\nMalgré les comités d'éthique et les lois qu'ils inspirent, le plus grand désordre règne dans le secteur. Chacun joue sur les mots, conteste les décisions officielles et menace de saisir les plus hautes instances de l'Etat: la Cour suprême aux Etats-Unis, la Cour de cassation ou ses équivalents en Europe.\nPendant ce temps, entreprises privées et organismes publics rivalisent de vitesse pour doubler le concurrent. Une situation malsaine? Pas forcément. Dans cette course pour décrypter le génome et tenter d'obtenir des brevets, il n'y aura à terme qu'un vrai vainqueur: la société tout entière. Des médicaments verront le jour plus vite que prévu pour soulager les souffrances. Peu importe, après tout, que l'industrie pharmaceutique réalise au passage de substantiels profits, que Haseltine, Venter et d'autres se soient un peu enrichis, si - en fin de compte - le drame d'un cancer ou d'une myopathie peut être évité. Et si la santé de tous y gagne.", "url": "https://www.lexpress.fr/informations/genetique-la-mine-d-or_610217.html"}, {"title": "express business - Les Français boudent le Maghreb", "text": "Rien n'y a fait: ni les palmiers, le sable chaud et la mer bleue ni les prix doux pour des formules tout compris: cet été, les Français ont boudé le Maroc et la Tunisie. Des chutes de fréquentation de 5 à 20%, dues autant à la morosité des vacanciers, qui ont redécouvert la France à peu de frais, qu'à une peur diffuse de l'islamisme, après les événements en Algérie. Les 500 000 touristes français représentent, chaque année, une grosse part de leur clientèle. En 1996, le Maroc et la Tunisie auront à convaincre les touristes et les tour-opérateurs de continuer à miser sur eux. Les nouvelles campagnes de publicité prévues en janvier les y aideront peut-être...", "url": "https://www.lexpress.fr/informations/express-business-les-francais-boudent-le-maghreb_610212.html"}, {"title": "VOTRE ARGENT: Expédiez-moi ça, et vite!", "text": "A qui confier un colis express en toute sécurité, et à quel prix\" Les messageries privées sont nombreuses. Nous les avons testées pour vous.\nC'est l'histoire d'un homme d'affaires parti signer un gros contrat à New York en oubliant son attaché-case. Plus besoin de téléphoner à sa femme pour qu'elle saute dans le prochain avion: les services de transport rapide lui permettront de recevoir ses précieux documents, envoyés de Paris en fin d'après-midi, le lendemain matin.\nA quel prix? Pour une mallette de 3 kilos, il lui en coûtera un peu plus de 600 F.\nS'ils sont beaucoup plus rapides que la poste traditionnelle, les services de messagerie et de transport express affichent aussi des tarifs dissuasifs pour qui n'est pas pressé par l'urgence. Les différentes sociétés indiquent des délais et des prix qui varient beaucoup suivant les destinations (voir le tableau). Bénéficiant du réseau de La Poste, Chronopost propose souvent les tarifs les plus compétitifs pour les colis de moins de 10 kilos. Comme l'avoue le responsable d'une entreprise spécialisée, «en règle générale, les particuliers qui nous contactent finissent par se rabattre sur Chronopost». Cependant, les concurrents de cette messagerie (DHL, Fedex...) disposent d'atouts particuliers. Ils offrent notamment des délais de moins de vingt-quatre heures - le lendemain avant midi si l'enlèvement est effectué dans l'après-midi - pour de nombreuses villes d'Amérique du Nord. Dans le cas de TNT, un supplément de 250 F (remboursé si l'engagement n'est pas tenu) est alors réclamé. Il est toutefois important de noter que peu de sociétés de transport rapide sont ouvertes sept jours sur sept: les délais affichés ne prennent pas en compte le week-end.\nLa marche à suivre est aisée: sur simple coup de téléphone, le transporteur vient chercher le paquet à domicile. Il le livre ensuite à l'adresse désirée. Pour les marchandises expédiées hors de la Communauté européenne, on peut demander au destinataire le règlement des droits de douane et de la TVA. Le bordereau d'envoi doit donc être accompagné d'une facture pro forma, fournie par le transporteur, décrivant précisément le contenu et la valeur du colis. Attention: certaines marchandises - comme les bijoux, les alcools et le tabac, les denrées périssables ou les appareils de jeu - ne sont pas acceptées par les messageries.\nEnfin, les transporteurs limitent leur responsabilité en cas de perte ou d'endommagement du colis: environ 3 000 F pour Chronopost, par exemple. Il est néanmoins possible de souscrire une assurance, dont la prime varie entre 0,6 et 1% de la valeur hors taxes de la marchandise.", "url": "https://www.lexpress.fr/informations/votre-argent-expediez-moi-ca-et-vite_610205.html"}, {"title": "express santé - Etourdies", "text": "20% des femmes oublient de prendre leur pilule au moins une fois pendant chaque cycle. Cette étourderie est responsable de 34% des grossesses non désirées. Tels sont les enseignements d'une étude européenne présentée par le Pr David Serfaty (hôpital Saint-Louis, à Paris), au 15e Congrès mondial sur la fertilité.", "url": "https://www.lexpress.fr/informations/express-sante-etourdies_610200.html"}, {"title": "JURIDIQUE: Soyez bien associés", "text": "Depuis 1901, la loi Waldeck-Rousseau régit en souplesse les associations à but non lucratif. Voici ce qu'il faut savoir avant de créer la vôtre.\nPlus de 730 000 entités, quelque 800 000 emplois, tous domaines confondus, le volume d'activité du secteur dit «sans but lucratif» est de 217 milliards de francs. Et il se crée chaque année 58 000 nouvelles entités...\nAvec quels moyens?\nSimple à constituer - aucune mise de fonds ni apport en capital social n'est a priori nécessaire - l'association bénéficie des largesses de la loi Waldeck-Rousseau de 1901. Et notamment de la possibilité, pour se financer, de recourir à des legs, à des dons, mais aussi et surtout à des subventions. Provenant pour l'essentiel des collectivités publiques, celles-ci assurent près de 60% des subsides du secteur.\nPeuvent-elles mener une activité commerciale?\nLe régime d'exonération fiscale des associations (TVA, taxe professionnelle, impôt sur les sociétés) est très avantageux. Si, du moins, elles n'exercent pas d'activité commerciale. Car, contrairement aux idées reçues, elles ont la possibilité (sauf mention contraire dans les statuts) de vendre des produits ou des services. Commercialement active, une association sera assujettie à une fiscalité proche de celle des entreprises. Par ailleurs, elle sera astreinte à la tenue de documents comptables. Une contrainte qui existe aussi pour celles qui sont reconnues d'utilité publique ou qui bénéficient de subventions (un commissaire aux comptes est obligatoire lorsqu'elles dépassent le million de francs).\nQuelles démarches?\nConvention par laquelle «deux ou plusieurs personnes mettent en commun, d'une façon permanente, leurs connaissances ou leur activité dans un but autre que de partager des bénéfices», le registre associatif est tout sauf formaliste. «La loi de 1901 est un véritable espace de liberté, profitez-en!» soulignent Jean-Claude Bardout et Serge Ruchaud dans leur Guide du dirigeant d'association (Seuil).\nSeules deux formalités - la déclaration en préfecture (ou en sous-préfecture, selon le lieu d'implantation du siège social de l'entité), suivie de la publication au Journal officiel - suffisent pour conférer à un groupement une capacité et une personnalité juridiques.\nAttention au statut!\nLa loi - pas plus d'ailleurs que l'administration - n'exige de rédaction précise des statuts, sinon trois mentions relatives au titre exact et complet de l'association, à l'adresse de son siège social et à son objet. Mieux vaut pourtant définir des statuts clairs, concis, précisant les règles du jeu et qui éviteront à terme imbroglios et conflits interminables. Car ce sont les statuts, librement fixés par les fondateurs, qui définissent le mode de fonctionnement: le pouvoir est généralement réparti entre une assemblée générale et un conseil d'administration.\nQui assure la direction?\nLa gestion est la plupart du temps déléguée à un ou à des mandataires. Ceux-ci interviennent soit à titre bénévole, avec remboursement de leurs frais, soit de façon rémunérée. Dans cette hypothèse, attention à la remise en question des avantages fiscaux si la rétribution paraît excessive eu égard aux services effectivement rendus!\nQui est responsable?\nEn l'absence de faute, les dirigeants ne sont pas redevables de leur gestion envers l' «assoc'», personne morale responsable. En clair, aucune obligation personnelle relative au paiement des dettes ou du passif ne pèse sur eux. Exception, cependant: leur responsabilité peut être retenue s'ils négligent de révéler à des tiers qu'ils s'engagent bien au titre de l'assoc'. Dans le cas d'une faute de gestion, le dirigeant peut être mis en cause - même si souvent cette responsabilité est difficile à prouver en raison du flou des statuts. A retenir: le bénévolat n'est pas, en soi, une cause d'exonération de responsabilité!", "url": "https://www.lexpress.fr/informations/juridique-soyez-bien-associes_610197.html"}, {"title": "express france - vu de l'étranger - Sur le paradoxe français", "text": "«La plupart des autres pays seraient heureux de réaliser les performances de la France, dont le taux de croissance est de près de 3% cette année, avec des prix à la consommation qui n'augmentent pas plus que 2,2% environ et un excédent commercial record. Mais le gouvernement Juppé a des raisons de se faire du souci. Pas tant parce que les perspectives pour 1996 sont moins roses en termes de croissance, d'inflation et d'exportation. Mais plutôt parce qu'il a deux problèmes fondamentaux - chômage élevé et important déficit budgétaire - et que les solutions choisies pour les régler semblent aller dans des directions opposées.» (David Buchan, Financial Times.)", "url": "https://www.lexpress.fr/informations/express-france-vu-de-l-etranger-sur-le-paradoxe-francais_610192.html"}, {"title": "Zapping - Les tribus Talkshows", "text": "La petite dame en noir me mit la puce à l'oreille. Elle s'exprima, chez Dechavanne, en hétérosexuelle à préjugés. Un type, alors, s'étonna qu'elle se fût posée, chez Delarue, en lesbienne (sur quoi, la petite dame, très pâle, fit mine de s'en aller; pour s'afficher, je présume, bisexuelle à France 3). Un doute me prit: ce travesti excentrique sur les gradins (il y a toujours un travesti excentrique) ne faisait-il pas le chauffeur routier dans une autre émission?\n(Il y a quelquefois des chauffeurs routiers.) Tous ces invités étaient-ils échangeables? Une chose est prouvée: ils sont itinérants. Oui, le moraliste bilieux et le grisonnant libertin, la blonde arrivée vierge au mariage, je les ai vus traîner sur toutes les chaînes. En compagnie, ou non, du syndicaliste policier à rouflaquettes, du défenseur des droits du père, du cuisinier obèse et de la reine de la nuit. Avec leur garniture habituelle de parapsychologues, de nutritionnistes, de contactés par les Martiens, de shampouineuses bouddhistes du Petit Véhicule et de cénobites hallucinés. Sans oublier Me Garaud et Me Collard, abonnés à l'année. Dans ces conditions, voyant Tisot, Sarkozy, Dave et Balladur qui faisaient leur rentrée cette semaine, on s'est dit: «Enfin, des visages neufs!»\nAinsi va le peuple des plateaux. Ces Indiens Talkshows nomadisent de direct en différé. Ils racontent leurs souvenirs de chez Delarue chez Dechavanne, et inversement. «Arrêtez de parler de Delarue!» gémissait justement Dechavanne, totalement effondré comme il l'est désormais, au point qu'on se demande à chaque instant s'il ne va pas déserter son émission durant la pause publicitaire. (Une seule fois s'éclaira son visage, pour évoquer avec tendresse la «bistouquette» de son fils.) «Vous n'allez pas faire le débat à vous tout seuls», geignait-il encore. Les indigènes des plateaux en sont aujourd'hui capables. Ils s'expriment déjà comme des politiciens. «Je ne vous ai pas interrompu tout à l'heure», disent-ils. Ou bien: «J'ai le sentiment de m'être trompé d'émission.» Ceux qui n'ont pas eu la parole, tel ce couple d'échangistes (il y a souvent des échangistes), l'animateur leur promet que «ce sera pour un autre soir». Car il y aura forcément un soir sur l'échangisme.\nSi les moeurs vont plus vite que les lois, la société ne parvient plus à suivre la cadence des sujets de société. Encore moins des sujets bien épicés, à la mode des plateaux: on les ressert tous les six mois en ragoût, aux habitués.\nQuelques indigènes sont mieux prisés que d'autres. Ainsi du prêtre. A condition qu'il soit exotique, bien sûr, j'entends: semblable à un laïque. Cette semaine, TF 1 nous a fait manger du curé en trois apprêts: loubard vieillissant chez Dechavanne, il aimait les garçons chez Morandini; chez Quenin, il avait quatre enfants. Que des caractères originaux puissent enfin vivre comme des comptables, tel est, pour les tribus Talkshows, le monde idéal.\nLe gay veut un beau mariage, la porno-star se voit comédienne chez Rohmer, la liseuse de cartes réclame un diplôme qui la distingue des charlatans, le policier demande d'être mieux protégé, le sadomaso aspire à un code de déontologie, la drag-queen se plaint de ne pas trouver de hauts talons taille 46 et le grand initié cosmique s'inquiète pour son régime de retraite.\nVoici moins petit-bourgeois: profitant de ce que Dechavanne est dans un état second, des fachos hurleurs se glissent dans les tipis des braves Talkshows. Ils ont massacré lundi un confrère, Philippe Val, de Charlie-Hebdo (le grand manitou de TF 1 en fut affecté, paraît-il). La télévision devient ainsi à elle-même un sujet de société.\nVoire d'inquiétude. A propos de quoi elle palabre en rond, fascinée par son reflet, jusqu'à point d'heure: Amar parlait jeudi sur Paris Première, non pas d'Osons! mais de la façon dont Télés-Dimanche avait parlé d'Osons! La télévision multiplie les dérives, mais la boucle est encore sa figure préférée de patinage.", "url": "https://www.lexpress.fr/informations/zapping-les-tribus-talkshows_610180.html"}, {"title": "À SUIVRE", "text": ">OUVERTURE\n- 15-30 octobre. En échange de la Fureur de lire, créée par Jack Lang en 1989, ce sera le Temps des livres dans toute la France. Thème de cette édition: l'échange. - 16 octobre. Formidables rythmes, formidable nostalgie, Les Allumées, les six jours du délire, se branchent pour leurs derniers feux sur l'axe Nantes-La Havane. 19 octobre. Peugeot met le contact de la 406 à Strasbourg. Elle succède à la 405.\n>BONNE IDEE\n- 19 octobre. 10 000 participants au 2e Markethon pour l'emploi, organisé par un professeur de l'Essec, iront visiter 40 000 entreprises à la recherche de 8 000 emplois. L'an dernier, ils en ont trouvé 2 000.\n>CONFRONTATIONS\n- 13-15 octobre. Ils sont gros, ils sont beaux: les sumotoris, ces géants de la lutte japonaise, envahissent Bercy.\n- 15 octobre. Le RPR élit son président, son conseil national et adopte - ou non - le rapport de synthèse du secrétaire général. A Chessy (Seine-et-Marne).\n-17-18 octobre. L'association des présidents de conseil général tient congrès à Tours et reçoit Jacques Chirac.\n- 18-20 octobre. Les ministres chargés de l'espace des différents pays constituant l'Agence spatiale européenne se réunissent à Toulouse. Au programme: participer ou non à la station américano-russe Alpha.\n>MYSTERE\n-15 octobre. Avant de le rencontrer à New York à l'occasion de l'Assemblée générale de l'ONU, le président Mobutu devait remettre à Jimmy Carter un échéancier précis pour l'instauration de la démocratie au Zaïre.\n>JURY\n-17 octobre. Un ancien candidat à la présidence de la République, condamné à quinze mois de prison avec sursis, comparaît devant la cour d'appel. Il s'agit du plus petit, qui frôla le 0%, Jacques Cheminade.\n>VISIONS\n-12 octobre-4 novembre. Pour honorer les 100 ans du cinéma, musique au musée d'Orsay et au cirque d'Hiver. Musique de films, bien entendu.\n- 13 octobre-25 février. L'histoire des grands studios égyptiens Misr, fondés au pied des Pyramides par Talaat Harb en 1935. Et projections de films qui y furent tournés. A l'Institut du monde arabe.\n-14 octobre. Les rois du trait féroce sont au 10e Festival de la caricature à Saint-Estève (Pyrénées-Orientales).\n-17 octobre. 200 photos de Doisneau au musée Carnavalet, Paris des années 30 aux années 80. La ville, et l'émotion en plus.\n>VOX POPULI\n- 14 octobre. Dans les écoles, collèges et lycées, on élit les représentants de parents d'élèves dans les conseils d'administration. C'est important.\n- 15 octobre. «Voulez-vous que je reste?» La question sera posée aux Irakiens par Saddam Hussein, au pouvoir depuis 1979. On a l'impression de déjà connaître la réponse.\n- 17-24 octobre. Au Liban, le Parlement décidera-t-il de modifier la Constitution pour permettre à Elias Hraoui d'exercer un deuxième mandat présidentiel? Faute d'accord, son premier mandat serait prorogé.\n>MEMOIRE VIVE\n- 13 octobre. C'était ainsi. La vie dans le ghetto de Varsovie, document en yiddish publié à Buenos Aires en 1948 et traduit pour la première fois (Austral).\n- 16 octobre. Comme tous les enfants de l'ONU, la FAO (Food and Agricultural Organization) fête ses 50 ans en même temps que la Journée mondiale de l'alimentation.", "url": "https://www.lexpress.fr/informations/a-suivre_610178.html"}, {"title": "Cul-terreux et fier de l'être", "text": "Franz-Olivier Giesbert n'a rien oublié de son enfance normande. Il le prouve avec La Souille, fait divers paysan et naturaliste\nSe peut-il que toutes choses en ce bas monde soient vouées à la catastrophe? Que le Créateur laisse aller hommes et bêtes à vau-l'eau? Que la vie ne soit qu'enfer et damnation? Pas joli, joli, le Bocage normand, n'en déplaise à Maupassant! Supposons que l'auteur de La Souille ait eu la lubie de se cacher sous une fausse étiquette, genre Gary et Ajar. Qu'il ait fallu jouer au plus fin pour faire la lumière sur une inspiration, une marque de fabrique. Bien malin qui eût reconnu l'éminent Franz-Olivier Giesbert sous les traits d'un bouseux, plus porté sur les corvées de fumier que sur la lecture de Spinoza! Quoique...\nVoilà que l'auteur de L'Affreux vient de se prendre pour Jésus. Tout du moins, il copine avec un gentil garçon de ce nom, qui aurait pu faire plus simple et s'appeler Kevin, comme tout le monde. Un valet de ferme, quelque peu décalé, qu'on soupçonne d'écouter France-Culture à la brune, d'avoir fait ses premières armes au lycée d'Elbeuf et de noircir d'innombrables cahiers à ses moments perdus. Un Normand, cul-terreux et fier de l'être, en dépit de ses contradictions. Bref, tout le portrait du directeur de la rédaction du Figaro. Jésus écoute aux portes; il sera le greffier du roman. Non qu'il commande aux personnages, qui n'en font qu'à leur tête, malgré tous ses efforts. Mais il laisse venir à lui la passion, le mal et la violence; ils viennent battre les marches de son pigeonnier; ils montent jusqu'à ses narines.\nIl va de soi que ce Jésus en culottes de velours côtelé est doué pour la divination et sait parler aux morts, qui ne lui rendent pas toujours la pareille. Pour les miracles, s'adresser à l'étage au-dessus: Jésus n'est pas tout seul à observer notre vallée de larmes; il compte même beaucoup sur Giesbert. C'est vrai qu'en s'y mettant à deux ils sont capables de rendre la vue aux aveugles. La Souille étonne d'abord par une hallucinante acuité de perception.\nDu martyre de l'escargot écrasé sous la semelle d'un bipède aux noces barbares de la belle Epiphanie avec Maxime Ducastel, de l'agonie d'une mouche au meurtre de la châtelaine, tuée à coups de hache, le roman se présente comme un fait divers paysan entrecoupé de fabliaux naturalistes. Un peu comme un laboratoire où l'écrivain observerait des lamelles d'univers à la loupe.\nLa noirceur des humains\nAux louches remuements de la terre, aux crimes gloutons qui assurent en chaîne la survie des espèces, à l'errance souveraine du grand sanglier qui se purifie dans la boue de la souille correspond la noirceur des humains, vue par un innocent. «On est toujours la proie d'un autre. C'est pour ça qu'on a peur plus ou moins.» La grenouille du canard, le canard du renard, le renard de Maxime et Maxime de l'inspecteur. Ces tragédies en cascade - la fille sera assassinée de la même façon que sa mère - électrisent le récit de Jésus, dont le ton rappelle celui du héros de L'Eté meurtrier.\nFranz-Jésus Giesbert vole toujours au secours de ses victimes. Ce qu'aurait de trop cruel la série d'embuscades du monde animalier et le déchaînement des meurtres est ici tempéré par un humour troublant, à l'anglo-saxonne. Rien de plus paradoxal, rien de plus inclassable que la subtile performance de ce FOG herbager, qui puise aux greniers de son enfance les couleurs des saisons et voile sous le rire les moeurs des prédateurs et sa mélancolie normande.\n>La Souille, par Franz-Olivier Giesbert, Grasset, 284 p., 120 F.", "url": "https://www.lexpress.fr/informations/cul-terreux-et-fier-de-l-etre_610173.html"}, {"title": "A chacun son Tartuffe", "text": "Ariane Mnouchkine à la Cartoucherie, Benno Besson à l'Odéon: deux lectures de Molière dont les metteurs en scène débattent ici.\nLe Tartuffe mis en scène par Ariane Mnouchkine, créé au festival d'Avignon l'été dernier, dure quatre heures, dans un décor d'extérieur où les personnages évoluent en tenues islamisantes. Celui de Benno Besson, ancien compagnon de route de Bertolt Brecht au Berliner Ensemble, tient en deux heures quinze dans une antichambre dorée traversée par des comédiens en costumes. Par-delà ces différences formelles, deux lectures de la pièce de Molière sont proposées en simultané. Explications de texte contradictoires.\n>Leur Molière\n- Ariane Mnouchkine: J'ai réalisé un film sur lui; toutefois, je ne l'avais pas encore mis en scène. Shakespeare et Eschyle sont écrasants, comme peuvent l'être les dieux. Molière, lui, est un homme courageux, combatif et bon. Il est génial, mais humain.\n- Benno Besson: Je me risque enfin à monter une pièce en vers dans le français de Molière. J'enrage qu'il ait été bridé par l'esthétisme du xviie siècle: la distinction entre les genres dramatiques, la règle des trois unités. Sans ces contraintes, il aurait pu écrire autre chose que des comédies de caractère. Il l'a prouvé une fois, avec Dom Juan.\n>Actualité de Tartuffe\n- A. M.: Au moment où le fanatisme et l'imbécillité religieuse s'installent ici et là, Tartuffe reste la pièce non seulement la plus courageuse, mais aussi la plus incendiaire contre ces maux-là. Un classique garde toujours cette valeur de modèle qui le rend éternellement moderne lorsque l'histoire du pays où il est monté l'irrigue de ses exemples. Quel intégrisme craint-on ici, sinon l'islamiste? Et, même s'il fait peur, je ne vois pas pourquoi on ne pourrait pas maintenir un regard critique sur lui. Si je vivais en Louisiane, j'aurais travaillé sur les protestants délirants, et, en Pologne, sur l'Eglise catholique.\n- B. B.: J'ai remarqué que Tartuffe plaisait beaucoup aux jeunes gens parce qu'il incarne le parfait égoïste. Orgon est malade de cet homme, et le virus qui l'a infecté est celui de l'asocialité. Dans toute maladie, le virus est intéressant, mais le malade l'est plus encore. Il ne faut pas oublier que Molière jouait Orgon. Pourtant, tous les grands acteurs de ce siècle ont choisi d'interpréter Tartuffe. Quand je vois un nouveau-né, je suis fasciné par son total égoïsme. Orgon recouvre cet état-là grâce à Tartuffe, qui assume à sa place tous les liens sociaux et, ce faisant, les lui ravit.\n>Le diable et le bon Dieu\n- A. M.: Oui, il est le diable, celui à qui il ne faut pas ouvrir sa porte.\n- B. B.: Non, et je suis agacé qu'on se soit plu à lui donner des pouvoirs particuliers. Il est roué, sans plus. Il a des appétits vigoureux, qu'il souhaite combler rapidement et simplement.\n>De la comédie\n- A. M.: En répétition, il est apparu clairement que la pièce était très violente, que les personnages souffraient beaucoup, en particulier les enfants, Damis et Marianne, dont on menace de gâcher la jeunesse. On y rit, mais comme on peut avoir des fous rires sous un bombardement.\n- B. B.: Il se dit des choses graves, mais beaucoup de scènes relèvent de la comédie, sinon de la farce: l'arrivée d'Orgon et la litanie des «Le pauvre homme!» utilisée à contre-emploi, le soufflet que manque recevoir Dorine, le maître de maison caché à quatre pattes sous la table.\n>L'art du dénouement\n- A. M.: C'est le moment où l'Exempt, représentant du roi, ramène l'ordre et la paix dans la maison. Suprême habileté de Molière: faire sur scène le portrait du prince tel qu'il devrait être, alors que le roi est dans la salle. Mais on sent que le prix à payer pour ce sauvetage sera exorbitant.\n- B. B.: J'ai placé le dénouement sous le signe de la distance ironique: on assistera à un divertissement musical pendant lequel la maisonnée se jette aux pieds du bienfaiteur pour le remercier.\nCartoucherie, 75012 Paris, (16-1) 43-74-24-08. 150 F. Odéon, 75006 Paris, (16-1) 44-41-36-36. Jusqu'au 3 décembre. De 30 à 170 F.", "url": "https://www.lexpress.fr/informations/a-chacun-son-tartuffe_610166.html"}, {"title": "Qui gagne quoi chez les agros", "text": "S'il est jeune agriculteur, il gagnera en moyenne 80 000 F brut annuels. Directeur général en fin de carrière, il touchera 1 million de francs. Le salaire d'un ingénieur agronome dépend à la fois de la fonction qu'il occupe dans l'entreprise et du secteur d'activité. L'Unia, association qui regroupe 5 000 diplômés des écoles nationales supérieures agronomiques, vient de publier une enquête sur ce sujet (1). Où l'on apprend notamment que les postes de production permettent de belles carrières (voir l'infographie), que le domaine de la recherche, très prisé par les jeunes, offre en fait peu de débouchés, des responsabilités et des rémunérations modestes. Les situations sont confortables dans la banque, les assurances, la gestion. Le secteur du commerce reste payant.\n(1) Agro magazine, n° 15, septembre 1995, 45 F. Pour se le procurer, appeler le\n(16-1) 45-61-04-06.", "url": "https://www.lexpress.fr/informations/qui-gagne-quoi-chez-les-agros_610161.html"}, {"title": "Des métiers dans le bain", "text": "Quelle formation choisir lorsqu'on veut travailler en milieu aquatique, être plongeur, marin, pêcheur, aquaculteur, officier de port, ingénieur hydrographe, garde du Conservatoire du littoral, etc.? Le 4e Forum des métiers de la mer et de l'eau, qui se tiendra à Paris du vendredi 13 au dimanche 15 octobre (1), donnera diverses pistes aux élèves et aux étudiants. Il réunira des chercheurs, des enseignants, des dirigeants d'entreprise, des responsables d'association et des représentants des administrations publiques. Les visiteurs pourront s'informer sur les différents métiers en écoutant des miniconférences, en discutant dans les stands ou en regardant la trentaine de films brefs qui seront diffusés.\n(1) Institut océanogra-phique: 195, rue Saint-Jacques, 75005 Paris, (16-1) 46-33-08-61, de 10 heures à 12 h 30 et de 14 à 18 heures, entrée gratuite.", "url": "https://www.lexpress.fr/informations/des-metiers-dans-le-bain_610159.html"}, {"title": "zapper - et aussi", "text": "et aussi\nHaro sur l'auto\nLa voiture pollue, c'est un fait. Faut-il pour autant l'accuser de tous les maux? Dans une enquête très fouillée auprès de spécialistes automobiles, de médecins et d'hommes politiques, Dominique Chapatte dédramatise la question et démolit les idées reçues. C. J.\nTurbo. Samedi 14, 19 h 5. M 6.\nL'étoile rousse\nSylvie Guillem a des écarts magistraux, des jetés grandissimes, des sauts d'une vélocité époustouflante et des pieds cambrés à l'extrême qui savent tout faire. L'enfant prodige qui claqua la porte de l'Opéra de Paris est aujourd'hui la star du Royal Ballet de Londres. Elle ravit les foules, fascine les chorégraphes - Forsythe, Béjart, Mats Ek ont créé pour elle - et agace quelques birbes qui supportent mal qu'elle marque de son empreinte les rôles du répertoire. On l'aura compris, la prima donna à la tignasse flamboyante a du caractère. Elle est d'abord une artiste libre, une danseuse à la fois volontaire et timide, à découvrir dans le portrait sans concessions du Britannique Nigel Wattis. M. Ld\nMusica. Sylvie Guillem. Mercredi 18, 22 h 45. Arte.", "url": "https://www.lexpress.fr/informations/zapper-et-aussi_610154.html"}, {"title": "Sortir - Théâtre", "text": "Affabulazione-Régicide\nPasolini écrit la tragédie d'un père hanté par un rêve dans lequel il désire passionnément son fils. La psychanalyse et le marxisme sont passés par là, et les conflits oedipien et social s'intègrent aux éléments dramatiques. On peut être choqué par l'expression d'un tel amour, ou fasciné par la rigueur, l'originalité et la violence de la pensée. Les acteurs, au premier rang desquels Aurélien Recoing, le père qui ne connaît plus l'apaisement, et Sava Lolov, un jeune homme à la voix inoubliable, se livrent à la passion selon Pasolini. Quant à Christophe Perton, il organise une mise en scène impeccable, dans un décor aux fausses perspectives. On regrette seulement que l'on n'ait pas coupé quelques longueurs, notamment les gloses du spectre de Sophocle sur le théâtre, inutiles et vieillies.\nThéâtre de Gennevilliers, 92230, (16-1) 41-32-26-10. Jusqu'au 22 octobre. 95 et 140 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre_610142.html"}, {"title": "express monde - vigie", "text": "Alerte rouge en Russie: les communistes vont-ils reprendre le pouvoir? A Volgograd - l'ex-Stalingrad - ils ont raflé 80% des sièges au Parlement local. Déjà, le parti de Guennadi Ziouganov (photo) arrive en tête des sondages pour les législatives de décembre prochain. Certains craignent qu'il ne se hisse au pouvoir par le jeu des alliances, en particulier avec la très nationaliste Union des communautés russes, qu'a rejoint le général Alexandre Lebed.", "url": "https://www.lexpress.fr/informations/express-monde-vigie_610130.html"}, {"title": "express monde - Les secrets de Bob", "text": "«Je n'ai aucun commanditaire, dit Bob Denard. C'est une affaire personnelle, que j'ai financée moi-même.» Aux Comores, le vieux mercenaire n'a pas réussi à renverser le régime du président Saïd Mohamed Djohar. En revanche, sa tentative de coup d'Etat met au jour une série de défaillances qu'il faudra éclaircir. Comment Bob Denard - sous le coup d'une condamnation avec sursis, en instance de jugement - a-t-il pu quitter le territoire français? Comment, surtout, est-il parvenu à monter une opération militaire? Comment ses hommes ont-ils passé à la douane - «le jour de l'attentat à la station de métro Saint-Michel», selon Denard lui-même - une tonne d'armes et des moyens de communication sophistiqués? La tentative de putsch, assistée, semble-t-il, par certains milieux marocains et sud-africains, ne pouvait guère être ignorée des services de renseignement français. Pour l'interrompre, le gouvernement a eu recours à l'opération «Azalée», relativement peu coûteuse, il est vrai, car les troupes et le matériel ont été transportés de la base de Mayotte, à moins d'une heure de vol. Ce déploiement de forces, toutefois, aurait pu être évité. Ce ne fut pas le cas.", "url": "https://www.lexpress.fr/informations/express-monde-les-secrets-de-bob_610128.html"}, {"title": "express société - Les Françaises veulent des bébés", "text": "Au moment où les femmes ont à leur disposition des contraceptifs de plus en plus sophistiqués et le droit à l'avortement, elles veulent toutes des marmots. Peu, il est vrai. Tard, certes. Mais elles ne sont qu'une poignée (4% des Françaises nées en 1950) à en refuser le principe, alors que 15% des couples nés autour de 1900 n'auraient jamais essayé d'avoir un enfant: c'est ce que révèle l'enquête de Laurent Toulemon, chercheur à l'Institut national d'études démographiques, qui s'est penché sur les couples ayant volontairement décidé de ne pas continuer à peupler la planète. En ces temps où les femmes sont censées faire carrière, où les couples explosent aux premiers frimas, où la liberté sexuelle n'est plus discutée, juste préservée, on finissait par croire que la maternité était une valeur vaguement désuète, sinon obsolète: les Françaises mettent à grand-peine au monde deux enfants, et, malgré les efforts des «nouveaux hommes», on n'observe pas une escalade de la courbe démographique. Puisque l'infécondité a considérablement baissé, grâce aux progrès de la procréation assistée, ainsi que la mortalité infantile, rien n'empêche désormais les femmes de profiter de ce qui apparaît comme un droit à l'enfant. Au point qu'on se demande si, face à cette norme, les Françaises ont encore le droit de ne pas avoir de bébé. Laurent Toulemon voit déjà un micro-retournement de tendance: «Il est probable que la proportion de couples qui ne veulent pas d'enfant augmentera pour les femmes nées après 1950.» Il appelle cela un paradoxe. Autrefois, on disait un caprice.", "url": "https://www.lexpress.fr/informations/express-societe-les-francaises-veulent-des-bebes_610123.html"}, {"title": "La loi des marchés", "text": "Tour à tour libérale, sociale et orthodoxe, la politique économique de la France est mal perçue par les places financières. Le franc souffre et les taux montent. Comment créer des emplois dans ces conditions\"\nLes marchés financiers auront finalement imposé la clarification de la stratégie économique française. Deux chiffres donnent la mesure des attaques des «gnomes londoniens», dénoncés samedi, à Avignon, par le Premier ministre. Au pire de la crise, le franc a perdu plus de 5% sur sa parité officielle avec le deutsche Mark et il a fallu un fort relèvement des taux d'intérêt de la Banque de France pour enrayer la débâcle.\nLa prime de risque sur l'emprunt phare de la République française, l'OAT à dix ans, atteint désormais 1% par rapport à son homologue allemand, deux fois plus qu'à la fin d'août. Jamais, depuis l'éclatement du Système monétaire européen à l'automne de 1992, l'écart n'avait été si fort. La vraie nature économique du chiraquisme, ce mystère qu'un an de campagne électorale et cinq mois de gouvernement Juppé n'étaient pas parvenus à dissiper, le coup de sang des financiers l'a révélée en moins d'une semaine.\nDepuis le 17 mai, Matignon mène en parallèle trois politiques économiques. La première - libérale - veut affranchir les initiatives privées et faire reculer l'Etat au profit des marchés. La deuxième - sociale - se propose de réduire les fractures de la société française. La troisième - orthodoxe - se bat pour limiter l'endettement public (3 400 milliards de francs) et, ainsi, accéder à la monnaie unique européenne en 1999.\nToutes trois sont sans doute légitimes, mais il y en a, à coup sûr, deux de trop. On l'a vu dès l'adoption du collectif budgétaire, en juin dernier. Alain Madelin a réduit le déficit de 30 milliards de francs et augmenté les dépenses publiques, notamment sociales, de 50. La générosité y a trouvé son compte, sûrement pas l'activité, pénalisée dès le départ du septennat par 80 milliards de francs de prélèvements obligatoires supplémentaires.\nVu de Tokyo ou de New York, ce curieux dosage à la française est franchement imbuvable: à lui seul le respect de trois promesses électorales - le contrat initiative-emploi, le prêt immobilier à taux zéro et la prestation autonomie pour les plus de 60 ans - absorbera l'an prochain 1% du PIB. Très exactement le montant à retrancher aux déficits publics pour être admis à bord du convoi européen de la monnaie unique.\nDépenser et taxer plus handicapent une conjoncture économique par ailleurs décevante. La reprise a été plus brève que d'habitude, l'expansion se ralentit et laisse sur le chemin le bâtiment et l'automobile, qui font travailler directement ou indirectement 20% de la main-d'oeuvre française.\nLe quiproquo gouvernement-CNPF atteint des sommets. Les patrons? Des ingrats qui n'embauchent pas malgré les cadeaux aux entreprises consentis l'été dernier! A croire que la concurrence ou l'alourdissement de la TVA ne pèsent pas sur les marges. Et que l'emploi dépend du bon plaisir patronal plutôt que des carnets de commandes.\nAprès cette tempête sur le franc, la deuxième de l'année, le loyer de l'argent atteint à nouveau des hauteurs meurtrières pour l'emploi. Pour qu'il redescende à des niveaux compatibles avec une croissance honorable en 1996, il faudra sans doute régler plus rapidement que prévu le lancinant problème du déficit de la Sécurité sociale. Sinon les «gnomes londoniens» reviendront à la charge.", "url": "https://www.lexpress.fr/informations/la-loi-des-marches_610235.html"}, {"title": "Pages rouges: petites phrases", "text": ">«Faites de l'exercice pour rester minces et devenir plus efficaces.» Le roi du Swaziland, Mswati III, à ses ministres.\n>«La plus grosse erreur de Chirac, c'est d'avoir choisi avec Juppé un Premier ministre maigre.» Wolinski.\n>«Si j'avais 20 ans aujourd'hui, j'aurais mieux à faire que d'être religieuse.» Soeur Emmanuelle.\n>«On va vers rien, vers un point qui n'est marqué par rien.» Jean-Louis Etienne, randonneur au pôle Nord.\n>«Celui qui se présenterait contre Alain Juppé court deux risques. Le premier, c'est d'être battu. Le second, c'est d'être élu. Quelle baffe au président de la République: battre son Premier ministre!» Philippe Séguin, aux journées parlementaires du RPR.\n>«Ça va donner de la merde, des gens aigris et jaloux des deux côtés parce que c'est fondé sur la haine et la frustration.» Robert Charlebois, parlant du référendum sur la souveraineté du Québec.\n>«Je vais acheter des vieilles Mobylette, les faire retaper et les donner aux jeunes. Je suis convaincu que la mobilité de l'emploi, ça commence avec les Mobylette.» Alain Madelin, député maire de Redon.\n>«Il est trop facile de penser que je suis un homme politique et qu'à ce titre on peut dire sur moi tout et n'importe quoi.» Jacques Toubon, garde des Sceaux.\n>«On a la présidence de la République, le Premier ministre, la présidence de l'Assemblée, du Sénat, pratiquement tous les exécutifs régionaux. Eh bien, si avec ça on n'arrive pas à satisfaire les Français, il faut rendre tout de suite les clefs.» Alain Marsaud, député RPR balladurien.\n>«J'ai appris ces derniers mois que la victoire est moins heureuse qu'on ne l'imagine et l'échec moins douloureux qu'on ne le redoute.» Nicolas Sarkozy.\n>«La culture n'appartient pas à ceux qui la paient, mais à ceux qui la vivent.» Philippe Douste-Blazy, ministre de la Culture.Procès O. J. Simpson: «Ce doit être un avocat!»\nDESSINS:\n>Dessin de Wayne Stayskal paru dans Tampa Tribune (Etats-Unis).\n>Barbecue en l'honneur de l'accord de paix (durs israéliens, extrémistes palestiniens). Rabin: «Tu vois, Yasser, nous avons réussi à les faire coopérer.»\nDessin de Kal paru dans Baltimore Sun (Etats-Unis).\n>Mystère du Pacifique: pourquoi sont-elles là?\nDessin de Peter Brookes paru dans The Times (Londres).", "url": "https://www.lexpress.fr/informations/pages-rouges-petites-phrases_610228.html"}]