[{"title": "Guide PARIS - Quand la ville dort - LE JAZZ EST LÀ", "text": "Ici, tout est jazz, blues ou gospel. Dans un décor bleu nuit, le swing, mieux que le vin, nous enivre doucement. La tête dans un nuage, on en oublie de finir le repas - servi très copieusement. Enveloppé dans des volutes de voix black ou de solo de saxo, accueilli et servi par un personnel exceptionnel, on se laisse glisser au rythme du be-bop, entouré de blondes vénitiennes et de brunes fatales. Hélas, il y a toujours un moment où la nuit s'achève. Et le jazz se tait.\nQuai du blues, 17, boulevard Vital-Bouhot, île de la Jatte, Neuilly-sur-Seine, (16-1) 46-37-31-31. Menu: 150 F + 80 F pour le concert.", "url": "https://www.lexpress.fr/informations/guide-paris-quand-la-ville-dort-le-jazz-est-la_608864.html"}, {"title": "Guide PARIS - Quand la ville dort - BAINS DE MINUIT", "text": "C'est la nuit qu'on plonge le mieux. Entre les draps en Chanel n° 5 ou dans l'eau en maillot bleu. Quatre soirs par semaine, la piscine Pontoise accueille les noctambules: brasseurs dilettantes, crawleurs fous, jolies petites sardines et mondains venus prendre un bain avant d'y aller (aux Bains). Ils alignent des longueurs molles, s'alanguissent en faisant la planche, soufflent, chantonnent un peu, car Simple Minds hurle «Mandela's Day» sur Europe 2. De temps en temps, un garçon aubergine - il a passé «l'aprem' au Luco» - tente un brin de conversation: «Fait pas chaud. Vous nagez bien. Vous venez souvent? - Non, je me baigne chez mes parents.» Vous tracez - divine - en dos crawlé pendant que le pot de colle reste 25 mètres derrière à ahaner et cracher. Entre les lignes, loin des rigolos, les pros, les champions - ceux qui se battent pour gagner un centième de seconde au 200 mètres papillon - souffrent. Coachés par un tortionnaire athlétique qui - compassion en poche, chronomètre en main - dissèque leur technique point par point: «Plus haut l'épaule. Plus rapide les battements. T'as mangé quoi? Choucroute et paella? T'es lourd. C'est lourd tout ça...» Illico, vous vous revoyez à 10 ans, quand vous nagiez pour NDC, le club Notre-Dame-des-Champs. Vous forcez l'allure. Vous n'êtes plus vous, mais membre de l'équipe chinoise aux derniers JO. Encore un effort et vous tenez le record. Soudain, à 10 mètres du plot, vous buvez la tasse et ralentissez, noyée. C'est la panne, le point de côté. Au fond, vous avez bien fait d'arrêter. Vous n'auriez plus de force pour aller danser. A la soirée mousse du Queen, peut-être...\nPiscine Pontoise, 5, rue de Pontoise, Ve, (16-1) 43-54-06-23. Jusqu'à minuit, du lundi au jeudi.\nPHOTO:\nLa piscine Pontoise. Des noctambules qui aiment aussi l'eau...", "url": "https://www.lexpress.fr/informations/guide-paris-quand-la-ville-dort-bains-de-minuit_608857.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - MERDRE NÉOCOLONIALE", "text": "Place Stalingrad, un grand chapiteau est monté. On y donne «Ubu colonial», dont le slogan est «Spectacle, repas et mise en examen». Par la plume d'Emmanuel Genvrin, natif de Caen et Réunionnais d'adoption depuis 1979, Ubu s'est teinté de couleur locale. Le vieux roi, créé naguère par un potache nommé Jarry, impose à son peuple la «tatane» (oisiveté) pour que la «grosse mère Poule» (métropole) envoie des subsides supplémentaires à l'île de la Réunion. Il ne lui reste plus alors qu'à ponctionner ses sujets... Cette farce politique met à mal la politique insulaire et le néocolonialisme. Autant dire que chacun en prend pour son grade, dans une langue truculente où RMI se dit «argent gratuit» et allocation familiale «argent braguette». Comme le théâtre Vollard ne ressemble à aucun autre, 100 couverts sont dressés devant la scène au «restaurant Marcelle». Au menu: punch, salade chou, cari poulet, bonbon coco, gâteau patate et rhum arrangé. Pour une nouvelle forme d'opéra bouffe...\nPlace Stalingrad, XIXe, (16-1) 44-83-64-44. Du 15 au 30 juillet. Entrée: 80 F (60 F pour le repas).\nPHOTO:\n«Ubu colonial» à la sauce réunionnaise..", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-merdre-neocoloniale_608852.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - CLÉO DE 5 À 7", "text": "On entre dans ce hammam comme dans un claque d'antan. En sonnant. Là, Fouzia, belle, maternelle, fellinienne, vous envoie transpirer parmi les dames du quartier. Ces dernières échangent des nouvelles, du shampooing, du henné, dans un arabe vivace mais partiellement sous-titré. Il fait gai. Il fait bon. Les bourrasques d'eau fraîche rythment les salutations. Et les massages de la Fouzia sont merveilleux. Elle étrille, elle bouchonne, elle arrache, elle aplanit les rondeurs, les peaux mortes et les petits soucis. Aux personnes qui la sollicitent, elle peut même timidement raconter sa vie. Deux heures plus tard - un hammam correctement pratiqué dure ce temps-là au minimmum - le «Cléo» vous relâche toute légère. Il y a du soleil, des marchands d'épices et, au métro Couronnes, les garçons vous sifflent.\nHammam le Cléopâtre Club, 53, boulevard de Belleville, XIe, (16-1) 43-57-34-32. Ouvert t.l.j., sauf le lundi, de 12 heures à 18 h 30. Réservé aux femmes. 70 F.", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-cleo-de-5-a-7_608845.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - UNE SAISON EN ÉTHIOPIE", "text": "Aux murs, Hailé Sélassié, le Roi des rois. Ses prédécesseurs, Ménélik I, II, III... Des parchemins en amharique, et ce poème de Rimbaud exilé en Afrique. Entoto - seul restaurant éthiopien de la capitale - joue la carte de la tradition, vous traite en ami et marie avec bonheur toutes les saveurs de l'Abyssinie. La carte - bilingue, Dieu soit loué - mêle et emmêle de jolis noms: la doulette - tripes d'agneau à l'éthiopienne - le teubs wott - boeuf épicé au berbéré - le keurché - purée de blé concassé. Tout se mange à même le plat, pendant que Lullit, 10 ans, la petite fille des patrons, fait la conversation et s'occupe des enfants. C'est bon. Raisonnable. Bondé. Entoto attire les curieux, les gourmets et... les Français de Russie en vacances à Paris. «Vous rendez-vous compte? assure l'un d'eux en croquant ses pois chiches, Moscou a connu une pénurie de caviar.» Sa voisine lève les yeux au ciel, ignorant le bavard. Elle vogue vers la Corne de l'Afrique et les brumes du matin de la lointaine Harar.\nEntoto, 143, rue Léon-Maurice-Nordmann, XIIIe (16-1) 45-87-08-51. 130 F environ.\nPHOTO:\nEntoto. Toutes les saveurs d'Abyssinie.", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-une-saison-en-ethiopie_608840.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - SENSUALITÉ RAÏ", "text": "Le lieu tient de la caverne de voleurs et du palais du cheikh. Canaille sans excès, chic avec discrétion. Les strip-teaseuses de M 6 jouent de leur ombre sur les danseuses des fresques dans un nuage de vapeurs de bourbon, de volutes de Davidoff, de paroles ivres et de citations érudites. Enfouie au pied de la montagne Sainte-Geneviève dans un écrin bleu étoilé, la boîte de nuit New Raï est de ces refuges dont le succès repose sur une savante alchimie des contraires. Pas tant pour la clientèle - les quatre cinquièmes de celle-ci sont arabes ou berbères, au grand dam du patron, qui vante «une boîte sans visas» - que pour les musiques, dont le mélange est de rigueur. Du rock, du reggae et du ragga (muffin) à gogo, quelques mesures de new jazz, deux, trois concessions à la dancemania et, bien sûr, un bon tiers de tempos beurs. Les sensuelles syncopes du raï façon Rachid Taha ou Cheb Khaled libèrent oeillades et déhanchements. Et célèbrent le retour aux sources nocturnes de la grande famille des Parisiens maghrébins.\nNew Raï, 28, rue de la Montagne-Sainte-Geneviève, Ve, (16-1) 43-29-81-88. Entrée: 100 F..", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-sensualite-rai_608838.html"}, {"title": "Guide PARIS - LE MONDE EN SEINE", "text": "Ne sommes-nous pas tous des Phileas Fogg quand nous nous promenons - sans xénophobie - dans la capitale? Ne dites pas au Parisien en vacances dans sa ville qu'il fait du tourisme - il est voyageur. Comme le touriste... Les deux ne deviennent-ils pas, lorsqu'ils quittent les Champs-Elysées ou l'avenue de l'Opéra, grands explorateurs autour du globe? Nostalgie de la vieille Russie? Elle est tout entière dans un bol de bortsch à la cantine du conservatoire Rachmaninov. Soleil d'Afrique du Nord? Il est brûlant le temps d'un thé à la menthe au 404. Les parfums égyptiens? Ils nous enivrent dans une épicerie nommée Le Caire. A chaque détour de rue, le piéton de Paris va d'une terre étrangère l'autre. Et les Indes sont proches quand il pénètre dans l'étonnant passage Brady. Une chanson en karaoké aux Halles, un violon qui pleure dans une auberge hongroise du IXe arrondissement, une ascension au Tibet en méditation avec le Bouddha au temple de Vincennes... Le dépaysement n'a pas de frontières. Auriez-vous osé imaginer un restaurant éthiopien sans craindre de passer pour un mauvais plaisant? L'ethnologue de l'été en mal d'inconnu n'en peut plus de découvrir les autres. Et une séance de massage dans un hammam de Belleville ou de Saint-Denis le repose de son voyage autour du monde. Allongés sous les voûtes mauresques, nous sommes tous, alors, des reines de Saba d'un jour...\nPHOTO: Hammam Le Pacha. Tartines de boue, épilation sucre et citron, masque secret aux herbes chinoises. Pendant ce temps, le tajine gazouille aux cuisines.", "url": "https://www.lexpress.fr/informations/guide-paris-le-monde-en-seine_608833.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - UN ROUTIER SYMPA", "text": "Chez Léon, créé au début du siècle, est le seul routier de Paris. Un label délivré en 1937 par le syndicat de la profession. Aujourd'hui, les semi-remorques ont déserté le VIIIe arrondissement, mais le label reste et les habitués disposent toujours de petits tiroirs numérotés pour y glisser leur serviette. Tout y est comme dans une comédie musicale américaine sur le vieux Paris. Malgré le Formica jaune du guichet et des frigos, estampillé années 60, il flotte ici un air de bonne chère d'antan. A la table de Mme Grange, patronne de l'établissement depuis 1960, on peut déguster une série de plats traditionnels et copieux, du poulet-mayonnaise aux tripes à la provençale, en passant par les classiques tomates farcies et l'inévitable blanquette de veau. Tout ça arrosé, bien sûr, d'une claire et fraîche eau du pays, avant de reprendre la route.\nChez Léon, 5, rue de l'Isly, VIIIe. Fermé en août, (16-1) 43-87-42-77. 80 F environ.", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-un-routier-sympa_608826.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - VIN D'HONNEUR", "text": "La rue des Eaux doit son nom aux sources thermales, très à la mode avant la Révolution, qui avaient la réputation de favoriser la fécondité. Aujourd'hui, à la mode aussi, le vin est à l'honneur dans son musée, installé dans les anciens celliers des moines de l'abbaye de Passy. Instruments traditionnels de viticulture, tonnellisation, vinification... C'est l'histoire de la vigne et du vin qui est retracée et représentée par des personnages de cire. Napoléon est là, accompagné de son vin favori, un chambertin, tandis que Balzac, en voisin, se réfugie dans ces caves, fuyant les créanciers. Au terme de la visite, on a l'impression qu'on boira désormais intelligent. A commencer par le petit verre offert par la Confrérie des échansons de France. A la vôtre.\nMusée du Vin, rue des Eaux, 5-7, square Charles-Dickens, XVIe, (16-1) 45-25-63-26.\nPHOTO:\nLe musée du Vin. Napoléon et son chambertin...", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-vin-d-honneur_608821.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - UN CABARET TRÈS INFORMEL", "text": "La Kentina, rue de Clichy, joue dès la tombée de la nuit un théâtre d'ombres - chinoises - et de faux-semblants - drag queens. C'est un ancien studio de danse, avec miroir et parquet, habillé de lumières tamisées, baigné de musiques d'ambiance - «Twin Peaks» - arpenté par un Paris coloré et débridé - faux marins, vrais travestis - où l'on goûte, en minaudant, de la cuisine vietnamienne, des torchsongs et du blues à deux temps. Car deux transformistes, figures de la capitale hétéroclite, Eliane Carrington et Jenny Bel-Air, animent dès 23 heures une salle de copains et d'initiés. Ces «filles» distillent, au fil de numéros - très - espacés, leur tchatche et leur glamour, dérochent des clins d'oeil à Marlene, des hommages à Lucienne Boyer et des appels «aux blousons noirs, pour alimenter leurs cauchemars»...\nLa Kentina, 54 A, rue de Clichy, IXe, (16-1) 42-82-91-35. Dîner-spectacle le samedi soir, à partir de 22 heures. 100 F tout compris.", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-un-cabaret-tres-informel_608819.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - LUMIÈRE DIVINE", "text": "La ferveur est à son paroxysme. A toute heure de la journée, dans cette chapelle Notre-Dame-de-la-Médaille-Miraculeuse, rue du Bac, face au Bon Marché, nombreux sont les fidèles agenouillés au pied d'une statue rayonnante de la Vierge ou devant un corps reposant dans une châsse vitrée. C'est celui de Catherine Labouré. Le 18 juillet 1830, la Vierge était apparue à cette jeune soeur, fille de la Charité de Saint-Vincent-de-Paul, qui fut ensuite béatifiée par Pie XII. Aujourd'hui, les fidèles veulent croire à l'invitation de la Vierge gravée en lettres d'or: «Venez au pied de cet autel, là les grâces seront répandues sur tous.» Et l'on se presse afin d'acheter, pour quelques francs, l'une des médailles miraculeuses dont la soeur avait eu également la vision. On ne sait jamais.\nChapelle Notre-Dame-de-la-Médaille-Miraculeuse, 140, rue du Bac, VIIe, (16-1) 45-48-43-61. T.l.j., de 7 h 45 à 13 heures et de 14 h 30 à 19 heures; mardi, de 7 h 45 à 19 heures, mercredi, de 16 à 19 heures.\nPHOTO:\nLa chapelle Notre-Dame-de-la-Médaille-Miraculeuse. Lumière!", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-lumiere-divine_608814.html"}, {"title": "Guide PARIS Secret", "text": "INFOGRAPHIE:\nLA SEINE ENTRE LE PONT DE GRENELLE ET LE PONT DES INVALIDES\nParce qu'elle est un cours d'eau plutôt calme\net docile, la Seine n'a jamais constitué une frontière. Très vite, sans tenir compte du fleuve, les îles, la rive gauche et la rive droite se sont unies pour former Paris. Mieux encore,\ndès la construction du Pont-Neuf et de la place Dauphine, sous Henri iv, l'urbanisme parisien intègre et recherche des perspectives sur le fleuve. Cette tradition perdurera et, aujourd'hui, les quais de Paris, classés par l'Unesco\nau patrimoine mondial, peuvent être considérés comme la plus belle avenue de la capitale.\nLa maison de la Radio\nPalais du Trocadéro\nLa statue de la liberté\nPont Bir-Hakeim\nLe Chemin de halage\nLe zouave de l'Alma\nHôtel Lalique\nLe siège de Canal plus\nLe jardin Citroën\nImmeuble du Front de seine\nLe pont Alexandre III\nRéalisée avec GUIDES GALLIMARD", "url": "https://www.lexpress.fr/informations/guide-paris-secret_608807.html"}, {"title": "Guide PARIS - Nos amies les bêtes - LA VISITE AUX MURÈNES", "text": "Plonger dans le grand bleu parisien ne requiert ni palmes ni bouteilles. Ainsi le Cousteau urbain peut-il, sans se mouiller, appréhender la faune exotique dans les aquariums de la capitale. Au Centre de la mer et des eaux, propulsé à moins 2 500 mètres du côté des Galápagos, il approche l'oasis de la nuit des temps, sorte d'abysses reconstitués où règne un inframonde éblouissant. Il découvre aussi l'exposition sur l'archéologie des mers, la vie secrète des côtes françaises et l'arbre des espèces devant lequel on se sent peu de chose face à trois milliards d'années de vie sous-marine. L'amateur d'apnée se précipitera peut-être à la Cité des sciences et de l'industrie. Hélas! en une grosse minute, il aura fait le tour d'un univers attristant, entre herbiers et roches profondes - avec eau de mer artificielle - sur fond de fast-food incongru. Quant au musée des Arts africains et océaniens, dans son décor années 30, reflet de l'Exposition coloniale, il attire, lui, les puristes. 300 espèces - murènes vert anis, requin à pointes blanches, anguilles électriques et poisson-clown... sont réunies autour de trois vieux crocodiles venus du Nil. Maman, j'ai peur...\nADRESSES:\nCité des sciences et de l'industrie, 30, avenue Corentin-Cariou, XIXe, (16-1) 40-05-70-00. Fermé le lundi. Gratuit.\nMusée des Arts africains et océaniens, 293, avenue Daumesnil, XIIe, (16-1) 44-74-84-80. Fermé le mardi. 27 F.\nInstitut océanographique, 195, rue Saint-Jacques, Ve, (16-1) 43-25-63-10. 25 F.\nPHOTO:\nL'aquarium du musée des Arts africains et océaniens. Pour les puristes.", "url": "https://www.lexpress.fr/informations/guide-paris-nos-amies-les-betes-la-visite-aux-murenes_608802.html"}, {"title": "Guide PARIS - Des jardins pour jouer - AU BAIN, PARIS!", "text": "Deligny a coulé l'an dernier. Et, depuis, un petit cercle d'initiés aux joies diverses de la célèbre piscine pleure. Ce qui ne l'empêche pas, pour autant, de rêver de plaire encore. Ces dandys-là bronzent pour séduire et séduisent en bronzant. Sur ces plages parisiennes, aussi courues que celles de Saint-Tropez, avec elles aussi leurs particularités. Entre le pont d'Austerlitz et la passerelle de Solferino, sur 4 kilomètres de berges, les bords de la Seine deviennent, dès les premières chaleurs, le plus grand solarium de la cité. Quai Saint-Bernard, quais de Béthune et d'Orléans, sur la pointe du Vert-Galant, on bronze, en bas, en faisant des effets de maillot de bain, pendant qu'on mate, en haut. L'arche du pont Royal franchie, le strip-tease continue. Sans femmes. Le quai des Tuileries, surnommé «Tata Beach» par ceux-là mêmes qui le fréquentent, est réservé aux hommes. Ephèbes gracieux, James Dean en photocopies, gymnastes à la virilité triomphante et rédacteurs en chef... Ceux qui ont perdu Deligny ont gagné en nombre. Ils doivent se serrer sur leur serviette. Et ça ne leur déplaît pas.\nPHOTO: Saint-Tropez-sur-Seine.", "url": "https://www.lexpress.fr/informations/guide-paris-des-jardins-pour-jouer-au-bain-paris_608799.html"}, {"title": "Guide PARIS - Des jardins pour jouer - LES TITIS DU FRISBEE", "text": "Ils font du snowboard en décembre. Du surf à Pâques. Du VTT pendant le week-end. De la muscu toute l'année. Bref, ces jeunes gens sont débordés. Pourtant, chaque samedi après-midi, ils trouvent un «petit créneau» (14-18 heures) pour taquiner le Frisbee. En Vuarnet, tee-shirt fluo, Nike Air. Dialogue choisi: «C'est normal, Jipi, tu cherches à trop spinner ton mouvement.» Ou encore: «Pour tes curves, joue-la plus relâché. Cool, j'te dis.» Consterné, Jipi esquisse le geste à vide, puis se lance dans une série lamentable de double dix courts. Dans la foulée, 22 joueurs de foot déboulent. En crampons et maillots PSG. «Z'en avez pour longtemps? Il est libre le terrain?» Nos amateurs de Frisbee - une petite dizaine - reculent, faute de pouvoir lutter, et sortent l'huile solaire, le Diet Coke, «Surf Saga». Jipi revient à l'essentiel, des touristes hollandaises en jupette: «Vise un peu les belettes [les filles]!» Allongés sur l'herbe verte, «à Wembley», disent-ils, ses copains ne voient que la route qui poudroie et l'aérogare d'Air France. Un jour, c'est sûr, ils partiront pour l'éden du Frisbee: L.A., Californie.\nPHOTO: les Invalides.\nADRESSE\nEsplanade des Invalides VIIe", "url": "https://www.lexpress.fr/informations/guide-paris-des-jardins-pour-jouer-les-titis-du-frisbee_608794.html"}, {"title": "Guide PARIS - Des jardins extraordinaires - FLEURS DE LA PASSION", "text": "«C'est une Rosa soulieana. Il en existe seulement deux pieds en France.» Le père Hirigoyen est particulièrement fier de cette fleur venue du Tibet. Rapportée au siècle dernier par le père Soulié, elle embaume aujourd'hui le parc des Missions étrangères, au coeur du VIIe arrondissement. Avec d'autres plantes d'origine asiatique, cette rose rarissime adoucit la rigueur de ce jardin à la française. Dessiné en 1663, il jouxte le séminaire où ont été formées des générations de prêtres évangélisateurs. Bambous zébrés et fougères dentelées y côtoient des roses Mutabilis, semblables à de grosses églantines; des Rosae laevigatae fraternisent avec des Davidiae involucratae. Autant de témoignages de leurs lointains voyages laissés par les missionnaires français. N'ont-ils pas aussi porté la bonne parole auprès de ces plantes vivant en parfaite harmonie? Quelques sculptures rappellent la vocation religieuse du lieu. Au fond du jardin, l'oratoire des Partants évoque les instants de recueillement des séminaristes avant leur départ. Non loin, une cloche rythmait leurs prières. Elle est désormais muette. Mais l'esprit en ce jardin, toujours présent.\nPHOTO:\nJardin du séminaire des missions étrangères. Un parfum de roses et de recueillement.\nParc des Missions étrangères, 128, rue du Bac, VIIe. Visite de 9 à 19 heures, sur autorisation du père Daricot, (16-1) 44-39-10-40.", "url": "https://www.lexpress.fr/informations/guide-paris-des-jardins-extraordinaires-fleurs-de-la-passion_608787.html"}, {"title": "Faits divers - Un piège à loup nommé Rosebud", "text": "Pas fou, le loup des Vosges a ignoré Rosebud, la belle femelle captive, et poursuivi ses méfaits. Puis il est mort sans avoir murmuré son nom.\nElle a le poil en bataille, l'oeil étiré d'une geisha, l'air las et indifférent de celles à qui on ne la fait pas. On l'a baptisée «Rosebud», comme dans «Citizen Kane». C'est que cette louve canadienne de 5 ans, née au parc zoologique d'Amnéville, dans les Vosges, en aurait des secrets à livrer... Si les loups savaient parler, Rosebud raconterait son épopée d'il y a quelques mois comme l'une des dernières folies de l'homme auxquelles il lui ait été donné d'assister.\nLe loup n'aime pas l'homme. Pas même pour le croquer. Il le flaire à 5 kilomètres et sait que de ce bipède arpentant la forêt il n'a rien d'autre à attendre qu'un jet de flèches, un coup d'escopette ou une traque haletante à travers champs et futaies. Le message a circulé de loup en loup, depuis le jour où l'homme s'est mis debout. C'est peut-être pour cela qu'en septembre 1994 Rosebud a fait la bête, dès qu'on l'a encagée pour la transbahuter dans une camionnette et la planter dans une lointaine prairie. Pourquoi? Pour appâter un autre loup qui semait la panique dans de grasses pâtures et des forêts giboyeuses, entre Vittel et Epinal. Tableau de chasse: 55 brebis, 21 agneaux, 2 veaux, 2 pouliches, 1 génisse et 1 bélier, tués ou abattus après avoir été blessés: le fameux loup des Vosges qui a tenu la France en haleine pendant sept mois.\nDans le coin, on en avait vu d'autres, et des pas commodes, des loups, divaguant au gré de leur faim. Le dernier, en 1977, avait été baptisé «la Bête des Vosges». Qui voyait le bout de son museau avait alors ordre de tirer immédiatement. L'animal avait fait courir des bataillons de chasseurs qui n'avaient pas réussi à lui trouer la peau. Et il était sans doute mort de sa belle mort, au fond d'un trou.\nMais jamais encore aucune louve n'avait été sommée par la République de faire de l'oeil, six jours de rang, à un Canis lupus errant, pour le contraindre à se jeter, tout vivant, dans un piège de trappeur canadien. C'est que, depuis l'affaire de «la bête», l'Europe avait conféré au canidé le titre d'espèce protégée. On peut désormais capturer un loup, mais pas le tuer. Alors, depuis juin 1994, début des méfaits du loup - 13 brebis tuées ou blessées chez François Barlerin, éleveur à Dommartin-lès-Vallois - jusqu'en décembre, les Vosges lupophobes expérimentèrent à peu près tout. Et même Rosebud...\nLe loup était arrivé d'on ne sait où, au printemps. Les éleveurs ne s'étaient pas inquiétés pour quelques moutons mordus sur le pré: souvent les chiens - ceux des voisins, bien sûr! - leur plantent les crocs dans le gras pour s'amuser, puis, énervés par le sang, s'emportent parfois jusqu'au massacre. Les assurances pourvoient aux dégâts. Un jour de mai, pourtant, Jocelyne Boukine, 44 ans, le vit. Chasseuse émérite, institutrice-secrétaire de mairie à Senonges, présidente de la Fédération Vosges environnement (Feve), elle observait les animaux à la jumelle, en compagnie de son mari, du haut d'un mirador de pleine forêt. Une femme sensée ne croit pas au loup. «Si je l'avais dit, on m'aurait mise à l'asile!» explique-t-elle aujourd'hui. Elle n'en parla donc pas. Jusqu'au jour où, d'une voix embarrassée, Serge Merour, 49 ans, lui dit: «J'ai filmé une drôle de bête au Caméscope.... heu... on dirait un loup...» On ne pouvait pas soupçonner ce garçon sérieux, employé à l'usine d'eau de Vittel - intarissable sur le sujet du goût comparé des eaux minérales - de boire contre son intérêt.\nC'était bel et bien le même animal. «Il devait être 22 heures, le 1er juin. J'étais caché derrière des broussailles, à 2 mètres de lui, avec le vent contre moi. Il ne m'a pas senti», raconte-t-il en en tremblant encore. Depuis vingt ans, il photographie les sangliers, sa passion. On prévint d'abord Gérard Mathieu, lieutenant de louveterie. En temps normal, cet homme de 48 ans, coiffeur à Vittel, héritier d'une charge créée par Charlemagne pour protéger l'homme des attaques des loups, gère les populations de gibier et règle les dégâts occasionnés par celui-ci aux agriculteurs. C'est donc lui qui, renouant inopinément avec la tradition, avertit la préfecture de l'incroyable histoire. On le croit, et les battues, pour «localiser et identifier l'animal», commencent. On le piste à la Sherlock Holmes. Pour connaître ses habitudes alimentaires, on recueille ses excréments. Au menu: marcassins, petits faons, rongeurs, renards, chevreuils, comme en témoignent les poils qu'on y retrouve. Pour mieux le traquer, on sème aussi des cadavres de gibier. Serge Baptiste-Leyval, 58 ans, garde en chef de l'Office national de la chasse, l'aperçoit fréquemment. «Il n'était pas apeuré», témoigne-t-il. Jusqu'au jour où il passe à l'attaque. «Regardez, un vrai carnage...», dit-il, en montrant ses photos de brebis éventrées collées dans un album.\nDu coup, on utilise les grands moyens. Juchés sur des bottes de paille empilées sur des tracteurs, gardes et chasseurs se relaient, nuit et jour, pour apercevoir la bête, qui, la chaleur et la prudence venant, passe ses journées terrée dans les maïs. C'est l'été et, la lenteur administrative aidant, aucune autorisation de capture n'arrive. Gérard Mathieu demande qu'on procure à sa troupe des jumelles à infra-rouge. Les gendarmes acceptent, à condition de venir se joindre aux civils. «Trop de monde», grogne Mathieu, qui en a déjà par-dessus la tête des foules touristiques et journalistiques. Quand Serge Baptiste-Leyval aperçoit le loup, à 10 mètres, le 4 août, il ne peut rien faire: l'autorisation ne sera délivrée que le lendemain. La nuit suivante, le loup retourne dîner dans le pré des Barlerin. On pose des pièges, on multiplie les rondes. Rien n'y fait. Jocelyne Boukine a une idée: l'attirer avec des cris de loup. Le zoo d'Amnéville fournit un enregistrement. En fond sonore, on entend le puissant vent canadien... Pas fou, le loup passe son chemin.\nC'est à la mi-septembre qu'on sort la botte secrète: Rosebud. La louve du zoo, exposée au milieu d'une zone piégée dans le champ Barlerin, est requise pour l'opération charme... Mais la belle mange et dort sans désemparer. Pendant plus de cent heures, aucun hurlement ne franchira sa gueule mordorée! Un matin, on relèvera bien l'empreinte des pattes du loup, mais à 150 mètres de l'enclos. Et les brebis continuent de tomber. Le loup est devenu un pro: il saigne les animaux au cou et part avec une épaule dans la gueule. Au cours de quatre attaques chez Michel Ferry, à Esley, il tuera chaque fois deux bêtes. Les éleveurs trépignent: la plupart ne sont pas assurés et personne ne veut les dédommager. Le ministère de l'Environnement se dit incompétent; le préfet, sans budget (il en a trouvé un depuis). Le 3 janvier dernier, un syndicat agricole, la FDSEA, porte plainte contre X pour «actes de cruauté perpétrés contre des animaux», sous couvert d' «expériences ou recherches scientifiques sur les animaux». Rosebud, qui n'a pas trahi les siens, retourne, elle, dans ses foyers.\nQue croyez-vous qu'il arriva? «Mon confrère le loup s'arrêta!» triomphe Jean Knopf, avocat du syndicat. «Confrère», car, selon lui, le loup était un animal apprivoisé, relâché par son maître, avisé du droit... Le 24 janvier, une cassette vidéo déposée à l'agence d'Epinal du quotidien «L'Est républicain» montrait l'animal, tué d'une balle tirée par l'arrière. On a retrouvé son corps un peu plus tard. Sa mort remonterait au mois de novembre 1994. «Ce n'est pas le bon, grommelle Serge Baptiste-Leyval. Il y avait deux loups. Celui-là n'était pas de la même couleur. Et puis, les dégâts ont continué jusqu'en décembre.» L'autre aurait été abattu, plus discrètement. «Balivernes! contredit Gérard Mathieu. Il n'y en avait qu'un. Et il est bien mort. Si les chasseurs l'ont fait savoir, c'est pour ne pas passer pour des idiots, comme en 1977!»\nUn loup? Deux loups? Un expert, Pierre Hirel, qui s'occupe des loups du parc de Sainte-Croix, en Moselle, confirme: «L'animal filmé vivant et celui que j'ai vu mort sont les mêmes: le dessin du poil sur la tête, leur ??carte d'identité'', est identique.» Pour lui, l'histoire est finie. Aujourd'hui, dans son parc, on joue une courte piéce destinée aux enfants et aux parents, qui met en scène «Le Procès du loup», comme autrefois. Le verdict du public est toujours le même: non coupable! Pierre Hirel, inconsolable, répète: «Je demande pardon aux loups du mal que les hommes leur ont fait.» Dans sa cage, Rosebud, l'indifférente, n'a pas dit qu'elle accepterait les excuses.\nPHOTOS:\n*La louve Rosebud, qui a servi d'appât. Une épopée vosgienne.\n*A droite, en bas: Serge Merour, celui qui a filmé le loup.\n*Serge Baptiste-Leyval, le garde-chasse. «Le loup n'était pas apeuré.»\n*Au parc de Sainte-Croix, une scène de la pièce jouée aux enfants,\n«Le procès du loup».", "url": "https://www.lexpress.fr/informations/faits-divers-un-piege-a-loup-nomme-rosebud_608782.html"}, {"title": "Le Havre: le PC s'en va...", "text": "En remportant la mairie, Antoine Rufenacht a mis fin à trente ans de suprématie communiste. Bien qu'il se défende de vouloir dénoyauter, le nouvel élu paraît décidé à revenir sur certaines pratiques municipales.\nQuelle audace! Les Havrais ont osé provoquer la défaite des communistes dans leur plus gros bastion depuis trente ans, la douzième ville de France (197 000 habitants). Le vainqueur, le RPR Antoine Rufenacht, 56 ans, comme le battu, le député du PCF Daniel Colliard, 64 ans, partagent la même surprise. Pour son quatrième assaut, Rufenacht espérait certes gagner, mais pas aussi magistralement: 3 126 voix d'avance, malgré les 55% de Lionel Jospin à la présidentielle. Victoire très étonnante en terre communiste pour ce bourgeois protestant assez baroque, qui fut secrétaire d'Etat de Valéry Giscard d'Estaing, avant de devenir un fidèle de Jacques Chirac.\nLa victoire de Rufenacht est, en fait, surtout un échec de la gauche havraise en général et des communistes en particulier. Le pari était risqué: en octobre dernier, André Duroméa, 77 ans, dit «Dédé le serrurier», a cédé son fauteuil de maire à son premier adjoint, Daniel Colliard. Trop tôt ou trop tard. Car le dauphin n'avait ni le charisme ni la popularité du vieux «Duro». Il y a pourtant un paradoxe havrais: la triangulaire avec le FN a desservi Colliard. Beaucoup d'anciens électeurs communistes, ont choisi l'extrême droite au premier comme au second tour. En revanche, dans les cantons de droite, la moitié des électeurs FN du premier tour ont voté RPR au second.\nRufenacht a même eu des alliés objectifs à gauche. Marie-Louise Baudoin, ex-socialiste et tête de liste Radical, n'a-t-elle pas appelé à «faire barrage à l'extrême droite et à l'immobilisme, incarné par la liste Colliard»? «Nous ne sommes pas arrivés en tête au premier tour, car le PS est malade», se désole Colliard. Sans doute. Mais les communistes en sont en partie responsables, au Havre comme à Paris. La Place du Colonel-Fabien a toujours exigé que les socialistes s'effacent au Havre s'ils voulaient la paix à Lille. Une page est tournée. La défaite du 18 juin a mis en selle Eric Donfu, 33 ans, nouveau patron des élus socialistes: «Nous allons prendre le leadership de la gauche pour gagner la mairie en 2001.» Ce jeune loup plein d'ambition saura-t-il reconstruire le PS havrais, aujourd'hui à l'état de ruine?\nLa gauche, au Havre, devra se refaire une santé surtout dans les quartiers difficiles, traumatisés par le chômage. «Le PCF s'est contenté de quadriller la ville avec des associations qu'il contrôle», se plaint Rufenacht. Va-t-il dénoyauter Le Havre, après trente ans de communisme municipal? «Il n'y aura pas de chasse aux sorcières», dit, pour rassurer, le nouveau premier magistrat. Mais celui qui a dénoncé «le clientélisme et le copinage au profit du PCF dans la mairie» restera-t-il inerte? Rufenacht et ses adjoints sont décidés à tester la loyauté de chaque cadre, et les 4 200 employés municipaux vont vivre plusieurs années de rigueur budgétaire.\nLa nouvelle majorité s'est fait élire sur l'objectif de réduction des dépenses de fonctionnement, au profit des investissements: «Pour une ville de la taille du Havre, le nombre idéal d'employés municipaux se situe entre 3 000 et 3 500, confie Rufenacht. Quant à la semaine de 35 heures, ce n'est pas ma tasse de thé.» Une partie de ceux qui quitteront la mairie ne seront pas remplacés et certains agents devront augmenter leur temps de travail à 37 ou à 39 heures. Rufenacht risque fort d'affronter, lors d'un troisième tour social, la CFDT des communaux, en passe de devenir le vrai syndicat d'opposition, et la CGT, considérée pendant trente ans comme la courroie de transmission du PCF, c'est-à-dire un accélérateur de carrière pour les cadres opportunistes. La nouvelle équipe a également l'intention d'éliminer certains des 9 Clec (centres de loisirs et d'échanges culturels), affirmant qu'ils servaient surtout d'outils de propagande communiste. Mais il y a déjà une première mesure, à effet immédiat: les partis politiques ne bénéficieront plus d'un local ni de permanents municipaux. En conséquence, les 16 postes de secrétaire pour les groupes communiste, socialiste et Génération Ecologie ont été supprimés.\n«Il fallait que cela change», répète le maire. Et, si le nouveau capitaine du Havre trouve son navire très laid - il juge l'architecture de la mairie aussi froide que soviétique - il est naturellement heureux d'en tenir la barre.\nPHOTO:\nAntoine Rufenacht. Décidé à tester la loyauté de chaque cadre.", "url": "https://www.lexpress.fr/informations/le-havre-le-pc-s-en-va_608770.html"}, {"title": "Baromètre IFOP - L'EXPRESS - LE PALMARÈS POLITIQUE IFOP-L'EXPRESS", "text": "Le palmarès politique Ifop-L'Express -\nEn tête:\nDelors - Juppé - Jospin\nEn pensant à l'avenir, faites-vous confiance ou non à...\nDROITE\nA. Juppé, Ph. Seguin, S. Veil, E. Balladur, F. Bayrou, J. Toubon, Ph. Douste-Blazy, F. Léotard, Ch. Pasqua, A. Madelin, V. Giscard d'Estaing, N. Sarkozy, J-M Le Pen,\nGAUCHE\nJ.Delors, L. Jospin, B. Kouchner, M. Aubry, J. Lang, P. Mauroy, R. Hue, D. Voynet, J.P. Chevenement, M. Rocard, L. Fabius, D. Strauss Kahn, H. Emmanuelli", "url": "https://www.lexpress.fr/informations/barometre-ifop-l-express-le-palmares-politique-ifop-l-express_608768.html"}, {"title": "EXPRESS étranger", "text": "Plusieurs cas de choléra sont récemment apparus à Moscou, avec l'extraordinaire vague de chaleur qui sévit en ce début d'été. Les malades auraient contracté cette maladie en se baignant dans la Moskova - très polluée - où la température de l'eau, qui s'élève à présent au-dessus de 18 degrés, active la virulence du bacille. Un médecin, membre du Comité d'Etat d'inspection de la santé, admet que, «pour la première fois, il existe un danger d'épidémie au xxe siècle».\nEn s'appuyant sur les soutiens traditionnels de la gauche du Parti démocrate (Noirs, syndicats, gays), le révérend Jesse Jackson voudrait faire obstacle à l'investiture du président Clinton. S'il échoue, comme c'est probable, Jesse Jackson pourrait se présenter en tant que candidat indépendant à l'élection présidentielle américaine de 1996.\nDes rapports récents de la CIA accusent la Chine d'avoir fourni au Pakistan, au cours des trois derniers mois, des composants qui correspondraient à ceux des missiles sol-sol M-11 (d'une portée de 120 à 150 kilomètres) et d'avoir livré à l'Iran des dizaines de systèmes de guidage. Ces livraisons violeraient le régime de contrôle de la technologie des missiles.\nSam Rainsy, ex-ministre des Finances du Cambodge et député de la province de Siem Réap depuis 1993, vient d'être expulsé de l'Assemblée nationale, au mépris de toute légalité constitutionnelle. La décision de le priver de son siège, et de l'immunité liée à son mandat, a été prise par une commission parlementaire, à la demande du prince Norodom Ranariddh, co-Premier ministre et chef du Funcinpec - le parti sihanoukiste, dont Sam Rainsy fut l'un des élus. Motif: l'ancien ministre persiste à dénoncer la corruption au sein du gouvernement et ses atteintes aux droits de l'homme. Son éviction soulève une vague de protestations internationales..\nHillary Rodham Clinton, épouse du président américain, a trouvé une parade contre les journalistes trop sévères à son goût: «Quand je veux faire sauter un article de première page, dit-elle, je change de coiffure.»\nEmoi à l'ONU: Nelson Mandela refuse de verser les 114 millions de dollars que l'Afrique du Sud doit à l'organisation. «Notre pays est une entité nouvelle, explique-t-il, qui n'est pas responsable des actions du régime précédent.»\nPHOTO: SAM RAINSY", "url": "https://www.lexpress.fr/informations/express-etranger_608763.html"}, {"title": "Guide Paris - Quand la ville dort - Au bout de la nuit", "text": "A l'heure où le Parisien sage s'ap prête à dormir, d'autres se lèvent. Ils se coucheront quand il s'éveillera. Pour leur plaisir, durement gagné sur le sommeil, toujours prêt à les abattre. Notre envoyé spécial a suivi deux de ces combattants de la pénombre.\n20 h 30: à la boutique du Banana Café.\nThierry, général de l'armée des raves, choisit une tenue de combat - devra-t-il se cacher dans un champ de fleurs? La nuit sera longue. L'ennemi guette. Son nom? La fatigue.\n21 heures: au restaurant l'Amazonial.\nLe roi au milieu des reines dans toute leur beauté, pour un dîner au mess des noctambules. Chacun exhibe ses galons. Et prolonge un peu ce drôle de repos du guerrier.\n22 heures: au Tropic Café.\nInspection des troupes et revue de caserne-\nment. Les coupes bril lent. «Alexandrie,\nAlexandra» en guise de «Marseillaise», les\nperruques multicolores en guise de casoar.\n23 heures: au Monster's.\nDerniers préparatifs. On trinque devant la carte d'état-major. Tout est en place. La stratégie élaborée reste secrète. La nuit peut toujours venir. Le combattant est prêt.\nMinuit: au Cristal Palace.\nAu quartier général, Thierry retrouve Anne. La lutte à mort contre la fatigue s'engage. Coûte que coûte, on danse impitoyablement. Avec un courage exemplaire.\n1 heure: aux Bains-Douches.\nDans le bruit et la fureur, la guerre du goût et du plaisir fait rage sur l'un des plus prestigieux champs de bataille de la nuit. Les soldats fraternisent.\n2 h 30: à la Décadence.\nTentative de cessez-le-feu. Anne pénètre sous la tente des négociations. Elle ressort en pleine forme. Poursuite des affrontements.\n3 h 30: au Bus Palladium.\nMalgré un violent coup de barre asséné par l'adversaire, Anne riposte en dansant sur des rythmes disco qui rappellent aux vétérans de la der des der la guerre de 70.\n4 h 30: à l'Arc.\nLa fatigue gagne du terrain. On compte de nombreuses victimes. Cellule de crise en compagnie des lieutenants. Il faut tenir et gagner la bataille du sommeil.\n5 h 30: au Niel's.\nLes nouvelles du front sont bonnes. Anne a confiance. Elle est en pleine forme pour un ultime combat. Dès lors, seule la volonté des troupes permettra de vaincre fièrement. L'ennemi est repoussé jusqu'aux frontières de l'aube.\n6 h 30: au Kit-Kat du Palace.\nLutte finale. Embrasement général. L'armistice sera signé vers midi (fermeture du champ de bataille - le Palace - à tendance héroïque, pour trois mois).\nREPORTAGE PHOTO:\nP. GRIPE\nADRESSES:\nFEUILLE DE ROUTE\nAu bout de la nuit\n(voir pages suivantes)\nLe Banana Café, 13, rue de la Ferronnerie, Ier, (16-1) 42-33-35-31. Consommations: à partir de 20 F.\nL'Amazonial, 3, rue Sainte-Opportune, Ier, (16-1) 42-33-53-13. Menus: 75 et 120 F.\nLe Tropic Café, 66, rue des Lombards, Ier, (16-1) 40-13-92-62. Consommations: à partir de 20 F.\nLe Monster's, 135, rue Saint-Martin, IVe, (16-1) 42-72-72-72. Alcools: 40 F.\nLes Bains-Douches, 7, rue du Bourg-l'Abbé, IIIe, (16-1) 48-87-01-80. Entrée: 140 F avec une consommation, vendredi, samedi.\nLe Cristal Palace, 43, boulevard de Sébastopol, Ier, (16-1) 42-36-29-29. Alcools: 50 F.\nLa Décadence, 8, boulevard de Strasbourg, Xe, (16-1) 45-18-07-37. Entrée: 80 F avec une boisson.\nLe Bus Palladium, 6, rue Fontaine, Xe, (16-1) 53-21-07-33. Consommations: 50 F.\nL'Arc, 12, rue de Presbourg, XVIe, (16-1) 45-00-29-02. Consommations: 80 et 100 F.\nLe Niel's, 27, avenue des Ternes, XVIIe, (16-1) 47-66-45-00. Entrée gratuite en semaine, 100 F vendredi et samedi. Alcools: 95 F.\nLe Kit-Kat, 3, cité Bergère, IXe, (16-1) 42-46-10-87. (A l'heure où nous bouclions, le Palace venait de fermer ses portes sur décision judiciaire, pour une durée de trois mois.)", "url": "https://www.lexpress.fr/informations/guide-paris-quand-la-ville-dort-au-bout-de-la-nuit_608868.html"}, {"title": "Guide PARIS - Quand la ville dort - PETITES BIÈRES AVANT MISE EN BOÎTE", "text": "Un zinc, un apéro qui s'éternise dans une conversation avec des mouches de comptoir, sur fond de java ou de rock, en grignotant un plat du jour et en buvant un demi avec faux col... C'est ce Paris par lequel on entre dans la nuit, avant les heures chaudes en sous-sol. Au Baron rouge, par exemple, au coeur du marché d'Aligre, où Dan, le patron, vous attend avec ses petits vins de pays - le merlot d'Auvergne, le touraine rouge - à déguster ou à emporter, directement tirés des tonneaux. Si l'envie lui en prend, Dan vous fera même un boeuf avec ses copains musicos. A la Bastille, franchissez la porte du café-concert Ailleurs. Derrière le bar, Kiki, Lolo et Boris. Un trio rigolo et pro, dont l'unique souci est de battre le rappel de la chanson française populaire. Chez eux, on fait dînette dès 19 heures - tarama maison, salades variées, cochonnailles - avant d'écouter les auteurs- compositeurs qui se succèdent sur la petite scène, tous les soirs de juillet. Eric Gamirian, le cocasse Jean Piero dans «Les oiseaux s'emmerdent en l'air», Michèle Atlani et sa poésie, Jean-Claude Goldschmit, Liza Pyris, la réaliste. Changement de décor au Wait & See Café. Atmosphère rock, pop hip-hop, Valérian fait monter la pression avec ses groupes, Smurfin' 2000, Ebene et Ben, Shaolin. Place à l'accordéon de Gavroche et à l'orgue de Barbarie de Riton la Manivelle au Vieux Belleville, perché au sommet du nouveau parc de la butte, rue des Envierges. Mado et ses 1/2 Tons viendront aussi y pousser la goualante de la Belle Epoque. «Tout le monde suit? Encore une petite gorgée musicale?» La bonne humeur est obligatoire. A l'Oreille cassée, les vôtres seront gâtées grâce à La Tiraille, trio des Balkans, à René Miller le Louisianais, accompagné de Piotr Urbanik le Polonais; puis vous danserez au son du jazz vaudou de Rosy Bazille. Quel pot-pourri, mais quel plaisir. Dernière escale au Petit Centre, à la déco ensoleillée. Ici, on se régale d'un curry de dinde ou d'un rôti de porc à l'ananas, sur fond de blues de Barbès, de ballade en rock majeur - acoustique - et de soul latino. Après une telle tournée des petits ducs, vous êtes prêts à vous présenter au portier du Queen.\nÀ ÉCOUTER:\nLe Son de Paris, Novapress/Mélodie. Une compil des artistes de bastringue révélés par l'association de Julien Bassouls.\nPHOTO:\nAu Vieux Belleville. Place à l'accordéon.", "url": "https://www.lexpress.fr/informations/guide-paris-quand-la-ville-dort-petites-bieres-avant-mise-en-boite_608863.html"}, {"title": "Guide PARIS - Quand la ville dort - PENTE SAVONNEUSE", "text": "Les mardis transforment le Queen en un immense bain de mousse. Les mardis, le Queen pousse au clean. On frotte, on mouille, on dégouline. On mixe la musique house et le «Love Mousse». Bref, on hallucine. Importées d'Ibiza, les soirées mousse - quatre jets de canons qui toussent leurs enzymes sans phosphates toutes les heures à partir de 2 heures du matin - éclaboussent le Queen, reine de la nuit méga-in. Avant le premier lavage, la foule superconcentrée, et partiellement habillée, implore en hurlant le dieu savonneux: «Mousse, Mousse, Mousse, Mousse...» On gravite chez des mystiques de la masse et de la mousse - un panaché très majoritaire en garçons - qui moulinent en maillot, s'aspergent au fusil à eau, se lancent bouées, ballons et regards gloutons. Quand enfin vient la secousse, la piste de danse s'évanouit entièrement, avant de délivrer - au bout de presque une minute de gluant nuage - les accros en nage, pataugeant, trempés, tee-shirts collés, cheveux plaqués. Démocratique, aphrodisiaque, hypnotique, la mousse reste une invitation au pousse-pousse. Au corps contre corps - très jeunes, les corps. Le Queen sacre une nouvelle génération de la fête que rien n'agresse, qui vit le délire et la liesse pour le plaisir et le rire. Les initiés laissent leurs vêtements dans leurs voitures ou au vestiaire (ticket délivré dans un sachet plastifié), et surgissent munis de bananes - pour les billets, les papiers - de masques d'infirmier - quand ils craignent d'étouffer - et de lunettes de plongée. Un carré réservé tient protégés les VIP - il est interdit de les arroser. Au petit matin, le Queen, métamorphosé en piscine, relâche ses noyés - certains réclament le lendemain des chaussures égarées. Il est 6 heures. Sur le trottoir, des night-clubbers en peignoir se préparent à la quête du dernier verre; et peut-être d'un maître nageur...\nPHOTO:\nLe Queen. Nouvelles fêtes pour nouvelles générations.\nLe Queen, 102, avenue des Champs-Elysées, VIIIe, (16-1) 42-89-31-32. Entrée gratuite. Consommations: 50 F. Vestiaire: 10 F par objet.", "url": "https://www.lexpress.fr/informations/guide-paris-quand-la-ville-dort-pente-savonneuse_608856.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - UN THÉ AU SAHARA", "text": "Foin des oeufs brouillés à l'américaine! Au 404, le brunch est berbère. Pancakes au miel, salade d'oranges à la cannelle et thé à la menthe accompagnent les trois menus proposés: kefta (boulettes de viande) et concombre à la menthe pour le «404», briouats (beignets) de fromage et galettes aux poivrons pour l' «Oriental» et enfin couscous sucré aux raisins secs pour le «Typique». Le tout servi dans un décor couleur locale avec kilims aux murs et moucharabiehs. On est ailleurs, il y fait frais et le thé est bon. Mais où peut-on garer son chameau? M. S.\n404, 69, rue des Gravilliers, IIIe, (16-1) 42-74-57-81. Brunch: 100 F.", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-un-the-au-sahara_608851.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - L'AFRIQUE AU COEUR", "text": "De subtiles frises africaines courent sur la façade. Tournesols, hibiscus, glycine, une explosion de fleurs éclabousse l'entrée, feu artificiel donnant le ton au restaurant: la chaleur. Dans la musique entraînant les clients à se balancer sur leurs chaises; dans les mets raffinés qui mettent le feu à la bouche; dans les regards attentifs et les sourires, généreux et uniques à la fois, comme seule peut les rendre l'hospitalité du coeur africain. Yassa, békui, saka-saka. Et au dessert, pourquoi pas un coco dodo ou une piña colada? Sénégalais, zaïrois ou antillais, les noms chantent et les bracelets d'or tintent aux poignets de Makha, le patron-serveur. Sur les murs tendus d'un lourd velours pourpre, des portraits de femmes, photographie noir et blanc ou en sculpture de bois précieux, hommage rendu au corps d'ébène avec, pour unique parure, un collier de dents autour du cou.\nKeur Makha, 5, rue Guillaume-Bertrand, XIe, Paris, (16-1) 43-57-02-51. Prix: 280 F environ.\nPHOTO:\nAu Keur Makha. Et au dessert, pourquoi pas un coco dodo?", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-l-afrique-au-coeur_608849.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - MÉLANCOLIE SLAVE", "text": "Une plaque discrète annonce le conservatoire Rachmaninov. Un élégant hôtel particulier, quelques tables dans le jardin, une salle d'une soixantaine de couverts... Car on peut boire et manger, au conservatoire. Autrefois réservé aux élèves et à leurs professeurs, ce «restaurant» fut longtemps, aussi, la cantine des chauffeurs de taxi venus de l'Oural. Aujourd'hui, il suffit d'être adhérent pour déguster les côtelettes Pojarski - boulettes de viande hachée - raviolis sibériens - c'est-à-dire fourrés à la viande - goulache et bortsch, sprats et pirojki. Avec un peu de vodka à l'herbe de bison et quelques chants slaves au piano - interprétés par un cuisinier polonais - le tsar n'est pas notre cousin...\nCantine du conservatoire Rachmaninov, 26, avenue de New York, XVIe, (16-1) 47-20-65-17. Carte d'adhérent: 70 F. 130 F environ..", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-melancolie-slave_608844.html"}, {"title": "Guide PARIS - Voyages en terres étrangères INDES GROUILLANTES", "text": "L'atmosphère du passage Brady - une enclave sous une verrière - hésite entre le marché aux touristes et le désir d'exil. Pourtant, l'exotisme s'affirme total: épiceries, bazars, coiffeurs, video stores, restaurants, fast-foods... Et l'embarquement vers les Indes se conclut dans ce Xe arrondissement, au hasard des enseignes: Inde du Sud, Shalimar, Samirha... Les rabatteurs des tables siamoises proposent des plats du jour à 35 francs. La Rose du Kashmir, elle, affiche sa volonté de chic et de kitsch avec une façade de bois et des teintes forcément rosées, aux couleurs de l'apéro (offert). Le repas à la carte se négocie avec des tandooris, des nans, du lassi, mais l'ensemble est loin d'être convaincant, et le prix n'est pas du tout mini. Si les nourritures sont un peu mises à mal, ce qui compte, dans ce passage aux Indes, c'est la plongée dans une étrange atmosphère parfumée, très dépaysante.\nPassage Brady, du 43 de la rue du Faubourg-Saint-Martin au 46 de la rue du Faubourg-Saint-Denis, Xe.\nLa Rose du Kashmir, 66, passage Brady, Xe. (16-1) 42-46-23-75. Menus: 75 et 95 F.\nPHOTO:\nLe passage Brady. Epiceries, bazars, coiffeurs, video stores, restaurants...", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-indes-grouillantes_608837.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - AU BONHEUR DES ASSASSINS", "text": "Disons-le tout cru: beaucoup d'entre nous rêvent de refroidir certains de leurs contemporains. Seulement, voilà: nous risquons, après, d'être cuits. Le mari qui se barbe alors qu'il sait très bien qu'il ne tient qu'à lui de refaire sa vie avec Claudia Schiffer, le gamin guettant la commode Louis XV de sa grand-mère, celle-ci, se retenant à contrecoeur de jeter par la fenêtre sa petite-fille qui joue et crie toute la journée dans son salon, moi-même quand mon rédacteur en chef me réclame avec insistance un papier... Tous, nous aimerions détenir le savoir-faire de ces grands maîtres du crime. Pourquoi, donc, ne pas prendre une bonne leçon dans ce musée des Collections historiques de la préfecture de police? Admirables assassins qui, même si, parfois, ils n'ont pas très bien fini, y sont répertoriés avec armes et images. Evidemment, la perfection dans le genre n'est pas facile. Tant s'y sont déjà essayés, pour, les braves, terminer au trou. Comme un pot-au-feu de trois jours, le mauvais coup se prépare avec soin. Lorsqu'on entre, bien que sachant avoir un peu forcé sur le découvert à la banque, il faut garder son calme. Etre bien conscient que, malgré nos funestes pensées, nous ne sommes pas là pour une interpellation, mais en simple visiteur. Les sergents de ville campés dans la salle ne sont que de cire.\nLe fer à friser de Landru, le pistolet qui servit à tuer Doumer, le rouleau à pâtisserie qu'utilisa Ollivier pour occire la veuve Leclerc, sa cousine, le 25 mars 1879... Mais aussi, hélas! le poteau d'exécution du stand de tir d'Issy-les-Moulineaux et le couteau de la guillotine, parce qu'il y a toujours des gens prêts à tuer le talent... Que de preuves de l'esprit créateur de ces hommes remarquables sont accumulées dans ce lieu, paradis de l'amateur! Que de poésie, même! Comme dans ce rapport indiquant que Rimbaud, venu de Charleroi à Paris sans billet, fut envoyé au dépôt le 31 août 1870... Ah! ces gens-là, monsieur, avaient des dons. On prenait son temps, on préparait et, quand on improvisait, cela tenait du génie.\nAprès avoir fait le tour de ce musée de l'imagination, on se sent bien petit. Découragé devant de tels artistes. Incapable, alors qu'il ne pense qu'à ça, de botter le derrière de la mère de ses enfants quand elle fait la gueule, le malheureux visiteur renonce à ses projets de liberté. Ce soir, il descendra la poubelle, sans broncher. Comme d'habitude...\nMusée des Collections historiques de la préfecture de police, 1 bis, rue des Carmes, Ve, (16-1) 44-41-52-50. T.l.j., sauf le dimanche, de 9 à 17 heures.\nPHOTO", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-au-bonheur-des-assassins_608832.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - MAISON DE POUPÉES", "text": "Chez les Odin, on est collectionneur de père en fils. Et Samy, en voyage d'étude en Grande-Bretagne, a mis en pratique cette particularité familiale. Il en est revenu avec huit poupées à tête de porcelaine, les premières de la collection exposée dans ce charmant petit musée, proche du centre Pompidou. On y découvre un siècle de fabrication de personnages en miniature, entre 1860 et 1960, en 200 modèles. Installées dans des vitrines thématiques, ces demoiselles - les «baigneurs» sont en minorité - trônent dans des décors peints à l'aquarelle, entourées de jouets à leur échelle. Elles ont toutes des petites histoires que Samy Odin connaît. Comme celle de l'industrie de la poupée, dominée par la France et l'Allemagne. Elle a en effet ses chefs-d'oeuvre (la tête réalisée par le sculpteur Carrier Belleuse), ses figures imposées (la «triste» ou la «Parisienne»), ses séries (celle des «bleuettes», des poupées distribuées par «La Semaine de Suzette»). Mais aussi, dans la petite salle du fond consacrée aux expositions temporaires, la smala Barbie au complet. Cette caricature de la femme-objet a ses adeptes...\nMusée de la Poupée, impasse Berthaud, IIIe, (16-1) 42-72-55-90. Ouvert du mercredi au dimanche, de 10 à 18 heures. 30 F.", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-maison-de-poupees_608825.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - LÀ OÙ LE NU EST DE MISE", "text": "Les naturistes du cap d'Agde débarquent place de la Concorde. Privés de plage, des Parisiens amateurs de nudisme rêvent. Les députés, épuisés par une séance extraordinaire en plein cagnard, conquis par l'insolente liberté de ces audacieux manifestants, votent un texte légalisant la pratique du naturisme dans la capitale. Le songe s'arrête là. Et ceux qui l'ont fait n'ont plus qu'à aller se rhabiller. Ou presque. Car cette idée, la Société gymnosophique de France l'a eue et la met en pratique deux fois par semaine. Cette honorable association, créée en 1953 et affiliée depuis à la Fédération française de naturisme, accueille le lundi et le mercredi, à la piscine Roger-Le Gall, hommes - surtout - femmes et enfants - déjà moins - pour deux heures de baignade, gymnastique, plongée et sauna en tenue d'Adam. Objectif: retrouver une forme de simplicité. Jeunes - et moins jeunes - hommes qui se retrouvent là assidûment en ont, semble-t-il, besoin. Quitte, après un bon bain, à poursuivre la conversation, à deux, ailleurs...\nSociété gymnosophique de France: piscine Roger-Le Gall, 34, boulevard Carnot, XIIe, (16-1) 44-73-81-12, et 6, rue du Montparnasse, VIe.\nFédération française de naturisme, 65, rue de Tocqueville, XVIIe, (16-1) 47-64-32-82.\nPHOTO:\nLa piscine Roger-Le Gall. Passez donc, pour voir...", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-la-ou-le-nu-est-de-mise_608820.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - UNE NUIT ÉTOILÉE", "text": "Si vous croisez sur un quai de métro une famille entière, le transat sur l'épaule, le panier du pique-nique au bras, ou, dans la rue, un cinéphile à bicyclette, lunettes sur le nez, lisant les «Cahiers du cinéma» à un feu rouge, ne vous étonnez pas. C'est l'été, et les Parisiens vont faire la fête sur la pelouse du parc de la Villette. L'année dernière, à la même époque, quelque 12 000 personnes sont venues chaque jour fouler les 35 hectares de verdure de la porte de Pantin. Dans une atmosphère sans chichis, tout Paris - le vrai, le grand - est là pour s'amuser, bronzer, guincher, aller de bals en concerts, de fanfares en spectacles de marionnettes et cinéma en plein air. Chacun trouve là le bonheur de ses vacances parisiennes. Les enfants, d'abord. Deux castelets rouges abritent les marionnettes du Théâtre Fust - compagnie de Montélimar - et leurs histoires sans Guignol, dont les héros se promènent du côté de Cervantès, de Maeterlinck, d'Ovide. On applaudit, tandis que les fanfares, venues de Russie et d'Allemagne, nous entraînent déjà vers le kiosque à musique aux airs de guinguette, où se donne un bal qui, cette année, prend le tempo des tropiques. On y danse et on y écoute le mayola réunionnais de Gramoun Lélé, la rumba zaïroise de Kanda Bongo Man, la salsa jazz de Zumbadera, la samba-reggae brésilienne d'Olodum et le raï-ragga de Sawt El Atlas. Repos. Pique-nique. Le temps que la nuit s'installe et que la prairie du triangle se transforme pour devenir la plus grande salle de cinéma de Paris. Il y a de la magie dans cette idée de se faire une toile sous les étoiles. L'écran gonflable de 26 mètres de largeur sur 17 de hauteur est dressé, les transats et les couvertures sont loués ou apportés. Que le 6e Festival de cinéma en plein air commence! Ambiance assurée. Surtout que Jean-Max et François Clausse, les programmateurs, font bien les choses, en nous offrant pour thème «Petites et grandes dames du cinéma». Elizabeth Taylor-Cléopâtre, Marlene Dietrich-Ninotchka, Rita Hayworth-Gilda, Marilyn Monroe dans «Certains l'aiment chaud», Lauren Bacall avec Bogart dans «Key Largo», Brigitte Bardot, Isabelle Adjani, Jeanne Moreau... Les amateurs de mythes sont fous de joie. Au milieu des sifflets admiratifs, des commentaires approbateurs et des bruits de canette de bière que l'on ouvre, les créatures éternelles évoluent sur grand écran. Plus tard, quand la lanterne magique s'est éteinte, quelques spectateurs s'attardent, formant des cercles de transats, pour prolonger une nuit d'été.\nParc de la Villette, XIXe, (16-1) 40-03-75-03. Entrée libre. Juillet et août.\nPHOTO", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-une-nuit-etoilee_608818.html"}, {"title": "Guide PARIS - Vous avez dit bizarre? - LES COSETTE DU XVIe", "text": "Bien qu'installée dans le square Lamartine, l'eau de la fontaine vient non pas d'un lac, mais d'un puits artésien creusé en 1855. Outre les pigeons perchés sur les épais robinets, les passants sont nombreux qui s'arrêtent et font le plein. Avec des bouteilles, des tonnelets de plastique, des jerricans, ils se ravitaillent pour la semaine. L'impression qu'au milieu de la ville polluée surgit la pureté doit y être pour quelque chose. Si l'on veut vérifier l'état de l'eau, on peut lire les résultats des analyses affichés sur la paroi, «pH neutre, pratiquement aucun élément en suspension». C'est ce qu'on appelle en langage chimique la «turbidité», teneur sensible en fer. Fraîche (14,4 °C), elle attire les joggeurs, les patineurs et les cyclistes du XVIe arrondissement venus se rafraîchir, mais elle convient aussi aux bébés dont on remplit les biberons et aux petites filles, col Claudine, qui boivent dans leurs mains.\nSquare Lamartine, XVIe\nPHOTO:\nLa fontaine du square Lamartine. Près du pont Mirabeau coule l'eau fraîche..", "url": "https://www.lexpress.fr/informations/guide-paris-vous-avez-dit-bizarre-les-cosette-du-xvie_608813.html"}, {"title": "Guide PARIS - Rêveries au champ des morts", "text": "Ils résument notre histoire, qu'elle soit économique, sociale, politique ou culturelle, et parlent de la mort avec majesté ou simplicité. Les cimetières ne sont pas faits que pour pleurer. Ils sont aussi des musées, des lieux d'observation animale et végétale. Les plus beaux portraits de David d'Angers (1788-1856) sont au Père-Lachaise. L'un des chefs-d'oeuvre de l'art funéraire, le gisant de Godefroy Cavaignac par François Rude, est superbe dans la nécropole de Montmartre. Quant au bucolique enclos de Picpus surnommé le «parc à particules», il est la sépulture de guillotinés de la Terreur. «Les morts veulent vivre; ils veulent vivre en vous; ils veulent que votre vie développe richement ce qu'ils ont voulu. Ainsi, les tombeaux nous renvoient à la vie», écrivait Alain dans «Propos sur le bonheur».\nPicpus, mai 1792. Les chanoinesses de Saint-Augustin sont chassées de leur couvent. Celui-ci est bientôt reconverti en maison de santé et de détention par le citoyen Coignard. 1794: la Terreur fait fureur. Il faut de nouveaux lieux de sépulture. La ville prend possession du jardin des nonnes. Déplacée place du Trône-Renversé (place de la Nation), la «machine à protéger la liberté» du Dr Guillotin décapitera, entre le 14 juin et le 27 juillet, 197 femmes et 1 109 hommes. La nuit est tombée, les tombereaux peints en rouge longent l'avenue de Saint-Mandé, s'embourbent dans les champs labourés, accèdent au potager par une porte charretière aujourd'hui refaite à l'identique. Après la mise à nu des corps, la récupération des vêtements dans la grotte de comptage, à l'emplacement de l'actuelle chapelle de la Désolation, les cadavres sont jetés dans des tranchées. On devine les fosses dans l'espace engazonné, derrière les tombes contemporaines où sont ensevelis des descendants de suppliciés - des aristocrates exclusivement, dont La Fayette. Buis, seringas, chèvrefeuilles, troènes, essences à feuillages carmin, cèdres bleus, genêts et rosiers... Aujourd'hui, les abeilles y butinent - 300 kilos de miel de Paris sont récoltés là. André Chénier repose ici: «Fils de la Grèce et de la France, il servit les Muses, aima la sagesse, mourut pour la vérité.» La mélancolie de ce lieu religieusement protégé l'attirerait.\nAu Père-Lachaise, vaste parc de verdure, on dénombre la plus forte densité de célébrités au monde. «Father the Chair» accueille plus de 1,5 million de visiteurs par an sur ses 44 hectares plantés de 12 000 arbres pour la plupart centenaires, peuplés d'une foultitude de chats et d'oiseaux, où, après le Vallon, c'est le romantique chemin du Dragon qui se refait une beauté. Il faut le visiter avec l'intarissable conférencier à la barbe fleurie Vincent de Langlade. Cette «encyclopédie vivante» a écrit plusieurs ouvrages sur ce cimetière qui compte 100 000 sépultures et a enregistré plus de 1 million d'inhumations depuis son ouverture, le 21 mai 1804.\nA Montmartre, le soir, on ne cherchera pas fortune, mais, au soleil couchant, Lucien et Sacha Guitry, Verlaine, Greuze, Offenbach, Alexandre Dumas, Kamienski. Les tombes ressemblent curieusement, en cette période estivale, à un alignement de cabines de plage... Ici, on cherche les caveaux dits «intéressants». Une reproduction en bronze par Mercié du «Moïse» de Michel-Ange veille sur Osiris, qui fit don à l'Etat du domaine de Malmaison et fit de l'Institut Pasteur son légataire universel; le buste de Heinrich Heine disparaît derrière une affreuse chose de marbre noir. Berlioz est aux anges, il a retrouvé le lieu de sa promenade favorite «quand le ciel pleure à flots». La campagne est au cimetière, cours-y vite...\nPHOTOS:\nPicpus.\nLe repos du noble.Montmartre. L'éternité des artistes.\nFEUILLE DE ROUTE\nCimetière Picpus, 35, rue de Picpus, XIIe, (16-1) 43-44-18-54. Visite guidée exclusivement, t.l.j., sauf le lundi, à 14 h 30 et 16 heures.\nPère-Lachaise, 16, rue du Repos, XXe. Vincent de Langlade: (16-1) 40-33-16-44.\nCimetière de Montmartre, 20, avenue Rachel, XVIIIe.", "url": "https://www.lexpress.fr/informations/guide-paris-reveries-au-champ-des-morts_608806.html"}, {"title": "Guide PARIS - Nos amies les bêtes - SILENCE! ON PAPILLONNE", "text": "Qui a vu un jour une chrysalide se transformer en papillon? La métamorphose a lieu au Parc floral de Paris, pavillon n° 6. Sorte de laboratoire de brousse où, dans deux «nurseries» vitrées, on assiste à cette scène grandiose et aux premiers envols de «Mégère», aux ailes nacrées, ou de «Vulcain demi-deuil», à robe noire et blanche. Il faut passer par Paris pour voir un tel accouchement.\nADRESSE:\nParc floral de Paris, pavillon n° 6, 16, route de la Brasserie, XIIe, (16-1) 43-28-47-43. 10 F.", "url": "https://www.lexpress.fr/informations/guide-paris-nos-amies-les-betes-silence-on-papillonne_608801.html"}, {"title": "Guide PARIS - Des jardins pour jouer - CANOTAGE EN EAU CLAIRE", "text": "La yole glisse sur l'eau. Derrière, une ville futuriste, le nouveau quartier de la Villette. Il fait chaud, et les rameurs n'attendent qu'une chose pour se rafraîchir: chavirer. Mais cette embarcation-là n'est pas aussi «renversante» qu'un kayak. Chaque samedi, elles sont quatre copines qui, comme d'autres, se donnent rendez-vous au bassin de la Villette pour leur séance d'aviron. Entre le pont de Crimée et la rotonde, là où l'on ne garde qu'un vague souvenir du passé industriel, la base accueille tous les Parisiens. Rassurez-vous, si vous n'avez pas l'habitude de ramer, Anne, Cédric et les autres moniteurs ne méprisent pas l'amateur. Sans que vous déboursiez un centime ou que vous soyez initié, ils vous expliquent comment manoeuvrer et vous suivent sur le plan d'eau grâce à leur Zodiac. Pas de doute: ici, naviguer sans voile n'est pas une galère...\nPHOTO:\n.Galérer pour le plaisir.\nADRESSE:\nBase nautique de la Villette, 5-7, quai de la Loire, XIXe, (16-1) 42-40-29-90", "url": "https://www.lexpress.fr/informations/guide-paris-des-jardins-pour-jouer-canotage-en-eau-claire_608798.html"}, {"title": "Guide PARIS - Des jardins extraordinaires - UN MONDE SAUVAGE", "text": "Les orties prospèrent, les ronces et le lierre grimpent à l'assaut des grillages, les lentilles d'eau verdissent la mare... Au pied de la butte Montmartre, le jardin Saint-Vincent, petite friche saugrenue, vit depuis dix ans à l'abri du sécateur. Dans cet espace dédié à la leçon de choses, les enfants des écoles viennent découvrir la faune et la flore sauvages de Paname. «Quel est le nom de cet arbre?» s'enquiert l'animatrice de Paris-Nature. Bousculade de doigts tendus. «Un marronnier, M'dame! - Non, un frêne! - Mais non, c'est un érable sycomore. Avec sa sève, on fabrique une bière savoureuse!» clame le premier de la classe, qui a déniché le prospectus d'information. Dans ce jardin, on apprend que la sève de chélidoine, régulièrement appliquée sur une verrue, la fait disparaître en dix jours, que l'écorce de lilas infusée est un remède contre la fièvre et que l'eau de sureau atténue les taches de rousseur... Les gamins reniflent les feuilles de menthe, ils leur trouvent une odeur de chewing-gum. Et demandent, ingénus: «Chlorophylle, menthe-citron ou menthe-orange?» Petits Parisiens ignorant la nature, ils contemplent et dessinent ici l'armoise vulgaire, le cerfeuil sauvage et le pavot somnifère. Beaucoup s'intéressent. Et reviennent avec leurs parents. D'autres sont émerveillés. Comme cette fillette aux yeux clairs qui, chaque samedi, pêche ici le triton avec une petite épuisette blanche.\nADRESSE:\nJardin Saint-Vincent, face au 14, rue Saint-Vincent, XVIIIe. Ouvert le samedi, de 14 à 18 heures, et le lundi, de 16 à 18 heures, d'avril à octobre, sauf intempéries. (16-1) 43-28-47-63.", "url": "https://www.lexpress.fr/informations/guide-paris-des-jardins-extraordinaires-un-monde-sauvage_608793.html"}, {"title": "Guide PARIS - BALADE EN PLEIN SOLEIL", "text": "La mode est au vert. Paris est à la mode. Vous connaissez les Tuileries, le parc Monceau, les Buttes-Chaumont. Mais savez-vous qu'au Luxembourg, lieu de mémoire des petits poètes sérieux, malgré leurs 17 ans, il y a aussi un apiculteur qui fait son miel, pendant qu'un jardinier récolte ses pommes? Le promeneur solitaire, le curieux, celui qui parle aux oiseaux ou le voyageur à la recherche de la vérité\nrêvent-ils encore de pouvoir découvrir, loin des grands espaces et des fleuves «ushuaiesques», des jardins secrets dans la cité? Du jardin de la faculté de pharmacie, où pousse la plante mortelle, à celui, alpin, où l'edelweiss croit qu'il fait froid en été, d'un autre, gardé sauvage, rue Saint-Vincent, à la forêt folle de la nouvelle Bibliothèque nationale, Paris a ses chemins vicinaux. Ses murènes, ses papillons et ses girafes - immobiles - aussi. Et même son garde-chasse, qui traque le lapin et le renard entre les voitures. Des Champs-Elysées à Montparnasse, de la place de la Concorde au bois de Boulogne, la ville s'offre, au naturel, au piéton bucolique. L'amateur de cimetières sait qu'on trouve le repos dans ces grands parcs luxuriants; celui qui aime jouer en plein air, qu'il soit lanceur de Frisbee, pêcheur à la ligne ou marin d'eau douce, trouvera le champ de son bonheur. N'a-t-on pas, comme l'assurait très sérieusement Alphonse Allais, construit la ville à la campagne?...\nPHOTO:\nAu bois de Boulogne. Une escapade rafraîchissante loin des bruits de la ville.", "url": "https://www.lexpress.fr/informations/guide-paris-balade-en-plein-soleil_608786.html"}, {"title": "Français, quelles sont vos racines? - Une cuisine pure souche", "text": "RESTAURANTS\n*Une bonne auberge\nDans cette vieille maison de la rue de Verneuil, on est bien loin de Saint-Germain-des-Prés. Le Basque pure souche débarqué à Paris n'est pas dépaysé quand il entre ici. Une salle agréable - très fraîche quand il fait chaud dehors - des poutres sombres, des murs au crépi clair, une très grande cheminée, de la pierre, fausse, et des patrons dont le sourire est vrai. Lui, derrière son comptoir, parle avec des compatriotes; elle sert avec gentillesse une cuisine plutôt bonne. On se demande pourquoi les dîneurs, comme les guides, ont oublié depuis quelque temps cette adresse-là. L'endroit ne serait-il pas à la mode du moment? A moins que ce ne soit la cuisine, effectivement riche et fort différente des morceaux de poisson marinés et des tartares désormais si prisés. Pour qui aime changer de régime, les petits plats de cette bonne auberge sont pourtant variés. Foie gras de canard, piperade, jambon de Bayonne, chipiron à l'armoricaine, gambas à l'espagnole, gâteau basque, évidemment... Quand s'ouvre la porte, on s'attendrait volontiers à voir entrer un homme la pelote à la main.\nL'Auberge basque, 51, rue de Verneuil, VIIe, (16-1) 45-48-51-98. Menu à 180 F. A la carte: 280 F environ.\n*Un régionalisme à la mode\nEst-ce la cuisine ou le patron sympathique ayant fait ses classes chez Alain Dutournier qui attire les Parisiens dans le coup à cette adresse pourtant hors des chemins qui vont à la mode? Des murs vaguement délabrés, de simples tables de bistrot et un service extrêmement aimable. Ça ressemble un peu à ces cantines bon ton pour une clientèle intello-chic, comme il en existe beaucoup entre Montparnasse et Quartier latin. Avec, en plus, une identité régionale. Emincé de thon au piment d'Espelette, «vrai jambon cru de race basque au couteau», mille-feuille d'anchois de Ciboure, piments farcis à la navarraise, morue fraîche à la mode de Biscaye, sauté de chipiron à la luzienne, lapin sauté à la basquaise, agneau de lait des Pyrénées rôti, crème au touron de Saint-Sébastien et parfait glacé à l'Izarra. On est ici dans une véritable ambassade gastronomique du pays de la chistera. On peut même choisir le vin parmi ceux, proposés à la carte, de sept producteurs différents d'Irouléguy.\nAu Bascou, 38, rue Réaumur, IIIe,\n(16-1) 42-72-69-25. A la carte: 200 F environ.\net aussi...\nAuberge Etchegorry\nCharcuteries régionales, chipirons farcis, paupiettes de caille au foie gras... Cette charmante guinguette, où l'on chante le pays basque, est un vrai plaisir de simplicité gourmande...\n41, rue Croulebarbe, XIIIe, (16-1)\n44-08-83-69. Menus à 145 et 195 F. A la carte: 300 F environ.\nLa Table de Pierre\nLe jambon, la piperade en croustade, le piment farci de morue sont délicieux, et les patrons venus de là-bas, charmants.\n116, boulevard Pereire, XVIIe, (16-1)\n43-80-88-68. A la carte: 300 F environ.\nUn drôle de palais des saveurs\nSoupes, morue, thon, chipirons, pibales, piperade, poulet sauté, piments, gâteaux... La cuisine basque est riche et mériterait, à elle seule, un spécialiste à Paris. Quoi qu'il en soit, dans cette surprenante boutique, elle est associée à la cuisine bretonne. Ce qui, a priori, n'a pas grand sens. La seule explication, en fait, est l'origine de M. et Mme Miras. Lui est pyrénéen et elle bretonne. L'un et l'autre, fiers de leurs nourritures originelles, ont donc décidé d'associer leurs pays respectifs dans une concorde joyeuse. Leur maison, boulevard Saint-Germain, tient de la caverne d'Ali Baba et du stand de la foire du Trône. C'est un amoncellement de victuailles et d'objets divers débordant sur le trottoir, parmi lesquels il faut se frayer un chemin pour trouver le foie gras, le confit ou le jambon de Bayonne, qui méritent l'expédition. Car, malgré l'aspect folklorique un peu racoleur de cet antre, les produits choisis par les Miras sont superbes.\nAux produits de Bretagne et des Pyrénées, 42, boulevard Saint-Germain, Ve, (16-1) 43-54-72-96..", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-une-cuisine-pure-souche_608781.html"}, {"title": "Français, quelles sont vos racines? -Ils ont écrit...", "text": "Curieux: Colette humait le chocolat chaud et Pierre Loti forçait le trait sur les contrebandiers. A noter: les extases océanes de Victor Hugo.\nVICTOR HUGO\n«Je ne sache pas d'endroit plus charmant et plus magnifique que Biarritz. Il n'y a pas d'arbres, disent les gens qui critiquent tout, même le bon Dieu dans ce qu'il fait de plus beau. Mais il faut savoir choisir: ou l'Océan, ou la forêt. Le vent de mer rase les arbres.\nBiarritz est un village blanc à toits roux et à contrevents verts posé sur des croupes de gazon et de bruyères, dont il suit les ondulations. On sort du village, on descend la dune, le sable s'écroule sous vos talons, et tout à coup on se trouve sur une grève douce et unie au milieu d'un labyrinthe inextricable de rochers, de chambres, d'arcades, de grottes et de cavernes, étrange architecture jetée pêle-mêle au milieu des flots, que le ciel remplit d'azur, de soleil, de lumière et d'ombre, la mer d'écume, le vent de bruit.»\n«Alpes et Pyrénées».\nPIERRE BENOIT\n«Ni Bayonne ni Biarritz ne sont cités qu'on escamote, pas plus que Bayonnais et Biarrots ne sont gens à se laisser escamoter.»\n«?uvres diverses» (1954).\nPIERRE LOTI\n«Lui, s'assit à sa place accoutumée, pour manger la soupe et le plat fumant qu'elle lui servit sans parler. La salle, soigneusement peinte à la chaux, s'égayait à la lueur subite d'une flambée de branches, dans la cheminée haute et large, garnie d'un feston de calicot blanc. Dans des cadres, accrochés en bon ordre, il y avait les images de première communion de Ramuntcho, et différentes figures de saints ou de saintes, avec des légendes basques; puis la Vierge du Pilar, la Vierge des angoisses, et des chapelets, des rameaux bénits. Les ustensiles du ménage luisaient, bien alignés sur des planches scellées aux murailles; chaque étagère toujours ornée d'un de ces volants en papier rose, découpés et ajourés, qui se fabriquent en Espagne. Dans cet intérieur blanc, on éprouvait une impression de chez soi, un tranquille bien-être, qu'augmentait encore la notion de la grande nuit mouillée d'alentour, du grand noir des vallées, des montagnes et des bois.»\n«Ramuntcho».\nMAURICE ROSTAND\n«O Pays basque! Les cerisiers et la pelote! Les bois de pins autour de Biarritz! Le couvent des silencieuses! Les grands frontons dominicaux! Les maisons de Ciboure qui, déteintes dans l'eau pâle, font de la petite ville une sorte de Venise basque! Le fandango sur les tables de bois, dans les nuits en fête de Saint-Jean-de-Luz!»\n«Confessions d'un demi-siècle».\nCOLETTE\n«Où sont les Pyrénées fleuries de cerisiers, la grande montagne sévère qui semblait nous suivre, étincelante d'une neige qui donne soif, sabrée d'ombres vertigineuses, fendue d'abîmes bleus et tachée de forêts de bronze?\nOù, les vallées étroites, et le gazon d'Espagne, et les orchidées sauvages d'un blanc de gardénia? et la placette basque où fumait le chocolat noir?»\n«La Vagabonde».\nPAUL GADENNE\n«Des montagnes aux formes paresseuses constituaient le fond du décor. Plus près, quelques collines sournoises développaient leurs lignes monotones. Les prairies étaient fraîches, mais l'air épais et brûlant, presque difficile à respirer, et notre voyageur était déjà gagné par cette redoutable torpeur dont on disait qu'elle écrasait tellement les habitants de Barcos.»\n«L'Invitation chez les Stirl».\nANDRE LICHTENBERGER\n«Par un miracle unique, presque tout ce que mon enfance a gardé de fraîcheur et de lumière s'encadre dans le décor du Pays basque. Il m'a fait moi. La surprise naïve d'être, la curiosité un peu anxieuse de vivre, l'aspiration vers tous les devenirs s'encadrent pour moi entre la Rhune, toile de fond, et l'horizon de Socoa et de Sainte-Barbe.»\nCité dans «Ecrivains en Aquitaine» (Le Festin/Centre régional des lettres d'Aquitaine, 1994)..\nPHOTO:\nLe village d'Ainoha. Pierre Loti y effectua un séjour.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-ils-ont-ecrit_608779.html"}, {"title": "Le bizutage de Millon", "text": "Budget militaire réduit, reprise des essais... La situation du nouveau ministre est périlleuse.\nC'est de notoriété publique: dans le gouvernement d'Alain Juppé, Charles Millon aurait de loin préféré aménager le territoire plutôt que de déménager les fusées du plateau d'Albion; renforcer l'idée européenne plutôt que de parrainer la reprise des essais nucléaires; donner un coup de pouce à la décentralisation - son dada - au lieu de jouer les sabreurs dans le budget des armées. Seulement, voilà: le ralliement de cet UDF à la cause de Jacques Chirac, après les renoncements de Valéry Giscard d'Estaing et de Raymond Barre, a été remercié non par le grand ministère de l'Intérieur auquel il rêvait, mais par celui, non moins prestigieux, et un tantinet plus sensible par les temps qui courent, de la Défense. «Idiot: il n'y connaît strictement rien», en ricanent encore ses détracteurs, se gaussant de ce ministre qui n'a même pas fait son service militaire et dont le tour de tête, selon eux, serait trop petit pour le képi. «Je ne regrette rien, assure ce dernier, pas rancunier pour un sou. D'accord, je ne m'attendais pas à être si exposé, mais cela me plaît; je me passionne.» A l'entendre, il veut garder le moral.\nEt pourtant, avec le sous-lieutenant Chirac à l'Elysée, Millon, dans ses nouvelles fonctions, est servi. Copieusement. Ce néophyte risque même l'indigestion. Cependant, peut-il s'en plaindre? Pendant la cohabitation, pour motiver son triple refus d'entrer dans l'équipe Balladur, il n'a eu de cesse de s'en prendre à la gestion «pépère» du Premier ministre d'alors. Cette fois, plus question de dénoncer le train-train quotidien. Il a à peine le temps de potasser les dossiers, qui lui tombent dessus à un rythme accéléré. «C'est vrai: d'un point de vue technique, j'étais mieux préparé pour d'autres tâches», reconnaît-il, tout en faisant remarquer qu'il a été l'un des premiers parlementaires français à se rendre en Bosnie. En admettant toutefois que, sur le nucléaire, il a dû bosser.\nAujourd'hui, ce défenseur d'une UDF forte, devenu chiraquien par défaut, doit assumer l'impopularité des décisions élyséennes. Peut-être, pour la reprise des essais, Chirac est-il le premier mis en cause. Mais, pour les coupes claires de 8,4 milliards de francs dans le budget de fonctionnement des armées prévues par le collectif, il doit affronter la grogne des militaires et la fronde des députés. Déjà, la semaine dernière, il n'a pas su convaincre la commission de la Défense, présidée par le chiraquien Jacques Boyon. Les ennuis commencent.\nPHOTO:\nCharles Millon rêvait de l'Intérieur.", "url": "https://www.lexpress.fr/informations/le-bizutage-de-millon_608774.html"}, {"title": "Le président en première ligne", "text": "Jacques Chirac se voit déjà contraint d'intervenir en politique intérieure et de protéger un Juppé malmené: comment retrouver la dynamique du changement\"\nLe Premier ministre qu'il a donné à la France est malmené, la mairie qu'il a quittée est atteinte par le scandale des logements, le parti qu'il a créé et longtemps présidé est l'objet des attentions du juge Halphen: pour son premier 14 Juillet comme président de la République, Jacques Chirac aurait pu rêver d'une situation autrement flatteuse. Les regards se tournent désormais vers lui. L'Elysée semble être la seule institution épargnée par les mauvais vents. Encore faut-il que le chef de l'Etat trouve les mots, à l'occasion de son intervention lors de la fête nationale, pour calmer le jeu. Un exercice délicat: il doit à la fois se montrer solidaire de ses amis et conserver la hauteur nécessaire à sa fonction, et à sa protection. Au-dessus des miasmes, mais aux côtés des siens. Voici en tout cas Jacques Chirac contraint de revenir des sphères internationales auxquelles il avait décidé de consacrer ses premiers mois de présidence. Il pensait pouvoir attendre l'automne avant de se réimpliquer dans la vie politique intérieure. L'actualité l'a rattrapé.\nD'Alain Juppé le président se montrera évidemment solidaire. La tourmente que traverse le Premier ministre est, pense-t-il, injuste. Et puis les destins des hôtes de l'Elysée et de Matignon sont liés. Généralement, c'est le second qui sert de bouclier au premier. Aujourd'hui, paradoxalement, c'est le président qui va protéger son Premier ministre. Tant qu'il le maintient dans ses fonctions - et il n'a pas l'intention de s'en séparer de sitôt - il est de son intérêt de le conforter. Jacques Chirac a donc affiné ses arguments pour expliquer la situation aux Français. Attention! leur dira-t-il, à cette sorte de curée politico-médiatique que subit le pays. Si la transparence est souhaitable, certaines attaques, juge-t-il, vont trop loin. Chirac répétera ce qu'il a confié à ses ministres le 5 juillet: «Plus personne, bientôt, ne voudra faire de la politique. Déjà 40% des maires n'ont pas voulu se représenter. Il y a là un vrai risque d'appauvrissement pour la démocratie. Et de déstabilisation du système: ceux qui profitent de toutes ces campagnes ne sont autres que les extrêmes!» Plus explicite encore, l'un de ses proches met en garde ceux qui participent à cette «opération de déstabilisation»: «Quand vous aurez tué Juppé, vous tuerez Séguin en quinze jours, et de fil en aiguille vous finirez par avoir ce que vous semblez vouloir: Le Pen!»\nQuant au cas particulier des logements de la famille Juppé dans la capitale, le président cherchera à le dédramatiser. Certes, l'un de ses conseillers reconnaît en privé que la réduction du loyer du fils, signée par le père, était au minimum une maladresse. Mais pour le reste le Premier ministre n'aurait bénéficié que d'une situation banale en France, où fourmillent privilèges et faveurs dans toutes les professions, souvent hérités d'un lointain passé, sans que personne y trouve à redire. A la veille du dernier week-end, le président préparait déjà son intervention sous cet angle, recensant les avantages de tout un chacun dans ce vieux pays où les habitudes républicaines n'ont pas toujours remplacé les traditions de l'Ancien Régime. «Il faut prendre la société telle qu'elle est. Juger la situation des uns et des autres dans son contexte. Nous sommes une société de privilèges. A chacun les siens.» Et l'un de ses fidèles de citer l'exemple du comité d'entreprise d'EDF (2 milliards de francs de budget annuel) qui financerait des permanents d'un parti politique... Il est possible qu'un tel discours convainque beaucoup de Français, mais en choque d'autres. Quand on s'est juré de réduire la fracture sociale...\nC'est le paradoxe de ce début de septennat: élu sur un projet essentiellement économique et social, Chirac a réussi ses premiers pas de président sur la scène internationale - «Il a prouvé qu'il savait se tenir dans le monde», dit, en souriant, l'un de ses proches - mais il se retrouve englué dans des préoccupations beaucoup moins nobles dès qu'il se retourne vers la France. Et le message de son gouvernement est pollué par de nauséabondes affaires. Quels sont les secrets de Mme Casetta? Jusqu'où le juge Halphen peut-il remonter? Les dirigeants, anciens et actuels, du RPR seront-ils touchés? Des mises en examen au plus haut niveau de l'Etat doivent-elles un jour être envisagées, comme on semble le craindre à la chancellerie? Les procédures judiciaires n'ont pas fini d'empoisonner le climat, qu'il s'agisse du PR, du CDS ou du RPR. Le Premier ministre lui-même est à la merci d'une procédure pour ingérence au sujet du loyer de son fils. Le procureur de Paris doit remettre ses conclusions à ce sujet dans les jours prochains.\nComment ramener l'attention des Français vers l'essentiel - l'emploi - et lever le scepticisme ambiant? Jacques Chirac va devoir payer de sa personne. En indiquant le cap, en rappelant qu'il est là pour stimuler le gouvernement, mais aussi en renouant avec sa thématique de campagne. En se réinvestissant sur les dossiers économiques et sociaux, aidé en cela par son conseiller - de plus en plus écouté - le secrétaire général adjoint de l'Elysée Jean-Pierre Denis, il ira, comme il l'a fait pour les voix, «chercher le changement avec les dents». Pas question de laisser triompher la «pensée unique»! S'il doit pour cela bousculer, voire faire peur au gouverneur de la Banque de France (qui serait fragilisé par son rôle contesté face aux dérapages du Crédit lyonnais), il n'hésitera pas à employer des moyens musclés: voilà Jean-Claude Trichet prévenu. Les administrateurs de Bercy, qui freinent sur beaucoup de réformes souhaitées par le président, ne doivent pas s'attendre à être mieux traités. Chirac a fait recenser les points de bloquage et a donné l'ordre de passer en force. Avant la fin du mois, six directeurs vont changer au ministère de l'Economie et des Finances. La feuille de route sera claire: faire bouger les choses. Et si cela ne bouge pas avec la logique Bercy, Chirac serait prêt à définir des priorités, qui ne seront pas forcément celles du franc fort. L'économiste Jean-Paul Fitoussi est de plus en plus présent à l'Elysée. Ce n'est pas un hasard. Après avoir donné des gages de sérieux à la communauté internationale, le président pourrait choisir de frapper un grand coup à la rentrée. Pour insuffler de l'énergie à une économie que le collectif budgétaire n'a guère secouée. Et pour prouver à ses concitoyens qu'il ne s'endort pas sur son élection.\nL'opinion est encore indulgente envers les princes qui nous gouvernent. Malgré une actualité fortement délétère, les Français conservent leur confiance à la classe politique: notre premier palmarès Ifop montre que, dans chaque camp, des leaders - et d'abord Alain Juppé, en tête du classement à droite - incarnent positivement l'avenir. Jacques Chirac peut s'appuyer sur cette France profonde, encore silencieuse. Mais il sait aussi qu'il faut à tout prix éviter qu'elle ne se réveille déçue et fâchée. Pour cela, il doit redevenir le chef. Et démontrer qu'au-delà des mots du candidat il y a les actes du président.\nINFOGRAPHIE:\n*LE PALMARÈS POLITIQUE IFOP-L'EXPRESS\nDroite et Gauche\nPHOTO:\nAlain Juppé et Jacques Chirac. Pour le moment, leurs destins sont liés.", "url": "https://www.lexpress.fr/informations/le-president-en-premiere-ligne_608767.html"}, {"title": "EXPRESS économie", "text": "Avec une capacité d'accueil de 2,5 millions de passagers par an, le nouvel aéroport de Fort-de-France (Martinique), inauguré le 8 juillet, se placera au 2e rang des aéroports «gros-porteurs» de France. La dérégulation du ciel français ainsi que la politique tarifaire à la baisse d'Air France ont fait exploser le trafic aérien à destination des Antilles.\nVoici un Guide bleu que les collectionneurs vont s'arracher. Hélas! il n'est tiré qu'à 500 exemplaires et destiné au personnel d'Hachette Livres, qui quitte, à Paris, le magnifique immeuble du boulevard Saint-Germain pour le quai de Grenelle. Voilà donc ces émigrants dotés de plans du quartier et d'idées d'excursions à y tenter à l'heure du déjeuner.\nLa firme Canon a développé, pour la société - japonaise, elle aussi - Kanebo, une imprimante, reliée à un simple micro-ordinateur, marquant le tissu. Idée: concevoir à très faible coût des prototypes à l'unité, notamment pour les créateurs de mode. Prochaine étape: l'impression sur l'aluminium et le plastique.\nAvec Poison, créé en 1985, Christian Dior avait signé l'un des plus grands succès de la parfumerie mondiale. Il espère rééditer l'exploit à la mi-septembre avec le lancement d'un nouveau parfum féminin..", "url": "https://www.lexpress.fr/informations/express-economie_608762.html"}, {"title": "Guide PARIS - Quand la ville dort", "text": "FEUILLE DE ROUTE\nPrincipales adresses du guide PARIS LA NUIT\nLe Queen, 102, avenue des Champs-Elysées, VIIIe, (16-1) 42-89-31-32. Entrée gratuite. Consommations: 50 F. Vestiaire: 10 F par objet.\nPiscine Pontoise, 5, rue de Pontoise, Ve, (16-1) 43-54-06-23. Jusqu'à minuit, du lundi au jeudi.\nLe Club-Club, 3, rue André-Antoine, XVIIIe, (16-1) 42-54-38-38. Consommations: à partir de 10 F avant 21 h 30, de 20 F au-delà.\nLes Noctambules, 24, bd de Clichy, XVIIIe, (16-1) 46-06-16-38. Bière: 50 F.\nLe Banana Café (voir page 93).\nLe Keur Samba, 79, rue La Boétie,\nVIIIe, (16-1) 43-59-03-10. Consommations: 120 F.\nLe Bataclan, 50, boulevard Voltaire, XIe, (16-1) 47-00-30-12. 80 F.\nQuai du blues, 17, boulevard Vital-Bouhot, île de la Jatte, Neuilly-sur-Seine, (16-1) 46-37-31-31. Menu: 150 F + 80 F pour le concert.\nLou Pascalou, 14, rue des Panoyaux, XXe, (16-1) 46-36-78-10. Bière: 10 F.\nAVANT LA MISE EN BOITE\nLe Baron rouge, 1, rue Théophile-Roussel, XIIe, (16-1) 43-42-54-65. Consommations: à partir de 7 F.\nAilleurs, 13, rue Jean-Beausire, IVe, (16-1) 44-59-82-82. Consommations: à partir de 18 F. Plats: 50 F.\nWait & See Café, 9, boulevard Voltaire, XIe, (16-1) 48-07-29-49. Consommations: de 15 à 40 F.\nLe Vieux Belleville, 12, rue des Envierges, XXe, (16-1) 44-62-92-66. Consommations: à partir de 15 F. Plat du jour: 52 F.\nL'Oreille cassée, 6, rue de la Main-d'Or, XIe, (16-1) 49-23-05-91. Consommations: à partir de 13 F. Plats: 40 F environ.\nLe Petit Centre, 26, rue Moret, XIe, (16-1) 40-21-35-87. Consommations: à partir de 15 F. Plat du jour: 55 F..", "url": "https://www.lexpress.fr/informations/guide-paris-quand-la-ville-dort_608867.html"}, {"title": "Guide PARIS - Quand la ville dort - LE BAL DES JOLIS VAMPIRES", "text": "Bar à «go go boys» body-buildés et massés au monoï, se déhanchant sur le comptoir, tirant sur leur short taillé dans le drapeau gay. Bar à drag queens, délirantes reines de la nuit, en bandes, iroquoises en plumes, platform boots de 20 centimètres, robes Marilyn. En résumé, bar à vedettes (Lara, Robin, Sanson, Palmade), le Banana Café a la pêche, depuis que le lieu s'est imposé dans la capitale comme le passage obligé des «fashion victims» de tout bord. Intronisé vite fait institution de la nuit, le Banana a transformé la rue de la Ferronnerie en pavé le plus gay de Paris. On s'y toise de terrasse en terrasse, mais celle du Banana pousse bien sûr au strass. Pour franchir la salle un samedi à minuit, soir d'embouteillage pressurisé par le show des trois «go go», gardez la banane et piétinez une vingtaine de minutes au coude à coude. Au corps à corps... Un escalier étroit mène à une cave aménagée, avec bar, piste de danse, alcôves et tables réservées. Les serveurs en tee-shirt Banana, lunettes noires sur le front, s'agitent devant des écrans de télé qui auto-célèbrent le café et saluent les vedettes abonnées aux soirs de fête (Lara, Robin, Sanson, Palmade), et les émissions de radio en direct (Lara reçoit Robin, Sanson, Palmade sur Europe 2). Un chanteur pousse la chansonnette (Souchon, Berger) devant un piano recouvert de photos (Lara, Robin, Sanson, Palmade). Le bas détaille de très haut le flot des dernières tendances alors que plus haut les «go go» menacent d'enlever le bas devant une foule en transe. A l'aube, peut-être.\nLe Banana Café, 13, rue de la Ferronnerie, Ier, (16-1) 42-33-35-31. Consommations: à partir de 20 F.", "url": "https://www.lexpress.fr/informations/guide-paris-quand-la-ville-dort-le-bal-des-jolis-vampires_608862.html"}, {"title": "Guide PARIS - NUITS BLANCHES", "text": "Juillet-août: les mois en or pendant lesquels chacun a le sentiment trouble d'oser être soi-même, parfois son contraire. Le jour et la nuit. La fillette\nqui sort pour la première fois «en boîte» et qui dansera sous les étoiles, le petit bachelier tout frais qui prolonge, en douce, la permission de minuit; leurs parents aussi, qui essaient de leur ressembler, lui, le regard en biais, elle, la danse frénétique avec le meilleur ami de son fils, qu'elle trouve «très sympathique»... Paris s'ouvre la nuit. Et la ville a ses coups de lune, mais aussi ses mystères. Au Club-Club, quand on refait le monde à toute vapeur, ou au Lou Pascalou, pour le défaire, au Quai du blues, pour l'avoir en beauté, ou aux Noctambules, pour le garder crânement glauque. Dans la lumière artificielle, dès que l'aube approche, on a tous envie de l'atteindre. Jusqu'à la course au dernier verre pour petit matin blafard, chacun fuit son lendemain. Au Banana Café, où l'on renoncerait même à son identité en se frottant à quelques «drag queens», désormais innombrables petites princesses phosphorescentes du crépuscule, à l'Arc... Il y a du roman dans la nuit, toujours inachevé, parce que le soleil se lève trop tôt. Et, sur les Champs-Elysées, c'est au Queen que chacun prétend à la couronne, presque nu dans un bain de mousse, en un corps à corps attendri...\nPHOTO:\nSoirée mousse au Queen. Les initiés laissent leurs vêtements dans leurs voitures où au vestiaire.", "url": "https://www.lexpress.fr/informations/guide-paris-nuits-blanches_608855.html"}, {"title": "Guide Paris - Voyages en terres étrangères - Navets sacrés", "text": "La plus grande industrie mondiale du rêve se nomme Bolywood, avec un b, comme Bombay. Le cinéma indien, on le sait, est le plus prolixe de la planète, même si l'arrivée des productions américaines commence à ébranler sa suprématie. Les créations indiennes sont en crise. Pour cause de redondance. Films dits d'action, westerns vus mille fois n'amusent plus un public qui, désormais, préfère prendre rendez-vous avec Stallone. Cependant, la série b indienne a ses fanatiques, qui trouvent dans cette boutique leur paradis de la pellicule sacrée.\nSahkti Vidéo, 193, rue du Faubourg-Saint-Denis, Xe, (16-1) 42-09-78-24.", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-navets-sacres_608850.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - AU SOLEIL DE LA GOULETTE", "text": "Dès qu'on est assis dans ce bistrot de Belleville, François vous offre la kemia, l'équivalent de nos amuse-gueule, composée de six petites assiettes de crudités - radis noir au piment, chou blanc au citron, salade de pommes de terre aux pignons et à l'huile d'olive... Mais la spécialité de ce restaurant juif tunisien demeure le couscous au poisson du mardi. Au choix: mulet ou mérou. Les autres jours de la semaine, on peut commander un «complet» au thon, aux rougets, à la sole, au saumon ou au bar. C'est bon et kasher - préparé sous le contrôle d'un «chomer», représentant officiel du rabbin. Il faut bien un thé à la menthe servi avec des pignons et parfumé à la fleur d'oranger pour regagner, ensuite, les rues brûlées par le soleil.\nChez François, 5, rue Ramponeau, XXe, (16-1) 47-97-40-60. 120 F environ.", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-au-soleil-de-la-goulette_608848.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - UN VOYAGE À CHINATOWN", "text": "Samedi après-midi. Au coeur du XIIIe arrondissement, les restaurants, traiteurs et échoppes de produits asiatiques sont pris d'assaut. Une foule colorée s'agite, pressante, autour des étals de fruits et légumes frais. On sent, on tâte, on soupèse, tandis que les enfants s'agrippent aux chariots qui débordent. Sans qu'on puisse distinguer le mandarin du cantonais, le thaï du vietnamien, les discussions sont vives et animées. Les tons ondulent et les fins de phrase traînent. Fraîches ou envoûtantes près des durians, les odeurs vous agressent ou vous séduisent. On achète pour essayer chez soi ce qu'on nous a servi la veille au «café phô» d'en face. Dim sum - raviolis chinois - pattes de crevette, sauce de seiche, pomme-cannelle... Le calme et la sérénité bouddhistes semblent bien éloignés de cette folie digne des marchés de Hongkong.\nSupermarché Tang, 48, avenue d'Ivry, XIIIe, (16-1) 45-70-80-00.\nPHOTO:\nLe supermarché Tang. Une folie digne des marchés de Hongkong.", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-un-voyage-a-chinatown_608843.html"}, {"title": "Guide PARIS - Voyages en terres étrangères - PARFUMS SIAMOIS", "text": "Bambous, rivières et musique exotique... Dans un décor de forêt vierge et sous l'oeil de divinités tutélaires, le dépaysement est garanti. Les saveurs sont exubérantes. Rafraîchissantes comme la salade de vermicelle à la citronnelle, acidulées comme les spareribs - travers de porc grillés et caramélisés - ou relevées comme les «élégantes» de Manora - scampi rehaussés d'un curry doux et piquant. Le Thaï Elephant, rendez-vous de voyage à la Bastille, lance cet été (jusqu'au 30 juillet) un festival à sa façon: les spécialités du nord-est de la Thaïlande, région la plus traditionnelle du pays. Pour le plaisir du palais: le yam hua pee, salade aux fleurs de bananier et crevettes roses rehaussée de noix de coco rôtie râpée, accompagnée d'une sauce au tamarin, ou le kaeng ped i-san, magret de canard au curry et lait de coco, avec coeurs de palmier et petites aubergines. Mieux qu'un massage...\nThaï Elephant, 43-45, rue de la Roquette, XIe, (16-1) 47-00-42-00. Menus dégustation: 275 et 295 F.\nPHOTO:\nLe thaï Elephant. Grâce et parfums.", "url": "https://www.lexpress.fr/informations/guide-paris-voyages-en-terres-etrangeres-parfums-siamois_608836.html"}]