[{"title": "Classement mva eva mode d emploi", "text": "Comment les sociétés sont-elles sélectionnées ?\nLes 100 sociétés classées ont été choisies parmi les plus grandes capitalisations boursières de la Bourse de Paris, à la fin de 1994.\nPar rapport à notre premier classement 1993 (L'Expansion501), sont entrées : M6, Grand Optical, Eramet, Technip et Renault.\nEn contrepartie, sortent Axime, La Rochette, Manutan et Naf Naf.\nLe classement se fait par ordre décroissant de leur MVA.\nSont exclues du classement : les sociétés des secteurs suivants : immobilier (10), services financiers (11) et les sociétés d'investissement - ou sociétés holding - (12), selon la classification de la Société des Bourses françaises ; les sociétés filiales consolidées par intégration dans une société déjà classée. Exemple : Alcatel Câble pour Alcatel-Alsthom ; les sociétés dont la totalité du capital ne circule pas en Bourse, comme Pechiney (seuls ses CIP sont cotés) ; les sociétés dont le centre de décision ultime ne réside pas en France, la traduction boursière étant un faible flottant du titre (exemple : BP-France).\nD'où proviennent les données ?\nCe sont celles fournies dans les rapports annuels de 1990 à 1994, mais notre base de données remonte à 1984. Les exercices non clos au 31 décembre sont rapportés au 31 décembre le plus proche (le 30 juin est rapporté au 31 décembre suivant).\nQu'est-ce que la MVA ?\nLa MVA, qui veut dire littéralement market value added, correspond à la valeur de marché de l'entreprise si elle était vendue aujourd'hui.\nC'est une mesure de performance externe. Elle représente, de facto, la création de richesses dégagée par l'entreprise par rapport aux capitaux engagés par ses actionnaires, autrement dit, la plus-value qu'ils dégageraient de la vente après déduction des montants qu'ils ont investis.\nLa MVA est égale à la différence entre la valeur de marché et les capitaux employés, qui sont calculés selon les critères de Stern, Stewart & Co. Sont totalement exclus des calculs, les fonds ne servant pas stricto sensu à l'exploitation : les valeurs mobilières de placement, les immobilisations en cours et d'autres actifs hors exploitation (notamment financiers). Ce qui explique, en partie, le mauvais classement de conglomérats à la française ou des entreprises qui ont de nombreuses participations dans des noyaux durs.\nLa valeur de marché des capitaux employés représente la capitalisation boursière de la société augmentée de la valeur comptable d'autres sources de financement. Elle mesure l'évaluation faite par le marché des apports investis par les actionnaires pour financer l'exploitation de l'entreprise. En bref, c'est ce qu'ils pourraient retirer de la vente de l'entreprise.\nLes capitaux employés représentent, à leur valeur comptable, les fonds servant à financer l'exploitation de l'entreprise après divers ajustements qui servent à estimer, au mieux, le montant réel des fonds investis par les actionnaires.\nLe montant des capitaux est déterminé par la valeur comptable des fonds propres, des quasi-fonds propres, des intérêts minoritaires et des dettes financières. Attention ! Dans les quasi-fonds propres sont réintégrés la contrepartie des dépenses de R & D capitalisées (et amorties linéairement sur cinq ans), les impôts différés, les provisions, les pertes ou les bénéfices après impôts accumulés, le goodwill amorti ou chargé contre des fonds propres. Dans la même logique, les provisions tiennent compte des provisions pour risques et charges ainsi que des provisions pour dépréciation d'actifs.\nQu'est-ce que l'EVA ?\nL'economic value added est une mesure de performance interne. C'est une estimation du résultat économique de l'entreprise qui intègre des postes du compte de résultat mais aussi du bilan. Autant la MVA est une mesure de performance externe sur laquelle les managers n'ont pas de prise, autant l'EVA mesure directement leur performance.\nLorsqu'elle est positive, c'est que la rentabilité est supérieure à la rémunération que les actionnaires attendent. Plus elle est bonne, plus la MVA de l'entreprise sera importante dans les années suivantes. Et inversement.\nLe calcul de l'EVA est complexe. Elle est égale à la différence entre le résultat économique (ou opérationnel) et le coût d'utilisation du capital. Ou encore, à l'écart entre le rendement des capitaux employés (R) et le coût de ces capitaux (C), multiplié par le montant moyen des capitaux employés (entre le début et la fin de l'exercice social).\nPlus simplement, l'EVA est la valeur ajoutée, chaque année, aux capitaux employés. Une entreprise ne créera pas de richesses si son EVA est nulle, ou si le rendement des capitaux employés est égal à leur coût. Pourtant la sanction ne tombe pas immédiatement car il y a un effet de stock qui joue. Une entreprise peut avoir une MVA positive, et parallèlement avoir une EVA négative. Ce n'est que progressivement que son MVA diminuera, et son rang aussi.\nLe rendement des capitaux employés (R) représente l'excédent net d'exploitation divisé par les capitaux moyens employés. L'excédent net d'exploitation est égal aux produits d'exploitation moins les charges d'exploitation, y compris les amortissements et les impôts payés. Sont exclus les produits ou charges hors exploitation (financiers, exceptionnels). L'objectif est de mesurer le rendement annuel des capitaux employés indépendamment de la façon dont ils ont été financés. Aussi les amortissements sont-ils inclus, bien qu'ils ne représentent pas un décaissement, pour tenir compte de la dépréciation économique des immobilisations corporelles.\nLes autres éléments qui ne représentent pas de sorties d'argent (provisions et amortissement du goodwill), ne sont pas pris en compte afin de ne retenir que les seuls éléments constitutifs de décaissements ou d'encaissements. Les impôts payés incluent uniquement la partie effectivement payée de la provision pour impôt sur les sociétés, et non la partie différée. Les impôts économisés ou payés sur les éléments financiers ou exceptionnels sont soustraits, ou additionnés, pour retrouver le montant dû au titre des seuls éléments liés à l'exploitation.\nLe coût des capitaux employés (C) est la moyenne du coût des fonds propres et des dettes financières (après impôts), pondérée, selon leur proportion, dans la structure des capitaux employés par l'entreprise. Le coût des fonds propres, lui, est calculé en fonction d'un taux sans risque (OAT long terme) auquel s'ajoute une prime de risque. Celle-ci tient compte d'un indice sectoriel établi mondialement par Stern, Stewart & Co, et d'un indicateur de structures financières.\nL'indice moyen de performance d'EVA sur cinq ans indique si l'entreprise, dont la performance est mesurée par son EVA, a dégagé en moyenne sur les exercices 1990 à 1994 un rendement supérieur ou inférieur au coût des capitaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/classement-mva-eva-mode-d-emploi_1409620.html"}, {"title": "Cdr les hommes du president rouger", "text": "Le mastodonte se met peu à peu en place. Après le vote du Parlement sur le plan de sauvetage du Lyonnais, Michel Rouger, l'homme fort du Consortium de réalisation, le CDR, installe son équipe. Mais le chemin qui mène à la vente des 135 à 160 milliards de francs d'actifs sortis de la banque publique s'annonce semé d'embûches. L'ancien président du tribunal de commerce de Paris a constitué à la tête de la structure de defeasance un commando de choc.\nA ses côtés, un trio de sages : François Lemasson (ex-patron du Comptoir des entrepreneurs), Jean-Pierre de Sarrau, ex-directeur financier adjoint du Lyonnais, proche de la retraite - la mémoire des dossiers mais sans les histoires - et, enfin, un avocat général de la Cour de cassation, Me Monestier, lui aussi sur la voie de la retraite. Ils formeront le conseil de surveillance du CDR, épaulés par quatre lieutenants.\nJean-Louis Galliot, ex-Crédit lyonnais-New York, coiffera le pôle des participations minoritaires, 140 lignes pour 25 milliards, ainsi que les grandes lignes comme Bouygues, Bolloré, Framatome, la Mixte ou le Groupe Pinault. Le pôle des participations majoritaires (MGM, Sligos...) échoit à Claude-Eric Paquin, ex-patron d'Altus. Troisième sous-ensemble, le pôle liquidatif des banques, placé sous la responsabilité de Pierre Dorrèle, président de la SDBO, soit dix à douze banques, amenées à être fusionnées ou vendues. Quatrième morceau, l'immobilier (50 milliards). A sa tête, Jacques de Peretti, ancien dirigeant de Kaufman et Broad.\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/cdr-les-hommes-du-president-rouger_1408278.html"}, {"title": "Carrefour fait un malheur dans l automobile", "text": "Selon plusieurs organismes de crédit, cette offre est un vrai produit d'appel, qui ne rapporterait presque rien au groupe : le coût moyen du crédit auto pour les particuliers se situe dans une fourchette de 10 à 13 %. En fait, Carrefour se prépare une place dans la distribution automobile de l'an 2000. Il y a six mois, Mercedes et Swatch décidaient de distribuer leur future voiture commune, Smart, non dans des concessions mais dans des points de vente installés à l'intérieur des grandes surfaces.", "url": "https://lexpansion.lexpress.fr/actualite-economique/carrefour-fait-un-malheur-dans-l-automobile_1407016.html"}, {"title": "Les dons du coeur sous surveillance", "text": "S'il est voté dans les prochaines semaines par l'Assemblée, ce texte donnera à l'Inspection générale des affaires sociales (Igas) les pouvoirs d'investigation qu'elle réclame depuis longtemps sur des organismes comme l'ARC, la Ligue nationale contre le cancer, le Sidaction ou le Téléthon. En fait, c'est la principale d'entre elles, l'ARC, qui est essentiellement visée. Depuis des années, elle arguait de son statut d'association privée pour s'opposer aux contrôles de l'Igas", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-dons-du-coeur-sous-surveillance_1434064.html"}, {"title": "Liberation chez chargeurs embarquement difficile", "text": "Jérôme Seydoux a une dernière partie de cartes à jouer avant de tirer sa révérence et de laisser à son successeur désigné, Eduardo Malone, la direction du Groupe Chargeurs, géant du textile et de la communication. Une partie où la mise ne semble pas chère, mais somme toute risquée. A 60 ans, l'héritier Schlumberger est, depuis quelques semaines, entré à pas discrets dans l'antichambre de Libération, répondant à l'appel angoissé et désormais public de son ami Serge July. Jérôme Seydoux doit abattre son jeu : oui ou non, prendra-t-il le contrôle du quotidien porté sur les fonts baptismaux par Jean-Paul Sartre ? Contrairement à ses déclarations précédentes, le PDG de Chargeurs y serait cette fois prêt, mais pas n'importe comment.\nLa montée en puissance de Jérôme Seydoux au sein de Libération semble irrésistible. Le fils de famille avait déjà versé son obole pour aider ce quotidien pas comme les autres , une pièce qui lui vaut aujourd'hui de détenir 12 % du capital. En février dernier, il avait même consenti un chèque de 75 millions de francs en obligations convertibles, toujours pour encourager l'ambition boulimique de July.\nCette fois-ci, il prend la précaution de pousser son fidèle Eduardo Malone au conseil d'administration du quotidien. Pour voir. Mais la folle aventure de Libé 3, la nouvelle formule rédactionnelle lancée en septembre 1994, a tourné court. Libération perdra 110 millions de francs cette année et 60 l'an prochain, selon la direction. Pour la première fois depuis 1981, affirme le PDG Serge July dans une note interne, l'existence de Libération est en danger. Face à l'appel pressant du directeur de Libé, Jérôme Seydoux a besoin d'un peu de temps : il lui faut d'abord boucler dans le calme l'exercice financier de Chargeurs. Cet esthète des affaires sait aussi que les marchés financiers n'apprécient que modérément les coups de coeur des patrons pour des affaires de presse. Enfin, ce patron de gauche tient à son image : il ne veut pas apparaître comme le fossoyeur de l'indépendance d'un quotidien dont les salariés détiennent encore 45 % du capital.\nVincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/liberation-chez-chargeurs-embarquement-difficile_1452061.html"}, {"title": "L ile des pirates est abordable", "text": "Gilles , 32 ans, n'en revient pas. Pour moins de 5 000 francs, ce jeune avocat parisien réalise un rêve de gosse : partir au long cours entre Marie-Galante et les Saintes. Son bateau l'attend à Pointe-à-Pitre : un Sun Magic 44. Un voilier un peu ancien, mais agréable pour la croisière. Il partagera les frais de cette location, proposée par Stardust pour 10 800 francs la semaine, avec trois couples amis et un confrère, ancien, comme lui, de l'école des Glénan. Gilles compte avoir un billet aller-retour pour 2 280 francs grâce aux tarifs du Kiosque Air France.\nUn petit veinard, Gilles ? Un Parisien, qui peut partir hors vacances scolaires et profiter de tarifs exceptionnels ? Sûrement pas, rétorque Jean-Yves Lesecq, directeur de l'agence de location de bateaux Alcyon. Les gens pensent qu'il faut être milliardaire pour naviguer sur un yacht. En réalité, une location de bateau revient souvent moins cher qu'un séjour en hôtel trois ou quatre étoiles.\nUn coup d'oeil sur les tarifs des brochures suffit à s'en convaincre.\nPasser une nuit au Saint James Club, un palace d'Antigua, vous coûtera cet hiver 1 220 francs, pour une chambre avec vue sur la mer.\nS'endormir à bord d'une Marquises 56 au large des Seychelles, dans une spacieuse cabine revêtue d'acajou et équipée d'une salle de bains, vous reviendra au même prix. Mais équipage et pension complète compris.\nUn micromarché dominé par les quinquas Malgré cette réelle compétitivité avec d'autres produits touristiques, le boom des plaisanciers locataires se fait pourtant attendre. Le bataillon des mordus de la voile stagne en France. Les effectifs de la Fédération française de voile plafonnent à 120 000 pratiquants depuis plusieurs années. Parallèlement, les loueurs enregistrent un faible renouvellement de leur clientèle. Nous connaissons individuellement tous nos clients. C'est un micromarché , reconnaît Laurent Gillard, directeur de Voiles Voyage, qui loue 400 bateaux par an. La location avec ou sans équipage concerne moins de 600 000 personnes chaque année en France , renchérit Bruno Voisard, de VPM, filiale à 51 % de Nouvelles Frontières. La plupart sont des \"voileux\", c'est-à-dire des gens qui en sont à leur quatrième ou cinquième voyage au bout du monde. Ils ont entre 40 et 55 ans , explique Jean-Yves Lesecq. Les étudiants, qui représentaient 20 % de nos clients en 1986, ont quasiment disparu, alors qu'ils devraient être au rendez-vous, compte tenu de nos tarifs. Les Français, qui restent les premiers fabricants de voiliers au monde n'auraient-ils plus le pied marin ?\nPour Olivier Poncin, PDG des chantiers Dufour, les constructeurs sont en partie responsables de cette bouderie. Nous avons fait des bateaux trop chers pendant les années 80. Il y a eu une folle surenchère au confort, à l'esthétique, au tout électronique.\nL'équivalent d'un Sangria, qu'un client pouvait s'acheter pour moins de 35 000 francs dans les années 70, soit 85 000 de nos francs actuels, n'existe plus. Si nous voulons convaincre les gens de s'intéresser de nouveau à la voile, nous devons leur proposer des bateaux à des prix plus abordables. Comme pour une moto ou une automobile, l'acquisition d'un voilier doit rester un projet réaliste à l'échelle d'une famille. Loin des yachts inaccessibles au commun des marins, Dufour présentera donc cette année une gamme de petits voiliers au Salon nautique, qui se tiendra du 2 au 11 décembre à la porte de Versailles. à Paris. Ces Dufour 32, de 9,90 m de long, équipés de six couchettes, seront proposés à partir de 420 000 francs. Un prix qui n'est pas encore de l'ordre de celui de la Twingo !\nMais le véritable événement dans le monde de la plaisance, cette année, sera peut-être l'arrivée en force de VPM. Il compte faire un tabac avec sa toute nouvelle armada de voiliers loués à la cabine, les Nemo Caraïbes, Martinique et Polynésia. Ces catamarans prévus pour seize personnes se louent aussi à la place. Avantage certain dans nos villes de moderne solitude . A Paris, un habitant sur deux vit seul, souligne Bruno Voisard. Et 80 % des clients de Nouvelles Frontières partent à deux.\nA la découverte des îlots les plus isolés Prix de la location de ces bateaux charters : à partir de 6 000 francs la semaine. L'ébénisterie est digne d'un bateau de propriétaire. L'équipage, le cuisinier à bord et tous les équipements de loisirs nautiques - planche à voile, bouteilles de plongée ou skis nautiques -, sont compris dans le tarif. Nous offrons avec ce produit un véritable hôtel flottant, idéal pour découvrir en toute tranquillité même les îlots les plus isolés , explique Bruno Voisard. Rentabilité oblige pour VPM : les Nemo devront naviguer vingt-huit semaines par an, contre quatorze en moyenne chez la plupart des loueurs de voiliers classiques. D'ici à la fin de l'année, VPM aura une centaine de bateaux équipés pour toutes les formes de location possibles : avec ou sans équipage, ou encore avec séjour à la cabine. La filiale plaisance de Nouvelles Frontières vise un chiffre d'affaires de 23 millions de francs dès 1996, grâce à l'appui de Corsair et des 180 agences de voyages du groupe.\nEncore balbutiant, le marché de la cabine, qui ne représente que 6 %\ndes ventes totales de location de bateaux en Guadeloupe, intéresse tous les professionnels. La compétition fait rage, reconnaît Bruno Voisard. Mais ramasseront la mise ceux qui peuvent proposer des rotations aériennes bien adaptées, et à des prix compétitifs. Ce n'est donc pas un hasard : Nouvelles Frontières, qui propose un Paris-île Mahé à partir de 5 500 francs, sera aussi le premier loueur français de bateaux à disposer d'une base nautique aux Seychelles dès cet hiver. Une destination qui, jusqu'à présent, restait confidentielle, même pour les marins chevronnés, compte tenu des autorisations délivrées au compte-gouttes aux bateaux sans skipper dans ces zones maritimes - pour des raisons politiques ou de protection de l'environnement.\nStardust ne veut pas rester en rade. Il s'est associé à TDGI pour lancer, sous la marque Sirocco, un département spécialisé dans la location à la cabine en Guadeloupe et en Martinique. Un séjour de trois nuits et de quatre jours à bord coûte environ 8 000 francs, avion et demi-pension compris. Stardust veut frapper encore plus fort, avec des packages étonnants , qui seront dévoilés à Paris mi-novembre, lors de l'ouverture de la méga-agence d'Havas Voyages, La Planète , annonce le loueur.\nFaire aimer la mer à ceux qui en ont peur D'autres professionnels du tourisme rêvent carrément de faire monter en bateau les touristes qui ont peur de la mer , comme Vincent Lesage, directeur de l'exploitation du Rivage Guadeloupe, un bateau mis en service par le groupe des Sucreries de Bourbon. Coût de ce catamaran : 37 millions de francs, le seul au monde à pouvoir offrir à ses 67 passagers une piscine d'eau de mer à débordement. Prix : 1 300 francs la journée, ou forfait d'une semaine chez Jet Tours à partir de 10 500 francs. Il n'y a jamais plus de deux heures de navigation par jour, les gens passeront davantage de temps à profiter d'une crique qu'à subir la traversée , plaisante Vincent Lesage.\nUne stratégie originale pour faire aimer la mer à ceux qui préféraient, jusqu'ici, la regarder de leur transat. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ile-des-pirates-est-abordable_1452016.html"}, {"title": "Le vrai barometre de la puissance", "text": "La France garde ses chances, mais elle s'impose une cure de modestie.\nElle vient de comprendre qu'elle était menacée dans son statut de quatrième puissance industrielle mondiale. Menacée en amont et en aval. En amont, elle se laisse distancer par le trio de tête : Etats-Unis, Japon et Allemagne. En aval, elle subit la double poussée des pays à croissance forte, et des mastodontes réveillés : la Chine, Taïwan, la Russie, l'Inde ou l'Indonésie. Comment réagir ?\nAvec quelles armes ?\nCette bataille mondiale se déroule simultanément sur deux fronts : celui de l'éducation, de la science et de la culture, d'une part, et celui de l'entreprise, de l'autre. Le classement des 1 000 est aussi l'occasion d'une visite sur le deuxième front.\nL'outil de production français est une construction à trois étages.\nA la base, on trouve un marché national de 58 millions d'habitants, riche et solvable, irrigué par un peu plus de 3 millions d'entreprises. Le palier intermédiaire accueille quelques dizaines de milliers d'entreprises bien structurées, capables de se mouvoir dans un espace élargi aux dimensions de l'Union européenne (mais le plus souvent cantonnées aux échanges avec les pays limitrophes). Et l'étage supérieur est réservé aux entreprises capables d'accéder au marché global . Elles ne sont que quelques milliers.\n1. Ce que pèsent vraiment les 1 000 dans le monde Il y a deux façons d'évaluer le poids économique de la France dans le monde. L'une consiste à comparer les tailles des entreprises françaises et étrangères dans un même secteur. L'autre, à recenser le nombre et la localisation des filiales d'entreprises françaises à l'étranger.\nLa taille. Les Français ont l'angoisse de la taille critique.\nCertes, Rhône-Poulenc pèse la moitié de Hoechst dans la chimie, Danone, cinq fois moins que Philip Morris dans l'agroalimentaire, et Thomson, cinq fois moins que Matsushita dans l'électronique. Mais l'essentiel n'est pas d'additionner des chiffres d'affaires : il est de détenir des parts de marché rémunératrices dans des secteurs en croissance. Nous n'avons pas de Daimler-Benz ni de General Electric, mais les géants français sont bien représentés dans les classements internationaux : 10 entreprises dans les 100 premières mondiales, 25 dans les 100 premières européennes.\nLe problème est ailleurs : dans la catégorie des entreprises de 1 à 20 milliards de francs de chiffre d'affaires, les grosses moyennes et les mini-géantes, la vraie force de l'industrie américaine ou allemande. Un milieu de gamme de plus en plus dense dans les pays à croissance rapide ou à forte assise industrielle. Le classement des 1 000 le confirme : la France manque cruellement d'entreprises de croissance aux nouvelles normes mondiales : un peu plus de 500 entreprises d'au moins 1 milliard de francs de chiffre d'affaires (industrie et services confondus). C'est un chiffre modeste. La 500e entreprise industrielle française réalise 800 millions de francs de chiffre d'affaires. La 500e américaine, 5 milliards. Au-delà, l'écart se creuse plus encore. La 1 000e entreprise française (toujours dans l'industrie) est une bonne PME de 350 millions de francs.\nLa localisation. La France réalise 60 % de ses échanges extérieurs en Europe. Ses cinq principaux clients sont l'Allemagne, la Grande-Bretagne, l'Italie, le Benelux et l'Espagne. Il n'est donc pas surprenant que les entreprises françaises aient calqué leur politique d'implantation de filiales sur les circuits dominants de nos exportations. Sur les 16 000 sociétés à capitaux français qui opèrent hors de l'Hexagone, 43 % sont localisées dans l'Union européenne. En six ans, nos cinq premiers pays clients ont bénéficié en retour de 63 % de nos investissements directs à l'étranger.\nCela laisse peu de moyens disponibles pour le reste du monde, d'autant que les Etats-Unis fascinent les entrepreneurs français : 1 200 sociétés tricolores y sont implantées (la France est le sixième investisseur direct aux Etats-Unis). Le solde se répartit entre l'Amérique latine (longue tradition, notamment au Brésil), l'Europe de l'Est, et l'Asie du Sud et de l'Est. La part d'investissement direct consacrée aux pays africains se réduit chaque année (sauf en Afrique du Sud).\n2. Un nouveau modèle de capitalisme Le capitalisme français est en pleine reconstruction. Il avait fonctionné pendant un siècle, selon un schéma simpliste et rigide.\nEn caricaturant à l'extrême, on pourrait le décrire comme un système de classes. D'un côté, une poignée de grands groupes, souvent commandés par d'anciens hauts fonctionnaires entretenant des relations étroites avec l'Etat et les banques. De l'autre, un tissu de PME familiales souvent bien gérées, mais gênées dans leur croissance par toutes sortes de handicaps : seuils sociaux, insuffisance de fonds propres, indifférence des banques et, parfois manque d'ambition.\nLes grands chocs pétroliers, les restructurations sectorielles, l'arrivée de la gauche au pouvoir, l'ouverture des marchés et les privatisations ont fait exploser le système. Un autre facteur a également joué : l'irrésistible poussée des activités de services, à commencer par la distribution intégrée, un univers aux antipodes de celui des inspecteurs des finances et des ingénieurs de grands corps, qui dessinaient jusqu'alors la carte économique du pays.\nLe coup de grâce a été donné avec la conjonction récente de deux événements : l'épidémie de scandales impliquant des entreprises associées aux schémas de la vieille économie dirigée ; la relève générale des équipes dirigeantes de l'industrie et de la finance. La génération des Trente Glorieuses part à la retraite. Les affaires accélèrent le mouvement.\nDes hommes nouveaux pour un nouveau modèle de capitalisme : les patrons français tentent de rattraper le retard sur leurs concurrents internationaux. La croissance du marché intérieur ne suffit plus pour soutenir leur activité. Pour s'attaquer aux nouveaux gisements de croissance, en Asie ou en Amérique, il faut des capitaux, des actionnaires compréhensifs et des alliés internationaux. En même temps, la règle du jeu évolue sur le sol national. L'Etat se retire du monde productif. Les banques redécouvrent leur métier de base.\nLes coalitions financières stériles se dénouent. Les minoritaires font valoir leurs droits. Les entreprises sont condamnées à un minimum de transparence. Elles n'ont pas le choix. L'économie mixte est morte en même temps que l'économie administrée.\nJacques Barraux", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-vrai-barometre-de-la-puissance_1450743.html"}, {"title": "Le non oui du quebec trouble la finance", "text": "Soulagés au lendemain du référendum, les milieux d'affaires québécois sont aujourd'hui à nouveau inquiets : la très courte victoire du non, le 30 octobre dernier, a conforté les indépendantistes dans leur volonté d'en découdre avec la fédération. La plupart des analystes financiers tablent sur une prudence accrue de la part des investisseurs tant que la question de la place du Québec dans le Canada ne sera pas réglée de façon définitive au moyen d'une révision de la Constitution. Même le geste d'apaisement de la banque centrale, qui a diminué son taux de base à l'issue du scrutin, n'a pas suffi à rassurer le marché. L'incertitude sur le futur du pays bloquera la baisse des taux et fragilisera le dollar canadien , juge ainsi Rob Fairholm, responsable des prévisions au sein de la société d'investissements DRI-Canada. Les milieux économiques ont toutefois bien réagi au discours de Lucien Bouchard, le leader souverainiste et vainqueur moral du référendum, qui n'excluait pas, le 1er novembre, de se retirer de la vie politique. Ce discours semble vouloir dire qu'il n'y a pas encore de plan établi pour organiser un nouveau scrutin à court terme au Québec, se réjouit un cambiste employé par une grande banque canadienne, c'est au moins un élément rassurant.\nCharlotte Raab", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-non-oui-du-quebec-trouble-la-finance_1446963.html"}, {"title": "Le logiciel qui apprend a choisir", "text": "Le Hiérarchiseur 500 fournit une aide à la décision en utilisant la technique des échelles multidimensionnelles . En matière de recrutement notamment : dix caractéristiques du candidat idéal sont présentées par groupes de deux, chacune étant confrontée à chacune des neuf autres (exemple : la pratique de l'anglais est-elle plus importante que le fait d'avoir cinq ans d'expérience ?). Le résultat permet de comparer les conceptions que les différents décideurs se font du poste, et d'examiner les réponses du candidat par rapport au profil idéal . Autres applications de cette famille de logiciels, développés par le Groupe Bernard Krief : mesurer le consensus des états-majors sur les options stratégiques, ou pratiquer des tests de communication interne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-logiciel-qui-apprend-a-choisir_1444330.html"}, {"title": "Le joueur dependant trahi par son cerveau", "text": "Des chercheurs de Chicago ont analysé les électro-encéphalogrammes d'un panel composé de joueurs psychologiquement dépendants et de joueurs normaux . Le test consistait, après avoir fourni à chacun une somme de départ identique, à leur faire engager les mêmes mises dans une série de coups. Résultat : le joueur compulsif tend à répondre plus rapidement. Quand il est gagnant, son activité cérébrale décroît plus vite que celle d'un joueur normal : la phase de réjouissance étant moins longue, l'esprit est disponible plus tôt pour le pari suivant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-joueur-dependant-trahi-par-son-cerveau_1444323.html"}, {"title": "Sncf l insoutenable prix des plus", "text": "La SNCF n'a pas tenu ses engagements , dénonce François d'Aubert, secrétaire d'Etat au Budget. La situation de la société nationale, entreprise la plus endettée et la plus subventionnée de France, n'est plus acceptable , renchérit Bernard Pons, le ministre des Transports. Les cheminots doivent se remettre en cause , affirme Jean Arthuis, le ministre de l'Economie et des Finances.\nAu moment où les négociations pour la signature du prochain contrat de plan Etat-SNCF entrent dans leur phase finale, la pression monte au sein de l'entreprise ferroviaire. Le gouvernement, effrayé par les dérives financières de l'entreprise publique, tente de provoquer un électrochoc. Persuadés que les pouvoirs publics veulent démanteler la SNCF, les syndicats, eux, multiplient les grèves.\nJamais un accord de ce type - le troisième depuis 1985 - n'avait déclenché une telle polémique.\nEnjeu : la redéfinition des responsabilités dans la gestion du chemin de fer pour les cinq années à venir, de 1996 à l'an 2000. Et le retour à l'équilibre financier. C'est là que le bât blesse. La SNCF est devenue un puits sans fond. Malgré les quelque 50 milliards de francs d'aides publiques dont elle bénéficie (voir tableau page 65), elle s'enfonce dans des déficits croissants : 3 milliards de francs en 1992, plus de 7 en 1993, près de 8,5 en 1994 et sans doute 12 cette année. Un record historique ! Reconquête commerciale, amélioration de la productivité, tous les efforts pour résorber ces pertes paraissent vains (voir graphiques page 66).\nAvec 206 milliards de francs, l'endettement accumulé par l'entreprise semble désormais échapper à toute maîtrise. C'est pis qu'Air France, pis que le trou du Crédit lyonnais, pis que le déficit de la Sécurité sociale. A l'heure où la priorité va à la réduction des dépenses publiques, cela ne peut plus durer , prévient l'entourage d'Anne-Marie Idrac, secrétaire d'Etat aux Transports. D'après les calculs des experts, à ce rythme, si rien n'est fait, la dette de la SNCF atteindra 300 milliards de francs dans cinq ans et 400 milliards dans dix ans, soit le quart du budget de la France. Déjà, les charges financières s'élèvent, bon an mal an, à 13 ou 14 milliards de francs pour un chiffre d'affaires de 57 milliards. En clair, un cheminot sur quatre travaille actuellement pour rembourser la dette.\nS'adapter aux contraintes concurrentielles du monde moderne Que faire ? Jean Bergougnoux, le nouveau président de la SNCF, estime qu'il ne pourra redresser la barre que si l'Etat reprend à sa charge une bonne partie de l'endettement. Cent milliards de francs feraient l'affaire. Mais le gouvernement ne l'entend pas de cette oreille.\nIl exige que l'entreprise publique s'engage d'abord dans une profonde restructuration lui permettant, une fois pour toutes, de s'adapter aux contraintes concurrentielles du monde moderne . Pas question de répéter l'expérience du précédent contrat de plan (1990-1995), qui a engendré le désastre actuel. A l'époque, l'Etat avait pourtant accepté d'éponger 38 milliards de francs d'endettement. Cette fois, la SNCF ne fera pas l'économie d'une réorganisation de grande ampleur.\nPartout en Europe, la modernisation des chemins de fer est d'ailleurs déjà largement amorcée (voir encadré page 68). Avec le souci commun de s'adapter aux nouvelles règles de concurrence décrétées par Bruxelles. L'ouverture des réseaux européens à la libre circulation des trains offre en effet un nouvel espace de reconquête face à la route. Que ce soit pour des liaisons rapides de voyageurs entre grands centres urbains ou pour le transport de marchandises sur de longues distances. La SNCF ne peut pas ignorer plus longtemps ce défi. Il en va de sa survie à l'aube du xxie siècle. Elle ne le relèvera que si elle devient réellement compétitive.\nRien n'est encore arrêté, mais les pistes de travail du comité de pilotage réunissant les responsables de la SNCF et les représentants des ministères de tutelle sont connues. En tout premier lieu, la société nationale, comme nombre d'autres entreprises en difficulté, sera contrainte de se recentrer sur son activité principale de transporteur ferroviaire. Au fil du temps, la SNCF s'est constitué une nébuleuse de 400 filiales, réalisant 24,6 milliards de francs de chiffre d'affaires dans les secteurs les plus divers. Depuis des années, l'Etat lui demande de faire le ménage et de se débarrasser de certaines de ces activités. Première cible : Sceta, holding détenue à 75 % qui regroupe notamment des entreprises de transport routier et de messageries (Calberson, Bourgey-Montreuil ). A l'origine, ce pôle devait permettre à la SNCF d'utiliser ses propres camions pour acheminer les marchandises vers les gares de départ et les livrer à l'arrivée. Mais les conditions ont changé, et la division du fret ferroviaire préfère procéder par appels d'offres pour faire jouer la concurrence. Ainsi, Sceta vient de regrouper toutes ses activités routières au sein d'une nouvelle entité, Géodis, sans doute pour en préparer la privatisation. Il en ira de même pour la chaîne hôtelière Frantour ou pour les 400 millions de francs de participations anachroniques que l'entreprise publique détient encore dans Air Inter, le concurrent direct du TGV.\nSur les longues distances, le camion est l'avenir du rail Le ministère des Finances va également pousser la SNCF à se débarrasser d'une partie de ses terrains et de son patrimoine immobilier, estimés à plusieurs dizaines de milliards. La vente du siège parisien, rue Saint-Lazare, a été évoquée. Mais la conjoncture ne s'y prête guère. De toute façon, ce type d'opération ne peut que contribuer à boucher des trous. Pour redresser les comptes, c'est à un traitement de choc que doivent s'attendre les cheminots.\nOn ne s'en sortira pas sans une réduction importante de la toile , estime un cadre supérieur. Côté marchandises, Fret SNCF semble condamné à abandonner l'acheminement des wagons isolés (28 % de son activité), dont les coûts ne sont plus capables de rivaliser avec ceux de la route et entraînent de lourdes pertes. Quant au Sernam, service de messageries de la SNCF, en déficit chronique depuis des années, il sera filialisé en 1997, avant sans doute d'être cédé.\nAinsi, l'heure a sonné du repli sur les trains complets (51 % de l'activité), dont la clientèle reste captive et qui ne nécessitent pas de complexes opérations de triage. En outre, la saturation de certains grands axes autoroutiers et la pression exercée par les défenseurs de l'environnement jouent en faveur du développement du transport combiné, en croissance de 20 %. A condition de jouer la complémentarité avec le camion, notamment sur les longues distances européennes, le secteur marchandises du rail pourrait donc renouer avec la rentabilité. Un signe qui ne trompe pas : la direction vient d'annoncer la création d'une filiale baptisée Fret international.\nRevers de la médaille, ce redéploiement ne se fera pas sans douleur : fermetures de gares de triage et suppressions de postes sont incontournables.\nLimoges-Brive coûte 720 francs au contribuable, plus le prix du billet Côté voyageurs, le tableau est des plus sombres. Les liaisons régionales plombent les comptes de la SNCF : 8 milliards de dépenses, 3 milliards de recettes, 5 milliards de déficit, dont 1 milliard à la charge de la société nationale, le reste étant comblé par l'Etat et par les collectivités locales. Certains trains ne transportent pas plus de 20 voyageurs. Est-il normal de maintenir des lignes comme Limoges-Brive, où chaque trajet coûte 720 francs au contribuable en plus du prix du billet ? L'autocar reviendrait six fois moins cher pour assurer ces missions de service public , fait-on remarquer au cabinet d'Anne-Marie Idrac. La décentralisation au niveau des régions de la gestion et de l'organisation de ces liaisons pourrait accélérer les choses. Neuf régions pilotes se sont portées volontaires pour tenter l'expérience dès l'an prochain.\nLe même mal ronge aujourd'hui certaines grandes dessertes interrégionales qui, elles, ne sont pas du tout subventionnées. Au palmarès des pertes : Lyon-Nantes, Lille-Strasbourg, Caen-Rennes ou Paris-Granville. Au total, une quinzaine de lignes engendrant un déficit supérieur au milliard de francs pour seulement 1,5 milliard de chiffre d'affaires. Faut-il les supprimer ? La SNCF y est juridiquement habilitée, mais les élus se couchent en travers des voies dès qu'on aborde le sujet , se plaint un haut responsable.\nLa fermeture de lignes est toutefois sérieusement envisagée.\nL'entretien des 32 000 kilomètres du réseau ferré conçu au xixe siècle représente l'un des plus lourds fardeaux de la société nationale : 30 milliards de francs par an. Une telle charge est-elle encore justifiée à une époque où la voiture règne en maître dans chaque foyer ? Les différents scénarios qui ont été étudiés par le comité de pilotage du contrat de plan font état de la fermeture de 6 000 à 16 000 kilomètres de lignes. Bernard Pons refuse la paternité de ces chiffres. Il reconnaît cependant la nécessité d'une adaptation du service public dans le cadre de la politique d'aménagement du territoire. Et la suppression d'au moins 6 000 kilomètres de réseau est probable. Elle ferait économiser encore 1 à 2 milliards de francs.\nUne autre possibilité, pour ces lignes déficitaires, consisterait à en confier l'exploitation à des opérateurs privés. La CFTA, filiale de la Générale des eaux, exploite déjà avec succès plus de 1 000 kilomètres de voies pour le compte de la SNCF dans le cadre de contrats d'affermage. Sur la ligne Guingamp-Paimpol, elle a accru la fréquentation de 32 % en cinq ans avec des coûts d'exploitation inférieurs de moitié à ceux de la SNCF. La recette : un autorail plus léger et des charges de personnel réduites au minimum. Ira-t-on plus loin que cette expérience marginale ? Bien que la SNCF s'en défende, son cahier des charges vient d'être modifié dans ce sens - uniquement, dit-on, pour mis en accord avec la législation européenne, et pour des cas bien particuliers.\nMême le réseau TGV est menacé. La poursuite du programme à grande vitesse n'est, à l'évidence, pas compatible avec l'objectif d'assainissement financier de la SNCF , écrit Bernard Pons dans Le Monde. Le TGV-Est (27 milliards de francs d'investissements, dont 9 au moins à la charge de la SNCF) et le Lyon-Turin pourraient être les premiers à en faire les frais. Les TGV déjà en service sont pourtant à l'origine de 50 % des recettes des grandes lignes. Mais ils sont aussi la cause de l'endettement astronomique de la SNCF. Or, pour s'en sortir, il faut absolument briser la spirale infernale investissements-emprunts-dettes-frais financiers-déficits.\nCessions d'actifs, recentrage, fermetures de lignes, coup de frein brutal sur les investissements, cet arsenal de mesures n'épargnera pas le personnel. François d'Aubert l'a laissé entendre en s'étonnant d'avoir dénombré 13 000 salariés au service des directions centrales de la SNCF. Bercy, pour sa part, réclame à cor et à cri l'endiguement de la masse salariale. La réduction de l'activité se répercutera aussi de manière quasi mécanique sur les effectifs.\nCertains envisagent la suppression de 30 000 postes supplémentaires au cours des cinq prochaines années. Mais les cheminots estiment avoir déjà suffisamment donné : 73 000 emplois en onze ans, sans effet sur le redressement. Au contraire, les compressions de personnel accentuent le déséquilibre démographique entre actifs et retraités (le rapport est de 1 à 2), contribuant à creuser le déficit de la caisse de retraite. Le surcoût des départs en retraite à 50 ou 55 ans n'arrange rien. Mais là on touche à la question taboue du statut des cheminots français, sur laquelle le contrat de plan fera encore une fois l'impasse.\nLe gouvernement sait donc que finalement il devra passer à la caisse.\nEn prenant à sa charge une partie de la dette, comme le réclame l'entreprise publique. D'autres pays l'ont fait, notamment l'Allemagne, qui a absorbé d'un coup 230 milliards de francs pour remettre les compteurs à zéro. Des solutions d'ingénierie financière du type structure d'accueil du Crédit lyonnais sont à l'étude. A quel niveau sera placé le curseur pour la SNCF ? Ce sera donnant donnant , explique le gouvernement. Les cheminots, il est vrai, n'ont guère le choix. Le prochain contrat de plan sera celui de la dernière chance. En cas d'échec, plus rien n'empêchera l'éclatement de l'entreprise. En l'an 2000, on saura si le sursis accordé par l'Etat aura été salutaire. Jean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/sncf-l-insoutenable-prix-des-plus_1345482.html"}, {"title": "RETOUR A LA NORMALE", "text": "I l y a un temps pour gémir et un temps pour agir. La formation du deuxième gouvernement Juppé marque la fin d'une période étrange, pendant laquelle la France s'est laissé envahir par une violente et soudaine dépression nerveuse. La parenthèse est refermée, la vie publique peut reprendre son cours normal.\nRien de bien surprenant dans ce nouveau cabinet, mais on doit saluer un évident souci de clarification. Le réaménagement du 7 novembre a au moins trois aspects positifs.\nLe premier est le plus important : le pouvoir a choisi une ligne, et il se donne les moyens de la suivre. Le ton avait été donné le 26 octobre par le président de la République lui-même. Annonce d'un changement de cap économique. Engagement solennel sur la réduction des déficits publics. Respect des engagements européens. Depuis son arrivée à l'Elysée, le chef de l'Etat donnait l'impression d'hésiter entre les deux sensibilités qui partagent la droite majoritaire : les partisans d'une gestion orthodoxe de l'économie d'une part ; les adeptes des expériences inédites d'autre part. Le président a pris le parti des premiers, remettant à plus tard les initiatives susceptibles de marquer son septennat. Plus serré, plus homogène, le nouveau gouvernement traduit le changement des priorités du pouvoir.\nAvant l'été, il voulait tout essayer, tout entreprendre.\nAujourd'hui, il hiérarchise ses missions. La première d'entre elles est d'assurer le rétablissement des finances publiques. Les acteurs économiques ne peuvent que s'en féliciter.\nDeuxième élément positif : les postes clés de l'économie et des affaires sociales sont tenus par des hommes qui connaissent à la fois le monde de l'entreprise et les réalités sociales des régions françaises. Jean Arthuis et Jacques Barrot ont tous les deux l'expérience du développement local. En tant qu'élus, ils ont joué un rôle actif dans la gestion des drames récents qui ont meurtri de nombreux bassins d'emploi. L'un devra prouver qu'il sait couper dans la dépense publique. L'autre devra convaincre la coalition des syndicats qu'on ne peut pas laisser la Sécurité sociale accumuler 230 milliards de francs de déficit tous les quatre ans. Tous les deux sont conscients des risques politiques que ferait courir une remise en cause trop brutale de notre système de protection sociale.\nRéduire la dépense, ce n'est pas condamner le service public.\nAssainir les comptes sociaux, ce n'est pas tirer un trait sur cinquante ans de Sécurité sociale.\nTroisième élément positif : la reconstitution d'un grand ministère de l'Industrie, des Postes et des Télécommunications. La formation scientifique de Franck Borotra ne suffit guère pour rassurer sur ses compétences dans les domaines complexes de l'industrie. On s'en tiendra à la valeur du symbole. Une évidence : l'appareil productif manque d'oxygène. L'atonie du marché de Paris contraste de manière cinglante avec la frénésie des restructurations industrielles qui dopent les Bourses de New York ou de Londres. Une pression très forte va s'exercer dans les prochains mois sur les grandes entreprises françaises. Des mouvements qui s'ajouteront aux difficultés que vont connaître les îlots menacés de l'Etat patron (comme les arsenaux) et les entreprises publiques bientôt déréglementées (comme France Télécom). En remodelant son gouvernement, Alain Juppé ne diminuera pas ses soucis. Il va en découvrir de nouveaux. Le nombre de dossiers à traiter va s'élargir.\nC'est cela, le signe d'un retour à la normale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-a-la-normale_1342868.html"}, {"title": "Reconstruire alcatel", "text": "Le 27 septembre 1995, Serge Tchuruk convoque la presse et lâche une bombe. Alcatel-Alsthom affichera cette année plus de 25 milliards de francs de pertes. L'ex-patron de Total, nommé trois mois plus tôt à la tête du3 mondial des télécommunications, en remplacement de Pierre Suard, a prescrit une ordonnance au lance-flammes : provisions gigantesques (24 milliards de francs), renversement de l'organisation, centralisation des structures de commandement.\nRongée par les baronnies nationales, éloignée du très profitable marché des communications mobiles, la filiale télécommunications, responsable à elle seule des deux tiers du chiffre d'affaires de la compagnie, a perdu pied, entravant du même coup le développement de l'un des plus beaux modèles de réussite à la française .\nSerge Tchuruk s'est donné jusqu'en 1998 pour relever la tête du géant français, l'année du centenaire. Le contrat de l'ancien patron de Total ? Dégager 4 % de rentabilité nette en 1998 et donc égaler les profits record engrangés en 1993 (7 milliards de francs). Gagner le pari de la téléphonie mobile en réalisant un tiers du chiffre d'affaires dans cette activité à l'horizon 2000.\nPour y parvenir et en coulisses, le nouvel état-major affine la prescription. Au menu, d'autres surprises : en moyenne, une usine sur deux devrait disparaître dans le monde au cours des trois prochaines années. Sur les 600 sociétés ou holdings identifiées dans douze pays européens, 250 seront dissoutes d'ici à la fin de 1996.\nEt une deuxième vague suivra dans la foulée. Principales victimes de cette réorganisation : les cols blancs. Ils contribueront à une très large majorité aux 30 000 suppressions d'emplois pressenties. Dans certaines filiales, comme Alcatel Câble, la proportion touchée devrait même atteindre les deux tiers.\nLe coup est rude, mais il rappelle des souvenirs aux anciens. Au plus fort des restructurations, à la fin des années 80, Alcatel rayait de la carte de 10 à 15 usines et contractait ses effectifs de 10 000 personnes chaque année, même si ces gains de productivité étaient masqués à l'époque par les acquisitions. Il s'agit aujourd'hui tout simplement de reprendre la course à l'amélioration de la compétitivité. Car Siemens, ATT et Ericsson, dont les réductions d'effectifs se comptent cette année par dizaines de milliers, ne l'ont jamais abandonnée.\nCe plan draconien dont L'Expansion révèle la teneur, Serge Tchuruk l'a articulé autour de quatre chantiers : le bouleversement du management et de l'organisation, le rétablissement des comptes, le retour à la compétitivité et l'affirmation d'une stratégie avec, principales priorités, le développement des communications mobiles.\nLE DIAGNOSTIC Alcatel a raté le tournant stratégique du téléphone mobile Les filiales étaient trop livrées à elles-mêmes La holding a surpayé ses récentes acquisitions Les gains de productivité sont au point mort depuis deux ans", "url": "https://lexpansion.lexpress.fr/actualite-economique/reconstruire-alcatel_1339055.html"}, {"title": "Philippe mondan ancien de la fnac la reinvente", "text": "Il l'avait juré, craché et répété. Extrapole, l'enseigne de distribution de produits culturels créée par Philippe Mondan, ancien directeur général de la Fnac, devait s'attaquer au grand désert de librairies et de disquaires de la banlieue morose et pas toujours rose . Pas question donc de marcher sur les plates-bandes de sa maison d'origine. Moins de trois ans après le lancement réussi de son premier magasin de Belle-Epine - il affiche déjà un chiffre d'affaires de 100 millions de francs par an et ses premiers francs de bénéfices dans les lignes -, le jeune entrepreneur ouvrira pourtant, dès le printemps 1996, en plein coeur de Paris, boulevard Montmartre, son premier centre Extrapole citadin. Epaulé pour l'occasion par quatre puissants investisseurs : Euridi, Francarep, Part'com et Codexi. Une arrivée en grand, avec 2 000 mètres carrés consacrés à tous les médias du livre et à la vidéo. Normal, cet amoureux de Paris, qui aime prendre son petit noir sur le zinc, à l'aube, ne pouvait pas résister à l'attrait de la capitale. En 1996, sa chaîne devrait afficher 230 millions de francs de chiffre d'affaires pour trois ou quatre points de vente. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/philippe-mondan-ancien-de-la-fnac-la-reinvente_1335159.html"}, {"title": "Partenaires tres particuliers", "text": "Un marché de 800 millions de consommateurs débarrassé de toute barrière douanière. Un système sophistiqué de sécurité et de paix scellant le destin démocratique de vingt-sept pays. Un espace culturel édifié sur le respect de l'autre, qu'il soit chrétien, juif ou musulman : un nouveau regroupement régional émerge sur la scène mondiale - l'Euro-Méditerranée. Comme les pays d'Asie du Sud-Est ou d'Amérique latine, ceux du Sud méditerranéen sont entraînés dans une spirale de développement, dont les moteurs sont les échanges et les transferts de technologie. Pour ses concepteurs de la Commission européenne, cet espace économique sera parachevé dans quinze ans, en 2010. L'Allemand Eberhard Rhein, directeur Méditerranée de la Commission, évoque même le jour où ce nouvel ensemble ira jusqu'au Golfe, Iran et Irak compris . Manuel Marin est tellement imprégné de cette idée qu'il commence à mettre en garde ses compatriotes : Il est normal qu'un pays tel que le Maroc veuille exploiter une de ses richesses comme la pêche, la flotte espagnole doit apprendre à s'adapter.\nPoint de départ de l'entreprise, la conférence de Barcelone réunira le 27 novembre la Communauté et douze pays méditerranéens du Sud, y compris la petite Mauritanie, dont la participation a été arrachée par la France. Seuls absents : l'Albanie, les pays de l'ex-Yougoslavie et surtout la Libye, éternelle mal-aimée malgré le lobbying de Jannis Sakellariou, rapporteur de la politique méditerranéenne au Parlement européen. Toutefois, un représentant de la Djamahiriyya du colonel Kadhafi sera présent dans les coulisses de la conférence. Même la Syrie - et avec elle le Liban - accepte, pour la première fois, de participer à une réunion internationale en présence d'Isra\"l. Toutes ces bonnes volontés doivent beaucoup à l'effort financier consenti par l'Europe , reconnaît-on à la Commission.\nDe fait, tournée vers l'Est depuis la chute du mur, la politique budgétaire européenne va être rééquilibrée vers le Sud : 4,7 milliards d'écus (30 milliards de francs) devraient être débloqués en cinq ans, un pactole que la France a largement contribué à faire adopter. Le projet de déclaration finale sur le partenariat global euro-méditerranéen est déjà bien toiletté. Avec des mentions toutes particulières pour l'établissement de conditions-cadres adéquates pour les investissements et les activités des compagnies d'énergie et la diminution des pressions migratoires .\nLancé au sommet européen de Corfou en juin 1994, le projet a pris corps durant les dernières présidences française et espagnole : Il a fallu expliquer aux Anglais et aux Allemands que la sécurité européenne dépendait de la stabilité des pays du Sud, rappelle un diplomate français. L'islamisme est dans l'arrière-cour de tous les pays européens. De plus, comme l'explique Manuel Marin, le chancelier Kohl veut montrer que l'Allemagne a une vision globale de l'Union. Elle ne peut pas promouvoir l'aide à l'Est en laissant le Sud dans un état d'orphelinat permanent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/partenaires-tres-particuliers_1331210.html"}, {"title": "Parlement le cout de la session unique", "text": "L'adoption en juillet de la session unique de neuf mois doit en principe entraîner à terme la suppression des sessions de nuit grâce à une meilleure organisation du travail parlementaire. Or, par le jeu des primes spéciales attribuées lorsque les élus siègent au-delà de 19 heures, les fonctionnaires des assemblées pouvaient presque doubler leur traitement de base. Une nuit de discussion budgétaire coûte ainsi en indemnités 3,2 millions de francs au budget du palais du Luxembourg ! Le cabinet de René Monory négocie en ce moment avec le syndicat des agents du Sénat une forfaitisation de ces primes, système adopté au Palais-Bourbon", "url": "https://lexpansion.lexpress.fr/actualite-economique/parlement-le-cout-de-la-session-unique_1329962.html"}, {"title": "Verbatim", "text": "\" En Allemagne, certains politiciens disent : \"Pourquoi ne pas nationaliser à nouveau la construction aéronautique ?\" Vous pouvez me citer : c'est dément. C'est justement ce qu'il ne faut pas faire.\nEt j'espère que ces gars-là liront cela.\nJ|rgen Schrempp, président de Daimler-Benz.\n\"Dans la situation économique difficile que nous vivons, de quoi croyez-vous que les gens aient besoin ? De pain et de jeux...\nVladimir Izak, président de l'Association slovaque pour la télévision par câble.\nPeut-être ai-je eu une conception assez active de mon rôle. Je ne le regrette pas et je ne vois pas comment l'avenir me démentirait sur ce point.\nGilles Ménage, président d'EDF.\n\"A part Dieu, je ne crains personne...\nLech Walesa, président de la République polonaise, le soir du premier tour de l'élection présidentielle.\n\"La société polonaise est aujourd'hui plus proche de moi que de M.\nWalesa.\nAlexandre Kwasniewski, concurrent du précédent.\n\"Notre espoir, c'est de faire suffisamment peur au pouvoir, avant les élections, pour qu'il mette la main au portefeuille. Ils doivent comprendre qu'on ne plaisante pas avec les mineurs.\nViktor Egorov, gréviste à la mine de charbon d'Amourskaïa, près de Vladivostok.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1354510.html"}, {"title": "Un logiciel etrange fait trembler le batiment", "text": "Mais comment Bouygues a-t-il pu s'embarquer dans une telle galère ?\nMi-dubitatif, mi-inquiet, cet entrepreneur exprime tout haut ce que pensent tout bas une bonne partie des professionnels du BTP. Car, depuis le 4 juillet 1995, les déboires judiciaires du géant mondial de la construction ont jeté le trouble. Ce soir-là, après plusieurs heures de perquisition, un juge d'instruction de Versailles, Yves Madre, accompagné de plusieurs inspecteurs de la police judiciaire et de trois experts en informatique, retrouve sur l'ordinateur central du siège, à Challenger, les traces d'un logiciel très particulier.\nSelon son concepteur, Phan Van Quan, ce programme confidentiel aurait permis au groupe, depuis 1985, de réaliser des ententes avec ses concurrents. Un système à grande échelle destiné à truquer l'attribution des marchés publics ou privés et à en gonfler artificiellement le prix. Bouygues est dans la nasse. Mais les autres grands du BTP savent que, par effet de domino, ce sont toutes les entreprises du secteur qui risquent ainsi d'être surprises les mains dans le pot de confiture.\nDrapo est le nom de code de ce logiciel suspect qui fascine l'équipe du juge Madre. En l'espace de deux mois, la petite troupe reviendra à Challenger effectuer trois perquisitions marathon et une séance d'interrogatoires. C'est en son point le plus sensible que Bouygues est frappé : son système de gestion. Un mécanisme sophistiqué, jalousé à l'extérieur. Drapo est, paradoxalement, le symbole de cette suprématie technologique acquise par le groupe sur ses concurrents depuis le début des années 70. A cette époque, dans l'indifférence générale, Francis Bouygues rachète la CFE, une entreprise de BTP en dépôt de bilan, sans grand intérêt si ce n'est Capri, son logiciel d'études de prix. Conçu par la Sema pour plus de 4 millions de francs, ce programme représente une petite révolution à l'époque où le travail d'étude se fait encore essentiellement au crayon noir. Au même moment, un jeune centralien d'origine vietnamienne rejoint le service informatique de l'entreprise. Phan Van Quan est chargé de mettre en route Capri. Recalibré pour les besoins du groupe, ce programme EDP (études de prix) permet à Bouygues de fonder les bases de sa prédominance technologique. Avec la puissance de ses moyens informatiques, Bouygues est aujourd'hui capable de sortir la bible des prix d'une entreprise concurrente , assure un ancien commercial du groupe. Le géant du BTP n'a de cesse de conforter son avance dans ce domaine. Jusqu'en 1990, où, avec deux autres ingénieurs, Phan Van Quan est chargé de produire une version micro-informatique d'EDP. L'objectif de Bouygues est de décentraliser son système afin d'accompagner son important développement international.\nSe répartir les marchés avant de répondre aux appels d'offres Selon l'ancien salarié du groupe, ses supérieurs hiérarchiques lui demandent alors d'intégrer au nouveau programme quelques lignes supplémentaires : celles du sous-programme Drapo, disponible dès 1985 sur les gros ordinateurs du siège. Ce sont ces quelques lignes qui posent problème, car elles permettent à Bouygues d' industrialiser le système des ententes grâce aux performances de son informatique.\nLes rapports entre le groupe et son informaticien se détériorent. Il est licencié en 1993. Motif invoqué par Bouygues : Phan Van Quan a pris trop de retard dans la réalisation de la version micro d'EDP et a dépassé l'enveloppe budgétaire dévolue au projet. L'informaticien, quant à lui, estime avoir été licencié après son refus d'intégrer le programme Drapo au logiciel d'études de prix. En 1994, plus d'une année après son départ, il porte plainte contre Bouygues pour réclamer des droits d'auteur sur le logiciel EDP. Au passage, il se répand sur l'utilisation faite par le groupe du programme Drapo et dénonce ce qu'il affirme être des pratiques anticoncurrentielles.\nLes ententes ? De vieilles connaissances pour les spécialistes de ces problèmes à Bercy. Baptisées tour de rôle dans le jargon des limiers, leur principe est simple : plutôt que de se battre vainement au risque de sacrifier ses marges, les entreprises se répartissent les marchés à tour de rôle avant les réponses aux appels d'offres.\nLe logiciel Drapo permet d'élaborer un devis en deux minutes L'autre intérêt de l'entente est de permettre aux constructeurs d'augmenter substantiellement leurs prix. Sur certains marchés de rénovation de lycées, nous avons observé des hausses pouvant aller jusqu'à 100 % du budget initial , affirme un membre du Conseil de la concurrence.\nPour que l'entente fonctionne sans attirer l'attention, toutes les entreprises doivent remettre une offre de couverture , plus élevée que celle du gagnant désigné. Mais une étude, même bidon, coûte cher.\nC'est donc le futur lauréat qui se charge de réaliser ces variantes et de les remettre ensuite aux intéressés. Un ancien cadre de la SAE (aujourd'hui fusionnée au sein du Groupe Eiffage) se souvient de l'époque où il jouait les dispatchers. Pendant la journée, nous faisions normalement notre travail d'étude pour des centraux téléphoniques ou des hôpitaux. Le soir, je restais seul au bureau pour travailler sur des offres bidon. Ensuite, je partais faire la distribution, dans un bistrot quand mon interlocuteur était prudent ou carrément au siège de mes concurrents.\nAvec Drapo, fini les heures supplémentaires. Les enquêteurs ont pu tester son efficacité lors de la première perquisition : en un temps record, le logiciel peut produire une multitude de variantes à une offre, en modifiant de manière aléatoire les différents postes du devis. Exemple, le 4 juillet, les experts informatiques ont fourni à Drapo une étude réalisée par les équipes commerciales du Groupe Bouygues portant sur un montant de 365 millions de francs. Moins de deux minutes plus tard, l'ordinateur sortait un nouveau devis 10 millions de francs plus cher. L'opération est renouvelable à l'infini. Après avoir nié, dans un premier temps, jusqu'à l'existence même du logiciel, Bouygues a dû reconnaître l'évidence. Mais le groupe se défend évidemment d'avoir utilisé ce programme pour fausser les marchés. Il explique que Drapo lui servait au contraire à tromper ses rivales. Et jusqu'alors aucune preuve n'a été apportée que Drapo servait effectivement à truquer les appels d'offres, ou que Bouygues en a fait profiter ses concurrents. Le juge chargé de l'affaire dispose de moyens policiers et coercitifs importants. Et pour couronner le tout, les troupes de Karel Van Miert, le commissaire européen chargé de la concurrence, elles aussi en possession d'une copie de Drapo, se sont placées en embuscade.\nPour l'heure, Bruxelles se défend d'intervenir. Les enquêteurs français semblent progresser à grands pas depuis le début du mois de juillet. D'autres indices ont été trouvés au fil des investigations estivales. Deux retraités du groupe, Michel Boyer et Lucien Hurpin, ont ainsi avoué aux enquêteurs s'être servis de Drapo.\nAu cours de la troisième perquisition du 13 septembre, l'équipe du juge Madre a copié quelque 12 000 fichiers informatiques concernant les appels d'offres auxquels le groupe a participé. Objectif : trouver des corrélations entre l'utilisation de Drapo, les études de marché réalisées par Bouygues, et les offres remises par les concurrents.\nLors de cette séance, les enquêteurs ont fait une autre découverte surprenante sans lien, a priori, avec l'affaire du logiciel : dans le bureau de l'un des responsables du groupe, ils ont retrouvé une lettre qui prouverait une entente entre Bouygues et d'autres entreprises, dont Campenon Bernard-SGE (Groupe Générale des eaux), pour la construction de l'une des stations du futur métro Eole. Au siège de la filiale du Groupe Générale des eaux, on ne croit guère à ce genre de coïncidences. De là à soupçonner Bouygues de vouloir élargir le cadre de son affaire, histoire de détourner l'attention, il n'y a qu'un pas que certains, dans la profession, sont tentés de franchir.\nA mesure que l'étau se resserre, les rivales du roi français du béton, loin de se réjouir, se font toutes petites. En fait, cette affaire dérange beaucoup plus qu'elle n'arrange. Car si Bouygues plonge, tout le monde plongera avec lui. Vrais-faux concurrents et maîtres d'ouvrage complaisants se retrouvent donc eux aussi sur le fil du rasoir. L'existence même du logiciel provoque également le trouble dans les rangs des fins limiers de la Direction générale de la consommation, de la concurrence et de la répression des fraudes (DGCCRF). Bien sûr, ils avaient remarqué que les entreprises s'organisaient de mieux en mieux, mais ils n'avaient pas imaginé un tel degré d'organisation et de sophistication. Face à une technologie comme celle de Drapo, les enquêteurs sont quasi désarmés.\nEn France on traque les ententes à la pépère : on se présente dans une entreprise, on cherche, mais tout a été planqué avant notre arrivée et l'on repart trop souvent bredouille , raconte un ancien membre de la Direction nationale des enquêtes de concurrence.\nCertains se prennent à rêver aux moyens dont disposent les 250 magistrats allemands du puissant office fédéral des cartels.\nL'équivalent de la DGCCRF outre-Rhin a développé un programme informatique permettant de détecter efficacement les ententes les mieux organisées.\nDe leur côté, les enquêteurs français doivent se contenter de la maladresse fréquente de leurs suspects. Les agendas recèlent bien souvent des preuves accablantes pour leurs propriétaires. Exemple, cet entrepreneur qui, au cours d'une réunion avec quelques concurrents, avait noté dans son calepin une série de conseils pour ne pas attirer l'attention sur une entente. Nous faisons parfois des découvertes étonnantes, confirme un magistrat du Conseil de la concurrence. Certaines entreprises ont soit disant répondu à un appel d'offres, mais n'ont pas d'étude à montrer aux enquêteurs. Et pour cause, elle a été réalisée par un concurrent dans le cadre d'une entente. Pire encore, certaines ne sont même jamais allées retirer de dossier auprès du maître d'ouvrage.\nSeules quelques dizaines de personnes connaissent la procédure Magistrats et policiers sont convaincus de l'existence d'un système d'entente à très grande échelle dans le secteur du BTP. La laborieuse réunion de faisceaux d'indices leur a finalement permis de dresser le spectre d'un tel mécanisme Quelques dizaines de personnes seulement, placées au sommet des entreprises, connaissent parfaitement la procédure. Elles gèrent la répartition des marchés ainsi que leur compensation , estime un enquêteur. Les techniques elles-mêmes sont diffusées dans toute l'entreprise, jusqu'au plus petit centre de décision , assure-t-on au Conseil de la concurrence.\nAvec le dossier Drapo, la justice joue un quitte ou double audacieux. D'un côté, le système de preuves est loin d'être évident et l'affaire avait déjà fait l'objet d'une publicité très large, via Phan Van Quan, avant même le démarrage des investigations. Le temps pour Bouygues de se protéger, en supposant que le groupe ait quelque chose à se reprocher. De l'autre, Drapo peut devenir le plus fiable des mouchards, en ciblant les ententes qu'il avait contribué à camoufler. La mémoire informatique de Bouygues n'a peut-être pas encore révélé tous ses secrets. Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-logiciel-etrange-fait-trembler-le-batiment_1351939.html"}, {"title": "Turbulences au conseil d air france", "text": "La contestation ne porte pas sur le conflit entre la direction et les navigants commerciaux, mais sur l'impuissance de l'entreprise à conserver ses parts de marché et à redresser ses recettes. On est en train de manger les 20 milliards d'aide accordés par l'Etat, dénonce un administrateur. Il est temps de provoquer l'électrochoc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/turbulences-au-conseil-d-air-france_1349345.html"}, {"title": "Stabilite des approvisionnements", "text": "L'approvisionnement des entreprises s'est stabilisé au troisième trimestre, note l'enquête trimestrielle de la Cdaf, la Compagnie des dirigeants d'approvisionnement et acheteurs de France. Les stocks retrouvent des niveaux compatibles avec les politiques de gestion souhaitées par les entreprises , dit l'enquête, qui montre que les délais d'approvisionnement se réduisent notamment dans la sidérurgie et la métallurgie. Quant aux prix, près de trois acheteurs sur quatre ont indiqué qu'ils étaient restés stables. Selon leurs prévisions, le retour à l'équilibre devrait se poursuivre, mais sans baisse des prix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stabilite-des-approvisionnements_1348063.html"}, {"title": "Aurons nous la purge ou l electrochoc", "text": "Deux ans de rigueur, priorité absolue à la réduction des déficits publics : Jacques Chirac vient clairement de refixer le cap de la politique économique. Les marchés financiers, prompts à punir le vice, mais aussi à récompenser la vertu, ont accueilli favorablement cette profession de foi. Reste à savoir si ce choix est une bonne ou une mauvaise nouvelle pour la croissance économique.\nMauvaise nouvelle, répondent les économistes keynésiens pur sucre . Le seul fait de réduire le déficit budgétaire, expliquent-ils, diminue la demande globale. Plus concrètement, les efforts importants réclamés aux contribuables pour redresser les comptes publics risquent de pénaliser la consommation, donc l'activité et l'emploi - alors que la croissance donne des signes d'essoufflement.\nLes Allemands, les Britanniques ou les Italiens ont été confrontés au même dérapage de leurs finances publiques, mais ils ont entamé leur cure d'austérité plus tôt (voir tableau ci-contre), et dans une conjoncture économique très porteuse, qui a atténué les effets négatifs de la rigueur. En France, au contraire, c'est dans un contexte plus morose que va intervenir la probable ponction fiscale : un relèvement de la CSG entre 0,5 et 1 point et son élargissement à tous les revenus représenteraient entre 0,6 et 1 % du revenu disponible. Coup de canif supplémentaire à un pouvoir d'achat déjà un peu rogné par le relèvement de la TVA, en août dernier. Des créations d'emplois toujours nombreuses et l'accélération des salaires consécutive au relèvement du smic compensent en partie cette évolution. Mais il est indéniable que le pouvoir d'achat progressera nettement moins vite l'an prochain : la plupart des organismes de prévision tablent sur une hausse de 1,5 % en 1996, contre environ 2,5 % cette année. Les ménages risquent donc de freiner leur consommation.\nCe scénario gris foncé est-il inéluctable ? Peut-être pas. D'abord, la rigueur annoncée ne se traduit pas encore dans les chiffres du budget pour 1996, qui n'est pas si restrictif : les dépenses publiques augmentent encore sensiblement, et la diminution de 30 milliards du déficit tient surtout aux hypothèses optimistes du gouvernement sur la progression des recettes (voir page 116 l'entretien avec Jean Arthuis). Par ailleurs, il n'est pas exclu - c'est même le pari que font la plupart des prévisionnistes - que les ménages choisissent de baisser sensiblement leur taux d'épargne pour compenser le fléchissement des revenus et maintenir un certain niveau d'achats. On a récemment observé ce schéma en Allemagne.\nRestriction budgétaire et croissance ne sont pas incompatibles C'est du comportement des ménages, de toute façon, que dépendra le coût économique de la rigueur. A cet égard, une récente étude du Centre d'études prospectives et d'informations internationales (Cepii) sur l'impact des redressements budgétaires est fort instructive. En faisant le bilan des programmes d'assainissement des finances publiques menés dans les pays de l'OCDE depuis 1975, les experts du Cepii montrent que leur coût, en termes de croissance, a finalement été beaucoup plus faible que ne le suggère la théorie keynésienne. Dans certains cas, comme au Danemark entre 1983 et 1986, les restrictions budgétaires se sont même accompagnées d'une accélération de la croissance. Explication du paradoxe : en prenant des mesures de rigueur, le gouvernement envoie aux agents privés le signal d'une action - considérée comme inévitable un jour ou l'autre - contre les déficits. Ce faisant, il écarte la perspective d'un futur alourdissement fiscal, plus important encore. Les agents, rationnels, préfèrent l'austérité annoncée aujourd'hui à l'incertitude quant au lendemain. C'est pourquoi une politique restrictive peut rétablir la confiance et relancer la demande privée, en montrant aux ménages qu'ils ne courent pas grand risque à baisser leur taux d'épargne.\nIl faut sans doute, dans le contexte actuel, deux conditions pour que ce scénario optimiste fonctionne : que les marchés soient durablement convaincus de la fermeté de la politique de rigueur, et que la banque centrale en tire les conséquences en assouplissant sa politique monétaire. Les attaques répétées contre le franc se sont payées cher : en octobre, les taux d'intérêt français étaient supérieurs de plus de trois points aux taux allemands sur le court terme, de plus de un point sur le long terme. Le regain de crédibilité de la France pourrait les faire baisser progressivement jusqu'au niveau allemand.\nCette détente monétaire serait un puissant contrepoids à la rigueur budgétaire. Elle aurait d'abord un effet financier direct, en allégeant les charges des entreprises et des ménages endettés.\nCertes, selon les calculs de la Banque de France, un point de baisse des taux courts fait gagner 7,5 milliards de francs aux entreprises mais fait perdre 8,3 milliards de francs aux ménages, qui sont globalement créditeurs (la perte de revenus sur leurs placements financiers est supérieure à ce qu'ils gagnent en allègements de charges sur leurs emprunts). Et sur les taux longs, un point de baisse entraîne un manque à gagner de 8,7 milliards pour les ménages, et rapporte 2,8 milliards aux entreprises et 1,3 milliard à l'Etat.\nMais, au-delà de cette sèche arithmétique, la vertu principale d'une baisse du prix de l'argent est de débloquer les comportements. En rendant l'épargne moins attirante (parce que moins rémunérée), elle incite les ménages à consommer davantage, et les entreprises à investir. Pour Philippe Sigogne, directeur des diagnostics à l'OFCE, il faut aussi compter avec un effet de richesse : les ménages sont actuellement dissuadés de dépenser à cause de la dévalorisation de leur patrimoine (la valeur des actifs financiers et immobiliers a baissé de 1 000 milliards en 1994), qui crée un sentiment d'appauvrissement. Une baisse des taux d'intérêt fait automatiquement remonter la Bourse et favorise l'immobilier : l'effet de richesse joue dans l'autre sens. Bref, selon les calculs de la Caisse des dépôts, les incertitudes sur la politique économique et la conjoncture, ainsi que le niveau des taux d'intérêt, coûtent actuellement à la France un point annuel de croissance. La levée des doutes et la baisse du loyer de l'argent seraient clairement positives pour l'activité.\nCroissance 1996 : pas plus de 2 %...\nEncore faut-il que ce scénario s'enclenche bien. Nous ne sommes pas à l'abri, dans les prochains mois, de nouvelles crises monétaires et de nouvelles attaques sur le franc, par exemple si le débat sur la Sécurité sociale tourne mal, ou si l'agitation sociale grandit. Il n'est pas sûr non plus que les ménages retrouvent effectivement confiance et se décident à baisser leur épargne pour consommer, alors que le dernier chiffre du chômage est plutôt de nature à les pousser au pessimisme. A cela s'ajoute un certain assombrissement des perspectives en Europe : 1996 risque de manquer de locomotives.\nAujourd'hui, la plupart des économistes revoient à la baisse leurs prévisions pour la France. Nombre d'entre eux estiment que la croissance ne dépassera guère 2 % l'an prochain. C'est beaucoup moins que les prévisions officielles, qui tablent sur 2,8 %. Tout dépendra du couple confiance-taux d'intérêt : si les marchés et la Banque de France imposent une politique monétaire rigoureuse, le coût de la rigueur budgétaire sera très élevé, l'économie avançant tous freins serrés. Si la rigueur est acceptée et crédible, le scénario du pire n'est pas le plus sûr. Laurence Ville", "url": "https://lexpansion.lexpress.fr/actualite-economique/aurons-nous-la-purge-ou-l-electrochoc_1404430.html"}, {"title": "3 PAYS, 67 CHAMPIONS", "text": "John F. Smith Jr (General Motors).\nLe dollar est faible, mais l'Amérique est forte : les Etats-Unis s'assurent 32 places dans le classement des 100 géants mondiaux de l'industrie. La hiérarchie des nations est d'ailleurs respectée puisque au deuxième rang on trouve 22 entreprises japonaises et au troisième, 14 groupes allemands. La France, avec 10 entreprises classées, conserve sa quatrième place.\nSi l'on compare avec le début des années 90, on constate qu'Elf-Aquitaine maintient son rang dans le premier quart du tableau.\nQue Renault, Alcatel et Peugeot se tiennent dans la fourchette 30-40, mais que la Générale des eaux dépasse Total et la Lyonnaise, Rhône-Poulenc. Saint-Gobain n'est plus dans le Top 100. Bouygues y entre. Usinor-Sacilor y revient.", "url": "https://lexpansion.lexpress.fr/actualite-economique/3-pays-67-champions_1400541.html"}, {"title": "L asie fait flamber la filiere bois papier", "text": "La demande de papier-carton s'envole et les cours flambent, ce qui permet aux industriels de restaurer progressivement une situation financière détériorée par les difficultés de ces dernières années.\nDans ce secteur, où la conjoncture fonctionne beaucoup par cycles, la forte demande des pays d'Asie du Sud-Est (comme la Corée) a créé un déséquilibre brutal de l'offre et de la demande en 1994, enclenchant un mouvement des cours à la hausse. Les acheteurs de papier-carton, préoccupés de sécuriser leurs approvisionnements, ont constitué des stocks durant l'année 1994 et le premier semestre de 1995, avant de faire une pause pendant l'été. Toutefois, l'industrie papetière française a encore enregistré une perte de 1,5 milliard de francs en 1994 pour un chiffre d'affaires global de l'ordre de 33 milliards de francs, selon la Confédération française de l'industrie des papiers, cartons et celluloses (Copacel).\nDans le secteur du bois, les cours se sont montrés très fermes au niveau mondial, les préoccupations écologiques ayant amené la Malaisie et l'Indonésie à protéger leurs forêts et donc à réduire leur offre de bois tropicaux. Sans compter les importations massives de la Chine, qui ont réveillé les cours depuis le milieu de 1994 et qui continuent de les soutenir.\nL'industrie du bois destiné à la construction a pesé 26 milliards de francs en 1994. Elle connaît elle aussi une reprise sensible depuis l'an passé. Les fabricants de panneaux et de parquets, dont la production s'accroît au détriment de la moquette, en ont particulièrement profité. A titre d'exemple, les parquets feuillus ont connu une progression de 17 % en valeur en 1994.\nQuant au marché du meuble, il souffre beaucoup de la baisse générale de la consommation des ménages, et surtout de l'encadrement du crédit et de la crise de l'immobilier. Le chiffre d'affaires du secteur s'est cependant stabilisé en 1994, à 67 milliards de francs, selon l'Institut de promotion et d'étude de l'ameublement.\nEstelle Saget", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-asie-fait-flamber-la-filiere-bois-papier_1423815.html"}, {"title": "Initiative franco allemande sur l europe", "text": "Paris se préoccupe cependant des avancées diplomatiques et économiques allemandes en Europe centrale et orientale. Michel Barnier, le ministre délégué aux Affaires européennes, va écrire aux ambassadeurs français dans les douze pays de la zone, candidats potentiels à l'adhésion, pour leur demander d'indiquer les quatre visites ministérielles françaises qu'ils considèrent comme prioritaires dans les deux ans à venir", "url": "https://lexpansion.lexpress.fr/actualite-economique/initiative-franco-allemande-sur-l-europe_1421186.html"}, {"title": "Hors cote novices s abstenir", "text": "Surenchères échevelées autour de la Compagnie du funiculaire du pic de Jer, actions Nouvelles Frontières qui s'arrachent lors d'une inscription sauvage à l'initiative d'une minoritaire : le hors-cote serait-il le dernier bastion des coups de Bourse flamboyants au service des petits du capital ?\nPas si simple : il est vrai que, en marge de la cote officielle que sont le règlement mensuel, le comptant et le second marché, le hors-cote se caractérise par une joyeuse absence de règles.\nN'importe quelle société peut s'y inscrire à condition de réunir 7 actionnaires et de disposer de 1,5 million de francs de fonds propres. Il suffit de remplir un formulaire, enregistré par la COB sans examen préalable, et d'être présenté par une société de Bourse.\nOn peut même s'y retrouver inscrit malgré soi. En effet, un actionnaire minoritaire d'une société non cotée peut demander l'inscription de la société contre la volonté du majoritaire.\nPlusieurs grandes réussites ont commencé par une fronde de ce type : ainsi Jacques Borel deviendra le Groupe Accor.\nLe marché de toutes les arnaques Mais une telle liberté se paie en termes de risques pour les investisseurs : des Charcuteries de Brocéliande à Air Inter, on trouve de tout sur ce marché aux allures de caravansérail, peu recommandable aux candides de la finance. Car les drames y sont nombreux et sanglants.\nLe hors-cote n'étant réglementé par aucune contrainte en matière d'information financière, le manque de transparence rend possible toutes les arnaques. Les trop fameuses bouilloires gonflent artificiellement le cours d'un titre à coups de rumeurs d'OPA et d'achats massifs par des camarades bien placés. Ainsi Les Beaux Sites, dont la faillite a fait s'évaporer 400 millions de francs d'épargne.\nOpaque, ce marché est également très peu liquide. Au grand dam de nombreux épargnants qui se retrouvent collés avec des paquets d'actions parfois prestigieuses mais invendables, par exemple certains minoritaires de Maison Worms & Cie, holding de contrôle du Groupe Worms & Cie, qui avait provoqué l'inscription de la célèbre banque d'affaires au hors-cote. Ce dernier marché ne connaît aucune contrainte en matière d'introduction minimale en capital, à savoir le flottant. Le nombre d'actions disponibles étant parfois dérisoire, elles sont donc difficiles à échanger.\nMais ces dangers procurent aussi des délices qui dédommagent largement les connaisseurs. Le manque de liquidités, allié à des règles permettant des gains (ou des baisses) de 10 % par séance (contre 4 % sur le second marché ou au comptant), soit 40 % par semaine, permet à la spéculation de jouer à fond. Certains titres ont vu leur cours flamber après une OPA.\nComment faire son choix parmi tant d'écueils ? La plupart des quelque 500 sociétés inscrites sont les restes moribonds d'entreprises ayant subi une opération financière et en passe d'être radiées par une offre publique de retrait permettant aux majoritaires d'exproprier les actionnaires irréductibles. Depuis juillet 1994, les radiations, en se multipliant, nettoient le hors-cote des valeurs obsolètes.\nA côté de ce marché mouroir se trouvent des sociétés à la santé éclatante : le Parc des expositions de la Ville de Paris ou Pont-à-Mousson, filiale de Saint-Gobain, inscrites pour des raisons historiques ou par souci de discrétion. Ou encore des PME embryonnaires et promises à un bel avenir. Dans ce dernier cas surtout, il faut savoir obtenir un maximum de renseignements, acheter et vendre vite, en privilégiant les entreprises jouant le jeu de l'information et ayant souscrit un contrat de liquidité. Il n'est pas rare de voir les cours monter brusquement au début pour retomber aussi vite, l'inscription n'ayant servi qu'à résoudre un problème de trésorerie : la société de cosmétiques Biotonic, inscrite en 1994, a vu son titre monter à 140 francs pour s'effondrer à 7 francs cette année.\nIl faut dire que les intermédiaires qui s'occupent de l'inscription, surtout Europe Finance Industrie, Elysée Finances et le CIIB, n'assurent pas tous le même suivi boursier. Mais, pour ces petites sociétés, le hors-cote permet un accès aux fonds propres que ne remplacera pas le Nouveau Marché prévu pour février 1996, plus cher et contraignant. Béatrice Bouvet", "url": "https://lexpansion.lexpress.fr/actualite-economique/hors-cote-novices-s-abstenir_1419864.html"}, {"title": "Grace a l exportation l appetit revient", "text": "Qu'est-ce qui empêche un industriel de l'agroalimentaire de dormir ?\nLa menace du déréférencement par une grande surface. Cette devinette est signée Victor Scherrer, président de l'Association nationale des industries agroalimentaires (Ania). Elle illustre parfaitement le sujet de conversation1, celui de l'éternel conflit entre la grande distribution et ses fournisseurs, dans un secteur qui pesait 713 milliards de francs de chiffre d'affaires en 1994. Principal cheval de bataille des industriels : la révision de l'ordonnance de 1986 qui régit toujours leurs relations à l'heure actuelle. A l'époque, le législateur avait tracé une ligne blanche, non pas au milieu de la route, mais du côté des industriels, affirme Victor Scherrer. Il est vrai qu'il y a dix ans la distribution n'était pas aussi concentrée qu'aujourd'hui. Et le rapport de forces, favorable aux grandes surfaces, pèse sur les marges des entreprises alimentaires. Dans les faits, ce constat s'est traduit par une baisse continue des investissements pendant trois ans (- 8 %\nen 1994), avant un redémarrage enregistré cette année (+ 10 % sur les douze derniers mois en septembre 1995).\nPression des distributeurs d'un côté, pression des consommateurs de l'autre ! Les ventes de produits alimentaires ont stagné en volume en 1994, avec un marché intérieur qui a progressé d'un petit 1 %, selon l'Ania. Les évolutions sont plus contrastées d'un produit à l'autre : la viande a régressé, les produits laitiers se sont maintenus, les boissons sans alcool ont progressé. L'année 1995 est plus encourageante : la demande est repartie au premier semestre, avec une progression de 2,3 % en volume, de 3,5 % en valeur, ce que l'Ania interprète comme une remontée en gamme de la demande.\nC'est toutefois l'exportation qui continue à tirer le secteur, avec un montant global en progression de 8 % en 1994 et, sans doute une performance encore supérieure en 1995 : le sucre, la farine, les conserves et l'épicerie sèche, ainsi que les produits laitiers affichent déjà de bons indicateurs.\nEstelle Saget", "url": "https://lexpansion.lexpress.fr/actualite-economique/grace-a-l-exportation-l-appetit-revient_1418575.html"}, {"title": "Un pacte social contre la crise", "text": "Fin octobre, sous l'égide du président Zedillo, le gouvernement, les syndicats et le patronat mexicains ont, pour tenter de relancer la croissance et l'emploi, signé un pacte social pompeusement baptisé Alliance pour la reprise économique . Presque un an après la crise économique et financière qui a terrassé le pays, la convalescence se révèle toujours très douloureuse. Les prévisions officielles tablent sur une croissance négative de 6 % et sur un taux d'inflation supérieur à 50 % pour 1995 ; durant les douze derniers mois, le chômage a progressé de 101 %, et 1 million de personnes se trouvent aujourd'hui sans emploi. Le pacte signé entre les partenaires sociaux se veut une réponse au malaise qui les touche tous. Aux ouvriers, il propose une augmentation de 21 % du salaire minimal, en deux temps ; aux chefs d'entreprise, il accorde des dégrèvements fiscaux qui devraient alléger la charge pesant sur les petites entreprises, les plus touchées par la crise. Sur les 8 000 firmes qui ont fermé leurs portes au premier semestre, selon le quotidien El Financiero, 7 800 seraient des PME. Ce pacte aura pourtant du mal à relancer une consommation bridée par la hausse vertigineuse du coût du crédit. Les ventes d'automobiles ont chuté de 73 % depuis le début de l'année ! Anna Blume", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-pacte-social-contre-la-crise_1353210.html"}, {"title": "Une societe en quete de sens", "text": "Jean-Baptiste de Foucauld et Denis Piveteau Odile Jacob, 302 pages, 140 francs.\nLes auteurs de cet essai possèdent trois vertus cardinales rarement réunies dans l'abondante littérature sur les malaises français : la compétence technique, l'expérience pratique et une vraie philosophie sociale . Ce sont des technocrates (l'un a été commissaire au Plan, l'autre est au Conseil d'Etat), mais atypiques : tous deux sont engagés personnellement dans l'action de réinsertion sur le terrain.\nDeux changements, nous disent-ils, convergent aujourd'hui. Dans la sphère économique, la mécanique de l'emploi se grippe. Durant les Trente Glorieuses, la production de masse taylorisée absorbait toute la main-d'oeuvre disponible, dans des postes peu différenciés et à apprentissage relativement facile. Aujourd'hui, le mécanisme inverse fonctionne, mais son jeu est beaucoup plus malaisé : l'emploi baisse dans les grandes entreprises, et celui qui se crée dans les PME et les services est beaucoup plus dispersé. Surtout, il demande des qualités relationnelles, des efforts d'adaptation beaucoup plus grands que l'emploi massifié d'autrefois.\nPour fonctionner efficacement, un tel modèle suppose un niveau élevé de coopération, de connaissance réciproque, de proximité des personnes. Or - deuxième tendance lourde - le lien social a changé de nature. Les grands systèmes de sens (idéologies, religions, valeurs familiales, etc.) périclitent. Et l'individualisme triomphant se manifeste en particulier par le fait qu'on préfère la séparation au conflit : cela est vrai aussi bien dans le domaine affectif (les divorces) que dans celui de la politique (l'abstention, la baisse du militantisme) ou de la production (la préférence donnée à la machine sur l'homme). D'autres liens se reconstituent, mais en libre-service , selon les affinités personnelles. La liberté augmente, mais la solidarité diminue, et l'atomisation de la société ne dresse plus aucune barrière contre l'exclusion.\nLe remède ? Pour les auteurs, les entrepreneurs sociaux , qui effectuent sur le terrain un travail souvent mal connu, sont les éclaireurs d'un nouveau modèle de développement. Mais ce levier ne suffit pas : tous les acteurs doivent conjuguer leurs efforts dans un engagement coopératif pour l'emploi , de même que la planification a été, dans l'après-guerre, un engagement collectif pour la croissance.\nUne utopie, peut-être, mais diablement convaincante. Gérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-societe-en-quete-de-sens_1350658.html"}, {"title": "Une cornee presque naturelle", "text": "Si la greffe de cornée est aujourd'hui couramment pratiquée, il arrive que certains sujets rejettent le greffon après l'opération.\nDes chercheurs de l'Inserm viennent de mettre au point la première prothèse artificielle de cornée bio-intégrable , c'est-à-dire capable de s'intégrer au tissu vivant. Il s'agit d'une pièce optique transparente associée par liaison chimique à un support de fluorocarbone. Lors de l'intervention, on glisse latéralement cette kératoprothèse dans la cornée du patient. Ensuite, on ôte une fraction suffisante de cornée malade (opaque) pour permettre à la lumière de pénétrer dans l'oeil. Intervient alors un phénomène de colonisation de la prothèse par le tissu de la cornée vivante.\nProblème : le gain en acuité visuelle est encore limité, et semble devoir diminuer au fil des mois. C'est pourquoi les chercheurs étudient une prothèse biocolonisable de seconde génération, plus souple et mieux tolérée par l'oeil humain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-cornee-presque-naturelle_1350603.html"}, {"title": "Telegrammes", "text": "Les revenus des commerçants se sont majoritairement dégradés l'an dernier, indique une étude de L'Indicateur ICF. Les commerces les plus touchés sont les boulangeries-pâtisseries, l'ameublement et les jouets.\nLes ventes de fournitures scolaires ont été médiocres, selon Stéphane Hamelin, l'un des principaux papetiers français, qui a vu ses ventes de septembre revenir à un niveau inférieur à celui de 1993.\nLes cabinets de conseil membres de l'Aprocerd notent un recul de 7 %\ndans les missions qui leur ont été confiées au troisième trimestre 1995 par rapport aux trois mois précédents. Mais elles ont crû de 9 % comparées à la même période de 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1348090.html"}, {"title": "Siemens au secours de l est", "text": "Cathédrale dans le désert ou véritable moteur pour l'industrie locale est-allemande ? L'inauguration à Dresde par Siemens d'une usine ultramoderne de puces électroniques, le 10 novembre 1995, relance la polémique sur les mégaprojets financés par l'Ouest dans les nouveaux Lander. Pour le ministère de l'Economie de Saxe, les grands groupes occidentaux contribuent à la revitalisation du tissu industriel local. Dans le cas de Siemens, l'investissement se traduira par près de 4 500 nouveaux emplois et par des commandes auprès des entreprises de services de la région. De plus, la présence de Siemens pourrait décider d'autres investisseurs internationaux à s'installer dans le voisinage. Le groupe californien d'électronique AMD investirait ainsi 2 milliards de marks, dans le sillage du géant industriel allemand. Indispensables, ces grands projets ne suffisent pas, selon les autorités régionales, à la réindustrialisation de l'Est. Aussi les nouveaux Lander consacrent-ils une part importante de leurs moyens au soutien des PME. Dans le seul Land de Saxe, on compte près de 140 000 petites entreprises pour seulement 8 sites industriels de plus de 500 personnes. En Thuringe, le rapport est de 114 000 pour 10.\nThomas Schnee", "url": "https://lexpansion.lexpress.fr/actualite-economique/siemens-au-secours-de-l-est_1345508.html"}, {"title": "Restaurerlesfinances", "text": "Un faux air d'Antoine Riboud, avec quinze ans de moins. En tout cas, un caractère approchant. Dans son bureau du 54, rue La Boétie, siège d'Alcatel-Alsthom, Jean-Pierre Halbron, directeur de la stratégie et des finances, fulmine : Je n'ai jamais vu ça. Ca ? La direction financière du groupe, qu'il a reprise en main cet été à la demande de son ami Serge Tchuruk. J'ai trouvé un système d'une décentralisation telle que personne, ici, ne savait ce que faisaient nos filiales. Celles-ci disposaient notamment d'une totale indépendance dans la gestion de leur taux de change. Il est arrivé que, le même jour, une de nos sociétés passe d'un taux fixe à un taux variable, quand une autre décidait de faire exactement l'inverse.\nC'est inconcevable. Grosse colère du nouveau grand argentier d'Alcatel-Alsthom, à la mesure, il est vrai, du précipice frôlé par le troisième groupe industriel français ces derniers mois.\nRendez-vous compte qu'il n'existe même pas ici de service central d'audit interne.\n25 milliards de perte en 1995, un record pour la France Dramatisation ? Tchuruk a chargé la barque Suard , entendait-on ici ou là, dans une communauté financière frappée de stupeur par l'ampleur du plan de redressement financier annoncé en septembre dernier. A y regarder de plus près, on s'aperçoit, au contraire, que le nouvel homme fort d'Alcatel a pris une marge de sécurité minimale.\nA la fin de cette année, le groupe a laissé entrevoir une perte nette de 25 milliards de francs. Une première. Et un record toutes catégories pour la France. Pour parvenir à cette addition vertigineuse, Tchuruk a d'abord décrété 12 milliards de provisions pour dépréciation d'actifs. Des moins-values, dont 80 % sont imputées à deux filiales : Telettra (spécialiste des équipements de transmissions), racheté à Fiat en 1991, et le britannique STC Submarine Systems (fabricant de câbles sous-marins), acquis en 1994.\nDeux opérations réalisées au prix fort, alors que le marché s'effondrait. Selon certains administrateurs, Serge Tchuruk aurait même pu aller plus loin et monter jusqu'à 15 milliards de provisions.\nJ'espère que nous ne serons pas contraints d'en remettre une louche , estime l'un d'entre eux.\nSuivent 12 autres milliards de provisions pour financer le plan de restructuration 1995-1998. Compte tenu de la structure du personnel chez Alcatel, une suppression de poste coûte entre 400 000 et 500 000 francs. Du coup, le chiffre de 30 000 suppressions d'emplois officieusement avancé paraît en ligne avec les précautions financières prises en 1995. Enfin, en guise de dessert, la perte nette hors provisions qu'affichera Alcatel à la fin de l'exercice.\nLe groupe a déjà annoncé 1,2 milliard de perte nette au premier semestre, explique un administrateur influent. Et tout indique qu'il en ira de même pour le second semestre. On pourrait atteindre les 3 milliards de déficit liés à la seule exploitation en 1995. Ainsi, si l'on ajoute à ce chiffre les 24 milliards de provisions, le déficit global d'Alcatel-Alsthom pourrait être de 27 milliards à la fin de l'exercice, de 25 milliards dans le meilleur des cas.\nAlcatel ne manque pas d'actifs, mais beaucoup sont non vendables Remède de choc pour remettre le navire à flot. Au vertige des chiffres fait écho l'urgence de restaurer la structure du bilan.\nObjectif : dégager au plus vite les moyens financiers pour continuer à assurer le développement et regagner les parts de marché perdues.\nDans un premier temps, le plan Tchuruk va aboutir à détériorer le ratio dettes sur fonds propres, qui devrait atteindre 60 %.\nMais le plan de cession d'actifs prévu, qui porte sur 10 milliards de francs, devrait rapidement ramener le curseur à 30 %. Heureusement pour Tchuruk, il y a de l'argent chez Alcatel. Cinq milliards sont déjà identifiés. Il s'agit des 84 hectares de vignoble bordelais, ainsi que des participations financières prises ici et là chez Fiat, Lafarge-Coppée, Peugeot, ou à la Société générale. Les autres 5 milliards sont encore à trier parmi des activités industrielles non essentielles pour le groupe. La participation de 20 % au sein de la Cofira, holding de tête de la SFR, et le réseau de télévision câblé suisse Cortaillod pourraient en faire partie, même si Jean-Pierre Halbron les déclare actuellement non vendables .\nMais, comme l'a montré l'opération de rapprochement entre la Générale occidentale et Havas, la recherche de cash à tout prix n'exclut pas des prises de position stratégiques de long terme. Au besoin, le groupe ne s'interdit pas de faire des acquisitions au cas où les événements l'imposeraient. S'il ne s'agit que de quelques milliards de francs, nous le pouvons, estime Jean-Pierre Halbron. Au-delà de 10, nous pouvons aussi, mais nous devrons céder quelques actifs supplémentaires.\nIl faudra attendre mars 1997, date de la publication des résultats de 1996, pour savoir si Alcatel a retrouvé durablement la confiance de ses actionnaires. Si tel est le cas, il restera ensuite à courir à grandes foulées vers l'objectif secret fixé par Serge Tchuruk : 4 %\nde rentabilité nette en 1998.", "url": "https://lexpansion.lexpress.fr/actualite-economique/restaurerlesfinances_1342922.html"}, {"title": "Emplois de cadres en baisse de regime", "text": "O ctobre n'a pas poursuivi la tendance de la rentrée. Les offres d'emploi de cadres sont revenues sur les niveaux d'avril, révèle l'indice Manpower-L'Expansion. Depuis le début de l'année, la hausse est tout de même de 7,4 %. Quant aux offres tous secteurs confondus, elles ont progressé de 6,5 % depuis janvier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/emplois-de-cadres-en-baisse-de-regime_1416044.html"}, {"title": "Bercy s attaque aux frais reels", "text": "Dans la perspective de la réforme fiscale qui sera présentée en janvier, le fisc étudie en effet le moyen de limiter la déduction des frais kilométriques par les contribuables utilisant leur véhicule pour se rendre à leur travail : il pourrait s'agir d'une franchise de kilomètres non déductibles, ou bien d'un barème kilométrique moins favorable. Par ce biais, Bercy espère décourager les contribuables de choisir le régime des frais réels, beaucoup plus coûteux pour le budget que celui des 10 % forfaitaires. Depuis 1988, le nombre de foyers fiscaux optant pour les frais réels est passé de 1,1 à 2,3 millions", "url": "https://lexpansion.lexpress.fr/actualite-economique/bercy-s-attaque-aux-frais-reels_1406975.html"}, {"title": "Apres la crise la voiture japonaise s offre du loisir", "text": "On s'attendait à une nouvelle offensive du bio design , ces formes rondes et floues qui oeufisent les carrosseries. On imaginait déjà des moteurs surpuissants, des suspensions ventouses, des tableaux de bord futuristes et des sièges en cuir de synthèse. Au 31e Salon de l'automobile, à Tokyo, qui s'achevait le 8 novembre, les Japonais ont surpris en présentant les recreational vehicles. Toutes sortes de voitures destinées aux loisirs : quatre-quatre, monospaces, breaks, utilitaires civilisés et cabriolets. Un bric-à-brac où les genres se mélangent, où les créneaux s'effacent. Qu'importe si les résultats soulèvent parfois le coeur des designers européens, ici le mauvais goût n'effraie pas s'il doit ouvrir les portes du succès.\nGadgets ? Loin s'en faut. Au Japon, les véhicules de loisirs représentent déjà un tiers des ventes, contre moins de 10 % il y a cinq ans.\nEt si l'arrivée de ces drôles de voitures était enfin le signe d'un nouveau souffle pour l'automobile japonaise ? Chez tous les constructeurs, la recherche d'une productivité mise à mal par la hausse ininterrompue du yen a amené pour la première fois une simplification des gammes. Le rythme rapide des renouvellements, qui était la grande force des Japonais, se ralentit pour les modèles les moins vendus.\nAlors que Nissan a déjà fermé une usine et que l'on attend les premiers licenciements chez Toyota, les Japonais cherchent à tâtons le renouveau de leur industrie automobile. Réconcilier conduite et plaisir : voilà peut-être les clés de demain. Au risque de brouiller les repères. Le concept car (prototype) FLV de Toyota, avec ses allures de grosse américaine des années 50, est-il une berline ou un monospace ? Le Suzuki UT1, à mi-chemin entre la fourgonnette et le triporteur, est-il un utilitaire ou une voiture destinée à la ville ?\nLe break Subaru Exiga, avec ses 6 places, ses 240 chevaux et sa peinture mauve est-il vraiment une voiture familiale ? Un peu partout, le look gros pneus, caisse surélevée et grillage pour protéger les phares et accrocher le VTT fait fureur. Des airs de brutes, mais des manières de citadines. Car l'oeil du spécialiste retrouve vite les attributs de la berline classique sous la coque du baroudeur.\nDes véhicules amusants à conduire en sortant d'un restaurant, mais qui restent probablement les roues inertes dans les bourbiers. Au diable les performances, seul le fantasme compte. Dans ce domaine, la voiture de sport ne fait plus frémir. A l'exception du joli roadster SSM chez Honda et d'un véhicule futuriste chez Mitsubishi, les projets se raréfient en même temps que les ventes s'effondrent, à peine 1 % du marché. Une évolution logique dans un pays où la vitesse moyenne en ville n'excède pas 14 kilomètres à l'heure. Le rêve, c'est le week-end de ski avec les collègues de bureau. Et comme on étouffe dans les appartements, pas question en plus de se retrouver tassé dans les voitures. Résultat, le monospace Honda Odyssey est troisième au hit-parade des ventes, juste derrière la Toyota Corolla.\nA côté de ce foisonnement d'excentricités, on note un repli général vers les formes classiques, trois volumes et lignes tendues. Il s'agit de rassurer les consommateurs déroutés par certains excès esthétiques, mais aussi de séduire les riches clients des marchés émergents. Le classicisme s'exprime le plus fortement dans le haut de gamme, où, à l'image de la luxueuse Toyota Crown ou de la Mitsubishi Diamante, les lignes Mercedes et BMW font toujours référence. Ici comme ailleurs, c'est aussi en s'accrochant aux traditions que l'on sort de la crise. Jean-Luc Barberi", "url": "https://lexpansion.lexpress.fr/actualite-economique/apres-la-crise-la-voiture-japonaise-s-offre-du-loisir_1403116.html"}, {"title": "Les prix francais augmentent a nouveau plus vite qu outre rhin", "text": "La hausse des prix à la consommation est redevenue, depuis août, plus rapide en France qu'en Allemagne. L'écart va continuer à se creuser en faveur de nos voisins dans les prochains mois, mais il disparaîtra fin 1996. Outre-Rhin, l'inflation semble s'installer durablement sous la barre des 2 %. Les augmentations salariales accordées début 1995 risquent de pousser les coûts salariaux à la hausse, mais les loyers et les services se calment, et la cherté du mark limite le coût des importations. En France, l'accélération de l'inflation n'est que temporaire, car il n'y a pas de menace inflationniste. Au contraire, dans nombre de secteurs, il y a baisse des prix. La hausse du coût de la vie a grimpé à 2 % sur un an en août, contre 1,5 % en juillet, uniquement à cause du relèvement de 2 points du taux de la TVA. Pour l'instant, celle-ci n'a été répercutée qu'à hauteur de 50 % sur les prix. Les hausses de tarifs s'étaleront jusqu'en fin d'année, et la progression des prix de détail sur un an grimpera vers 2,3 %. Niveau auquel elle culminera, avant de redescendre à moins de 2 % sur un an fin 1996, lorsque les relèvements de prix de fin 1995 sortiront du calcul sur un an. Le coût de la vie progressera alors au même rythme des deux côtés du Rhin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-prix-francais-augmentent-a-nouveau-plus-vite-qu-outre-rhin_1440389.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : fragilité financière des ménages Après un rebond estival, l'expansion se modère de nouveau outre-Atlantique. Les revenus et l'emploi progressent peu. La confiance des ménages plafonne. Endettés comme jamais, ils commencent à restreindre leurs dépenses. Le gonflement des stocks pèsera sur la production.\nAllemagne : la consommation va se renforcer Les instituts allemands tablent sur une croissance de 2,5 % en 1996 outre-Rhin. La hausse du pouvoir d'achat stimulera la consommation, mais moins que prévu, car l'emploi s'améliorera peu. La construction, en rechute, stagnera. Investissement et exportations ralentiront.\nRoyaume-Uni : freinage en douceur Les perspectives d'activité des industriels britanniques se dégradent. Les carnets de commandes étrangers et domestiques se dégarnissent. Les stocks s'alourdissent et freineront la production.\nCet affaiblissement est atténué par le dynamisme persistant des services.\nJapon : stabilisation à bas niveau La dégradation de l'emploi s'atténue au Japon. Les ménages, un peu moins inquiets, ont consommé cet été. Ils continuent toutefois à préférer l'épargne, d'autant que la baisse des prix incite à différer les achats importants. L'écoulement des stocks pèsera sur la production.\nItalie : tensions sur les prix La flambée des prix à la production, due à la chute de la lire au premier semestre, s'est calmée cet été grâce au redressement de la monnaie. Mais celle-ci rechute, victime des difficultés politiques et budgétaires de Rome. Les taux d'intérêt vont rester sous pression, ce qui affaiblira la consommation.\nCanada : moindre menace d'asphyxie financière Le rejet du projet de souveraineté du Québec devrait calmer les craintes des investisseurs étrangers, qui détiennent près de 40 % de la dette publique canadienne (100 % du PIB). Une accalmie sur les taux d'intérêt aiderait l'activité, freinée par l'austérité budgétaire et les stocks.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1439130.html"}, {"title": "Les effets contrastes de la reprise", "text": "Retournement de tendance en vue dans la filière plastique, où l'année 1994 restera comme l'une des meilleures de la décennie. Jusqu'au premier semestre 1995 les producteurs (30 milliards de francs de chiffre d'affaires) ont bénéficié de la reprise de la consommation de plastiques (+ 8 % en volume) - tirée par le marché de l'automobile et par celui de l'emballage - ainsi que du raffermissement des prix dans ce secteur. La production s'est accrue de 9 % et les exportations de 10 %. Mais depuis l'été, la demande s'essouffle et les prix des matières plastiques de grande consommation - ce qu'on appelle les commodités - recommencent à s'effriter. Le mouvement ne peut qu'accélérer les rationalisations déjà engagées depuis plusieurs années par les producteurs européens. Ceux-ci se sont illustrés au cours des derniers mois par des regroupements : Himont-Shell dans les polyoléfines, Enichem-Union Carbide dans les polyéthylènes, Atochem-Union Carbide dans les spécialités.\nEn ce qui concerne les transformateurs de matières plastiques (106 milliards de francs de chiffre d'affaires, 140 000 salariés), 1994 s'est également révélé un excellent millésime, aussi bien en niveau d'activité qu'en résultats. Au premier semestre 1995, l'activité est restée satisfaisante, mais les marges ont commencé à se tasser, les clients acceptant de plus en plus difficilement que les transformateurs répercutent sur leurs prix les hausses des matières de base. Depuis la rentrée, la fracture s'accentue : la demande est en net ralentissement, même dans les secteurs les plus porteurs comme l'emballage ou l'hygiène-beauté. Les équipementiers de l'automobile, notamment, enregistrent des baisses de commandes de l'ordre de 10 à 20 %. Le seul domaine d'activité qui résiste à la morosité ambiante est celui des pièces techniques pour les secteurs électrique et électronique grand public. Cette dégradation de la conjoncture risque de peser fortement dans les prochains mois sur la rentabilité.\nJacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-effets-contrastes-de-la-reprise_1435316.html"}, {"title": "La publicite redonne de l air aux medias", "text": "Evolutions contrastées pour l'édition et la publicité en 1994. A 14,6 milliards de francs l'an dernier (17 en tenant compte des clubs de vente par correspondance), le chiffre d'affaires de l'édition française s'est inscrit en progression pour la troisième année de suite. Une progression pourtant limitée à 2,6 % (à peine plus que l'inflation) en raison des pressions à la baisse observées sur les prix. Plus gros créneau du secteur, dictionnaires et encyclopédies, moins touchés, en ont profité pour renforcer leur poids global sur le marché (ils l'occupent désormais à 20 %) avec un chiffre d'affaires en hausse de 18 %, à 2,8 milliards. Grande perdante, la littérature reculait de près de 6 %.\nA l'inverse, la publicité est enfin repartie de l'avant après trois ans d'un marasme lié à la faiblesse de l'économie conjuguée aux effets déstabilisateurs de la loi Sapin. Evaluées à 127 milliards par l'Irep, les dépenses publicitaires des entreprises ont progressé de 2,5 % l'an dernier. Les grands médias, favorisés en période de reprise, ont mieux tiré leur épingle du jeu et ont vu leurs recettes gagner 5 %, à 49 milliards. C'est toutefois la télévision qui, une fois de plus, sort vainqueur de son affrontement avec les autres médias (+ 7,3 %) : une habitude. L'exceptionnelle rentabilité de M6 et la bonne tenue de TF1 dans notre classement devraient donc logiquement se poursuivre en 1995.\nCette reprise a, en tout cas, de bonnes chances de prendre de l'ampleur en 1995. Qu'il s'agisse de l'Irep ou de l'Observatoire des entreprises du Groupe Havas, les instituts tablent en effet sur des dépenses en hausse d'environ 5 % cette année. Avec, toujours, une prime à la télévision. A la fin du mois d'août, les investissements bruts sur les grands médias, calculés par la Secodip, affichaient déjà une progression de 9 %.\nCôté édition, les prix continuent d'être tirés à la baisse par la multiplication et le développement de collections bon marché. Dans ces conditions, le chiffre d'affaires de l'industrie aura du mal a fortement évoluer en 1995.\nGuillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-publicite-redonne-de-l-air-aux-medias_1430203.html"}, {"title": "La moule comme sonde a pollution", "text": "Certains mollusques peuvent survivre en emmagasinant de fortes doses de produits chimiques : c'est le cas des moules. L'Ifremer (Institut français de recherche pour l'exploitation de la mer), en s'appuyant sur cette propriété, vient de lancer à Toulon une expérience destinée à sonder l'évolution de la pollution en Méditerranée. 82 sondes remplies de moules vivantes ont été mouillées entre 20 et 30 mètres de fond sur tout le littoral jusqu'à la Corse. Elles seront relevées une fois par an, et leur examen fournira la mesure de substances indésirables, et des éléments d'appréciation de la qualité de l'eau.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-moule-comme-sonde-a-pollution_1428950.html"}, {"title": "La grande envolee du fret express", "text": "Spectaculaire ! De tout le secteur transports-tourisme-hôtellerie, le fret express est l'activité qui connaît la plus remarquable progression. Avec des taux de croissance jamais au-dessous de la barre des 10 %, même au plus fort de la crise.\nL'internationalisation de l'économie, la recherche d'une plus grande réactivité commerciale et la bataille pour la réduction des coûts sont à l'origine de la multiplication des envois. L'express est devenu un moyen de transport parmi d'autres que les entreprises intègrent dans leur logistique.\nSur un marché mondial estimé à 130 milliards de francs, l'Europe représente une trentaine de milliards, dont une dizaine pour la France. Un tel potentiel attire la concurrence. Sur le marché national, beaucoup de transporteurs routiers rivalisent avec les spécialistes, profitant de leurs enracinements locaux et de la banalisation du marché. Mais la véritable spécificité française tient d'abord, sur le marché domestique, à la domination d'entreprises du secteur public comme Chronopost (filiale de La Poste), le Sernam ou Calberson (entités de la SNCF). Ce qui ne va pas sans créer des tensions avec les entreprises privées, qui se lancent elles aussi, avec une certaine prudence, sur le marché intraeuropéen. Soit de façon solitaire, comme Jet Services à travers sa filiale Axor, soit dans le cadre de regroupements.\nL'express intercontinental, en revanche, reste un défi. Il est le monopole quasi exclusif de mastodontes de l'intégration, comme les américains UPS ou FedEx (Federal Express, qui possède deux fois plus d'avions qu'Air France). Débarqués dans les années 80, ces géants ont bouleversé le marché européen, procédant localement par acquisitions ou partenariats. C'est le cas d'UPS, qui a racheté le transporteur français Prost.\nMalgré l'énormité des investissements consacrés à ces initiatives, les groupes anglo-saxons n'ont pu empêcher le développement d'acteurs locaux comme Jet Services bénéficiant d'une grande proximité avec les clients.\nJean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-grande-envolee-du-fret-express_1427666.html"}, {"title": "La france sait elle creer des emplois", "text": "Heureux paradoxe de cette reprise qui accumule les bizarreries : la croissance s'évanouit prématurément, et pourtant l'année 1996 devrait voir le nombre d'emplois atteindre un sommet. La France comptera 14, 2 millions d'emplois dans le secteur marchand l'année prochaine, soit 275 000 de plus qu'aujourd'hui, selon les prévisions que l'Unedic a rendues publiques début novembre. Le tout après deux récoltes déjà fort généreuses : 193 000 postes de travail supplémentaires en 1994, et près de 100 000 au premier semestre 1995, d'après le ministère du Travail. Une bonne surprise qui contredit les prophéties des économistes. Au plus sombre de la récession, la plupart d'entre eux annonçaient que la France, entravée par les charges sociales, se dévitaliserait lentement, faute de parvenir à recréer des emplois à un bon rythme.\nCette embellie inattendue s'explique d'abord par le gigantesque effort budgétaire du ministère du Travail. Car dans ces chiffres de l'Unedic figurent aussi les cohortes de contrats d'apprentissage et d'emplois subventionnés. Des emplois bidon ? Pas forcément, mais en tout cas des emplois visibles : pour afficher un bilan présentable avant l'échéance présidentielle, Edouard Balladur avait renforcé le traitement social du chômage. Et Jacques Chirac a prolongé l'effort après l'élection.\nL'artifice n'est pourtant pas suffisant pour expliquer à lui seul l'ampleur de la reprise. Il semble que la croissance française soit aussi plus riche en embauches nouvelles. Plus féconde que la croissance anglaise ou allemande, même si elle n'égale pas les records américains. Et plus féconde qu'à la fin des années 80, quand il avait fallu faire tourner les moteurs de l'économie plus vite qu'aujourd'hui pour mettre en branle la mécanique de l'emploi. Le seuil de déclenchement de cette machine était alors évalué à un niveau de croissance de 2,5 %. Il a été abaissé à environ 1,5 %.\nIl y a moins de deux ans, la société française était accusée par les penseurs de la fondation Saint-Simon de trahir inconsciemment une préférence pour le chômage . Les créations massives d'emplois des derniers mois montrent que le diagnostic était en partie erroné, sans doute, mais aussi que la France est en train de changer. F.L.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-sait-elle-creer-des-emplois_1426327.html"}, {"title": "Le reengineering plait aux patrons", "text": "Les entreprises montrent depuis quelques mois un intérêt accru pour le reengineering ou la reconfiguration, note SVP. Les chefs d'entreprise, y compris dans les PME, cherchent à découvrir ou à approfondir les méthodes permettant une meilleure organisation ou une allocation plus rationnelle des ressources .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-reengineering-plait-aux-patrons_1448256.html"}, {"title": "Le poids de l europe du nord", "text": "La première entreprise française ne vient qu'au dixième rang, mais notre pays peut se flatter d'une présence équilibrée dans le classement européen. L'énergie, l'automobile, l'alimentaire, la chimie, les grands équipements, l'électronique et le BTP sont bien représentés. Le handicap de taille est surtout sensible dans l'agroalimentaire et dans la pharmacie. Danone pèse le tiers de Nestlé et Rhône-Poulenc, la moitié de Hoechst.\nLes coalitions anglo-hollandaises sont les plus lourdes en chiffre d'affaires (Royal Dutch-Shell, éternel1). Les deux premiers employeurs sont allemands : Daimler-Benz et Siemens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-poids-de-l-europe-du-nord_1446938.html"}, {"title": "Le loto remplit les bas de laine", "text": "A l'approche de son premier anniversaire, la loterie nationale enregistre à la fois un succès commercial considérable et un nombre croissant de critiques. Le 13 novembre, Camelot (le consortium chargé de sa gestion) pourra se vanter d'avoir généré près de 40 milliards de francs de chiffre d'affaires et séduit quelque 30 millions de clients dans les meilleures semaines. L'Etat, qui taxe à 12 % les recettes de Camelot, est le premier bénéficiaire de cette réussite. Pourtant, les économistes commencent à exprimer haut et fort leurs inquiétudes quant à l'impact du jeu sur la consommation des ménages. Selon une étude réalisée par Camelot, 800 millions de francs sont dépensés chaque semaine pour l'achat de tickets et de cartes à gratter. Or, les heureux gagnants du loto préfèrent souvent convertir leurs recettes en épargne plutôt qu'en biens de consommation. Résultat : en septembre 1995, les ventes de détail ont diminué de 0,4 % par rapport à septembre 1994, ce qui contribue au ralentissement de la croissance (2,8 % prévus cette année, contre 3,9 % en 1994). Sans la loterie, les ventes de détail auraient augmenté de 1,2 % en septembre , conclut Andrew Cates, économiste de l'Union des banques suisses. Cécile Cau", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-loto-remplit-les-bas-de-laine_1445656.html"}, {"title": "Le gene qui coupe l appetit", "text": "Une équipe américaine a défrayé la chronique en annonçant la découverte du gène de l'obésité (le gène ob ). Jeffrey Friedman, de l'université Rockefeller à New York, a montré qu'une mutation de ce gène entraîne chez la souris une croissance anormale du tissu adipeux. En commandant la production de leptine, une hormone qui semble réduire l'envie de s'alimenter, le gène ob serait donc le régulateur naturel de l'appétit. Une conclusion confirmée par des travaux de l'Inserm et de l'Institut Pasteur de Lille. Chez la souris, ce gène a été localisé sur le chromosome 7. Son action est intensifiée par les corticoïdes - qui, à hautes doses, provoquent des pertes de poids et d'appétit. De même, son activité augmente lorsque l'animal se nourrit, et baisse en période de jeûne. Dans Nature, les chercheurs français soulignent le rôle de l'insuline : après l'ingestion de nourriture, elle informerait le gène, qui jouerait alors son rôle de régulateur en commandant la production de leptine.\nReste à confirmer ces mécanismes chez l'homme, pour mieux cerner les causes de l'obésité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gene-qui-coupe-l-appetit_1443009.html"}, {"title": "Madelin compte ses amis", "text": "Entouré d'une petite dizaine de fidèles dont Jean-Frédéric de Leusse, son ancien directeur adjoint de cabinet à Bercy, remercié lui aussi, il a reçu récemment à dîner une brochette de grands patrons pro- Chirac, fort sévères vis-à-vis de Juppé. Il a écrit à tous les parlementaires de la majorité pour les convier à une réflexion de fond en ce qui concerne le financement de la protection sociale, juste avant l'intervention du Premier ministre au Parlement sur ce thème. La sortie dans les prochains jours chez Fixot d'un livre-entretien sur son expérience ministérielle lui donnera l'occasion de faire un retour médiatique. A Matignon, on discerne d'ailleurs la main de Madelin derrière le forcing du porte-parole du PR sur le budget, le député des Vosges Jean-Pierre Thomas, qui a mis à plusieurs reprises le gouvernement en difficulté en réclamant des coupes budgétaires là où ça fait mal", "url": "https://lexpansion.lexpress.fr/actualite-economique/madelin-compte-ses-amis_1326022.html"}, {"title": "REDEFINIR LA STRATEGIE", "text": "Le vieux rêve de Pierre Suard a vécu. Alcatel-Alsthom demeurera un fabricant d'équipement, et se gardera bien d'entrer dans le capital de France Télécom. Ainsi en a décidé Serge Tchuruk. En privé, certains barons du groupe le regrettent. C'était le moyen de mieux comprendre les besoins de l'abonné , souligne l'un d'eux.\nL'éclatement de l'américain ATT n'a pas apaisé les récriminations des caciques. Serge Tchuruk n'en a cure. Sa priorité : conforter sa vocation généraliste d'équipementier, capable tout aussi bien de fabriquer des centraux téléphoniques, des TGV, des batteries ou des centrales électriques. Au début, j'avais tendance à penser que ce groupe faisait trop de choses, explique-t-il. Je m'aperçois qu'il possède un bon équilibre avec deux pieds : Alcatel et Gec-Alsthom.\nD'abord Alcatel, l'ex-vache grasse du groupe, avec ses 113 milliards de francs de chiffre d'affaires. Tchuruk y consacre l'essentiel de ses efforts. Objectif : lui redonner sa place de1 mondial des télécoms qu'elle n'aurait jamais dû quitter. Qu'ATT et Motorola lui soufflent la vedette, soit ! Mais qu'Ericsson soit à présent sur ses talons, c'est plus grave. Pour reprendre l'offensive, Tchuruk s'est fixé un cap : foncer dans l'industrie des mobiles, le segment le plus porteur de l'industrie des télécommunications. Tous ceux qui s'y sont arrimés le découvrent avec bonheur. Ericsson, bien sûr (32,4 %\nde croissance du chiffre d'affaires en 1994), Motorola (40,3 % de croissance) et, surtout, le finlandais Nokia (61,6 %) ! Une euphorie durable. Car le téléphone mobile numérique phagocitera bientôt le téléphone d'appartement sans fil. Je me mouille ! martèle Tchuruk. En promettant qu'Alcatel doublera sa part de marché mondial dans ce secteur (10 % aujourd'hui) d'ici à 1998, il laisse en tout cas les experts sceptiques. Ses concurrents ont désormais une telle base installée que tout retard est de plus en plus difficile à rattraper , note un consultant. Qu'importe. Tchuruk a sa botte secrète : une technologie en cours de développement qui devrait surclasser toutes les autres en termes de qualité de son. Autre atout : la conclusion d'alliances dans le domaine des terminaux susceptibles de lui ouvrir les marchés américain et asiatique. De quoi nourrir un espoir : celui de voir Alcatel réaliser un tiers de son chiffre d'affaires dans les mobiles à l'horizon 2000... contre 4,5 % aujourd'hui.\nD'ici là, l'ATM, la technologie large bande promise au multimédia, devrait redonner des couleurs au groupe. Les opérateurs téléphoniques y recourent les uns après les autres. Or, sur ce créneau, seules deux firmes ont un coup d'avance : ATT et Alcatel.\nClin d'oeil : les Français ne sont pas peu fiers d'avoir récemment vendu leur système à l'opérateur ATT... au nez et à la barbe de sa division équipements.\nGec-Alsthom contribue pour moitié au résultat Reste Gec-Alsthom (58 milliards de francs de chiffre d'affaires).\nJe suis prêt à assurer son développement ... en cas de besoin. Et le besoin pourrait se manifester très rapidement. L'an prochain, lord Weinstock, aux commandes du britannique Gec (détenteur de 50 %\ndu capital de Gec- Alsthom), entrera dans sa soixante-douzième année.\nSon conseil d'administration devrait se décider à lui trouver un successeur. Les tractations aboutiront, en principe, au premier trimestre de 1996. On dit même l'actuel patron de Lucas Industries bien placé. Alors, dans le camp français de l'ex-Alsthom, on gamberge. Et si c'était le moment de rafler l'autre moitié du capital ? La trésorerie de Gec (20 milliards de francs) est appétissante. Lord Weinstock a toujours laissé l'équipe tricolore orchestrer la restructuration. Or les fruits sont là. Avec 4 % de profit net, Gec contribue pour moitié au résultat d'Alcatel-Alsthom.\nLa meilleure solution passe par une prise de contrôle totale, concède Pierre Bilger, le patron de Gec-Alsthom, mais chacun est prêt à reprendre la participation de l'autre.\nSerge Tchuruk sortira le grand jeu sur le dossier Gec, mais aussi sur le dossier Framatome, appendice naturel à ses yeux des métiers de Gec-Alsthom. Pas de doute, le fabricant public de chaudières nucléaires, dont le groupe détient déjà 44 % du capital, a vocation à se rapprocher des systèmes conventionnels . Mais, là encore, la partie n'est pas gagnée. L'hostilité légendaire de Framatome à se laisser croquer a mis Suard dans des colères noires... Elle commence à agacer Tchuruk. Surtout quand l'Etat entretient le doute sur une éventuelle mise en Bourse d'un morceau de Framatome. On ne peut pas, d'un côté, décréter que le nucléaire est sacré et, de l'autre, le laisser filer entre les mains du marché. Tout cela est abracadabrant !", "url": "https://lexpansion.lexpress.fr/actualite-economique/redefinir-la-strategie_1340281.html"}, {"title": "Quand le club med reve aux touristes chinois", "text": "Des Gentils Membres en bikini sur les plages cambodgiennes en 1998...\nC'est le dernier projet du Club Méditerranée, qui prévoit d'investir dans la construction d'un village de vacances de 400 lits à Sihanoukville, dans le sud du Cambodge. Parallèlement, le Club Med annonce sa première implantation en Chine avec un village de vacances de 400 lits dans le Yunnan. Le projet, développé par une société singapourienne, est destiné à une clientèle asiatique, que les responsables comptent attirer grâce à un golf et à la pratique des médecines douces. La forte croissance des pays de l'Asie orientale et l'augmentation du niveau de vie de la classe moyenne ont ouvert un marché neuf à l'industrie du tourisme. Le Club Mediterranée, qui ambitionne de profiter de ce boom, possède dix villages dans la région Asie-Pacifique et compte bien doubler ce nombre dans les cinq ans à venir. L'Asie représente un cinquième de son chiffre d'affaires, une proportion qui devrait passer à 30 % dans les prochaines années. Le groupe français vise avant tout une clientèle haut de gamme. Si le pourcentage de Japonais reste très fort (40 %), on trouve de plus en plus d'Australiens, de Taïwanais et de Coréens ; le Club vient d'ailleurs d'ouvrir des bureaux de vente dans ces deux derniers pays et compte s'installer à Shanghai ou Pékin. Les perspectives de croissance sont vertigineuses. Actuellement, seuls 10 % des Nippons voyagent. Quant à la Chine, si l'on passe du chiffre actuel de 0,25 % à 1 % seulement, ce sont 9 millions de touristes supplémentaires qui sillonneront la région... Hélène Vissière", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-le-club-med-reve-aux-touristes-chinois_1337745.html"}, {"title": "Patrons syndicats vous avez gache la secu", "text": "Connaissez-vous Amédée ? Amédée, personnage inventé par le dramaturge Eugène Ionesco, pourrait symboliser la société française confrontée aux problèmes de sa protection sociale. Dans la vie d'Amédée, il y a un cadavre qui prend chaque jour une place de plus en plus importante, tellement importante qu'elle l'empêche justement de trouver une solution pour s'en débarrasser. Dans l'histoire sociale de la France c'est le rôle dévolu au paritarisme. Mot indéfinissable utilisé pour désigner un principe assez vague qui confère aux syndicats d'employeurs et de salariés un rôle éminent, sinon prépondérant, dans la gestion des dépenses sociales - à parts plus ou moins égales selon les circonstances. Depuis un demi-siècle, le paritarisme s'identifie avec le destin de la Sécurité sociale. Mais la crise financière sans précédent que traverse cette dernière révèle au grand jour une vraie crise de légitimité de ses institutions. On les dit irremplaçables mais on les sait incontrôlables.\nEn quatre ans, vient de rappeler le rapport de la Commission des comptes de la Sécurité sociale, le régime général des salariés du privé, joyau du système, a accumulé 230 milliards de francs de déficit. Averti par le rapporteur Jean Marmot, inépuisable cassandre, qu'une soixantaine d'autres milliards allaient s'y ajouter en 1996, le gouvernement tout neuf d'Alain Juppé prépare, pour la mi-novembre, un nouveau plan draconien. Malgré ces cures de rigueur à grand spectacle qui ponctuent l'existence des Français depuis un bon quart de siècle, l'empire confié aux partenaires sociaux n'a jusqu'ici cessé de grandir. Lors de sa naissance, à la Libération, le périmètre du paritarisme concernait à peine 10 % de la richesse nationale et recouvrait moins du tiers du budget de l'Etat.\nCinquante ans plus tard, enrichi notamment des régimes complémentaires de retraite, de l'assurance-chômage et d'un large pan de la formation professionnelle, il représente 24 % du PIB. Ce sont quelque 1 800 milliards qui transitent par ses circuits amphigouriques, ses chicanes bureaucratiques, ses ramifications politico-syndicales, contre un peu moins de 1 600 milliards pour le budget de l'Etat.\nLa protection sociale ne peut plus ignorer les contraintes européennes A force de grossir, le paritarisme creuse sa propre tombe. Son irrésistible extension lui donne l'encombrante vitalité du cadavre d'Amédée : plus il paraît omniprésent, plus il gêne. La manifestation organisée le 14 novembre pour le défendre face aux projets gouvernementaux, en plein unanimisme syndical, tient davantage de l'exorcisme que de l'apothéose. Ne soyez pas le président de la République qui aura brisé la Sécurité sociale , lance à Jacques Chirac le secrétaire général de FO, Marc Blondel, alerté des tentations du gouvernement Juppé de s'attaquer par voie d'ordonnances aux avaries du paquebot social.\nVieux chantage qui se heurte à une réalité nouvelle. A l'entrée de la dernière ligne droite prévue par le traité de Maastricht, la capacité de la France à rester dans les wagons de tête de la monnaie unique va dépendre de la crédibilité de sa gestion comptable de la protection sociale, le domaine réservé de la gestion paritaire. Ce qui ne peut se dénouer que par un affrontement entre les deux logiques gestionnaires.\nCelle du paritarisme part dans la bataille avec le handicap de son propre bulletin de naissance. L'ordonnance du 4 octobre 1945, qui instaurait une gestion des institutions de la Sécurité sociale par les intéressés eux-mêmes , posait également les termes d'une insurmontable contradiction. Le texte initial fondait la montée aux commandes des partenaires sociaux sur le fait que la Sécurité sociale était financée par les cotisations des employeurs et des salariés.\nMais en même temps était affirmée sa vocation universaliste, conformément au fameux prologue de la Constitution de 1946. De fait, les financeurs allaient bien être les payeurs, mais pas les seuls bénéficiaires. Au fur et à mesure que la couverture de la Sécurité sociale se généralise, l'assistance se mêle ainsi à l'assurance. En 1995, le financement repose encore à 84 % sur les cotisations. Mais le poids des prélèvements sociaux sur le travail salarié est devenu tel que l'élargissement de leur assiette s'impose, avec la fiscalisation progressive des allocations familiales déjà entamée et, peut-être demain, la prise en charge partielle des cotisations maladie par une CSG élargie.\nAutre vice de forme, le paritarisme n'a jamais été vraiment paritaire. L'adjectif, qui date des années 20, s'applique à des assemblées où les représentants des employeurs et ceux des salariés sont à égalité. Le nom a pourtant été inventé en 1946 pour consacrer la prédominance d'une CGT unie et puissante face à un patronat affaibli par son attitude sous l'Occupation. Les cégétistes obtiendront donc à l'origine que les syndicats trustent 75 % des sièges d'administrateurs dans les organismes de la Sécurité sociale.\nAprès la scission de la CGT-FO, dans l'atmosphère de guerre froide, l'Etat multipliera les tentatives pour lui en reprendre le contrôle effectif, jusqu'aux ordonnances de 1967- aussitôt qualifiées de scélérates par les cégétistes - qui suppriment l'élection des administrateurs en même temps qu'elles rétablissent une parité de façade entre représentants syndicaux et patronaux. Le gouvernement de la Sécurité sociale bascule à ce moment dans les mains d'une coalition alliant au CNPF les trois confédérations dites réformistes - FO, la CFTC et la CGC -, sous la bénédiction du pouvoir en place. Trop content de pouvoir jouer des divisions entre les uns et les autres pour régner en coulisse. Depuis cette date, en effet, à côté du président syndical ou patronal de chaque caisse nationale, le Conseil des ministres nomme un directeur, d'autant plus influent qu'il est généralement issu des cabinets gouvernementaux.\nDeux septennats socialistes n'ont pas fondamentalement modifié ce que Marie-Thérèse Joint-Lambert, ancien conseiller social de Michel Rocard à Matignon, a comparé à un théâtre d'ombres . Avec un taux d'abstention proche de 50 %, l'élection des administrateurs en 1983, rétablie par Pierre Bérégovoy, a suffisamment éprouvé les confédérations syndicales pour que toutes, sauf la CGT, s'entendent afin d'obtenir, en 1989, qu'une loi de pure opportunité vienne repousser sine die un nouveau calice électoral. En contrepartie, une sorte de Yalta du paritarisme a permis à tous ces putschistes légalisés de s'en partager les baronnies. Familialiste, la CFTC préside la Caisse nationale des allocations familiales ; solidaire, la CFDT est à la tête de la Caisse nationale d'assurance-vieillesse, et partage la présidence de l'Unedic en alternance avec le CNPF ; historiquement attachée à la Caisse nationale d'assurance-maladie, la CGT-FO la garde, ainsi que l'Arcco, le régime complémentaire des salariés non cadres. La CGC conserve son grand oeuvre avec l'Agirc, le régime complémentaire des cadres, et veille sur l'Acoss, la trésorerie du régime général. Enfin, le CNPF a reconquis de haute lutte la maîtrise de l'Ucanss, qui gère les 180 000 agents de la Sécu. Premier syndicat de France, si l'on se fie aux seuls résultats des élections professionnelles, la CGT reste punie dans son coin.\n70 milliards de frais de fonctionnement Cette lottizzazione à la française , selon la formule d'un spécialiste de la protection sociale, Nicolas Dufourq, n'obéit à aucun critère d'efficacité. Au contraire, les rapports se multiplient pour dénoncer l'inertie et l'opacité du système. La dilution des responsabilités s'observe aussi bien au niveau national ou central qu'au niveau local ou déconcentré , constatait l'un des derniers en date, rédigé par Raymond Soubie, qui connaît parfaitement cette complexe machinerie. Les ordonnances de 1967 avaient distingué les différentes caisses de la Sécurité sociale pour mieux responsabiliser leurs gestionnaires : aujourd'hui toutes, y compris les régimes complémentaires, affichent des déficits ! Cette Sécurité sociale dont les 60 milliards de déficit annuel attestent les dysfonctionnements consacre 70 milliards de francs à ses frais de fonctionnement. Pendant que les entreprises et leurs salariés essuyaient les rigueurs de la crise, entre 1990 et 1995, les frais de gestion administrative de la Cnam augmentaient de 45 % sur la période...\nLes AOK allemandes, équivalent de la branche maladie, emploient autant d'agents que l'assurance-maladie française pour servir 10 millions d'assurés en plus. Le paritarisme avait aussi été conçu par les pères fondateurs comme un manteau commun sous lequel s'unifieraient à terme des régimes professionnels très disparates : cinquante ans plus tard, il en subsiste 440. Jean Marmot remarque d'ailleurs dans son rapport que les plus jaloux à défendre leurs privilèges et à dissimuler la vérité de leurs comptes face aux curiosités de sa commission sont le régime de la Banque de France, parangon de vertu quand elle parle pour les autres, et ceux des assemblées parlementaires, censées donner l'exemple du civisme.\nComment expliquer dans ces conditions l'exceptionnelle résistance du paritarisme aux intempéries traversées par la protection sociale française ? Bien qu'elle coûte de plus en plus cher pour des prestations de plus en plus limitées tout en perdant de l'argent - de quoi condamner n'importe quelle entreprise -, la Sécurité sociale reste le pilier le plus solide du consensus national. Les 35 000 mandataires patronaux, doublés d'au moins autant d'administrateurs syndicaux, qui font vivre le paritarisme au jour le jour contribuent sans doute mieux à l'enracinement de l'institution dans la société qu'une armée de technocrates à la mode de Bercy. Ces derniers s'en accommodent très bien puisque, comme le rappelait Rolande Ruellan, la directrice de la Sécurité sociale, dans la revue Droit social, lorsqu'il s'est agi de prendre des décisions destinées à rétablir l'équilibre financier, l'Etat en a toujours assumé seul la responsabilité .\nLe pilier le plus résistant du consensus national L'autre utilité du paritarisme, moins avouable, est qu'il permet aux organisations syndicales d'offrir par ce canal des débouchés de carrière et des ressources financières à leurs militants. La Cour des comptes s'est fait une spécialité d'épingler les détournements d'usage de certains fonds spéciaux des caisses au bénéfice de petits notables syndicaux. Vedette incontestable des magistrats de la Cour : la Caisse nationale d'assurance-maladie, que la CGT-FO, par l'intermédiaire de ses deux joviaux présidents, Maurice Derlin puis Jean-Claude Mallet, tient sous sa coupe depuis vingt-six ans, sans interruption.\nLe système est-il encore tenable ? Tout le monde exclut une étatisation , qui irait contre le cours de l'histoire, favorable à un Etat modeste. En revanche, la fiscalisation croissante des ressources de la Sécurité sociale va imposer le retour du Parlement dans un jeu dont il a toujours été tenu à l'écart. Seules quelques voix isolées dans le patronat, comme celle de Claude Bébéar, le PDG des assurances Axa, réclament une dérégulation totale du secteur, mettant en concurrence des caisses privées et des caisses paritaires.\nPour le moment, les syndicats ont choisi, fût-ce avec des nuances, de faire la sourde oreille face à ces grandes manoeuvres. Après tout, dans la pièce d'Ionesco, ce n'est pas le cadavre mais Amédée qui finit par craquer... Henri Gibier", "url": "https://lexpansion.lexpress.fr/actualite-economique/patrons-syndicats-vous-avez-gache-la-secu_1331242.html"}]