[{"title": "Ferhat abbas une utopie algerienne", "text": "Benjamin Stora et Zakya Daoud Deno\"l, 429 pages, 149 francs.\nL'Algérie du XXe siècle n'a pas cessé de dévorer ses enfants et ses leaders : la violence semble être la seule culture politique qui traverse le siècle, au-delà des idéologies éphémères. Aussi faut-il saluer cette solide biographie de Ferhat Abbas, l'un des rares hommes politiques algériens contemporains à avoir tenté d'échapper à cette fatalité. Issu d'une famille indigène parvenue à une honnête aisance sous la colonisation, devenu pharmacien et notable dans sa ville natale, conseiller général et chef de parti, il va saisir toutes les occasions pour convaincre Paris de transformer les sujets coloniaux en citoyens sans les obliger à renoncer à leur statut personnel, régi par le droit musulman et non par le Code civil. Ses interlocuteurs : Léon Blum, le régime de Vichy, les représentants de Roosevelt après 1942, ceux de Giraud et de De Gaulle, la IVe République naissante.\nPlus d'un an après le déclenchement de la guerre d'Algérie, ce modéré espère encore renouer le fil, tel un Bourguiba qui, au même moment, s'accorde avec Paris pour étouffer l'insurrection naissante en Tunisie.\nSon ralliement tardif au FLN, incarnation d'une tradition politique aux antipodes de la sienne, signe la disparition, dans le paysage algérien, d'un courant démocratique minoritaire. Ce courant réapparaîtra en 1988, trois ans après la mort d'Abbas, mais sans plus de succès face aux héritiers du FLN et aux islamistes. Pourtant, l'intuition d'Abbas - la démocratie politique occidentale coexistant avec un droit musulman modernisé pour les actes de la vie personnelle - est peut-être la seule voie qui puisse permettre à l'Algérie de sortir de l'impasse de la guerre civile. J.-P.S.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ferhat-abbas-une-utopie-algerienne_1452066.html"}, {"title": "Danone innove dans le marketing", "text": "Le groupe réserve à son assemblée générale du 11 mai l'annonce d'un nouvel outil de fidélisation : un magazine que les consommateurs recevront directement à leur domicile.\nDanone s'intéresse depuis 1993 au marketing de base de données. Le magazine, consacré aux sujets de forme et de santé, comportera des bons de réduction pour des produits du groupe. Il sera adressé gratuitement aux personnes ayant déjà participé à des opérations de promotion (exemple : le Bingo des marques), ce qui représente près de 1 million de noms.", "url": "https://lexpansion.lexpress.fr/actualite-economique/danone-innove-dans-le-marketing_1448229.html"}, {"title": "Bouygues offshore se renforce", "text": "La firme devrait annoncer prochainement son alliance avec l'italien Saipem.\nAprès le rachat de Stena Offshore par Coflexip et l'extension de l'association d'ETPM, filiale de GTM-Entrepose, et du géant américain McDermott, ce nouvel accord confirme l'accélération des regroupements dans le secteur parapétrolier, en raison de la contraction du marché.\nLe rapprochement avec Saipem (environ 7 milliards de francs de chiffre d'affaires) permettra à Bouygues de reconstituer sa force de travail après le naufrage de l'une de ses deux barges géantes, en juillet dernier, au large du Cap.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bouygues-offshore-se-renforce_1441658.html"}, {"title": "Le roi de la banane s interesse a la cgm", "text": "Marcel Fabre, président du Groupe Fabre Domergue (600 millions de chiffre d'affaires, 30 millions de profits), premier producteur de bananes de Martinique, voudrait acheter la Compagnie générale maritime en cas de privatisation.\nPour les producteurs de bananes, le contrôle du transport est un enjeu crucial dans la desserte du marché européen. A l'inverse, les bananiers permettent à la CGM de remplir ses bateaux au retour des Antilles, ce qui en fait sa ligne la plus rentable. Les armateurs Saga, Bolloré et la Compagnie maritime d'affrètement seraient également intéressés par l'entreprise publique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-roi-de-la-banane-s-interesse-a-la-cgm_1344225.html"}, {"title": "Turquie la marche forcee vers l europe", "text": "Plaidée par les gouvernements d'Ankara depuis plus de trente ans, la signature de l'accord d'union douanière le 6 mars dernier, va accélérer l'avancée de la Turquie vers la modernité. Ultime obstacle : la ratification de cet accord, cet automne, par le Parlement européen. Rien n'est joué, mais le Premier ministre turc, Tansu Ciller, a bien défendu son dossier auprès des Européens. Comment ne pas soutenir cette nouvelle impératrice ottomane qui combat la menace islamiste ? Le Parti de la prospérité, de tendance fondamentaliste, n'a-t-il pas emporté lors des élections municipales de 1994 les mairies d'Istanbul et d'Ankara ?\nLa Turquie n'est pas encore perçue comme un eldorado économique par les Européens ; mais elle représente désormais un enjeu stratégique.\nPlus que la Bosnie, c'est la Tchétchénie, écrasée par une Russie imprévisible, qui a constitué sa chance. Car l'entrée de ce pays de soixante millions d'habitants dans le giron européen paraît le plus sûr moyen de créer un espace de stabilité entre ces trois poudrières que sont les Balkans, le Caucase et le Moyen-Orient : Les principales zones d'instabilité ont basculé de l'est vers le sud-est du continent, explique l'ambassadeur de Turquie à Paris, Tansug Bleda. Le rôle de notre pays s'est donc beaucoup accru.\nHappée par l'Europe de l'Est, l'Allemagne n'a pas été en première ligne pour défendre la candidature turque, à l'inverse de la diplomatie française, particulièrement mobilisée. Balayés les doutes de l'ancien président de la Commission européenne, Jacques Delors, peu favorable à la candidature d'Ankara. On a même vu, cet hiver, l'ambassadeur de France, François Dopfer, témoigner, sur certaines des 17 chaînes privées que possède la Turquie, de l'amitié entre les deux pays : une première. D'ailleurs, au ministère français des Finances, la cause d'Ankara semble acquise : Pourquoi l'Europe accepterait-elle les Polonais et pas les Turcs, qui le demandent depuis trente ans ? proteste un haut fonctionnaire de Bercy qui a eu l'occasion de côtoyer de nombreux Turcs à la Banque mondiale. Et de poursuivre : La Turquie est un petit Brésil. Elle a des élites très fortes, une tradition pluraliste et un vrai potentiel industriel.\nCet espoir d'une modernisation rapide est partagé à Istanbul par Tuncay Artun, le patron de la Bourse. Sous un grand portrait d'Atat|rk, le créateur de l'Etat turc, il rêve de devenir le relais de toutes les places financières, de la Croatie à Oman et Isra\"l : Nous serons dans dix ans l'un des dix pays les plus puissants du monde. Avant cela, la Turquie devra avoir exorcisé quelques vieux démons.\nLe pari de la démocratisation Les récentes révoltes dans les quartiers populaires d'Istanbul (20 morts) ou l'entrée brutale et prolongée de 30 000 militaires turcs dans le Kurdistan irakien rappellent que les risques d'implosion sont réels. L'Etat centralisé d'Atat|rk, inspiré du modèle jacobin français, est miné par des minorités de plus en plus agissantes, religieuses ou ethniques.\nLe malaise est sensible depuis le début des années 80 : les militaires, après avoir pris le pouvoir, ont rendu les cours religieux obligatoires dans les écoles d'Etat. Depuis, les choses ne se sont pas arrangées, mettant en lumière les limites de l'Etat laïc kémaliste. On assiste ici aux mêmes débats qu'à Paris, mais en plus dramatique : tribalisation de la société, affrontements sur le port du foulard , commente un intellectuel turc. Nous avons d'ailleurs, au fin fond de l'Anatolie, quelques sous-préfets formés en France.\nAutre facteur de blocage, la présence de forces hostiles au processus démocratique, notamment dans les services de police et dans cet embryon de mafia qui se développe dans le tourisme et la restauration, et qui paraît très présent dans le processus de privatisation. Les mesures démocratiques que le Parlement européen tente d'imposer à la Constitution turque sous peine de non-ratification (suppression des délits d'opinion, allègement de la législation antiterroriste) ne seront pas forcément adoptées avant l'automne. Car les résistances à cette intervention occidentale sont vives dans ce pays très nationaliste.\nInvoquées à Istanbul, les provocations grecques ne sont donc pas seules en cause. La perception de la vie démocratique n'est pas la même à Ankara qu'au sein de l'Union européenne : Nous ne pouvons pas laisser les forces terroristes être représentées par des partis légaux comme vous le faites avec les Corses dans les assemblées décentralisées, affirme un homme d'affaires turc pourtant très occidentalisé. Nous n'avons pas beaucoup de temps pour nous mettre à niveau. La tentation d'un régime fort reste présente chez les plus modernistes : Avec Pinochet, ajoute le même interlocuteur, le Chili est devenu performant, et treize millions de Chiliens ont pu regarder le monde en face.\nLors des affrontements du mois de mars entre les quartiers pauvres d'Istanbul et la police, des provocations ont mis le feu aux poudres dans un pays frappé par l'exode rural. En un quart de siècle, la population urbaine est passée de 38 à 61 % : Des facteurs s'accumulent, mais aucun n'est vraiment déterminant. L'ensemble crée une situation explosive , résume Stéphane Yerasimos, directeur de l'Institut d'études anatoliennes.\nLa marge de manoeuvre du gouvernement de Tansu Ciller est très limitée : le pacte conclu avec l'armée il y a dix-huit mois laisse aux militaires carte blanche pour régler la question kurde dans le Sud-Est anatolien (15 000 personnes tuées depuis 1984). Lors des négociations avec le gouvernement turc, les Européens ont pris acte de cette contrainte militaire : Nous avons admis que la Turquie devait combattre ceux qui mettaient en cause son intégrité territoriale, admet un diplomate occidental. Notre espoir : que la dynamique de démocratisation finisse par atteindre aussi la gestion du problème kurde. Espoir pour l'instant largement déçu si l'on en juge par l'ampleur de l'intervention turque au nord de l'Irak depuis le 21 mars dernier.\nLa difficile maîtrise des grands équilibres Autre obstacle à la marche forcée vers l'Europe, la maîtrise des grands équilibres économiques reste aléatoire. Malgré quelques efforts récents, la situation n'est guère stabilisée, surtout dans l'optique de l'intégration européenne , notait à la fin de 1994 Pascal Boniface, directeur de l'Iris (Institut des relations internationales et stratégiques).\nLa machine économique a été stoppée net par une grave crise en 1994, après dix années de développement accéléré : 5,3 % de croissance en moyenne, et 7 % en 1993, dernière année faste. Un rythme qui a parfois pris les allures d'une fuite en avant , accompagnée d'une politique salariale laxiste (10 % de hausse du salaire réel dans le privé), de déficits chroniques des finances publiques (15 % du PNB) et de déséquilibres des comptes extérieurs. Cette politique de développement à la mexicaine a assuré une certaine paix sociale malgré l'exode rural, l'abcès kurde et la corruption quasi généralisée.\nBrutale, la thérapie du gouvernement Ciller n'a pas brillé par son originalité : diminution de 40 % des salaires, double dévaluation (41,6 % par rapport au dollar), arrêt brusque de tous les programmes d'investissement, faillites retentissantes de quatre banques turques.\nTroisième entreprise privée en Turquie, Renault a perdu la moitié de ses ventes. Le plan de stabilisation s'est néanmoins révélé efficace : réduction du déficit de la balance commerciale (- 4,7 milliards de dollars à la fin de novembre 1994), excédent de la balance des paiements (+ 2,7 milliards de dollars), reconstitution des réserves en devises (18 milliards de dollars en janvier 1995), limitation du déficit budgétaire (8 % du PNB).\nLa potion a été parfaitement tolérée par la société turque : Nous sommes en Turquie, pas en Europe, et la capacité d'adaptation de cette société est fantastique , explique le patron de Renault, Pierre Poupel, qui a dû réduire son personnel de manière drastique l'année dernière. Aucun vrai mouvement social n'a sanctionné les 600 000 licenciements de 1994. A ce calme relatif, deux raisons au moins : le système d'assistance organisé par l'Etat providence d'Atat|rk, et dont ont bénéficié les travailleurs licenciés ; la part considérable de l'économie informelle - estimée à près de 40 % du produit national -, qui a largement atténué la crise sociale.\nL'échéance électorale de 1996 incitant à relâcher l'effort budgétaire, une reprise se profile pour le début de l'année prochaine. L'économie turque retombera-t-elle alors dans la surchauffe et l'hyperinflation ? On peut le craindre. On a mis un couvercle sur la marmite, confie un industriel français d'Izmir.\nReste à mettre en place des réformes structurelles et à faire bouger l'Etat. Et Haluk R. Tukel, secrétaire général du Tusiad, l'organisation patronale turque, souligne la nécessité d'une réforme de l'impôt : L'évasion fiscale est devenue un véritable sport national , confie-t-il dans un excellent français.\nMaîtriser les grands équilibres économiques suppose que l'argent rentre dans les caisses de l'Etat. Mal engagées et peu nombreuses, les privatisations prennent beaucoup de retard. Le gouverneur de la Banque centrale a changé trois fois en huit mois. Le gouvernement paraît manquer de constance , juge un homme d'affaires d'Istanbul.\nLe choc de l'ouverture Les aléas financiers et monétaires sont donc considérables. En revanche, l'accord douanier, s'il est ratifié cet automne, offre une chance historique à l'industrie turque, bien mieux armée qu'on ne le pense. Comparables aux entreprises familiales de l'Italie du Nord, des holdings peu endettés et très performants se sont frottés au monde extérieur depuis une quinzaine d'années. Dès le début des années 80, la Turquie s'est ouverte à la concurrence et aux règles du marché : Nous avons réalisé la convertibilité de la monnaie et la majeure partie de la dérégulation financière dès 1989 , assure Haluk R. Tukel.\nLes études effectuées en Turquie montrent une industrie a priori capable d'affronter la concurrence européenne. Selon l'Office national de planification, près de 60 % des industriels sont susceptibles de s'intégrer à l'Europe. La Fondation pour le développement économique (IKV), créée il est vrai par le secteur privé pour accompagner l'entrée de la Turquie en Europe, estimait dès 1988 que quatre cinquièmes des industries turques étaient déjà en mesure d'affronter la concurrence internationale, notamment dans les secteurs du textile, de l'électroménager, du ciment et des pièces de rechange automobiles.\nUne certaine remise à niveau s'impose néanmoins. Une loi sur la propriété intellectuelle devrait être votée incessamment dans ce pays devenu en peu de temps l'une des patries de la contrefaçon. Un véritable système de concertation sociale permettrait également d'éviter la fuite en avant salariale : Nous comptons sur l'Europe pour nous aider à élaborer une gestion des rapports sociaux , confie un industriel du textile.\nLa forte progression des investissements étrangers peut contribuer à atténuer les écarts de développement avec l'Europe : plus de 2 000 entreprises, dont 400 allemandes, sont installées en Turquie. Dès 1985 les firmes privées françaises se sont ruées chez nous, avec une réelle clairvoyance , note Emre Gonen, secrétaire général de la Fondation pour le développement économique. Pour l'instant, ces flux de capitaux - près de 4,5 milliards de dollars durant l'année faste de 1993 - restent faibles (0,3 % du PNB) en comparaison de ceux reçus par le Portugal ou la Grèce (environ 1,5 % du PNB).\nLa Turquie peut-elle compter demain sur une aide financière substantielle des Européens ? Personne ne paraît le penser, ni à Bruxelles ni à Istanbul. Et cette timidité provoque même un peu d'amertume sur les rives du Bosphore. La Turquie a mal négocié son accord, elle n'a pas prévu de soutien financier. Regardez l'Espagne : l'Europe l'a considérablement aidée à renforcer son économie , constate Cefi J. Kamhi, le patron de Profilo, l'un des principaux groupes privés turcs. Un constat partagé par Deniz Akag|l, maître de conférences à l'université de Lille : L'Union européenne ne semble pas prête à contribuer financièrement au développement de la Turquie, qui devra accomplir des efforts d'épargne interne pour financer son développement sans compter sur les transferts budgétaires, comme ce fut le cas pour d'autres pays devenus membres (1).\nLa Turquie devra donc avant tout se fier à ses propres forces.\nL'ancien Empire ottoman n'en manque pas. Car, face à un système politique assez figé, la réaction n'est pas seulement islamiste.\nCréation originale et récente de patrons modernistes et d'intellectuels progressistes, le Parti de la nouvelle démocratie tente de bousculer les règles du jeu. Sans rien renier de l'identité musulmane de la Turquie, mais séduits par l'American way of life, ces iconoclastes en appellent à une deuxième République qui succéderait à celle d'Atat|rk. Pour la première fois, un parti intégré au jeu politique dénonce le lobby de la terreur au sein des forces de sécurité. Avec son leader, James Boyner, l'ancien patron des patrons, le Parti de la nouvelle démocratie revendique une gestion politique du problème kurde. Il est vrai que la guerre au Kurdistan coûte quelque 7 milliards de dollars par an, le tiers du budget de l'Etat !\nSi l'accord avec l'Europe est ratifié à l'automne, Tansu Ciller sera probablement tentée, forte de ce succès, d'avancer la date des élections. Face à un parti islamiste hostile à l'union douanière, et donné en tête dans tous les sondages, elle sera alors confrontée, à travers l'échéance électorale, à l'étape la plus difficile de sa marche forcée vers l'Europe. Ce sera, en effet, une sorte de référendum de Maastricht à la turque . Et rien n'exclut qu'il ne se solde par un échec.\nDe notre envoyé spécial, Nicolas Beau\n(1) Intervention lors d'un colloque de l'Iris à l'Assemblée nationale sur l'union douanière et la Turquie , le 29 novembre 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/turquie-la-marche-forcee-vers-l-europe_1359630.html"}, {"title": "Traquer les ententes sur le s prix dur metier", "text": "Cela commence souvent par une coïncidence troublante qui met la puce à l'oreille. Il y a quelques mois, Gérard Machura, transformateur de plastique dans l'Ain, reçoit de ses fournisseurs des courriers qui lui annoncent des hausses de prix identiques, au centime près. Chez l'un des plus importants plasturgistes français, le directeur des achats enregistre lui aussi une pluie de fax arrivant à dix minutes d'intervalle : différents fournisseurs lui annoncent leurs nouvelles conditions, étrangement cousines. Deux exemples parmi les dizaines qu'a relevées la Fédération de la plasturgie. Ils témoignent d'un danger qui inquiète les industriels : le retour des cartels.\nL'absence de preuves et les failles de la législation freinent les enquêtes A la faveur de la reprise, en effet, les transformateurs de matières premières semblent avoir renoué avec la pratique des ententes, sur le dos de clients déjà trop heureux de parvenir à se faire livrer dans les temps. Au dire des victimes, ces manoeuvres illicites seraient réapparues depuis quelques mois dans les secteurs de l'acier, du papier et surtout du plastique. Une quinzaine d'enquêtes sont en cours à la Commission de Bruxelles, d'autres le sont à Paris. Mais les enquêteurs se heurtent, dans les deux capitales, à des fraudes de plus en plus difficiles à caractériser - et à réprimer.\nDès octobre 1994, les transformateurs français de plastique alertent ministre et députés, qui font saisir la DGCCRF (Direction générale de la concurrence, de la consommation et de la répression des fraudes).\nNadine Lesizza, commissaire à la Direction nationale des enquêtes de concurrrence, chargée de rechercher les conditions de fonctionnement du marché de la fourniture des matières plastiques , ne perd pas de temps. Le directeur financier d'une grande entreprise de jouets du Jura raconte : Elle a relevé toutes nos factures et tous les courriers de nos fournisseurs. Qui s'appellent Fina, BASF, Montedison, Elf-Atochem. D'autres citent encore General Electric Plastics et Bayer. Depuis, l'enquête se poursuit.\nLes transformateurs et leurs syndicats professionnels se font peu d'illusions. Les producteurs de matières premières qui se sont fait pincer en 1989 ne laissent plus traîner les documents compromettants, les ententes s'organisent de façon plus subtile. Dans le bâtiment, raconte Marcel Guerrin, de la Direction de la concurrence à la Commission de Bruxelles, les industriels s'échangent les logiciels des prix. Mais il est difficile de le prouver, car il n'y a aucune trace sur papier et il faudrait avoir les codes d'accès des programmes informatiques.\nUne ordonnance de 1986 rend obligatoire une autorisation du juge pour perquisitionner. Or, les contraintes posées par la justice pour la délivrer sont de plus en plus dures. Les enquêteurs doivent déjà posséder de véritables indices - ce qui prolonge l'enquête liminaire et empêche parfois de trouver la preuve matérielle manquante, faute d'effet de surprise. D'autant que les moyens d'enquête sont maigres, à Paris comme à Bruxelles : la Commission avait prévu un seul enquêteur pour travailler sur le cartel des cimentiers condamnés en 1994. Les plaignants eux-mêmes ne sont pas toujours très coopératifs. Comme l'exprime Françoise Gérardi, secrétaire générale de la Chambre syndicale des emballages en matière plastique : Personne n'a intérêt à se mettre à dos les producteurs. Le rapport de forces est d'autant moins favorable en période de demande accrue : celui qui dénonce risque d'être rapidement privé de livraisons...\nIl faut être très indépendant pour attaquer des producteurs , confirme Alain Ayache, éditeur du journal Le Meilleur. Soupçonnant une entente sur le prix du papier, il a porté plainte à Bruxelles.\nIls ont à peine besoin de se parler pour s'entendre Même quand des preuves tangibles sont rassemblées, les cartels savent exploiter les failles de la législation. Ils tentent d'annuler la procédure devant la Cour de cassation. S'ils y réussissent, les preuves recueillies sont alors nulles , déplore Jean-Louis Gaugiran, chef de bureau à la DGCCRF. Ainsi, lorsque l'enquête est menée par une autorité nationale, seules les entreprises du pays peuvent être mises en cause. Or, avec l'internationalisation des marchés, les producteurs sont souvent étrangers... La Commission de Bruxelles peut reprendre le flambeau, mais alors les preuves récoltées par les autorités nationales ne sont plus utilisables dans le cadre de l'enquête bruxelloise. Enfin, la nature même des ententes a changé, en raison des concentrations. Beaucoup de groupes ont atteint la taille critique sur leur marché en rachetant d'autres entreprises, ce qui restreint notablement la concurrence , constate Jacques Lovergne, conseiller du ministre de l'Economie.\nLes rares acteurs qui subsistent se connaissent si bien qu'ils ont à peine besoin de se parler pour s'entendre. La crise a accentué ce phénomène, explique le secrétaire général d'un syndicat régional de transformateurs de plastiques. Ces dernières années, les entreprises se sont \"échangé\" des pans entiers d'activité afin que chacune puisse devenir leader sur un marché particulier. Elles peuvent alors fixer les prix en sachant que les plus petits suivront.\nDes produits de substitution pour échapper aux prix imposés Il est vrai que les restructurations se sont multipliées dans le plastique depuis quatre ans : création d'entreprises communes pour certains produits, cessions d'activités, telles la vente du polypropylène d'ICI à BASF, ou celle des aminoplastes de Leuna Werke à Elf-Atochem, rapprochements industriels, - à Dunkerque, Elf-Atochem, Enichem et Union Carbide se partagent un vapocraqueur.\nSi ces trois-là s'associent sur une même plate-forme, ce n'est pas pour être concurrents , résume un syndicaliste du site.\nAfin de prouver la pratique non concurrentielle, il faudrait alors accepter la preuve intellectuelle , c'est-à-dire la démonstration que seule l'entente peut expliquer la hausse des prix constatée.\nL'argument, couramment utilisé en Grande-Bretagne, a déjà été accepté en France, notamment dans une affaire de carburants, en Corse. Le Conseil de la concurrence a démontré que la symbiose entre les concurrents était suffisamment importante pour faire disparaître toute incertitude , explique Jean-Louis Gaugiran. Le problème est que Bruxelles accepte encore mal ce raisonnement. Il est vrai que la Commission, par manque de preuves, a été récemment échaudée dans une affaire de verre plat. On en viendra à reconnaître la preuve intellectuelle, mais il faudra du temps , pronostique Jacques Lovergne.\nQu'adviendra-t-il des producteurs de polyéthylène, s'ils sont convaincus d'entente ? Klaus Ehlermann, directeur général de la concurrence à Bruxelles, a prévenu : les sanctions seront exemplaires. Elles ont d'ailleurs tendance à s'alourdir (voir encadré ci-dessous). Même si les producteurs sont relaxés, les séquelles de l'affaire seront longues à effacer.\nL'ambiance entre producteurs et transformateurs est devenue détestable , dit-on à la Fédération de la plasturgie. Certains clients réfléchissent à d'éventuels produits de substitution. Les constructeurs automobiles seraient sur le point de déréférencer des fournisseurs tels Hoechst et Himont pour mauvais comportement. Mais ces derniers attendent la fin de l'orage, conscients d'être incontournables.\nVéronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/traquer-les-ententes-sur-le-s-prix-dur-metier_1358308.html"}, {"title": "Renault decoit la bourse", "text": "L'action Renault est redescendue sous son cours de privatisation (165 francs) bien que l'entreprise ait plus que triplé ses profits en 1994 (3,6 milliards de francs).\nLes investisseurs ont été déçus par le résultat opérationnel de la branche automobile (289 millions de francs), divisé par trois par rapport à l'année précédente en raison des pressions sur les prix.\nEn outre, la brièveté (une demi-heure) de la réunion d'information et la sécheresse des réponses de Louis Schweitzer ont été peu appréciées par les analystes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/renault-decoit-la-bourse_1355784.html"}, {"title": "Paroles de patrons pour le prochain septennat", "text": "Yvon Gattaz, membre de l'Institut, fondateur de Radiall L'Expansion. Quelle est pour vous la priorité en matière de développement des entreprises ?\nYvon Gattaz. Nous souffrons d'un mal connu : nous manquons d'entreprises de taille moyenne. Or, à l'origine de notre handicap, il y a un problème méconnu de pérennité des moyennes entreprises patrimoniales . Qu'elles soient à capitaux personnels, pour les moyennes entreprises de la première génération d'un créateur ex nihilo, ou à capitaux familiaux, pour les générations suivantes.\nToutes butent sur le problème de la transmission. Et, compte tenu des capitaux mis en jeu, elles n'ont pas les moyens de rester indépendantes.\nDepuis le doublement des droits de succession, en 1984, un héritier compétent (ça existe, par bonheur) doit payer 40 % de la valeur de l'entreprise à partir de 11,2 millions de francs si c'est un fils, et 60 % si c'est un neveu. Prenons un exemple : pour une moyenne entreprise qui vaut 100 millions de francs, l'héritier en ligne directe doit payer quelque 40 millions, et pour une entreprise de 500 millions de francs (valeur de beaucoup de moyennes entreprises performantes) il faut acquitter quelque 200 millions. Une facture hors de portée pour toutes les familles françaises sans exception.\nC'est pourquoi, depuis 1984, aucune transmission de moyenne entreprise par héritage normal ne s'est produite en France. Le système est bloqué. Or les nombreux patrons qui ont créé leur société au lendemain de la dernière guerre ne peuvent pas attendre plus longtemps, compte tenu de leur âge.\nIls peuvent vendre leur entreprise à des groupes français. Où est le problème ?\nC'est que, dans la plupart des cas, les patrons ont intérêt à vendre à des groupes étrangers. Il y a quatre raisons à cela : un secret des négociations mieux gardé (important pour les Français) ; un plus grand nombre d'acheteurs potentiels ; un prix toujours plus élevé (c'est ce qu'on appelle la surprime pour implantation sur notre territoire) ; et enfin la possibilité de conserver une partie du prix dans des pays à fiscalité moins confiscatoire.\nVoilà pourquoi nous avons perdu récemment de belles entreprises : biscuits Saint-Michel vendus à Bahlsen (Allemagne), chocolats Bouquet d'or à Cadbury (Grande-Bretagne), collants Weil à Courtaulds (Grande-Bretagne), armements Jero Quere à Pescanova (Espagne), verre Vertal à Asahi (Japon), transports Prost à DHL (Etats-Unis), crèmes Ortiz-Miko à Unilever (Pays-Bas), médicaments Upsa à Squibb (Etats-Unis), et beaucoup d'autres. L'hémorragie est amorcée. Le prochain gouvernement devra l'arrêter, au nom de l'assistance à entreprises en danger ...\nMais le gouvernement ne risque-t-il pas d'être accusé de vouloir favoriser les citoyens les plus fortunés ?\nIl ne s'agit pas de favoriser des personnes, mais de maintenir en France des entités économiques productives de richesses et d'emplois.\nLes patrons-propriétaires travaillent beaucoup et dépensent généralement peu. Ils ne deviennent réellement riches que lorsqu'ils vendent leur entreprise, sûrement pas quand ils la transmettent à des héritiers-dépositaires , à qui l'on demande de conserver l'actif et de le faire fructifier. Tous les pays d'Europe ont déjà pris des mesures pour faciliter la transmission. Seule la France traîne les pieds, au nom d'une exception française incompréhensible, car les moyennes entreprises patrimoniales présentent des atouts nationaux indiscutables : stabilité du capital et de la stratégie, solidité financière supérieure à la moyenne, endettement maîtrisé, licenciements limités, forte contribution au budget de l'Etat et enracinement provincial durable. En Allemagne, les entreprises patrimoniales, souvent de taille importante, sont respectées par l'ensemble de la population, qui a compris depuis longtemps le bénéfice social de la pérennité d'une entreprise. L'opinion allemande ne s'indigne pas des mesures gouvernementales prises à la fois pour autoriser la transmission et pour permettre aux actionnaires familiaux minoritaires de maintenir leurs participations. Si le prochain gouvernement a le souci de l'emploi et du développement économique, il devra prendre rapidement des mesures de sauvegarde pour stopper onze années de destruction de notre tissu d'entreprises patrimoniales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paroles-de-patrons-pour-le-prochain-septennat_1351946.html"}, {"title": "Le travaillisme a visage liberal de tony blair", "text": "Nous ne sommes pas au Labour pour demeurer dans l'opposition éternellement. Si c'était le cas, on ferait mieux d'adhérer à Greenpeace. A Clapham, petite ville de la banlieue londonienne, Peter O'Connel, l'un des 9 000 élus locaux du Parti travailliste, attend le grand soir depuis 1979. L'année où le Parti conservateur a pris les rênes du Royaume-Uni pour ne plus les lâcher. Mais O'Connel voit enfin poindre la victoire. La débâcle des conservateurs lors d'une élection partielle en décembre dernier (29 points d'écart avec les travaillistes !), l'écart qui ne cesse de se creuser dans les sondages, l'incapacité du gouvernement à tenir son étroite et turbulente majorité parlementaire, l'impopularité inégalée de John Major, incapable de mettre fin à la guerre entre ses ministres pro et anti-Europe... tout semble sourire au Labour. Mais l'homme de la résurrection, c'est d'abord le nouveau patron des travaillistes, Tony Blair, qui a réussi, avec autant de charme que de flair, à transformer un parti d'opposition à l'image vieillotte, accumulant les défaites électorales depuis près de vingt ans, en une formidable machine à gagner, curieux mélange du PS de François Mitterrand et du Parti démocrate de Bill Clinton.\nFin avril, le congrès confirmera la conversion social-démocrate Chez O'Connel, la maison encombrée résonne des appels téléphoniques incessants des adhérents de fraîche date. Depuis juillet, le renouveau du Labour suscite un afflux d'adhésions : les travaillistes ont gagné près de 40 000 membres en un an sur un total de plus de 320 000 aujourd'hui, des chiffres qu'on n'avait pas connus depuis longtemps. Peter O'Connel exhibe d'ailleurs une liste d'une vingtaine d'inscrits récents à Clapham. La plupart sont jeunes, comme Robin Houliston. J'ai 31 ans, c'est-à-dire environ la moitié de l'âge moyen du militant conservateur ! , explique-t-il. Tous les militants s'activent à préparer le congrès du 29 avril prochain, qui devrait parachever la transformation du Labour en un grand parti social-démocrate et le préparer ainsi à gouverner la Grande-Bretagne d'ici un à deux ans, lorsque l'actuel Premier ministre convoquera les élections générales.\nAprès un purgatoire de seize ans, les permanents du parti relèvent la tête. Fini la défensive ! Nous nous battons maintenant sur le terrain du gouvernement. : Rex Osborn, l'un des responsables des campagnes électorales du Labour, a les mots de son physique, directs et volontaires. Pour lui, le véritable atout du Parti, c'est son nouveau chef. Les gens ont confiance en Tony Blair, explique-t-il, même pour ceux qui ne votaient pas pour nous jusqu'ici, il a le bénéfice du doute, parce que c'est un homme neuf. A en croire les magazines féminins, les Anglaises le trouvent de surcroît plaisant à regarder . Il a enfin l'avantage, comme la plupart de ses prédécesseurs, d'avoir été éduqué dans l'une des écoles privées qui forgent les élites britanniques, ce qui rassure les plus méfiants des électeurs.\nPlus nouveau, les entreprises elles-mêmes semblent céder à l' effet Blair . En vingt ans et plusieurs revers électoraux spectaculaires, les travaillistes ont eu le temps d'apprendre que l'élection ne se gagnerait pas contre le patronat. Le prédécesseur de Tony Blair, John Smith, décédé d'une attaque cardiaque, n'avait pas hésité à faire quelques road shows travaillistes au coeur de la City. Son successeur continue sur le même registre. Pour arriver à ses fins, il a osé abattre l'un des piliers du Labour de l'après-guerre : la fameuse clause 4 de la charte du parti, qui prévoyait la collectivisation des moyens de production. Les grands barons patronaux n'ont pas boudé leur plaisir. C'est le patron de Marks & Spencer qui a ouvert la brèche, en organisant un déjeuner avec Tony Blair. Les entreprises n'ont plus peur du Labour et elles en ont assez des tories. Elles savent aussi qu'il a une forte chance de gagner les élections, donc elles se placent , explique Dan Corry, économiste à l'Institute for Public Policy Research, proche du Labour. Au siège du patronat britannique, dans la grande tour de Centre Point, au coeur de Londres, on explique un peu différemment l'engouement des entreprises. Nous sommes résolument contre certaines idées du Labour, l'instauration d'un salaire minimal par exemple, affirme Kate Barker, économiste principal. Mais il ne faut pas attendre que Tony Blair soit élu pour commencer à discuter avec lui.\nAtout du gouvernement : la maîtrise du calendrier électoral Car Tony Blair a déjà largement engagé sa révolution. Une révolution qui ne s'est pas faite en douceur, affrontée aux oppositions épicées par certains caciques du parti, gardiens des valeurs traditionnelles.\nAu congrès de Blackpool, en octobre dernier, le leader du Labour a eu ainsi bien du mal à faire admettre ses positions libérales aux syndicats les plus durs, notamment aux mineurs d'Arthur Scargill.\nMais l'affaiblissement des syndicats mené en son temps par Margaret Thatcher a finalement joué en faveur de celui qu'on appelait il y a peu encore Bambi . Qui ne compte d'ailleurs pas rendre aux syndicats leurs anciennes prérogatives, ni transiger sur l'engagement pro-européen de son parti. Cette libéralisation s'est aussi illustrée dans l'éducation, avec la décision d'accorder plus d'indépendance à l'école publique, tandis que Tony Blair décidait même d'inscrire son fils dans un établissement privé. Enfin, sa plus grande largesse de vue s'est traduite par une position nouvelle à l'égard des taxes, des impôts et des dépenses publiques, dont l'inflation, à en croire le parti, ne serait plus à craindre.\nPour autant, le succès remporté par les travaillistes dans l'opinion et dans les milieux d'affaires ne leur monte pas à la tête. Ainsi, à Walworth Road, au quartier général du Labour, les cartes de visite n'existent même pas, et le déjeuner, toujours sommaire, arrive dans un Caddie. Pas de ronflants conseils en communication comme un QG de campagne pourrait en abriter : un simple fascicule est à la disposition de ceux qui, militants ou candidats, souhaitent prendre la parole en public. On y recommande de s'exercer devant son chien et de ne pas remuer ses pièces de monnaie dans sa poche... Et tous les discours des responsables restent encore modestes. Sans doute se souviennent-ils que, lors des dernières élections, les sondages, quoique moins favorables qu'aujourd'hui, pronostiquaient la victoire des travaillistes avant d'être démentis de façon spectaculaire par le résultat final...\nIl est vrai que l'entrée de Tony Blair au 10 Downing Street n'est pas acquise. Le gouvernement de John Major garde la maîtrise du calendrier électoral. Il ne manquera pas d'organiser les élections au moment le plus favorable à ses intérêts, en 1996 ou 1997. D'ici là, les travaillistes ne pourront pas jouer sur le seul registre de la critique systématique, ils devront aussi proposer de nouvelles idées, un vrai programme de gouvernement. La politique, c'est un message simple. Deux ou trois idées suffisent, comme la mise en place du salaire minimal et la ratification du chapitre social du traité de Maastricht , veut croire David Hills, l'un des porte-parole du Labour. Mais il y a fort à parier que les électeurs, le moment venu, demandent davantage, surtout si le gouvernement conservateur utilise à la veille du scrutin son arme favorite : la baisse des impôts.\nDe notre envoyée spéciale, Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-travaillisme-a-visage-liberal-de-tony-blair_1346810.html"}, {"title": "Le yen fort profite aux consommateurs", "text": "La flambée du yen, terreur des autorités japonaises et des grands exportateurs comme Toyota, profite aux consommateurs japonais. Plus la monnaie nationale flambe, plus les produits importés baissent.\nKakka ku hakai (la destruction des prix), crient les responsables des réseaux de distribution traditionnels, qui voient leurs marges s'effondrer. Les grands magasins de Ginza, temples traditionnels de la consommation à Tokyo, ont enregistré trente-trois mois consécutifs de baisse de leur chiffre d'affaires. La lutte est âpre face à la concurrence des nouveaux discounters, qui bradent les meilleurs whiskys d'importation au même prix que le vulgaire malt made in Japan. Autrefois cadeaux appréciés, les bouteilles de cognac français se consomment aujourd'hui à la maison. Pourquoi acheter un tube de rouge à lèvres Shiseido lorsque, pour le même prix, et parfois pour moins cher, on peut s'en offrir un griffé Chanel, tellement plus chic ? On croyait le consommateur japonais conservateur, viscéralement attaché à la qualité du service. On le découvre infidèle, capable de prendre sa voiture pour aller faire ses courses dans un supermarché de la banlieue de Tokyo. Selon une étude gouvernementale, les deux tiers des Japonais considèrent comme une bonne chose le phénomène de baisse des prix. A l'évidence, les consommateurs préfèrent s'en tenir aux bons côtés de l'endaka (le yen cher). Le distributeur, lui, doit s'adapter sous peine de disparaître. Jérôme Lidolf", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-yen-fort-profite-aux-consommateurs_1346745.html"}, {"title": "Jardiland victime de la pluie", "text": "C'est le mauvais temps qui est à l'origine des modestes résultats enregistrés dans les 100 magasins Jardiland. Le climat peut faire varier notre chiffre d'affaires de 15 % , explique Patrick Gernigon, directeur général adjoint de Jardiland. La chaîne de magasins reste néanmoins optimiste. L'expérience nous enseigne que l'on se rattrape généralement sur le reste de la saison, et nous avons plutôt moins souffert de la crise que d'autres secteurs. Jardiland, qui réalise 65 % de son chiffre d'affaires en quatre mois, a enregistré l'an dernier 3 % de croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jardiland-victime-de-la-pluie_1328692.html"}, {"title": "Jours difficiles pour tapie", "text": "Il n'est pas du tout exclu, estime-t-on dans les milieux judiciaires, que le jugement du tribunal correctionnel de Valenciennes, le 15 mai prochain, soit plus sévère que les réquisitions du procureur Eric de Montgolfier (dix-huit mois de prison dont six ferme).\nLa phase pénale liée au dossier du Crédit lyonnais risque d'être encore plus douloureuse pour l'homme d'affaires. Ce dernier disposerait cependant d'une arme secrète non encore utilisée : la liste des personnalités ayant bénéficié d'une invitation sur son yacht, le Phocéa.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jours-difficiles-pour-tapie_1328673.html"}, {"title": "Hlm le grand menage s impose", "text": "A Paris, décrocher un logement HLM avec un revenu annuel de 1,2 million de francs, c'est possible ! Dans la Mayenne, l'office public d'HLM semble avoir une petite faiblesse pour une entreprise de bâtiment auquel il attribue, durant quatre ans, près de la moitié de ses marchés. Dans le Gard, l'office départemental rachète des terrains à tour de bras, pour le grand bonheur des sociétés qui les ont mis en vente, mais sans y prévoir de construction de logements.\nTrois exemples de dérives parmi d'autres, qui figurent dans un rapport de la Cour des comptes publié en juin 1994. Un bilan accablant pour le HLM business .\nCar, non contents de prendre des libertés avec les valeurs qui présidèrent à leur naissance, les organismes d'HLM se montrent trop souvent de piètres gestionnaires. Tout y passe : depuis les anomalies répétées dans l'attribution des logements jusqu'aux négligences concernant la préparation et le suivi des marchés de travaux. Autant de signes d'amateurisme inquiétants en un domaine qui brasse des sommes énormes. On connaît bien le phénomène de société : avec un patrimoine de 3,5 millions d'appartements, les quelque 1 000 organismes logent plus de 14 millions de personnes - soit un Français sur quatre. On mesure moins son impact sur l'économie : le secteur emploie 65 000 salariés, pèse 80 milliards de francs de recettes et génère plus de 50 milliards de travaux pour le BTP. Soit près de treize fois le budget des aménagements routiers prévus à l'horizon 1995, lui-même objet de l'attention des parlementaires et source de déchaînement pour les lobbys du béton.\nSonné par le sermon de la Cour des comptes, le mastodonte HLM aura essuyé depuis deux nouvelles salves. La première le plonge dans la grande mare des affaires : la mise en examen d'une dizaine de responsables d'organismes suspectés de corruption ou de malversation.\nLe coup de grâce sera donné l'hiver dernier : avec les premières vagues de froid resurgit le problème des mal-logés. En période d'élection présidentielle, il est trop tentant d'en conclure que les HLM entretiennent mal leur fonds de commerce. Et les trois principaux candidats à l'Elysée ne s'en privent pas, qui placent la redynamisation du logement social au coeur de leur programme.\nEdouard Balladur promet davantage de logements adaptés aux besoins des foyers les plus modestes et prône une plus grande efficacité des offices d'HLM. Jacques Chirac, par la voix du secrétaire national au logement pour le RPR, Pierre-André Perissol, propose un plan d'insertion logement qui s'appuie sur l'infrastructure HLM. Lionel Jospin suggère lui aussi d'accélérer la construction de logements, et notamment d'HLM sociaux à loyers très bas. Après la pomme, HLM est devenu le mot le plus souvent prononcé de la campagne électorale !\nLe système actuel a fait la preuve de son incapacité à rebondir En filigrane de ces propositions s'inscrit la mort d'un concept développé dans les années 70. Le mouvement HLM est sommé de se mettre au travail, de changer d'esprit et d'accomplir sa mission de bailleur social. Ses responsables bottent en touche, non sans un certain cynisme : Ah ! si nous avions la bonté de débarrasser les bien-pensants de la vue des encombrants que sont les millions de mal-logés. Que diable ! Il y a des poubelles pour cela. Et ce sont les HLM , s'insurgeait en février Roger Quilliot, président de l'Union des HLM, devant un parterre de responsables d'offices.\nRéponse du berger à la bergère : Les pleurnicheries n'avancent à rien, tranche un membre du cabinet du ministre du Logement, il serait temps de sortir de cette situation et d'adopter une gestion dynamique du système qui tienne compte des évolutions sociales. Ambiance !\nAu sein même du comité directeur de l'Union nationale des fédérations d'organismes d'HLM, certains membres admettent que le mécanisme tourne follement et a dévié de sa cible sociale. Pour le profit de quelques-uns, les erreurs de marketing ont été multipliées à tous les étages.\nAu cours des années 80, la qualité des logements sociaux a nettement été tirée vers le haut. Beaucoup trop, estime-t-on aujourd'hui au ministère. Raison de cette course au confort : la subvention d'Etat, qui peut atteindre 12,7 % du prix de revient, est calculée selon un système complexe de surface corrigée du logement. En pratique, le maître d'ouvrage aura intérêt, pour obtenir une aide maximale, à installer un radiateur dans les toilettes ou de la moquette sur les murs de la salle de bains.\nLa subvention peut atteindre 15 % dans le cas de programmes expérimentaux. D'où la naissance de lotissements munis de coquettes maisons en bois, ou celle de programmes ambitieux en domotique.\nEffet pervers du dispositif : les loyers progressent en fonction des prestations offertes. Le ministère du Logement met la dernière touche à un mécanisme de calcul des subventions à partir d'une surface habitable. Celui-ci doit inciter les organismes à mieux maîtriser leurs coûts et à privilégier l'accessibilité financière des locataires. La typologie des HLM est également à revoir. Le parc actuel est principalement composé de logements comportant trois pièces et plus. Or, depuis une dizaine d'années, les ménages d'une ou deux personnes sont les plus nombreux. Nous sommes dans un marché administré où les constructions ne correspondent pas aux besoins réels , observe Michel Vivès, le truculent patron du Groupe immobilier 3F, qui réunit sept sociétés anonymes d'HLM et gère 112 000 logements. Pour maints observateurs, le système a depuis longtemps fait la preuve de son incapacité à rebondir. Exemple : en quarante ans, le nombre d'hôtels meublés a été divisé par cinq.\nL'éradication de ces marchands de sommeil est une bonne chose, mais rien ne les a remplacés. Certains opérateurs, comme 3F, ont commencé à réinjecter des studettes dans leurs programmes, agissant ainsi contre la culture du mouvement HLM, qui continue de vivre sur des clichés dépassés. Celui de la tranquille famille deux actifs, deux enfants est particulièrement apprécié, ainsi qu'en atteste le confortable plafond de ressources - 24 195 francs net par mois - en vigueur pour ce ménage de la région parisienne. A l'inverse, le célibataire ne devra pas dépasser la barre des 9 300 francs.\nLa mainmise des élus locaux nuit à l'esprit HLM Cette situation irrite les professionnels de l'immobilier. Pour eux, une partie des ménages logés en HLM aurait les moyens de sortir par le haut, vers l'accession sociale ou privée, voire la location privée, dopant ainsi l'activité du bâtiment dans ces secteurs en perte de vitesse. Ce mouvement soulagerait aussi les immenses files d'attente en amont : le rapport offre-demande est aujourd'hui de 1 pour 10. Ce raisonnement, soutenu par la Fédération nationale du bâtiment, est d'une logique infaillible. Mais il est difficile à appliquer : sa mise en place ne nécessite pas seulement une volonté de l'Etat de créer la politique du logement idoine. Elle passe aussi par le bon vouloir des élus locaux, hommes clés du système.\nFaut-il voir dans cette mainmise la cause des blocages de la structure HLM ? Le maire est présent dans tous les rouages de la machine à fabriquer du logement social. Conséquence de la décentralisation, il délivre les permis de construire. Et comme il est maître d'oeuvre, via l'office public, ses services techniques participent à l'élaboration du projet. Cette interférence de la politique locale prend de plus en plus souvent le pas sur la vraie nature de l'esprit HLM. Le logement social est devenu un formidable outil politique aux mains des élus, estime un membre de l'ordre des architectes. Aujourd'hui, on casse des barres de logements pour le symbole, et l'on construit à la place des petits pavillons entourés de clôtures... Catastrophique. Un autre maître d'oeuvre voit une perversion supplémentaire dans la politisation du mécanisme : les offices délèguent de plus en plus leurs maîtrises d'ouvrage à des sociétés d'économie mixte. Le problème, c'est qu'avec ces poupées russes qui absorbent 4 % du coût du programme on ne sait pas où va l'argent.\nA la sélection des offres pour les marchés de travaux, la mairie est encore là. C'est d'ailleurs le rôle normal d'un maître d'ouvrage, mais le climat actuel des affaires provoque des distorsions. Afin d'être irréprochable, l'office public retient régulièrement le moins-disant. Si vous ne retenez pas l'offre la moins chère, vous êtes certain d'être traîné par la concurrence devant les tribunaux administratifs , reconnaît Roger Quilliot, également maire de Clermont-Ferrand. Moralité : les entreprises sont invitées à se serrer doublement la ceinture. Sur le plan de l'activité, d'abord : depuis deux ans la tendance est à la contraction de 12 à 15 % du coût des programmes. Pour les marges, ensuite : les entrepreneurs doivent les sacrifier pour rester dans la course.\nL'omniprésence des élus est aussi très marquée au sein des commissions d'attribution des HLM. Sur le papier, le maire dispose d'un quota de 20 % des réservations, la part du préfet s'élève à 30 %, l'autre moitié se répartissant entre les membres du conseil d'administration (collecteur du 1 % patronal, chambre de commerce et d'industrie...). Dans certaines municipalités, cet organe n'a jamais été créé. A Paris, les services de la ville sous le contrôle du maire proposent directement des listes de candidats aux organismes. Et lorsque cette commission d'attribution existe, le représentant de l'Etat sous-traite souvent au maire son quota, dont une bonne part doit être réservée aux mal-logés. Or la Cour des comptes a relevé plusieurs cas où le quota des préfets était quasi exclusivement attribué à des fonctionnaires, au détriment des plus défavorisés.\nCes détournements deviennent pratique courante. A tel point que Lionel Jospin, dans son programme de campagne, réclame une utilisation effective du contingent préfectoral pour permettre de loger les familles démunies.\nSans parler des attributions de copinage , cette mainmise permet au maire d'opérer un tri des candidatures selon leur solvabilité.\nLes organismes pratiquent des planchers de ressources absolument illégaux, alors que la priorité doit aller à ceux qui sont à la rue , assure Frédérique Rastoll, présidente de la Confédération générale du logement. Le maire dispose ainsi d'un puissant levier électoral.\nDans certaines villes de l'agglomération parisienne, plus de la moitié des habitants sont logés en HLM : un puissant lobby capable de peser sur certaines décisions sensibles, comme le surloyer applicable aux 25 % de ménages qui dépassent les plafonds de ressources.\nAucun candidat à l'Elysée n'est censé ignorer l'extrême complexité du fonctionnement de la machine HLM lorsqu'il promet d'en réformer les structures et d'en améliorer l'efficacité. La refonte du système, devenue aujourd'hui inexorable, nécessite un effort budgétaire important... et une vigilance accrue de l'Etat dans la mise en oeuvre de sa politique. Une partie délicate pour le futur élu. Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/hlm-le-grand-menage-s-impose_1327365.html"}, {"title": "Un mauvais coup de l economie mixte", "text": "Tous les gouvernements, depuis plus de dix ans, proclament ce principe de liberté de gestion, et tous le violent régulièrement.\nTémoin, aujourd'hui, le cas d'EMC (Entreprise minière et chimique).\nLes Mines de Potasse d'Alsace (MDPA) - qui ne représentent plus que 10 % de l'activité du groupe, mais sont structurellement déficitaires (3,5 milliards de francs de pertes cumulées de 1986 à 1994) - plombent les résultats d'EMC : encore 495 millions de pertes en 1994, malgré la reprise dans la chimie. Mais le déclin du bassin potassique est un sujet politiquement sensible. Pas question qu'EMC se défasse des potasses : elle devra gérer les problèmes des mineurs jusqu'à l'arrêt définitif du gisement, en 2004. Au nom de cette mission d'intérêt général , Bernard Pache, le nouveau président du groupe, assiège les pouvoirs publics afin d'obtenir de nouvelles dotations en capital. Il a peu de chances d'être entendu en 1995, compte tenu des sommes que l'Etat doit déjà consacrer à Air France et au Crédit lyonnais. Et se retrouve contraint, pour ses autres activités rentables, à chercher des partenaires. Curieuse logique industrielle, dans un pays dit libéral. Jacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-mauvais-coup-de-l-economie-mixte_1360878.html"}, {"title": "Une vitrine multimedia pour l entreprise", "text": "A la grande fureur des puristes, le réseau Internet se fait coloniser par le marketing direct. Responsable : le Worldwide Web (le maillage d'informations). Pour simplifier, disons que c'est la version mondiale et multimédia du Minitel. Pour accéder à l'information, on peut cliquer avec sa souris d'ordinateur sur des mots soulignés (pour obtenir du texte) ou sur des icônes (pour voir apparaître une image, du son ou de la vidéo). On ouvre une adresse Web (13 000 annoncées pour la mi-1995) de la même manière qu'on ouvre un serveur Télétel. A la différence près que les serveurs du Web sont interconnectés, un peu comme si on passait du 36-15 au 36-17 sans revenir au sommaire.\nPremier attrait pour les entreprises : présenter sur Internet leur catalogue de produits. Elles peuvent faire appel à de multiples sociétés de services qui offrent cette solution. Aux Etats-Unis, Organic Online a pour clients ATT, MCI ou Volvo. En France, des PME comme Internet Way et Edelweb se lancent dans l'aventure.\nAutre débouché, la vente à distance. La société Eshop (San Mateo, Californie) propose un logiciel qui devient un lieu de vente virtuel.\nComme dans un magasin de disques, il suffit de cliquer sur une icône pour tester un morceau avant de le commander. Netscape, en Californie, suggère de créer des serveurs équipés d'un outil de cryptage assurant la confidentialité des transactions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-vitrine-multimedia-pour-l-entreprise_1359674.html"}, {"title": "L implantation francaise", "text": "Par le nombre d'entreprises présentes sur place, la France se situe au cinquième rang. Depuis dix ans, elle a effectué un effort soutenu en direction de la Turquie. En 1986, moins d'une dizaine de sociétés étaient installées sur les rives du Bosphore ; elles sont près de 150 aujourd'hui, surtout des grands groupes, majoritairement sous forme de joint-ventures avec des partenaires locaux.\nLES CONTACTS UTILES Pour obtenir des informations économiques d'ordre général.\nA Ankara, le conseiller économique et commercial de l'Ambassade de France : Benoit Battistelli (Tél. : 19 (90) 312 4283175 - Fax : 312 4682439).\nAdjoint : Luc Roudie.\nA Istanbul : Hubert Colaris (Tél. : 19 (90) 212 2435338 - Fax : 212 2492658).\nPour bénéficier d'informations plus opérationnelles.\nL'Ocift (Organisme pour la coopération et l'investissement entre la France et la Turquie). Directeur général : Bernard Gruet (17, rue Hamelin, 75783 Paris Cedex 16 - Tél. : (1) 44 05 35 07).\nA Ankara : Jean-Pierre Malinverni (Tél. : 19 (90) 312 2128746 - Fax : 312 2128916).\nPour prendre contact avec des hommes d'affaires.\nLe Conseil des relations économiques extérieures (équivalent du CNPF international) : professeur Celik Kurdoglu (Tél. : 19 (90) 212 2434180) Le Conseil franco-turc des hommes d'affaires.\nPrésident français : Christian d'Aumale (CNPF - Tél. : (1) 40 69 44 44 - Fax : (1) 47 23 47 32).\nPrésident turc : M. Y|ce (Tél. : 19 (90) 212 2434180 - Fax : 212 2434184).\nLES STRATEGIES DES PRINCIPAUX INVESTISSEURS Renault s'associe à une mutuelle de l'armée Présent depuis 1969, Renault réalise près du tiers de la production locale de voitures de tourisme. Le joint-venture a été réalisé à Istanbul avec Oyak, mutuelle de retraite de l'armée turque...\nRenault-Oyak est aujourd'hui la troisième entreprise privée de Turquie.\npharmacie : une présence française imposante La Turquie importe 80 % de ses médicaments. Sanofi et Servier sont présents par le biais de filiales commerciales, tandis que Rhône-Poulenc Rorer a conclu un accord avec le Groupe Eczacibasi pour le marketing et la distribution de ses produits. Le Groupe Rhône-Poulenc possède d'ailleurs des implantations commerciales dans ses principaux secteurs d'activité (santé, chimie, agroalimentaire).\n20 % du marché aux cimentiers français Les Ciments français et Lafarge ont effectué de gros investissements, en partenariat avec des entreprises turques (les Ciments français ont d'ailleurs racheté 5 cimenteries privatisables). Ces deux groupes contrôlent ensemble près du cinquième du marché, qui offre encore un fort potentiel de croissance : le pays consomme 420 kilos de ciment par habitant, contre 700 en Europe.\ncarrefour s'impose sur le bosphore Carrefour a investi il y a trois ans dans un hypermarché à Istanbul : une première dans ce pays, et surtout le signe d'une orientation vers un système de distribution moderne. D'autres distributeurs français comme Promodès (enseigne Continent) ont également avancé dans leurs projets d'implantation. En revanche, l'enseigne du Printemps à Istanbul bat de l'aile et serait à vendre.\nEn quatre ans, Alcatel multiplie les filiales L'entreprise est fortement implantée en Turquie : deux sociétés turques, acquises en 1991 et 1993, sont devenues des filiales locales d'Alcatel Câble. Autre filiale : Teletas, qui fabrique du matériel de télécommunications.\nLES ECHANGES FRANCO-TURCS Avec un sixième du capital étranger, la France arrive loin devant l'Allemagne. Ce résultat tient à la volonté des Français de rester très majoritaires (plus de 70 % du capital) au sein des joint-ventures, à l'inverse des Anglais et des Allemands.\nDes fournisseurs d'origines diverses, mais la Turquie paraît déjà bien intégrée au commerce européen. Le commerce avec l'Arabie Saoudite et la Russie (7e) se développe, tandis que le Japon (8e) a souffert de la crise de 1994.\nAprès un plan de stabilisation, les exportations sont au niveau de 1992. En pointe : les pièces détachées pour voitures, l'équipement professionnel et l'électroménager. L'excédent français passe de 6 à 2,5 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-implantation-francaise_1349372.html"}, {"title": "Le mirage de la baisse des charges patronales", "text": "Diminuer le coût du travail en abaissant les charges sociales pour créer des emplois : depuis dix ans, l'idée a fait son chemin chez des hommes politiques français, qu'ils soient de droite ou de gauche. Au point qu'on la retrouve, sous diverses formes, dans chacun des programmes économiques des trois grands candidats à l'élection présidentielle. Il y a donc toutes chances pour que cette mesure soit appliquée en France à partir de l'automne prochain, quelle que soit l'issue du scrutin. Le raisonnement sur lequel s'appuie la proposition est en apparence imparable : baisser les charges sociales, c'est réduire le prix du travail ; c'est donc inciter les employeurs à embaucher et à développer l'emploi. Mais les idées les plus simples recèlent parfois des pièges lorsqu'on se propose de les appliquer. A bien y regarder, la baisse du coût du travail pourrait, effectivement, se révéler à la fois très coûteuse et peu efficace, parce qu'il est difficile d'éviter une dispersion considérable de ses effets et le gaspillage qui en découle. Cette nouvelle initiative pour lutter contre le chômage serait-elle une fausse piste ?\nAinsi, le travail, et en particulier le travail non qualifié, coûterait trop cher en France. Il est vrai qu'un salarié revient au minimum à 100 000 francs par an à son employeur (coût annuel du smic, charges patronales comprises). C'est trop, expliquent les tenants de la baisse des coûts du travail. A ce tarif, beaucoup de travailleurs peu qualifiés ne trouveront pas d'embauche, parce que leur travail ne vaut pas 100 000 francs par an - les produits qu'ils fabriquent ou les services qu'ils effectuent ne se revendent pas au consommateur final pour ce prix-là. Or certains besoins de travail non qualifié ne sont pas satisfaits, disent ces économistes, qui prennent en exemple l'économie des Etats-Unis, où, depuis 1973, l'emploi a progressé en moyenne de 1,7 % par an, contre 0,2 % en France. C'est le faible niveau du salaire minimal légal en vigueur outre-Atlantique (4,1 dollars l'heure depuis 1991, soit près de deux fois moins qu'en France) qui expliquerait la création de millions d'emplois peu qualifiés dans les services comme la restauration ou le commerce.\nLimiter l'avantage au seul travail non qualifié Bref, si notre pays veut accélérer le rythme de ses créations d'emplois, il doit abaisser son coût salarial. Et s'il veut le faire sans créer des working poors à l'américaine (des salariés en situation de pauvreté), il doit non pas réduire les salaires directs, mais diminuer les charges pesant sur le travail. Le diagnostic est d'ailleurs confirmé par les patrons des entreprises de services.\nNos coûts salariaux, salaires et cotisations, représentent 35 % du chiffre d'affaires de nos établissements , explique ainsi Roland de Farcy, directeur général pour la France de Pizza-Hut. Une réduction des charges patronales se répercuterait immédiatement sur le prix des pizzas, ce qui se traduirait par une augmentation de notre activité, donc par de l'embauche , poursuit-il. Même constat pour Jean Bobin, le patron d'une grosse PME de nettoyage industriel de la région parisienne : Si l'on réduit le coût du travail non qualifié, explique-t-il, nous pourrons baisser le prix de nos services, et nous sommes certains d'augmenter alors le pourcentage de devis acceptés par nos clients, et donc d'accroître nos marchés.\nLe constat semble sans équivoque. Mais un premier problème se pose cependant : comment limiter la baisse des charges patronales au seul travail peu qualifié ? Il suffit de se concentrer sur les bas salaires, qui sont immanquablement ceux des travailleurs sans qualification, répondent certains experts, parmi lesquels Valéry Giscard d'Estaing. Pour l'ancien président de la République, il faudrait ne taxer qu'à 10 % les salaires bruts inférieurs à 7 000 francs par mois (contre 40 % aujourd'hui pour la part patronale).\nGiscard préconise également, pour éviter l'effet de seuil, que les rémunérations comprises entre 7 000 et 7 500 francs soient taxées à 20 %, tandis que les autres salaires resteraient frappés des charges actuelles.\nLe système est ingénieux, mais il a de graves inconvénients. Les rédacteurs du rapport Maarek, Coût du travail et emploi, une nouvelle donne , réalisé pour le commissariat du Plan en 1994, soulignent ainsi le danger de toutes les mesures tendant à lier le taux de taxation au niveau du salaire : ce sont des pièges à smic , expliquent-ils, qui tirent les salaires à la baisse. Un tel système dissuade en effet les employeurs d'augmenter leurs salariés, car le coût du travail s'accroît alors de façon plus que proportionnelle à la hausse du salaire direct, à cause de la surcharge de cotisations. Les auteurs préconisent donc un dégrèvement général sous forme de franchise : on exonère de charges les 1 000 ou 2 000 premiers francs de tout salaire, y compris les plus élevés. L'avantage financier est alors inversement proportionnel au montant du salaire, sans effet de seuil discriminant pour les rémunérations intermédiaires ou les salariés qu'on souhaite augmenter. Lionel Jospin préconise ce genre de mesure, en proposant d'exonérer totalement de charges les salaires inférieurs à 5 000 francs par mois. Cette astuce n'est pourtant pas non plus sans inconvénients : moins ciblée, la mesure coûte extrêmement cher. Si on l'appliquait aux 19 millions de salariés français, la proposition de Jospin coûterait ainsi près de 100 milliards de francs par mois.\nDeuxième problème : toutes les entreprises ne sont pas également sensibles à la baisse du coût du travail. Si la mesure peut probablement développer l'emploi dans les services et le maintenir dans les PME industrielles utilisant beaucoup de main-d'oeuvre, elle n'aura sans doute pas d'effet dans les grandes entreprises industrielles, soumises à la concurrence internationale. Pour celles-ci, ce sont l'état des marchés et les choix technologiques qui seront déterminants, et non pas le coût du travail , souligne ainsi Jeanine Freiche, directrice d'études à Entreprises et Personnel, une association qui regroupe des directeurs des relations humaines de grandes entreprises. Ce n'est pas parce que la main-d'oeuvre est moins coûteuse que ces grands groupes vont limiter le recours à la machine pour faire appel davantage au travail de l'homme. Ainsi, en dépit des idées reçues, l'exemple américain vient montrer qu'il ne faut pas compter sur la baisse du coût du travail pour relancer l'emploi industriel. Les faibles coûts salariaux aux Etats-Unis n'ont pas empêché les entreprises de poursuivre sans cesse l'automatisation de la production. Michèle Debonneuil, l'économiste principal de la Banque Indosuez, rappelle que sur les vingt dernières années la productivité dans l'industrie a progressé plus vite aux Etats-Unis qu'en Europe. La croissance industrielle américaine n'a donc pas été plus riche en emplois que l'européenne.\n94 milliards de francs pour créer seulement 300 000 emplois L'évolution récente de l'économie française vient d'ailleurs confirmer que la substituabilité du travail au capital n'a rien de mécanique, même si le prix relatif de l'un évolue par rapport à l'autre. Pendant la décennie 80, les coûts salariaux réels ont ralenti leur progression , explique ainsi Pierre-Alain Muet, le directeur des études économétriques de l'OFCE (Observatoire français de conjoncture économique). Dans le même temps, les taux d'intérêt réels, et donc le coût du capital, ont connu une croissance rapide.\nEt aucun effet de substitution n'a été observé.\nEn bref, la baisse uniforme des charges patronales, qu'elle s'effectue avec ou sans franchise, risque de provoquer une dispersion de moyens financiers considérable, parce qu'il semble difficile de la cibler, et sur la population qui en a le plus besoin - les salariés sans qualification -, et sur les petites entreprises de services, où le potentiel de création d'emplois est le plus élevé. C'est d'autant plus regrettable que le coût d'une telle mesure est important. Ce que préconise Edouard Balladur - une réduction de charges de 300 francs par mois - coûterait, par exemple, 54 milliards de francs par an, auxquels il faudrait ajouter 40 milliards de francs, le prix du transfert des cotisations familiales sur le budget général qui est en cours depuis 1993. Selon les calculs de l'OFCE, ces 94 milliards annuels ne réduiraient le coût total du smic que de 8 %, et se traduiraient par la création de 200 à 300 000 emplois seulement.\nSoit environ 375 000 francs par poste de travail créé !\nAu reste, comment financer ces milliards ? Pas question de laisser filer encore davantage ni le déficit de la Sécurité sociale, ni celui de l'Etat. Lionel Jospin, lui, propose de surtaxer de 7 points supplémentaires les salaires supérieurs à 14 000 francs. Mais, là encore, on peut craindre que la surcharge ne tire les rémunérations du secteur privé à la baisse. De plus, comme le fait observer Raymond Barre, les emplois qualifiés seraient alors pénalisés, et notamment ceux qui soutiennent nos exportations : un comble !\nD'autres économistes préconisent de nouveaux prélèvements sur les revenus des ménages, via la CSG ou la TVA. Mais est-il vraiment opportun de réaliser un nouveau transfert de charges des entreprises vers les ménages, après plus de dix ans passés à redresser le partage de la valeur ajoutée en faveur des entreprises ? Celles-ci ont aujourd'hui à la fois de bons résultats et une marge d'autofinancement exceptionnelle. Même des libéraux comme Alain Madelin ou Raymond Barre reconnaissent que le niveau des coûts salariaux français, situés dans la moyenne européenne, ne justifie pas un tel effort financier, considérable de la part de la collectivité. D'autant que les finances publiques de la France sont dans un état désastreux : si l'on doit effectuer un transfert au détriment des ménages, la situation actuelle commanderait plutôt qu'il se fasse au profit de l'Etat.\nPour échapper à cette contradiction - le coût du travail peu qualifié empêche le développement des emplois de service, mais sa diminution à l'échelle de toute l'économie risque d'être inefficace -, les propositions sont diverses. Certains estiment qu'il faut d'abord trouver un moyen d'inciter les ménages à consommer des services.\nMichèle Debonneuil propose ainsi un système analogue au Ticket-Restaurant, en mobilisant une partie des sommes utilisées pour subventionner l'inactivité (les cotisations chômage). Tout salarié cotisant au régime d'assurance-chômage recevrait chaque mois des bons donnant droit à la consommation de services de proximité, fournis par des entreprises agréées : garde d'enfant, soutien scolaire, aide ménagère. Bref, en réglant leurs cotisations chômage, les salariés achèteraient du service, et les employeurs subventionneraient l'emploi.\nLa croissance doit pouvoir absorber la hausse de la population active D'autres, plus radicaux, estiment que le coût du travail n'explique que faiblement la montée du chômage en Europe. Pour ceux-là, l'augmentation du nombre des sans-emploi en France s'explique d'abord par la conjonction d'une situation démographique exceptionnelle - près de 2 millions d'actifs de plus aujourd'hui qu'en 1982 - et d'une politique économique inadaptée. Notre problème, c'est la croissance économique globale, et non plus les questions d'ajustement du marché du travail martèle Pierre-Alain Muet, qui explique la performance des Etats-Unis en matière d'emploi par une politique volontairement expansionniste depuis quinze ans, sur le plan tant budgétaire que monétaire. Nous n'avons pas su créer en Europe une croissance suffisante pour absorber l'augmentation de la population active , regrette-t-il. La France peut-elle se permettre une telle politique de façon autonome ? La question a été entourée d'un rideau de fumée pendant la campagne électorale. Elle sera un des grands enjeux du prochain septennat. Laurent Barthélemy", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mirage-de-la-baisse-des-charges-patronales_1342927.html"}, {"title": "Le conseil en management a la hausse", "text": "A la fin de février, les entreprises de conseil en management et en organisation affichaient un chiffre d'affaires en hausse de 5 % sur un an, indique Brigitte David-Gardon, déléguée générale de Syntec Management, qui représente 50 % de l'activité de la profession.\nFévrier a confirmé la bonne tendance de janvier, mais les disparités entre entreprises restent très grandes. Malgré une forte concurrence sur les prix, la baisse des effectifs a permis le maintien de la rentabilité en 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-conseil-en-management-a-la-hausse_1341575.html"}, {"title": "Alain juppe programme pour monter", "text": "Un soir, deux élèves d'hypokhâgne bavardent en sortant du lycée Louis-le-Grand. Jérôme Clément (actuel patron d'Arte) demande à son condisciple quels sont ses projets. Je ferai Normale sup, l'ENA, l'Inspection des finances et de la politique , répond Alain Juppé.\nPrès de trente ans après, le fils d'agriculteurs enrichis de Mont-de-Marsan, long, sec et froid comme un pin des Landes selon sa propre description, a réussi sur toute la ligne. Fin mai, à 50 ans à peine - il les fêtera le 15 août -, il ajoutera peut-être à ce brillant palmarès une étape supplémentaire qu'il n'avait pas évoquée dans sa jeunesse : Matignon. L'usage veut qu'un présidentiable ne révèle jamais avant le scrutin le nom du chef de gouvernement qu'il choisirait s'il était élu. Jacques Chirac, aujourd'hui le favori de la compétition, n'a pas failli à la règle. Mais la rumeur est souvent plus forte que la coutume : pour le microcosme, le choix est déjà fait, et il a pour nom Alain Juppé.\nEn quelques semaines, le patron du Quai d'Orsay est en tout cas devenu l' incontournable de la politique, comme le furent un temps Nicolas Sarkozy et Charles Pasqua. On loue ses qualités intellectuelles et son sens de l'Etat. C'est probablement le meilleur d'entre nous , disait voilà peu Jacques Chirac, devant un parterre de militants gonflés à bloc. Quant à Valéry Giscard d'Estaing, il a annoncé qu'il en aurait fait son Premier ministre s'il avait été réélu. Même le président de la République ne tarit pas d'éloges sur un ministre des Affaires étrangères avec lequel il est souvent à l'unisson au sujet des dossiers internationaux comme la Bosnie et le Rwanda. Et, lorsque les sondages plébiscitaient Edouard Balladur, l'entourage du Premier ministre voyait Alain Juppé ministre du futur gouvernement - au nom de la réconciliation de la famille gaulliste -, bien que le courant ne soit jamais passé entre les deux hommes. Cerise sur la chantilly, il est pratiquement assuré de succéder au gaulliste historique Jacques Chaban-Delmas à la mairie de Bordeaux en juin prochain.\nBref, on voit mal ce qui pourrait faire rater Matignon à Juppé.\nJacques Chirac, qui pourtant vilipende les technocrates depuis le début de sa campagne, sait qu'il peut compter sur ce crâne d'oeuf . Et pour cause. Depuis 1976, Juppé le suit comme son ombre. A Matignon d'abord, où Jacques Friedmann l'a fait entrer au cabinet du Premier ministre ; à la mairie de Paris et au parti ensuite ; puis au gouvernement de 1986 à 1988 ; enfin à la présidence du RPR - Jacques Chirac l'y a installé en septembre dernier afin de partir l'esprit tranquille en campagne électorale. Il est vrai qu'Alain Juppé passe pour être un as de la gestion efficace. Prenant en main les rênes d'un RPR déboussolé après l'échec de Chirac à la présidentielle de 1988, il modernise les structures du mouvement en moins de deux, imposant la démocratie interne là où les militants ne connaissaient que les oukases des chefs. Il introduit même quelques courants politiques légèrement différents de la voix officielle.\nMais c'est au Quai d'Orsay qu'il a montré son savoir-faire avec le plus d'éclat. Succédant en avril 1993 à l'avocat mitterrandiste Roland Dumas, qui méprisait la gestion administrative, l'inspecteur des finances Juppé commande immédiatement un audit à Jean Picq, conseiller à la Cour des comptes et chiraquien bon teint. En septembre, le ministre présente sa réforme du Quai devant les 160 ambassadeurs de France convoqués à Paris : ils sont priés de produire moins de baratin et plus de rapports directement utilisables ; chaque poste diplomatique doit proposer un plan d'action, avec objectifs à la clé ; la gestion des carrières devient une priorité, ce qu'elle n'avait jamais vraiment été. Les diplomates, après un moment de doute, ont approuvé la démarche et le fond de la réforme.\nIls ont apprécié que leur ministre se comporte en patron d'une véritable administration et qu'il la défende au sein de l'Etat , commente Jean Picq. Impressionné, Edouard Balladur commanda au même Jean Picq un rapport sur la réforme de l'Etat, qu'il a finalement dédaigné lors de sa sortie. Mais le texte a servi de matrice à la campagne antitechnocratie du candidat Chirac, devenant une sorte de rapport Minc chiraquien.\nIdéologiquement, Juppé est aussi facile à cerner que Chirac Le tableau des mérites d'Alain Juppé a quand même ses zones d'ombre.\nL'expert ès finances parisiennes quitte la capitale alors que la pression fiscale s'est accrue de 40 % en trois ans, que la ville a sur les bras une multitude de bureaux vides, et que sa politique de logement social est très contestée. Au RPR, il n'a pu empêcher les dissidences successives des Noir, Barzach, Séguin, Sarkozy ou Pasqua.\nEt la seule fois où il a voulu passer outre l'avis de Chirac, en briguant en 1992 la présidence de la région Ile-de-France, il a dû renoncer après le scrutin, faute d'une majorité suffisante. Au Quai d'Orsay, enfin, il a dû plus d'une fois manger son chapeau sur l'Algérie, laissant la politique française se décider directement à Matignon ou, pis, chez Charles Pasqua.\nFidèle d'entre les fidèles du maire de Paris, Alain Juppé semble pousser à l'extrême le mimétisme. Les esprits chagrins remarqueront qu'il lui a emprunté jusqu'à l'absence d'idéologie marquée : il est aussi difficile de dire à quoi croit Juppé que de suivre la ligne politique de Chirac. Un balladurien constate perfidement : Le programme présidentiel de Chirac, c'est un peu de Madelin, un peu de Séguin, mais rien de Juppé. Comme Laurent Fabius, le ministre des Affaires étrangères encourt le reproche d'être entré en politique...\nuniquement pour faire de la politique. C'est le seul énarque qui a réussi à gommer complètement son passage à Normale sup , remarque Denis Beaudoin, l'ancien porte-parole de Jacques Chirac, pour illustrer la froideur d'un personnage qui semble programmé (1). Voilà quelques années, ses collaborateurs croyaient l'amuser en le surnommant Amstrad . Cette référence à un ordinateur exécutant sans faille ce qu'on lui commande a fait rire jaune l'intéressé...\nQuelle est donc la marque d'Alain Juppé ? Serait-il libéral à la mode Madelin ? Croirait-il aux vertus de l'interventionnisme de l'Etat, comme Séguin ? Aux recettes du capitalisme social, comme Bayrou ? Les 284 pages de La Tentation de Venise, son livre-confession à la spontanéité calculée, publié en 1993, en disent peu. On y apprend certes que ce fils de sympathisant gaulliste est chiraquien. Oui, mais encore ? Ses prises de position publiques ne sont guère plus faciles à décrypter. En 1986, ministre du Budget, il se fait le héros des baisses d'impôts ; aujourd'hui ministre des Affaires étrangères, il rue dans les brancards quand il doit économiser quelques milliards de crédits budgétaires. En 1992, il dénonce avec les professions médicales le rationnement de la santé quand la gauche veut maîtriser les dépenses. En 1993, on ne l'entend pas lorsque le gouvernement auquel il appartient met en place cette politique. De même, le pro-Maastricht qu'il est ne semble pas troublé par l'ambiguïté des professions de foi européennes de Chirac.\nOn retrouve la même versatilité dans ses choix de circonscription.\nL'homme a du mal à se trouver un terroir. En 1978, c'est dans les Landes qu'il se présente à la députation. Il y a peu, il parlait d'une vraie passion pour le 18e arrondissement de Paris, dont il est l'élu. Et le voilà aujourd'hui qui n'hésite plus à partir s'implanter à Bordeaux, comme le remarque Jacques Valade, dauphin malheureux de Chaban contraint de s'effacer. Là où Chirac aurait cajolé Valade pour obtenir son retrait, Juppé ne s'est pas embarrassé de circonlocutions pour lui faire comprendre que la partie était perdue d'avance. Bordeaux a déjà la réputation d'une ville glaciale qui ignore les autres. Juppé ne risque pas de changer notre image , déplore un socioprofessionnel de la capitale d'Aquitaine qui fait pourtant partie des supporters du ministre des Affaires étrangères.\nVoilà sans doute son véritable talon d'Achille : il joue trop personnel et manque singulièrement de chaleur pour un homme politique, censé séduire les électeurs. Est-ce la réserve et la pudeur que louent ses amis, ou bien une froideur toute technocratique cultivée à l'excès, comme le disent ses détracteurs ? Son grand bureau du Quai d'Orsay ne recèle aucun objet personnel. Il a certes des proches, mais peu d'amis politiques - qu'il ne recherche pas. Il s'entoure d'abord de bons professionnels, tels Patrick Stefanini, qui fait tourner le RPR en son absence, ou Dominique de Villepin, son indispensable directeur de cabinet au Quai d'Orsay. Mais il n'entraîne pas sa petite cohorte de conseillers, à la manière d'un Séguin et d'un Léotard. S'il accède à Matignon, Alain Juppé aura pourtant intérêt à prouver qu'il est capable de se départir de son quant-à-soi. Le cadet de Chirac devra donner des gages d'ouverture politique, au-delà en tout cas du rassemblement de la famille gaulliste. D'autant que le candidat Chirac a fait du dépassement du clivage droite-gauche l'un de ses thèmes forts.\nEst-ce vraiment le genre d'Alain Juppé ?\nPatrick Coquidé\n(1) Cité par François Dufay et Pierre-Bertrand Dufort dans leur livre Les Normaliens, Calmann-Lévy, 1993.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alain-juppe-programme-pour-monter_1439123.html"}, {"title": "Four a memoire pour recettes a point", "text": "Les foyers allemands connaîtront bientôt les joies d'un nouveau four à catalyse bourré d'électronique, dont l'une des originalités sera d'être doté d'une mémoire pouvant stocker plus de 150 recettes culinaires classiques pour toutes sortes de plats (poulet, quiche, tarte, pizza, poisson, etc.). Véritable livre de recettes interactif disponible en plusieurs langues, ce four Bauknecht (Groupe Whirlpool) donnera l'indication du temps de cuisson et les informations nécessaires à la préparation du plat désiré (ingrédients, assaisonnement, etc.). A terme, chacun pourra enrichir cette mémoire de recettes personnelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/four-a-memoire-pour-recettes-a-point_1453313.html"}, {"title": "De grandes ambitions pour le petit capitalisme", "text": "Raffinage d'huile de noix, serrurerie industrielle ou eau gazeuse de montagne, quel investisseur serait assez fou pour croire à ces projets ? Grâce à quelques particuliers aussi généreux que courageux, ces trois entreprises ont pourtant vu le jour et emploient aujourd'hui une cinquantaine de salariés. Dans une France où les banques jouent à guichet fermé et où les investisseurs institutionnels et autres sociétés de capital-risque se rabattent sur les seuls projets déjà éprouvés, les créateurs d'entreprise sont les derniers aventuriers. Leurs anges gardiens ? Les business angels, ces capitalistes dits de proximité. Et comme saint patron Alain Madelin !\nLe nombre de créations d'entreprise a augmenté de 7,6 % en 1994 A la veille de l'élection présidentielle, la perspective de voir le ministre des Entreprises devenir superministre de l'Economie, des Finances et du Budget, en cas de victoire de Jacques Chirac, fait rêver les militants de l'épargne entreprenante. Déjà, les initiatives se multiplient pour réveiller l'esprit d'entreprise et dégeler les portefeuilles. L'annonce par la Bourse de Paris de la création, début 1996, d'un Nouveau Marché, inspiré du Nasdaq américain, permettra aux sociétés de capital-risque de passer le relais à des investisseurs institutionnels pour financer des entreprises innovantes ou en forte croissance. A l'autre bout de la chaîne du financement des créations d'entreprise, les épargnants sont incités à soutenir les projets les plus anodins grâce aux déductions fiscales de la loi Madelin (voir encadré ci-dessus). Entre les deux, une poignée de pionniers arrangent les contacts entre investisseurs et entrepreneurs, et caressent l'espoir d'organiser à grande échelle la collecte et la gestion de ce capitalisme de proximité, à l'image des systèmes anglo-saxons.\nBusiness Angels, Proxifi, Procap ou Proxinvest, un nombre croissant de clubs a vu le jour, à l'aube des années 90, pour permettre aux entrepreneurs pleins de projets de trouver un relais financier auprès de particuliers fortunés (et vice versa). Signe ténu que, peut-être, la fibre entrepreneuriale est enfin en train de trouver sa place dans une société française trop institutionnelle, le nombre de créations d'entreprise a sensiblement progressé en 1994 : 77 600 sociétés et 106 300 entreprises individuelles, soit 7,6 % de plus que l'année précédente. Or qui dit création de PME dit création d'emplois. Les plus hautes instances européennes en sont si conscientes qu'elles subventionnent le projet pilote ESCFN, European Seed Capital Fund Network, le réseau de fonds d'amorçage qui regroupe une cinquantaine d'organismes européens de capital de proximité, dont quinze en France.\nIngénieur, fonctionnaire, cadre, les aventuriers de cette arche inexploitée du capitalisme n'ont rien en commun. Seule foi qu'ils partagent : la religion de l'entreprise. Jean-François Prat a sans doute contracté le virus du capitalisme de proximité lors de son expérience de conseiller à la chambre de commerce franco-américaine de New York. Cet ingénieur des Mines de 45 ans, qui a été créateur d'entreprise, a lancé le Salon Pro Cap pour aider les jeunes entrepreneurs. Lors de notre dernier salon de Lyon, les 11 entreprises exposantes ont pris 70 contacts avec des investisseurs potentiels, cadres ou professions libérales, explique Jean-François Prat. L'une d'elles a même reçu sur-le-champ un chèque de son nouveau partenaire.\nL'histoire d'IT Concept fait partie des success stories de cette sympathique organisation. En 1991, quelques ingénieurs créent Interfaciale Technologie pour fabriquer et commercialiser le premier instrument de mesure de l'activité enzymatique et des propriétés physico-chimiques des bulles, en collaboration avec des chercheurs du CNRS de Marseille. Plus ça mousse, plus ça pousse, mais les capitaux manquent. Grâce à une trentaine d'amis chercheurs et ingénieurs, IT Concept rassemble 200 000 francs de capital en plus des subventions de l'Anvar et d'une aide de Bruxelles. La société prend forme et continue de faire appel au capital de proximité, notamment grâce aux salons Pro Cap. Notre capital approche actuellement le million de francs, dont 40 % sont dispersés entre les mains de dizaines de particuliers , souligne Alain Cagna, fondateur d'IT qui n'a gardé que 20 % des actions.\nEn plus de l'argent, ils apportent leur expérience et leurs relations Les réseaux de contacts entrepreneurs- investisseurs peuvent prendre plusieurs formes. Président de Proxifi, Pascal Gauthier, également ancien créateur d'entreprise et repreneur à ses heures, a mis sur pied le premier club d'investisseurs proximité finance en 1988.\nAujourd'hui, Proxifi-Ile-de-France a fait des petits, et une centaine de particuliers se sont regroupés dans une société de capital-risque.\nNos membres sont des cadres ou des patrons qui, en plus de leur argent, apportent leur expérience et leurs relations aux entreprises que nous sélectionnons , explique Pascal Gauthier.\nAprès un passage à vide, la société Espace Saveur a connu un retournement spectaculaire grâce à l'apport de capitaux de Proxifi, et d'un investisseur particulier. Nous faisions des plats cuisinés sur mesure pour les restaurateurs parisiens, raconte Christian Loué, le fondateur. Avec la récession et la chute des additions, nous allions dans le mur. On m'a présenté Christian Duguet, un membre de Proxifi, qui a investi près de 1 million de francs, soit 51 % du capital, pour relancer l'affaire. Aujourd'hui, Christian Loué peut se consacrer à sa passion culinaire, libéré des contraintes de gestion : grâce à l'expertise entrepreneuriale de son nouveau partenaire - et PDG -, Espace Saveur réalise 7,8 millions de chiffre d'affaires et 1,2 million de bénéfice net, soit une rentabilité des fonds propres de 63 %.\nDe son côté, Pascal Gauthier, qui termine un Mode d'emploi du capitalisme de proximité, préfacé par Alain Madelin, a fait des émules : deux Proxifi d'une cinquantaine de personnes chacune ont vu le jour en Flandre-Artois et en Aquitaine. Le conseil régional d'Ile-de-France va lui confier la direction d'un fonds d'investissement de démarrage de 50 millions de francs.\nAu-delà de 200 investisseurs, le visa de la COB est exigé Toutes les histoires de capitalisme de proximité ne sont malheureusement pas aussi roses. L'abondance de doléances des professionnels à l'approche des élections témoigne de l'archaïsme de la France dans ce domaine. Denis Mortier, membre du groupe de travail sur le Nouveau Marché et directeur général de la Financière Saint-Dominique (filiale du Crédit national), présentera un livre blanc pour l'Afic, dont il est président. Et, il y a quelques jours, c'était l'Union nationale des investisseurs en création d'entreprise, le syndicat professionnel regroupant les 15 membres français de l'ESCFN, qui présentait le sien en vue d'améliorer l'environnement législatif et fiscal.\nCar la réduction d'impôt accordée par la loi Madelin de 1994 est jugée un peu pingre par rapport au système anglais. Les Britanniques bénéficient de 10 000 livres (80 000 francs) de réduction d'impôt sur le revenu, alors que cette dernière, en France, est limitée à 10 000 francs pour un couple (voir encadré page 88). Même si c'est une première victoire, Alain Madelin reconnaît lui-même qu'il reste des efforts à faire.\nEn fait, le malaise est beaucoup plus profond, car, au-delà du marchandage sur le montant de la réduction d'impôt, toute tentative d'organisation du capitalisme de proximité est étouffée par le ministère des Finances et par la Commission des opérations de Bourse.\nL'enjeu majeur du capitalisme de proximité est l'organisation à grande échelle de la collecte de l'épargne de proximité, explique un proche d'Alain Madelin. Or Bercy a toujours refusé d'accorder les avantages fiscaux de l'investissement de proximité aux particuliers qui passeraient par un intermédiaire, de peur que ces déductions ne deviennent trop populaires et leur coût budgétaire trop important.\nSans parler d'intermédiation financière au sens strict, de nombreuses associations ont tenté de rationaliser leur réseau de relations investisseurs-entrepreneurs et se sont heurtées à l'omnipotence de la COB, qui considère que toute réunion de plus de 200 investisseurs relève de la notion d'appel public à l'épargne (APE) et doit être soumise à son visa. Après avoir mis des bâtons dans les roues du réseau Herrikoa, qui regroupe 3 200 investisseurs de proximité du Pays basque, le gendarme de la Bourse a interdit la création d'un marché informel sur Minitel pour titres non cotés. Il est vrai que son initiateur, Jean Salwa, avait connu par ailleurs quelques déboires sur le marché hors-cote. Une autre fois, c'est un journal de petites annonces d'entreprises à vendre et de recherche de partenaires financiers qui s'est fait réprimander. Pour finir, la Chambre de commerce et d'industrie de Paris (CCIP), qui avait eu la bonne idée d'inventer les premières ventes d'entreprises aux enchères et des réunions trimestrielles pour investisseurs particuliers, a dû y mettre un terme afin d'éviter un incident diplomatique avec les agents de la tour Mirabeau. Ne reste plus que Jean-François Prat, avec ses salons Pro Cap, qui fait le dos rond en espérant que ce dernier espace de liberté sera préservé.\nPour mobiliser le capitalisme de proximité, il faudra pourtant lever quelques-unes de ces rigidités. Car seule une large diffusion de l'information sur les projets et les business plans des créateurs d'entreprise permet leur sélection efficace par les candidats investisseurs. Aux Etats-Unis, en dépit de la sévérité légendaire de la SEC, le gendarme boursier, il existe des centaines de clubs de capitalisme de proximité, les Small Business Investment Corporations (Sbic), et une trentaine de bases de données extrêmement détaillées qui permettent aux investisseurs de sélectionner les projets d'entreprises dont ils jugent la crédibilité en toute liberté. Ces 250 000 business angels investissent chaque année 10 milliards de dollars et financent 90 % des créations d'entreprise, estime Jeffrey Sohl, directeur du centre de recherche sur le capital-risque de l'université du New Hampshire. Ce sont des anciens chefs d'entreprise qui savent sentir si un projet va marcher. Ils ont un patrimoine financier de 1 million de dollars en plus de leur maison et misent en moyenne 100 000 à 500 000 dollars par projet. Seuls 20 à 30 % de ces investissements sont vraiment rentables, les autres vivotent ou dépérissent.\nPar rapport à un tel professionnalisme, le capitalisme de proximité à la française semble encore au stade de la subvention de voisinage, que les Américains appellent avec humour family, friends and fools, famille, amis et fous. Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-grandes-ambitions-pour-le-petit-capitalisme_1449526.html"}, {"title": "Des armes obeissant au doigt et a l oeil", "text": "L'un des buts du programme Smart Guns, lancé par le laboratoire américain De Sandia, sous contrat avec le département de la Justice, consiste à remplacer les crans de sûreté des armes à feu par des systèmes d'authentification. Des capteurs, placés dans la crosse d'un revolver, distingueraient des mains de taille différente.\nL'arme n'obéirait ainsi qu'à son propriétaire. Une autre possibilité consisterait à placer des étiquettes électroniques ressemblant aux codes-barres dans une montre ou sur une bague et qui seraient lues par un scanner miniature intégré au revolver. Une arme volée deviendrait alors inopérante. Ce procédé permettrait également de limiter les accidents.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-armes-obeissant-au-doigt-et-a-l-oeil_1448263.html"}, {"title": "HANDY LE PROPHETE", "text": "La corporation (grande entreprise) est morte, vive la fédération.\nSous ce slogan, les quotidiens économiques du monde entier publiaient en février dernier une campagne de publicité originale, signée par le britannique Cable & Wireless, un des premiers opérateurs mondiaux de télécommunications. Son inspirateur indirect : Charles Handy. Le même conseiller accueillait récemment chez lui les responsables australiens et américains de World Vision International, une association caritative américaine ; et, fin mars, les directeurs européens de Coopers & Lybrand, le géant américain de l'audit.\nCharles Handy reçoit la crème du business mondial dans son cottage de Diss, une bourgade rurale du Norfolk, où il leur distille d'une voix sourde sa vision de la société. Peu connu en France - son dernier livre, The Empty Raincoat, le premier à être traduit en français, sera disponible en juin prochain (1) -, Charles Handy s'est bâti en une dizaine d'années et autant d'ouvrages une solide réputation de visionnaire et de conseiller du monde des affaires anglo-saxon.\nL'Amérique raffole de cet Anglais qui préfère les paraboles aux théories et les anecdotes de sa vie quotidienne aux discours managériaux. Il ne faut pas chercher chez Handy la virtuosité des essayistes à la française ni la rigueur statistique américaine, prévient son vieil ami Franck Duffy, président du Royal Institute of British Architects, mais un moraliste à la manière de La Fontaine.\nSes ouvrages ont en effet de quoi déconcerter, sauf le premier, Understanding Organisations, quintessence de son cours de management à la London Business School. Gods of Management, Waiting for the Mountain to Move, The Age of Unreason et The Empty Raincoat (2) mêlent intuitions fulgurantes, anecdotes, conseils pour l'individu et l'entreprise, visions pour l'Etat, dans un style imagé et parfois déroutant. Oui, avoue-t-il, j'écris des livres faciles d'accès, abordables par les décideurs qui ne lisent qu'en avion. J'utilise des images simples, pour les sensibiliser aux changements profonds qui les concernent directement.\nL'important, pour lui, est de se préparer au monde de demain. Un monde, dit-il, où la moitié de la population active ne travaillera plus dans des organisations mais pour des organisations, où la carrière proprement dite ne représentera plus qu'un petit quart d'une vie qui ne cesse de s'allonger... . Aux salariés, Charles Handy propose un art de vivre qu'il a adopté pour lui-même, dans lequel l'argent et la carrière comptent moins que la réalisation personnelle. Fort de ces principes, de sa notoriété grandissante et de confortables droits d'auteur, il n'accorde que dix-huit consultations par an, dont six gratuites au profit d'associations à but non lucratifs. Son épouse, Elizabeth, manager de la maison Handy, négocie ses contrats et gère son agenda. Photographe professionnelle (c'est elle qui fait les clichés du grand homme), elle reverse ses propres honoraires aux charities.\nLe conseiller des entreprises renoue là avec ses racines. Il aurait dû être pasteur, comme son père et son grand-père avant lui, mais a renoncé au ministère austère de la pauvre paroisse irlandaise de Kildare, où il est né, pour une brillante carrière : cadre international à la Shell, puis professeur à la London Business School, où il a introduit dans les années 60 le MBA de la Sloan School of Management de Boston.\nPrivé de paroisse, il s'est fait construire cet hiver un bureau-chapelle en annexe de son cottage. Y trône au centre un magnifique bureau-autel taillé dans un chêne d'Italie. C'est là que Charles Handy prépare son prochain livre, The Hungry Spirit, et reçoit les cadres pèlerins dans une ambiance xxie siècle... Si le temps le permet, il les conduira vers la petite église du village.\nEt là, négligemment appuyé sur une des stèles moussues du cimetière, il leur parlera de la vanité des choses.\nToo much , Handy ? Après tout, les patrons français vont bien se ressourcer chez les bénédictins de Ganagobie. Pourquoi leurs homologues anglo-saxons ne trouveraient-ils pas, en la personne de cet Irlandais philosophe, leur évangéliste des affaires ?\nPascale-Marie Deschamps\n(1) Sous le titre Le Temps des paradoxes , Editions Staines et Associés.\n(2) Respectivement publiés chez Penguin, Business Book, New Edition et Random.", "url": "https://lexpansion.lexpress.fr/actualite-economique/handy-le-prophete_1326084.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité La croissance s'accélérera au Japon et en Europe continentale cette année et baissera de régime dans les pays anglo-saxons, prévoient les experts du FMI. Grâce aux pays en développement, 1996 sera encore meilleure pour l'économie mondiale dans son ensemble... à condition que la crise financière soit surmontée.\nFinance Les taux d'intérêt à court terme vont encore augmenter outre-Atlantique, selon Indosuez. En Allemagne, ils ne remonteront pas avant la fin de l'année. Après l'été, les taux longs se détendront un peu aux Etats-Unis, mais se tendront outre-Rhin et le dollar se redressera face au mark plus que face au yen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1339056.html"}, {"title": "LES MARCHES A PRENDRE", "text": "L'automobile, le tourisme, l'énergie, l'informatique et le textile : tels sont les cinq secteurs de l'économie turque qui paraissent offrir les meilleures opportunités de développement d'ici à l'an 2000. Cinq secteurs de pointe, et un marché considérable à conquérir pour les entreprises étrangères. La Turquie se montre en effet particulièrement ouverte aux investisseurs extérieurs.\nLES REGLES POUR INVESTIR Il n'y a pas de limite à la part des capitaux étrangers en Turquie.\nUne seule formalité pour implanter une filiale : l'agrément, délivré par la DGIE (Direction générale du capital étranger). Il y a pourtant des règles à ne pas négliger à l'heure des démarches.\n1 Présenter un dossier rigoureux. Un dossier conforme aux demandes d'une administration assez tatillonne permet d'obtenir l'agrément en un temps minimal : comptez trois mois. A condition de ne pas se fâcher avec les fonctionnaires turcs en les assimilant aux Arabes du Moyen-Orient 2 Ne pas négliger l'affectif. Seule la rencontre entre patrons peut faciliter la suite des opérations. La relation d'affaires se prolonge en effet toujours sur le plan affectif. Il faut savoir prendre son temps.\n3 Se méfier des approximations. Les bilans affichés ne sont pas toujours fiables en raison de l'évasion fiscale. Les approches du marché sont elles aussi souvent peu précises. Quant à l'absence de réelle réglementation sur les brevets, elle oblige bien sûr à une vigilance particulière.\n4 Bien choisir son implantation. Un décret de décembre 1994 favorise les zones autour des grandes villes : l'agrément y est plus facile à obtenir et les projets peuvent bénéficier de primes et d'exonérations.\nCINQ SECTEURS INDUSTRIELS QUI EMERGENT Automobile 1 voiture pour 25 habitants La progression du marché est sensible : une automobile pour 38 habitants en 1990, une pour 25 aujourd'hui. L'ouverture vers l'Europe favorise l'arrivée des constructeurs. Mais le Japon en profite aussi : Toyota et Mazda sont bien implantés, bientôt suivis par les Coréens. Nous sommes aujourd'hui trois producteurs, nous serons huit en l'an 2000 , pronostique Pierre Poupel, patron de Renault à Istanbul.\nTourisme 3,5 millions de visiteurs Les réservations s'effectuent à un bon niveau pour 1995. D'ici à dix ans, la Turquie espère doubler ses 3,5 millions de touristes actuels (300 000 Français). La clientèle occidentale a diminué depuis l'attentat du Grand Bazar, le 2 avril 1994. Mais les touristes venus d'Isra\"l ou des pays arabes augmentent. L'UCPA, Accor et le Club Med maintiennent leur présence.\nénergie + 10 % par an en consommation Si la croissance retrouve les taux d'avant la crise de 1994 (5 à 6 %), la consommation d'énergie devrait progresser d'environ 10 %. D'où une hausse des commandes de centrales thermiques : EDF a repris des contacts interrompus il y a deux ans. Autre secteur en développement, celui des chaudières à gaz : si la plupart des Turcs se chauffent toujours au lignite, les municipalités d'Istanbul et d'Ankara ont, elles, décidé de se convertir au gaz.\nInformatique 500 000 micro-ordinateurs La micro-informatique se développe à pas de géant : 30 000 ordinateurs vendus en 1988, 97 000 en 1992. Le rythme annuel est désormais de plus de 100 000 ordinateurs vendus chaque année. Au total, le parc atteint 500 000 unités. Le matériel représente encore 75 % des ventes (contre 35 % en Europe). Deuxième pays du monde pour les services informatiques, la France a une carte à jouer.\nTextile 4 fois plus d'exportations Secteur traditionnellement fort, le textile pourrait le devenir encore plus grâce à la levée des quotas. Les plus optimistes parlent d'une multiplication par quatre des exportations : de 5 milliards de dollars (soit la moitié du total des exportations turques) à 20 milliards. La production devrait s'orienter vers le milieu de gamme.\nLES CHIFFRES CLES Huit fois inférieur à celui de la France (16,3), le coût de la main-d'oeuvre turque reste supérieur à celui des pays de l'Asie du Sud-Est ou de l'Europe de l'Est. Les avantages recherchés ne peuvent donc être fondés sur les seuls coûts salariaux.\nEn parité de pouvoir d'achat, la Turquie est proche du dernier de la classe européenne, même si le PNB par habitant est loin derrière celui de la Grèce (2 100 dollars contre 7 400 en 1993). Et l'importance du secteur informel est très grande.\n1993 était encore une année de croissance : les importations sont restées soutenues pour l'industrie lourde, l'énergie et les biens d'équipement. A l'exception de l'automobile, les biens de consommation tardent à décoller.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-marches-a-prendre_1337803.html"}, {"title": "Les distorsions monetaires vont bouleverser les echanges", "text": "La crise du dollar catapulte le yen et le mark et accentue entre les monnaies européennes les divergences apparues en septembre 1992.\nDepuis cette date, le yen s'est apprécié de plus de 40 % par rapport à un panier de dix-neuf devises, le mark s'est réévalué de 10 % et le franc, dans son sillage, de 9 %. A l'inverse, le dollar s'est déprécié de 6 % (sur un an, son recul atteint 8 %), la livre a perdu 15 % et la lire a chuté de 30 %. Des distorsions aussi amples vont se répercuter sur les échanges. Au Japon, l'endaka (hausse du yen) entretiendra les pressions déflationnistes. En Allemagne, la contribution du commerce extérieur à la croissance, très forte en 1994, deviendra négative. Dès le second semestre, les exportations risquent de fortement ralentir, et l'expansion tombera à 2 % dans les anciens Lander en 1996. La France, dont la monnaie s'est globalement appréciée, risque aussi de perdre des parts de marché cette année après les avoir préservées. Grâce à la dépréciation de leur monnaie, l'Italie, l'Espagne et le Royaume-Uni vont encore conquérir des marchés et afficheront une expansion plus rapide que la France et l'Allemagne en 1995 (3 %), comme en 1996 (autour de 2,5 %), mais l'inflation s'y ranime.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-distorsions-monetaires-vont-bouleverser-les-echanges_1336499.html"}, {"title": "Les derniers croyants de l emprunt russe", "text": "Nous représentons la dernière chance pour Edouard Balladur de devenir président de la République. D'où vient cette puissance électorale ignorée de tous les instituts de sondages ? Des porteurs d'emprunts russes ! Selon Gérald de Dreux-Brézé, le président de l'Afper (Association française des porteurs d'emprunts russes), quelque 400 000 Français détiennent ces vieux titres déchus, auxquels il faut ajouter leurs familles. Soit un potentiel de 1,2 million d'électeurs. Edouard Balladur sait ce qu'il lui reste à faire d'ici le premier tour de l'éléction... L'enjeu : près de 4 millions de coupures anciennes qui resteraient dans les fonds de tiroirs des Français, séquelles de la politique active d'appel aux financements extérieurs menée par la Russie tsariste de la fin du XIXe siècle à la guerre de 1914. Une idylle patrimoniale indexée sur l'or, mais brisée par la révolution bolchevique de 1917, qui répudia tout bonnement les dettes de l'Ancien Régime. Depuis, le combat pour le remboursement de cette dette n'a jamais cessé.\nL'étrange ballet (russe) en justice de trois associations Comme à chaque veille d'échéance électorale, les rumeurs vont bon train : officiellement, les ministères concernés démentent toute avancée concrète sur ce différend avec les successeurs de la sainte Russie. Mais il ne faut pas les torturer longtemps pour qu'ils offrent quelque prise au fol espoir de ces porteurs de titres exotiques. Les experts de cette cause, bien qu'ils restent persuadés que tout n'est pas perdu, tentent de modérer les enthousiasmes précipités grâce à une savante argumentation : le ministre des Affaires étrangères, Alain Juppé, ferait tout pour repousser le dénouement de ce dossier au lendemain de la présidentielle, afin d'en laisser le bénéfice à Jacques Chirac, et d'éviter qu'Edouard Balladur n'en tire un argument de campagne.\nIl n'est pas impossible qu'une solution soit officiellement annoncée d'ici le 23 avril , estime-t-on à l'Afper. Je ne peux pas croire qu'il n'y ait aucune chance , avance, plus prudent, Jean-Marie Lattès, du GPTR (Groupement des porteurs de titres russes). Quant à François Bayle, du GNDPTR (Groupement national de défense des porteurs de titres russes), il assure que les choses vont bien mieux depuis quelques semaines. Des discussions techniques entre la France et la Russie sont engagées. Une belle surenchère d'optimisme. Car les porteurs, spoliés et délaissés depuis 1918, subissent aujourd'hui les assauts de trois associations rivales. La plus ancienne vit le jour en 1955 dans le Jura. En 1987, le GNDPTR lui succéda et a vite grossi, comme ses querelles internes : début 1994, c'est l'éclatement ! L'administrateur judiciaire nommé par le tribunal de Lille ne peut même pas se faire entendre des différentes factions. La scission inévitable donne naissance à deux associations supplémentaires, l'Afper et le GPTR. Résultat : les trois associations ne totalisent plus guère que 10 000 adhérents, alors que le GNDPTR en revendiquait 12 500 à lui seul fin 1993 !\nLa concurrence est vive, et tous les moyens sont bons pour discréditer ceux d'en face : chacun accuse l'autre de spéculer sur le dos des épargnants qu'il est censé défendre. M. X a des valises entières d'emprunts russes , lance tel responsable d'association.\nM. Y a accumulé 30 à 50 000 titres en proposant aux porteurs, qu'il identifiait grâce au fichier de l'association, de leur racheter leurs papiers jaunis , rétorque le premier. Grâce à l'argent des adhérents, les procès se multiplient.\nLes traitres du GPTR seraient partis avec le fichier des adhérents...\nLe 2 février dernier, les représentants du GPTR faisaient annuler par la cour d'appel de Douai la nomination de François Bayle à la présidence du GNDPTR. En retour, le GNDPTR accuse les traîtres fondateurs du GPTR d'être partis avec le fichier des adhérents...\nPendant ce temps, Me Bernard Soinne, l'administrateur judiciaire nommé il y a plus d'un an, n'est toujours pas parvenu à sortir les comptes de l'année 1993, tant la pagaille est grande...\nBien sûr, les querelles politiques se sont mêlées à ce pugilat : l'exigence du remboursement de la dette tsariste a longtemps rimé avec anticommunisme. Ce qui valut aux petits patrons revendicatifs du Cidunati et à quelques proches de l'extrême droite leur entrée au sein de l'état-major du GNDPTR. Enjeu de ces empoignades de chiffonniers : un véritable fonds de commerce , reconnaît-on au ministère de l'Economie. Car ces petits porteurs sont convoités. Le montant annuel de leur cotisation varie de 50 à 100 francs selon les associations, plus si le nombre d'emprunts portés le justifie. Les recettes sont donc conséquentes. Et entretenir l'espérance nourrit le portefeuille d'adhérents. Or, depuis quarante ans, les raisons d'y croire n'ont pas manqué.\nDe l'après-Staline à Eltsine, les poupées gigognes de l'espoir En mars 1960, à la veille du voyage de Khrouchtchev en France, les experts paradaient dans la presse : La France ne s'est jamais trouvée depuis 1917 devant une occasion pareille. En mars 1974, le quotidien financier La Cote Desfossés faisait remarquer : La proximité du voyage de Georges Pompidou en URSS détermine un mouvement de hausse des emprunts russes à la Bourse de Paris.\nQuelques semaines plus tard, Valéry Giscard d'Estaing, candidat à la présidence de la République, prenait l'engagement ferme et résolu de ne pas laisser tomber ce dossier dont il connaissait l'importance ...\nEn 1986, coup de théâtre : la Grande-Bretagne obtenait une indemnisation symbolique de ses porteurs de titres russes. La France, elle, parvenait en 1989, lors du traité de Rambouillet, à faire reconnaître par Mikhaïl Gorbatchev la paternité de l'URSS sur ces dettes. Une paternité que Boris Eltsine et la Russie ont reprise à leur compte après l'éclatement du bloc soviétique.\nDepuis, plus rien. Sauf une obstination, partagée par tous les ministres des Affaires étrangères ou de l'Economie, à rappeler, lors de chaque rencontre avec les autorités russes, que le dossier était de la première importance. A l'usure, Moscou s'est rendu compte que Paris ne lâcherait pas prise.\nPapivores spoliés ou papys voraces, tous veulent croire à une issue prochaine. Etudes scientifiques et financières en main, ils réclament un remboursement honnête. L'Afper estime le prix plancher à 43 750 francs par titre : 10 000 francs pour la conversion en francs actuels du nominal de 500 francs-or des titres émis depuis 1822, plus 33 750 francs pour les intérêts cumulés depuis soixante-quinze ans (soit 4,5 % par an).\nD'autres demandent 130 000 francs, voire 150 000, estimant qu'il ne faut pas tenir compte des taux affichés sur les emprunts, mais des taux du marché depuis 1918. L'Afper est même allée faire des recherches historiques, exhumant le traité de Brest-Litovsk (paix séparée conclue en mars 1918 entre la Russie révolutionnaire et l'Allemagne) et celui de Versailles (juin 1919), pour retrouver la trace d'un stock de 47 tonnes d'or appartenant à la Russie et qui aurait atterri, suite à diverses pérégrinations diplomatiques, dans les caves de la Banque de France. Ce que la France et sa banque s'empressent de démentir tout net.\nUn superbe pactole, à évaluer en milliards de francs... ou en roubles Le parcours de ce mystérieux trésor peut faire fantasmer les épargnants français que fascinent lingots et napoléons. L'Afper, qui n'en démord pas, souligne que ce stock d'or de 3 milliards de francs pourrait constituer un début de monnaie d'échange pour la dette russe, évaluée, elle, à 160 milliards.\nLes emprunts russes, dont la valeur théorique est si élevée, s'échangent pourtant pour quelques dizaines de francs sur le marché.\nSeuls certains titres à valeur de collection dépassent les 100 francs. Les spécialistes qui suivent le marché du russkoff , eux, observent que des signes ne trompent pas : le marché est figé, faute de vendeurs... Dans les ministères concernés, on laisse entendre qu'une indemnisation de quelques centaines de francs, ce serait déjà beaucoup. En attendant ce grand jour, Edmond Alphandéry, pour bien faire comprendre qu'il était sensible au dossier, a choisi, à quelques semaines de l'élection, de décorer Edouard Champenois de l'ordre national du Mérite. Président d'honneur du GPTR, ancien président du GNDPTR, ce personnage cocasse, qui roule dans une Citro\"n BX financée sur les fonds de l'association, incarne les grandeurs et les petitesses de ce combat contre l'histoire. Dans cette guerre sans fin, les porteurs français ne viennent-ils pas de remporter une bataille ? Par ministère interposé, ils ont fait reculer l'Eurobank, filiale de la banque centrale de Russie, qui comptait commercialiser dans l'Hexagone un FCP investi en emprunts de la CEI. Preuve qu'il est possible de faire reculer l'ennemi.\nJean-Baptiste Jacquin", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-derniers-croyants-de-l-emprunt-russe_1336482.html"}, {"title": "L eau peut elle detruire les dechets", "text": "Pierre Eyzat, directeur du centre moteurs et utilisation des hydrocarbures (Institut français du pétrole).\nLorsqu'elle atteint un état supercritique (température supérieure à 374 C, pression de plus de 220 bars), l'eau pure peut être un agent précieux pour détruire la plupart des déchets organiques. En France, un club Crin combustion réunit les rares compétences scientifiques et industrielles en la matière. Réponse de Pierre Eyzat, son président.\nQuels sont les moyens actuels pour se débarrasser des déchets industriels ? On les brûle en produisant du gaz carbonique et des cendres. Dans le cas de l'eau polluée par des produits à base de méthanol ou par des résidus d'hydrocarbures, on incinère. Mais c'est difficile et très cher. Comme les amendes pour décharge de produits interdits sont faibles (environ 20 francs par tonne), certains industriels préfèrent économiser les frais d'une bonne incinération (de l'ordre de 250 francs par tonne) et détruire leurs déchets au moindre coût.\nL'eau supercritique serait-elle efficace ?\nCette technique pourrait effectivement contribuer à l'élimination de ces déchets. Les fluides supercritiques présentent des propriétés originales, liées à leur comportement intermédiaire entre celui des liquides et celui des gaz, en étant d'efficaces solvants pour les matières organiques. Une entreprise texane, Eco Waste Technologies, a développé un procédé dans lequel l'eau supercritique joue le rôle de superoxydant, transformant les effluents organiques en gaz simples et en résidu liquide. Quelques difficultés subsistent néanmoins.\nLesquelles ?\nCe type de combustion génère des acides qui attaquent les parois du réacteur utilisé pour l'opération. Reste donc à trouver une solution technique pour que les cuves des réacteurs supportent mieux de telles agressions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-eau-peut-elle-detruire-les-dechets_1333882.html"}, {"title": "Barings plus jamais ca", "text": "Les 28 marchés à terme d'Europe, réunis au sein de l'association Ecofex, ont lancé un groupe de travail pour empêcher un nivellement par le bas des règles de sécurité.\nCertains marchés à terme, en effet, sont tentés de réduire les contraintes de couverture et d'appels de marge pour attirer les spéculateurs, au risque de provoquer des accidents comme celui de la Barings. Objectif de Gérard Pfauwadel, président du Matif et de l'Ecofex (European Committee of Options and Futures Exchanges) : Définir pour l'Europe des critères intangibles de contrôle des risques, conditionnant le maintien du label de marché organisé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/barings-plus-jamais-ca_1440392.html"}, {"title": "Editorial", "text": "Baisse des prix : la cote d'alerte Les prix fous, ce n'est pas la même chose que les prix bas. Les grands noms du discount ne l'ignorent pas : ils sont à la recherche d'un consommateur fidèle, apte à établir un lien entre le prix et la qualité d'un produit ou d'un service. Hélas ! le grand désordre qui règne sur les marchés de consommation a eu pour conséquence d'abolir la notion de juste prix. Et voici que le trouble gagne d'autres secteurs de l'économie. Après l'informatique et l'automobile, de nombreux métiers de services se laissent à leur tour entraîner dans la spirale du bradage. L'architecte qui soumissionne, le consultant candidat à une mission d'étude, l'agence de communication en quête de budget, partout les compétitions commerciales tournent au rodéo meurtrier. Le client y trouve-t-il son compte ? L'explosion des contentieux ne nous rassure pas sur la qualité de nos moeurs commerciales (voir page 40).\nUne France éclatée Arrêt des sondages jusqu'au premier tour de la présidentielle.\nPendant des semaines, la France a renvoyé d'elle-même une image hésitante et embarrassée. L'explosion des revendications catégorielles a terni les derniers jours d'une campagne commencée sous le signe de la lutte prioritaire contre le chômage. Les salariés du secteur public et les retraités ont été les premiers à rompre le consensus. Les nantis ont fait concurrence aux exclus.\nL'étalage des égoïsmes s'est accompagné d'un procès à la presse, éternelle responsable des fragilités nationales. Quand les Français ne s'aiment plus, il veulent casser le miroir, c'est-à-dire limiter la liberté d'informer. Quand ils se réveillent, ils trouvent la presse trop timorée. Trouvera-t-on un jour le juste milieu ?\nLa multinationale et l'Etat-nation La Royal Dutch Shell est l'une des cinq plus grandes entreprises du monde, la première d'Europe. Elle produit le deuxième bénéfice de la planète. Qu'une telle institution ait décidé de rebâtir ses structures de direction prend l'allure d'un symbole. Depuis trente-cinq ans, le groupe s'organisait à partir d'une matrice. Le pouvoir s'articulait autour de trois pôles : les zones géographiques, les métiers et les fonctions (finance, marketing, relations humaines, etc.). Désormais, les directions par pays et les directions fonctionnelles sont réduites à un rôle subalterne. L'état-major central commandera en direct un ensemble de directions par métiers, qui n'auront qu'un seul marché : le monde.\nLe message est clair : au sommet de la multinationale, on parie sur le déclin de l'influence des Etats-nations. Plus rien ne s'interpose entre l'entreprise et le marché. C'est un pas de plus vers la mondialisation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1450790.html"}, {"title": "Des parcs industriels palestiniens", "text": "Palestiniens et Israéliens ont peut-être trouvé la solution économique pour compenser le bouclage répété des zones autonomes palestiniennes. Sous l'égide des Etats-Unis, un accord a été conclu entre l'Etat hébreu et l'Autorité palestinienne pour créer des parcs industriels. Ils devraient permettre l'emploi des milliers de Palestiniens que le gouvernement israélien refuse de laisser travailler en Isra\"l. De sept à neuf parcs seront construits dans la bande de Gaza et dans l'enclave de Jéricho, en partie financés par les Etats-Unis. Pour les Israéliens, ces zones d'activité économique mixtes permettraient aux entreprises locales de recourir à la main-d'oeuvre palestinienne. Isra\"l pourrait ainsi interdire l'emploi des Palestiniens sur son territoire et les remplacer par des travailleurs d'Europe de l'Est ou d'Asie du Sud-Est. Depuis deux ans, plus de 60 000 travailleurs immigrés sont arrivés en Isra\"l, ils seront 70 000 à la fin de 1995. Seuls 24 000 Palestiniens sont autorisés à travailler en Isra\"l, - 120 000 avant la guerre du Golfe.\nLe bouclage des Territoires est un coup dur pour l'économie palestinienne : selon un responsable de l'ONU, les pertes s'élèvent à plus de 10 millions de francs par jour. Franck Weil-Rabaud", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-parcs-industriels-palestiniens_1449515.html"}, {"title": "Comment devenir riche et celebre sans vraiment le meriter", "text": "Christophe Bouchet Albin Michel, 182 pages, 89 francs.\nAvec en sous-titre Bernard Tapie, Bernard Arnault, Pierre Bergé et les autres , le ton est donné : le livre s'adresse à tous les Rastignacs du business qui voudraient imiter leurs illustres aînés.\nEn 59 règles regroupées en 8 leçons, notre confrère de l'AFP-Lille donne toutes les ficelles de l'argent facile : dans quels secteurs débuter, comment mouiller son banquier, comment éviter les pièges judiciaires, comment flirter avec les politiques, comment utiliser les médias, etc. Bien entendu, ces conseils sont tirés d'une longue observation de la vie des affaires, et en particulier de la carrière de Bernard Tapie, dont l'auteur s'est fait une spécialité. A l'intention de ceux qui trouveraient ces conseils un peu trop cyniques ou excessifs, il y a toujours un exemple ou une anecdote pour montrer que la réalité a souvent dépassé la fiction. J.-M.G.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-devenir-riche-et-celebre-sans-vraiment-le-meriter_1445619.html"}, {"title": "Charles pasqua se plie a la loi des taxis", "text": "Petite devinette. Pourquoi les chauffeurs de taxi disent-ils toujours que ça va mal ? Parce qu'ils dissimulent beaucoup au fisc ! Boutade ou provocation, cette réponse de Jean-Jacques Augier, successeur d'André Rousselet à la tête des Taxis G7, exprimait en tout cas l'une des ambitions de la loi Pasqua votée le 10 janvier dernier : moraliser la profession. Objet des attentions législatives du ministre de l'Intérieur : le contrôle du transfert des plaques . Ces autorisations délivrées par la mairie ou par la préfecture permettent aux chauffeurs locataires de leur voiture ou salariés d'un groupement d'accéder au statut d'artisan. On sait de longue date que l'achat de l'une de ces plaques tant convoitées se prête facilement aux dessous-de-table. Pourtant, depuis 1937, en plein Front populaire, aucun nouveau texte n'est venu réglementer les pratiques en vigueur dans la profession. Père de la nouvelle loi, Charles Pasqua ne pouvait ignorer qu'il se lançait dans une périlleuse croisade, surtout à quelques semaines d'élections où le bouche-à-oreille sur fond de taximètre coûte cher en voix.\nVisiblement, le pacha des Hauts-de-Seine a su ne pas rendre trop élevé le prix de la course. Le décret d'application de la loi Pasqua semble avoir transformé le grand fleuve de la moralisation en un petit filet de moralisme. Premier chapitre : Le décret instituera des conditions de moralité, se réjouit un fonctionnaire. Le chauffeur désireux d'acquérir une plaque devra justifier qu'il n'est pas alcoolique et qu'il n'a pas eu de condamnation grave. Un code de bonne conduite pour un artisan taxi, l'audace ici a au moins la vertu de l'évidence. Deuxième chapitre : l'aspirant chauffeur devra obtenir un certificat de capacité, garantie de qualité rendue nécessaire par la ruée des candidats en tout genre.\nLa loi Pasqua, c'est notre loi...\nCe certificat de capacité, à condition qu'il ne se résume pas pour certains immigrés à l'obtention d'une seconde carte de séjour réservée à l'habitacle d'un taxi, répond, lui aussi, à un besoin élémentaire de fiabilité. C'est aussi un beau cadeau que le ministère fait à Armand Arianer, président de la Fédération nationale des artisans du taxi, leader d'opinion influent dans la taxiarchie hexagonale. L'homme s'affiche volontiers aux côtés de Charles Pasqua et revendique sans complexe la paternité du texte. La loi Pasqua, c'est notre loi , n'hésite pas à proclamer ce syndicaliste surnommé caisse enregistreuse en raison de dons commerciaux hors du commun.\nLe décret devrait lui donner une autre occasion de développer ses talents en s'appropriant la délivrance de la formation, payante évidemment, qui ouvrira l'accès au certificat. On a déjà lancé les opérations, et je ne pense pas que d'autres pourront nous rattraper , annonce ce lobbyiste formule 1.\nAinsi comprimé par son décret d'application, le coeur de la loi Pasqua, malgré tout, bat encore. L'essentiel du projet tient dans la mise en place d'un registre où devront être consignés tous les transferts de plaques. En apparence, une bonne façon de contrôler le montant des cessions d'autorisations. En fait, il y a un chaînon manquant : tant que le vendeur pourra proposer son repreneur à l'administration, aucune fraude ne sera évitée. Les mesures sont suffisantes , estime pourtant le ministère de l'Intérieur, alors que personne n'ignore l'importance de l'évasion fiscale. Une plaque vendue 420 000 francs est souvent déclarée 150 000 francs , reconnaît Louis Moinard, rapporteur du projet de loi au Sénat. Cela n'affole pas la Direction générale des Impôts, qui considère que les revenus des chauffeurs de taxi restent faibles... du moins ce qui est déclaré !\nSatisfaits, les artisans, qui avaient d'ailleurs promis, dans une campagne de cartes postales envoyées à Edouard Balladur, de se souvenir de son geste s'il inscrivait le projet de loi avant l'élection présidentielle. Il n'en va pas de même dans le camp des chauffeurs locataires. Ceux-ci ont choisi de manifester à deux reprises au cours de ce mois d'avril. A l'origine de leur déception, une lettre envoyée le 26 janvier dernier à Charles Pasqua par le ministère des Affaires sociales pour lui signaler une étrangeté , vieille de vingt ans, que sa loi a passée sous silence. Les locataires, étant donné le lien de subordination qui les unit à leur loueur, devraient être considérés comme des salariés, non comme des travailleurs indépendants. Par conséquent, ils ne devraient pas s'acquitter des quelque 3 500 francs mensuels de cotisations patronales ! Coup de tonnerre dans le landerneau de la location.\nCelui qui a écrit ça avait trop bu ce jour-là ! Ce prélèvement supplémentaire que nous devrions acquitter représenterait trois fois la rentabilité qu'on peut tirer par taxi ! tempête Jean-Jacques Augier, à la G7. Si ce principe était reconnu, les sociétés de location augmenteraient presque à coup sûr leurs tarifs de location.\nProblème insoluble sur lequel le gouverne- ment préfère ne pas statuer. Au total, la loi ne change pratiquement rien aux pratiques du métier. Les conditions de travail ne changeront pas et la fraude continuera. Car les locataires, avec près de 17 000 francs de frais fixes par mois, en viennent à dépasser les dix heures de travail quotidiennes autorisées par la préfecture pour gagner leur pain. Et ils n'ont plus aujourd'hui l'espoir d'obtenir une plaque gratuite après sept ans d'attente en moyenne, délai au bout duquel l'administration les attribuait autrefois.\nLa loi ne prévoit rien contre la fraude La loi n'a rien prévu non plus pour réprimer les fraudes les plus manifestes. Sauf soubresaut improbable dans le décret, rien ne sera fait contre les entreprises qui n'acceptent le paiement des locations qu'en espèces, contre les factures bidon, contre les sociétés qui conservent la détaxe de carburant des chauffeurs pour se faire une trésorerie ou pour payer une réparation sur la voiture, contre celles qui cassent abusivement les contrats de location, louent deux fois la même voiture pour la rentabiliser vingt-quatre heures sur vingt-quatre, ou changent l'intérieur de leurs véhicules lors des contrôles techniques pour les rendre présentables. Rien non plus contre ces employeurs qui déclarent leurs salariés au minimum pour éviter de payer trop de charges. En hélant les taxis, pour la deuxième fois du siècle, le législateur s'est encore fait balader .\nVéronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/charles-pasqua-se-plie-a-la-loi-des-taxis_1442994.html"}, {"title": "Cetelem croissance a deux chiffres", "text": "Les crédits proposés sur le lieu de vente par Cetelem ont progressé au premier trimestre de 24 % par rapport aux trois premiers mois de 1994. Mais ces résultats doivent être principalement attribués à nos efforts de marketing , tempère un responsable. Agios forfaités , crédits renouvelables, délais de réflexion : tout a été fait pour doper les ventes de crédit. La prudence reste encore prédominante parmi les consommateurs. Et la reprise garde son profil de \"tôle ondulée\". En mars, Cetelem enregistre une activité supérieure à celle de mars 1994, mais moins soutenue qu'en février 1995 .", "url": "https://lexpansion.lexpress.fr/actualite-economique/cetelem-croissance-a-deux-chiffres_1441718.html"}, {"title": "Sauver le dollar sans l oncle sam", "text": "Maintenant que la crise du dollar s'est ouverte, est-il raisonnable de croire qu'elle puisse se terminer sans dommages ? Beaucoup d'experts restent imperturbables. L'environnement international de la France est idyllique , affirme la Direction de la prévision.\nQuant au FMI, il annonce une accélération de la croissance mondiale : + 3,8 % en 1995, + 4,1 % en 1996. Et le dollar ? Il a trop baissé.\nDonc il remontera. Voire...\nIl s'agit d'une crise majeure. A la suite d'une série d'accidents périphériques , elle frappe le système en son centre. Après quinze années de déficit, qui ont fait d'eux le premier débiteur mondial, les Etats-Unis sont parvenus aux limites de leur endettement. La monnaie de réserve n'inspire plus confiance et, comme dans toute crise de change, les Américains devront verser une prime de risque pour attirer les prêteurs : ils seront acculés à relever leurs taux d'intérêt et surtout, à terme, à épargner plus pour réduire des déficits dus à un excès de dépenses.\nCe n'est pas une mince affaire, d'autant plus qu'ils n'y sont nullement résignés. La baisse du dollar, c'est votre problème !\n.ous dit le président du Conference Board. La sous-évaluation du billet vert, en dopant les exportations, est d'ailleurs bienvenue, à un moment où l'expansion fléchit. Et Wall Street de monter chaque jour Beaucoup pensent que cette dévaluation est voulue. Elle est plutôt subie, car les autorités américaines sont en train de perdre le contrôle du financement de leur économie. La dépréciation du dollar est la conséquence inéluctable de sa prolifération, due à l'accumulation des déficits (150 milliards par an pour les paiements courants, plus pour les sorties de capitaux à long terme). Les allègements d'impôts votés par les républicains, alors que les réductions de dépenses ne sont pas identifiées, ne donnent plus l'espoir de tarir, en amont, le déficit budgétaire. On comprend que la Réserve fédérale et les milieux d'affaires répugnent à une hausse des taux d'intérêt, car la croissance ralentit, surtout dans les secteurs sensibles, précisément, au renchérissement du crédit (automobile, construction). Mais les stocks sont très bas et la détente des taux à long terme peut relancer le bâtiment, sans parler du coup de fouet donné par la dévaluation aux ventes à l'étranger (hors Mexique et Canada). A tel point que certains experts prévoient un rebond avant l' atterrissage en douceur unanimement espéré.\nPour le Conference Board, il n'y aura même pas d'atterrissage, puisque l'expansion avoisinerait 4 % en 1995 et en 1996, comme en 1994 ! L'inaction américaine débouchera pourtant sur une crise de financement et une chute des marchés qui risquent de précipiter une récession en 1996.\nEn attendant, les deux autres pôles de la Triade souffrent. Le Japon, dont la reprise était très laborieuse, pourrait rechuter sous le choc du yen, même s'il baisse ses taux d'intérêt (déjà très bas).\nL'Allemagne a détendu les siens, mais elle entraîne un bloc de monnaies surévaluées en Europe dans une croissance ralentie à 2 % en 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sauver-le-dollar-sans-l-oncle-sam_1358379.html"}, {"title": "Reglements de comptes chez les medecins", "text": "Déjà critiquée par l'Inspection générale des affaires sociales, l'utilisation des fonds de la formation continue par les syndicats médicaux est à nouveau l'objet de suspicions.\nLe syndicat de généralistes MG-France, proche de la gauche, accuse la CSMF (Confédération des syndicats médicaux français), principale organisation de la profession, nettement orientée à droite, de gérer ces fonds (140 millions de francs par an) de manière douteuse. Cette querelle soulève une question plus vaste : les assurés, à travers les cotisations sociales, doivent-ils encore participer au financement de la formation des médecins, surtout en période de déficit de l'assurance-maladie ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/reglements-de-comptes-chez-les-medecins_1355801.html"}, {"title": "RECUL DES DEFAILLANCES", "text": "Après un excellent mois de février, les défaillances enregistrées en mars augmentent : 4 675 cas recensés. Mais, sur période longue, la tendance reste largement positive. La Sfac (Société française d'assurance-crédit) prévoit un recul de 38 % des défaillances au premier trimestre 1995 par rapport au premier trimestre 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/recul-des-defaillances_1354531.html"}, {"title": "Le temps des bonnes occasions est revolu", "text": "Le bel enthousiasme des pays de l'Est pour le capitalisme et les privatisations relève du passé... Six ans après la chute du mur et la révélation de l'économie de marché, les catéchumènes semblent avoir perdu la foi. Depuis l'automne dernier, chefs de gouvernement, ministres des Finances et maires russes, polonais, tchèques ou hongrois multiplient les obstacles pour décourager les investisseurs occidentaux.\nCet hiver, le gouvernement hongrois annulait in extremis la vente de la chaîne Hungarhotels à un investisseur américain et limogeait du même coup le responsable des privatisations ; Moscou décidait de renationaliser certaines propriétés injustement privatisées ; Prague choisissait de différer la vente de l'entreprise nationale de télécommunications ; enfin, à Varsovie, tous les dossiers de privatisation étaient bloqués par les ex-communistes et par le Parti paysan au pouvoir. De plus, dans tous ces pays, les conditions de négociation se sont durcies : les prix montent, les exigences des vendeurs se font pressantes en matière d'emploi ou d'environnement.\nEn bref, le rapport de forces a changé.\nDes engagements exigés en matière d'emploi et d'environnement Au tout début des réformes, les gouvernements cherchaient surtout à s'offrir une crédibilité aux yeux de l'Occident, en exhibant des listes d'entreprises privatisées aussi longues que possible, explique Olivier Wolf, responsable d'ETD Industries Polska, une petite société de conseil en investissement basée à Varsovie. A l'époque, les prix et les conditions importaient peu. Il s'agissait d'être meilleur que le pays voisin pour recevoir davantage de soutiens de la communauté internationale. Déçus par la faible mobilisation occidentale, et surtout catastrophés par les conséquences sociales des réformes, les gouvernements ont radicalement changé de démarche. Devant la montée du chômage (jusqu'à 16 % de la population active en Pologne), les autorités attendent tout d'abord des engagements fermes en matière d'emploi de la part des sociétés étrangères - même quand les effectifs de la société reprise sont manifestement excédentaires.\nEn République tchèque, un étranger n'a aucune chance d'être choisi s'il n'offre pas cette garantie , estime ainsi Daniel Azan, responsable du cabinet Gide-Loyrette-Nouel à Prague. Dans nos dernières affaires, confie Frédéric Brosset, responsable de Bossard Consultants à Varsovie, on nous imposait jusqu'à quarante mois de plein emploi : avouez qu'il y a de quoi hésiter ! Le groupe américain candidat au rachat de la chaîne magyare Hungarhotels avait également dû promettre de limiter les licenciements à 5 % du personnel pendant trois ans.\nC'est encore la volonté de ne pas attiser le mécontentement social, à un an des élections, qui a retardé la privatisation de l'opérateur de téléphone tchèque SPT. L'entreprise, convoitée par une brochette de géants mondiaux (d'Ameritech à British Telecom en passant par France Télécom, alliée à Bell Atlantic), devait être mise sur le marché avant le 1er mars, mais la tutelle s'est ravisée et a durci ses conditions. L'Etat devrait ainsi conserver une golden share - une action privilégiée lui donnant droit de veto sur les options stratégiques - et pourrait plafonner les augmentations de tarifs proposées par les étrangers, limitant ainsi leur possibilité de rémunérer leur investissement.\nMême durcissement sur la défense de l'environnement. Lors d'une acquisition en Pologne, un fabricant français de batteries électriques a bataillé pendant des mois afin d'obtenir des autorités une garantie de passif - pour éviter d'avoir à répondre de la pollution provoquée par l'entreprise rachetée pendant la période communiste. Sans succès : le repreneur a dû se contenter de réaliser des tests pour juger de l'état actuel de l'environnement, ce qui ne le met pas à l'abri d'un procès dans l'avenir.\nCes conditions semblent d'autant plus inacceptables aux investisseurs que les prix des privatisées ont fortement monté. En matière de télécommunications notamment. Fin 1993, le prix de départ fixé pour la cession de 30 % des parts de Matav (télécoms hongroises) était de 325 millions de dollars. Mais le consortium germano-américain qui a remporté le contrat a dû en débourser au final 875 millions ! Et les offres concernant la mise sur le marché de 27 % du capital de la SPT tchèque vont jusqu'au milliard de dollars. Convaincus qu'il s'agit de la dernière grosse opération dans ce secteur en Europe de l'Est, les candidats sont prêts à y mettre les moyens.\nPour avaler le biscuitier Bolchevik, Danone a payé 30 millions de dollars Même dans des domaines moins concurrentiels, il n'est pas facile de trouver des entreprises locales à bon prix, car la plupart des pays de l'Est sont entrés dans la deuxième phase des rachats. Ceux qui vendent aujourd'hui sont en effet les actionnaires privés locaux ou les salariés qui avaient acheté à l'Etat. N'ayant ni l'expertise technologique ni les capitaux pour poursuivre, ils cherchent à revendre avec une belle plus-value. C'est ainsi que Nestlé a racheté au prix fort, en 1992, une usine hongroise de torréfaction de café à un concurrent qui l'avait achetée à l'Etat deux mois auparavant.\nL'inflation des prix est encore plus sensible lorsque les vendeurs sont des fonds d'investissement. Ces organismes, souvent aux mains des banques, sont plutôt des financiers que des gestionnaires, souligne Bruno Rousselier, conseiller économique à Prague. Ils cherchent à augmenter rapidement leurs profits. En République tchèque, c'est pourtant la seule filière d'acquisition possible, car le programme de privatisations est achevé. Même phénomène en Russie : En décembre dernier, Danone, pour reprendre 82,6 % du capital du biscuitier russe Bolchevik, a dû accepter de débourser 30 millions de dollars - la somme la plus importante investie par un étranger en 1994 dans le pays.\nLes statistiques reflètent le découragement des Occidentaux. En Russie, la nomination en octobre dernier de Vladimir Polevanov, farouche détracteur des capitaux étrangers, à la tête de l'organe chargé des privatisations a fait fondre les flux d'acquisitions : de 230 millions de dollars en septembre 1994, ils chutaient à 150 millions en octobre, 90 millions en novembre, 20 millions en décembre et en janvier. En Hongrie, les investissements étrangers réalisés dans le cadre de la privatisation n'ont pas dépassé 1,2 milliard de dollars l'année dernière, soit moitié moins qu'en 1993. En Pologne, les prises de participation ou les cessions de capital n'ont concerné que 36 entreprises en 1994 (contre 48 en 1993), dont la plupart étaient sur le marché depuis plusieurs années. Seule la République tchèque a amélioré son bilan : les investissements étrangers directs ont frôlé les 800 millions de dollars en 1994, en augmentation de 250 millions par rapport à l'année précédente, grâce au rachat de Skoda par Volkswagen, finalisé dans les derniers mois.\nL'ère des bonnes occasions est-elle irrémédiablement passée ? Il reste certainement des entreprises intéressantes à acquérir (voir l'encadré ci-dessus), mais les candidats ne doivent pas s'attendre à bénéficier de conditions aussi avantageuses que leurs prédécesseurs.\nC'est la loi du marché, tranche Jean-Joseph Boillot, spécialiste des pays de l'Est à la Direction des relations économiques extérieures.\nIl est normal que le ticket d'entrée soit plus élevé qu'il y a trois ou quatre ans, parce que les ventes se font dans une plus grande transparence et que l'environnement macroéconomique et juridique s'est stabilisé. Sans compter que, parfois, le vendeur a déjà embelli la marchandise. Ainsi, les compagnies intéressées par le gaz hongrois (British Gas, Italgas, GDF, les majors américaines) savent qu'il sera d'autant plus difficile de négocier que les autorités ont réalisé un énorme travail de restructuration en amont. Elles ont modernisé les sociétés, transformé leurs statuts, modifié leur système comptable et augmenté les tarifs de plus de 50 % , reconnaît, admiratif, le représentant de Gaz de France à Budapest, Guillaume Bonhoure.\nLes Occidentaux ont encore la possibilité de se tourner vers le greenfield investment, c'est-à-dire de construire leur usine. Après deux années de vaines négociations avec les autorités polonaises pour la reprise d'une firme d'emballage, les dirigeants de la Compagnie financière pour l'Europe centrale (filiale de la holding Cerus de Carlo De Benedetti) ont fini par choisir cette voie. C'est une solution par défaut, avoue avec amertume le directeur de la Cofinec, Stephen Frater. Mais, face au délabrement des infrastructures, aux énormes problèmes écologiques et à l'obstination du gouvernement à nous imposer le plein emploi sans contreparties fiscales, nous avons dû renoncer au rachat. Isabelle Lesniak avec Florence La Bruyère à Budapest et Christine Dupré à Prague", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-temps-des-bonnes-occasions-est-revolu_1345491.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "Les pays anglo-saxons commencent à ralentir, surtout à cause du moindre dynamisme de la consommation. En Europe continentale, l'investissement se ranime et les exportations continuent de tirer, mais le coup de fouet donné par l'arrêt du déstockage disparaît et les ménages hésitent toujours à dépenser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1344222.html"}, {"title": "Le club recupere une pompe a profits", "text": "C'est pour réaliser des économies de structure et muscler la profitabilité de l'ensemble du groupe que le Club Med veut prendre 100 % du contrôle de sa filiale américaine, dont il détient 71 %.\nAvec 27 villages et 7 villas, la filiale d'outre-Atlantique représente un tiers de l'activité du groupe. De 1992 à 1994, le nombre de ses clients est passé de 433 000 à plus de 520 000, et son bénéfice net a atteint 30,2 millions de dollars l'an dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-club-recupere-une-pompe-a-profits_1341627.html"}, {"title": "L effet louvre s epuise", "text": "Au mois de janvier 1995, les 32 musées nationaux ont accueilli 750 759 visiteurs, soit une baisse de 15 % par rapport aux chiffres du mois de janvier 1994. Un résultat essentiellement imputable à la fin de l' effet Louvre : en 1994, la fréquentation du plus célèbre des musées français avait été dopée par l'ouverture de la nouvelle aile Richelieu (38 % d'entrées supplémentaires avaient été enregistrées sur l'ensemble de l'année).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-effet-louvre-s-epuise_1335170.html"}, {"title": "La ruee vers l est des distributeurs", "text": "Attirés par les perspectives d'un marché de 40 millions de consommateurs, les grands distributeurs occidentaux se bousculent aux portes de la Pologne. Côté demande, il y a de la place pour tout le monde, mais les terrains constructibles pouvant accueillir des hypermarchés se font rares. Auchan construit à Piaseczno (banlieue de Varsovie) un premier magasin de 10 000 mètres carrés. Sous la houlette du propriétaire du Centre Leclerc de Royan, deux magasins Leclerc de 2 000 mètres carrés sortent de terre à Varsovie. Auchan et Leclerc envisagent d'ouvrir à la fin de 1995 ou au début de 1996, de même que Castorama. En revanche, Casino et Intermarché n'en sont encore qu'au stade des études et de la recherche de terrains.\nPrudents, les Français se sont laissé devancer par les Allemands du Groupe Dohle, dont l'hypermarché Hit (plus de 10 000 mètres carrés) de la capitale ne désemplit pas depuis 1994. Le néerlandais SHV domine le secteur des hypermarchés de gros, mais il est sérieusement concurrencé par le groupe luso-britannique Jeronimo Martins Booker, qui a commencé à acheter pour 30 millions de dollars le réseau Elektromis (48 magasins). Les Belges (Globi) et les Norvégiens (Rema 1000) se concentrent sur des surfaces inférieures. Même si la croissance de la classe moyenne explique l'intérêt des Occidentaux, investir en Pologne n'est pas facile. Selon Jean Delvaux, PDG de Globi, l'absence de cadres qualifiés, les difficultés pour savoir qui est propriétaire du terrain, la timidité des banques occidentales et la concurrence des importateurs clandestins sont autant d'obstacles à surmonter. Marek Kiss", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-ruee-vers-l-est-des-distributeurs_1332570.html"}, {"title": "La reprise boude les baignoires", "text": "En dépit d'un léger regain de volume, l'industrie des baignoires a du mal à maintenir son chiffre d'affaires. En 1994, le marché français a baissé de 1 % en valeur, malgré une remontée du nombre de baignoires vendues de 2,5 %. Les pressions restent très fortes sur les prix, et les fabricants doivent souvent faire des promotions aux grossistes , note l'Association française des industries de la baignoire. Et la tendance reste incertaine. Nous dépendons fortement du bâtiment, et nous sommes en bout de chaîne, explique Brigitte Desplats-Redier, si bien que nous tardons à bénéficier de la reprise. Autre souci : les hausses de prix du plastique pénalisent les fabricants de baignoires en matière synthétique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-boude-les-baignoires_1332537.html"}, {"title": "Hoechst case roussel uclaf sur son echiquier", "text": "Les irréductibles Gaulois ont fini par s'incliner devant la détermination germanique. Après vingt ans de lutte, courtoise mais résolue, pour préserver leur autonomie, les équipes de Roussel-Uclaf se retrouvent intégrées de fait dans la pharmacie du groupe allemand Hoechst, qui détient 56 % du capital du laboratoire français. En mai 1995 - date fatidique à laquelle la société quittera le somptueux siège du boulevard des Invalides, où Jean-Claude Roussel recevait à déjeuner Georges Pompidou et Valéry Giscard d'Estaing - se mettra en place la nouvelle organisation commune Hoechst-Roussel Pharma.\nUne épreuve n'arrivant jamais seule, le poids stratégique de Roussel-Uclaf dans Hoechst va se trouver réduit si le groupe allemand rachète, comme tout semble le confirmer, l'américain Marion Merrell Dow. L'ancien fleuron de la pharmacie française ne sera plus alors qu'un des trois pôles - au territoire bien délimité sur le plan de la recherche comme sur celui de la géographie - d'un vaste ensemble, qui rivalisera avec le groupe américain Merck pour la deuxième place mondiale (derrière le nouveau leader, Glaxo-Wellcome). Du coup, les anciennes craintes et les ressentiments latents remontent à la surface. En 1968, quand Jean-Claude Roussel, pour financer ses ambitions, cède une part minoritaire de ce fleuron national à Hoechst, c'est le tollé. Mais, lorsque la famille Roussel, après son décès, se trouve contrainte en 1974 d'offrir le contrôle de la société au groupe allemand, les pouvoirs publics ne réussissent pas à trouver une solution française. Même le gouvernement socialiste recule devant la nationalisation totale et se contente de 40 %.\nLa prise de contrôle effective des Allemands s'est faite en douceur.\nEndiguée un moment par la nécessaire cohabitation avec l'Etat, elle a surtout été contenue avec diplomatie par le patron de Roussel-Uclaf, le Dr Edouard Sakiz, habile à tirer parti des bonnes performances du laboratoire français comparées à celles de Hoechst. Mais Edouard Sakiz a pris sa retraite. Et la pharmacie mondiale s'est lancée dans la quête de la taille critique et des économies d'échelle. L'an dernier, Hoechst raccroche l'agrochimie de Roussel - longtemps une des vaches à lait de la société - à la joint-venture qu'il vient de constituer avec Schering, un des grands de la pharmacie allemande.\nCette année, sous la poigne de J|rgen Dormann, le nouveau président de Hoechst, décidé à redynamiser le groupe, le mouvement s'accélère.\nLes activités pharmaceutiques de Hoechst et de Roussel-Uclaf sont placées sous un management commun et contrôlées mondialement sur une base uniforme , comme on le déclare sans détour à Francfort.\nUne véritable révolution, même si Roussel-Uclaf garde son identité juridique. La direction opérationnelle des deux pharmacies est confiée à un comité exécutif de 11 membres (6 Allemands et 5 Français), présidé par le Français Jean-Pierre Godard, patron à la fois de Roussel-Uclaf et de la branche pharmaceutique de Hoechst. Un accord de partenariat définit par ailleurs les relations contractuelles entre les deux firmes, qui sont en train de se répartir les responsabilités géographiques. En France, Roussel-Uclaf a bénéficié de l'apport des laboratoires Hoechst. Dans le reste de l'Europe, les deux sociétés sont en train de créer des filiales communes. Celles-ci seront à majorité Hoechst en Italie et en Grèce, à majorité Roussel en Grande-Bretagne, aux Pays-Bas, en Belgique, en Espagne et au Portugal. La même opération est à l'étude en Amérique latine. La part des joint-ventures dans le chiffre d'affaires total de Roussel-Uclaf en santé humaine devrait être de l'ordre de 50 %.\nParmi les chercheurs, la spécialisation est plutôt mal vécue Les gains de cette réorganisation, source de synergies , ont été chiffrés par Francfort à environ 1,8 milliard de francs. La rationalisation des sites de production pharmaceutique s'accélère.\nSur dix implantations en Europe, Roussel-Uclaf en garde trois : Compiègne et L'Aigle (qui appartenait à Hoechst) en France, Swindon en Grande-Bretagne. Plus grave : Hoechst et Roussel vont désormais spécialiser leur recherche. Les travaux sur le cardiovasculaire et le métabolisme seront concentrés à Francfort, ceux sur les rhumatismes à Wiesbaden, ceux sur le système nerveux central aux Etats-Unis. Roussel-Uclaf achèvera le développement des molécules actuellement en cours (notamment dans le cardiovasculaire), mais ne lancera pas d'autres travaux. La société devra concentrer ses efforts sur deux axes de recherche : les anti-infectieux, son domaine d'excellence (mais l'un des plus atteints actuellement par les mesures de réduction des dépenses de santé), et le traitement des maladies de l'os (un nouvel axe, dans lequel elle ne peut pas espérer avoir un flux de produits avant le début du siècle prochain). Une réorganisation drastique, mal vécue par les chercheurs.\nLes activités santé de Roussel-Uclaf représentent 38 % de la branche pharmaceutique de Hoechst (35 milliards de francs). Mais leur poids va diminuer - entre 27 et 30 % - si Hoechst rachète la pharmacie de Dow, qui pèse quelque 17 milliards de francs. La manière dont Roussel devrait participer à cette opération est symptomatique de la nouvelle répartition des tâches. En Amérique du Nord, où la société française fait filiale commune (à hauteur de 20 %) avec Hoechst, pas question qu'elle contribue au rachat des activités américaines de Marion Merrell Dow. En revanche, Roussel-Uclaf devrait acquérir les activités de Dow en Amérique latine (un chiffre d'affaires de 1 milliard de francs), ce qui lui permettrait d'avoir la majorité dans les futures joint-ventures. En Europe (où MMD réalise 3 milliards de francs de ventes), Roussel-Uclaf pourrait, dans un second temps, afin de rester majoritaire, reprendre à Hoechst une part des actifs, dans des proportions qui restent à déterminer. Les évaluations sont en cours.\nFaire en sorte que les équipes ne se sentent pas germanisées.\nQue l'on ne s'y trompe pas. Le subtil bras de fer entre Paris et Francfort se poursuit. Les arbitrages actuels sont le fruit de beaucoup de persévérance. Mon objectif a été de faire en sorte que les équipes de Roussel-Uclaf ne se sentent pas germanisées. Qu'elles n'aient pas l'impression d'assister à un dialogue germano-américain, dont Roussel-Uclaf serait le parent pauvre , confie Jean-Pierre Godard. Roussel-Uclaf dispose donc d'un fief géographique orienté sur l'Europe et l'Amérique latine. L'arrivée des équipes de Marion Merrell Dow - qui pourraient être représentées au comité exécutif - risque tout de même de bouleverser l'équilibre psychologique entre Roussel et sa maison mère.\nPour l'instant, les cadres de Roussel-Uclaf accueillent le changement sans trop d'inquiétude, y compris les plus anciens. Vingt ans de quasi-indépendance, c'était inespéré , commente l'un d'eux. En revanche, les chercheurs, à Romainville, ne cachent pas leur amertume de voir leur échapper des domaines aussi importants que le cardiovasculaire. Pour tous, la présence de Jean-Pierre Godard reste le signe que l'identité culturelle de Roussel-Uclaf sera maintenue.\nMais Jean-Pierre Godard a 57 ans. Il ne pourra pas continuer indéfiniment à partager sa semaine de travail entre Paris, Francfort et Kansas City. Qui, dans la jeune génération en France et en Allemagne, prendra demain le pouvoir ? Jacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/hoechst-case-roussel-uclaf-sur-son-echiquier_1327386.html"}, {"title": "Quand le patronat s emancipe", "text": "Bien accueilli par les milieux financiers internationaux, le plan d'urgence annoncé par le gouvernement mexicain pour résoudre la grave crise économique et financière a fait l'objet de réactions passionnées dans le pays. Dénoncé par l'opposition, le pacte a été très fraîchement reçu par les partenaires sociaux. Syndicats et patronat, entretenant jusqu'ici des rapports ambigus avec le parti au pouvoir (le Parti révolutionnaire institutionnel), ont refusé le plan, ce qui aggrave la crise de confiance envers le gouvernement.\nSelon le président de la chambre industrielle Canacintra, la crise économique risque d'étrangler les entrepreneurs. En fait, la méfiance des milieux patronaux envers la capacité du PRI à réaliser une vraie réforme ne date pas d'hier. Elle s'est manifestée lors des élections de septembre dernier. Certains patrons envisagent en privé de soutenir le Parti d'action nationale (PAN), considéré comme la seule solution de rechange face au système du PRI , rongé par la corruption et par l'incompétence. Un clivage de plus en plus net divise le patronat entre les petits entrepreneurs et commerçants, qui osent critiquer ouvertement le PRI, et les grands entrepreneurs et financiers, dont la fortune s'est construite souvent grâce aux commandes publiques et aux relations politiques. Bien que le pacte ne prévoie pas d'augmentation de l'impôt sur le revenu pour ménager ces derniers, leur soutien au système devient problématique. Maria Dudus", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-le-patronat-s-emancipe_1354520.html"}, {"title": "Pasteur merieux programme antisida", "text": "Le laboratoire, qui consacre à cette lutte 20 % de son budget de recherche, vient de conclure une nouvelle convention avec l'Agence nationale de recherches sur le sida pour l'étude d'un vaccin.\nEn explorant diverses approches, Pasteur-Mérieux espère toucher plusieurs familles de virus (en Europe, en Afrique et en Asie) et mieux traquer leurs mutations. Il faudra attendre 1998 pour dresser un bilan des essais. Et 2003, si les résultats sont encourageants, pour envisager un lancement du vaccin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pasteur-merieux-programme-antisida_1353224.html"}, {"title": "Paris chirac voterait udf", "text": "Selon les responsables du PS parisien, le maire de Paris préférerait, pour sa succession, l'UDF Jacques Dominati aux RPR Jacques Toubon et Jean Tiberi.\nLe choix de cet UDF très chiraquien aurait un double avantage : éviter d'une part la critique de l' Etat RPR et d'autre part les risques de nouvelles affaires (celle de l'office HLM de Paris avec Tiberi et, avec Toubon, celle de la ZAC Seine-Rive gauche, un gouffre financier)", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-chirac-voterait-udf_1351949.html"}, {"title": "L office des cartels sous pression", "text": "Lorsque AEG et le groupe helvético-suédois ABB ont annoncé que leur projet de fusion en matière d'activités ferroviaires serait soumis directement à Bruxelles, les observateurs allemands ont cru que l'Office des cartels de Berlin était encore écarté. En février, G|nther Rexrodt, ministre de l'Economie, avait déjà entamé sa crédibilité en utilisant ce procédé pour l'achat du constructeur de bus Kassbohrer par Mercedes-Benz. Mais cette fois, l'Office lui-même a reconnu la compétence de Bruxelles. A la grande joie des industriels, qui reprochent à l'Office d'avoir une lecture trop nationale. Dans le cas Kassbohrer-Mercedes, l'Office aurait été défavorable à une fusion permettant au géant automobile de détenir plus de 50 % du marché allemand. Bruxelles n'y a pas vu de position dominante : le tandem représente à peine 30 % du marché communautaire. La Fédération des industries allemandes demande au gouvernement d'aligner le droit de la concurrence allemand sur les directives européennes, et d'abaisser les seuils de saisine de la Commission. Celui du chiffre d'affaires mondial minimal pourrait passer de 5 à 2 milliards d'écus, et le plafond européen, de 250 à 100 millions. Réponse de l'Office : la réglementation ne crée pas les marchés. Pour de nombreuses branches, l'Europe ne signifie rien.\nValérie Kuhlmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-office-des-cartels-sous-pression_1349355.html"}, {"title": "L homme symbiotique", "text": "Jo\"l de Rosnay Seuil, 340 pages, 130 francs.\nMénagez-vous quelques moments de tranquillité, prenez un bon fauteuil et entrez dans ce livre : c'est une aventure. Jo\"l de Rosnay, directeur du développement à la Cité des sciences, commence par montrer que les mêmes lois cachées régissent les organismes vivants, les sociétés humaines et l'écosystème planétaire : auto-organisation, exclusion compétitive, dynamique des évolutions ... Ainsi, certaines molécules possèdent la propriété d'accélérer leur propre assemblage. Dans la sphère économique, certains produits ont des propriétés similaires. C'est le cas du fax : plus le nombre d'unités augmente, plus la valeur d'usage de chaque unité s'accroît, ce qui accélère leur prolifération. On trouve, dans le domaine écologique, beaucoup d'exemples comparables. Ainsi, des interactions chaotiques engendrent de la complexité organisée . Mais un système ne dure que s'il est autorégulé , en équilibre entre l'excès de désordre et l'excès de rigidité.\nLa nouveauté de notre époque, c'est de posséder des instruments qui permettent à la fois de comprendre ces phénomènes et de leur donner une formidable extension. Avec le télescope, on a pu observer le très grand ; avec le microscope, le très petit ; avec l'ordinateur, on appréhende le très complexe . Mais, en même temps, l'informatique en réseau, associée à l'audiovisuel, démultiplie à l'infini, entre les hommes, les possibilités de communication, de consultation, de combinaison ; le réseau Internet en donne aujourd'hui une première idée. Cette multiplication des interconnexions évoque l'image du cerveau : l'homme devient un neurone de la Terre , écrit Jo\"l de Rosnay, qui prévoit l'émergence d'un macro- organisme planétaire, baptisé Cybionte - un mot forgé à partir de cybernétique et de biologie . L'auteur se risque à décrire la psychologie, voire la morale, de cet être collectif. Il est permis de ne pas le suivre dans ces visions lointaines. Mais sa description du brave new world où nous sommes déjà vaut le voyage. Gérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-symbiotique_1348100.html"}, {"title": "L homme qui tire contre son camp", "text": "Modeste, sage, intègre, compétent, expérimenté : lorsqu'il a été nommé à la tête de l'IME, voilà dix-huit mois, Alexandre Lamfalussy avait reçu une pluie de compliments. Il avait, c'est vrai, le bon profil pour convaincre l'impérieuse banque fédérale allemande de confier le sort de la future monnaie unique à une véritable banque centrale européenne. Mais on peut se demander aujourd'hui si le baron Alexandre n'en fait pas un peu trop.\nCertes, en stigmatisant les errements budgétaires des Quinze, le patron de l'IME est dans son rôle de banquier central. Mais il n'est pas sûr qu'il le soit toujours lorsqu'il s'inquiète des hausses de salaires consécutives à la reprise, ou lorsqu'il pronostique l'apparition de la monnaie unique pour... 2002 ou 2003. A trop vouloir rassurer les banques centrales, Alexandre Lamfalussy pourrait contribuer, lui aussi, à rendre les peuples sceptiques quant à l'issue de l'aventure monétaire européenne.\nFrançois Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-qui-tire-contre-son-camp_1348073.html"}]