[{"title": "Le vivier des banlieues", "text": "Cela pourrait ressembler à un dimanche ordinaire dans une banlieue presque ordinaire. Il y a des gamins en bas des cages d'escalier, les échos d'une partie de foot improvisée, le gris des immeubles, le vert des arbustes, et le temps qui s'écoule encore plus lentement que les autres jours de la semaine. Quoi d'autre? Des flics, beaucoup de flics, et des journalistes, en uniforme de journaliste. Mais de cela aussi on a l'habitude à Vaulx-en-Velin. L'an dernier, les équipes de reportage se bousculaient pour filmer Guy Bedos en pleine répétition avec une troupe de jeunes beurs du quartier. Cette fois, le registre a changé. Mais pas le regard goguenard des gamins de la cité. Khaled Kelkal habitait là, aux Barges, avenue Paul-Marcelin, dans un HLM datant du début des années 60. Ici, on se souvient de lui, bien sûr. Oui, il avait fait «deux-trois conneries» par le passé. Non, on ne l'a plus revu depuis le début de l'été. Voilà. C'est tout pour aujourd'hui.\nC'est tout et c'est peu pour un jeune homme de 24 ans dont le portrait est à la Une de tous les journaux. Un avis de recherche lancé samedi contre lui a fait de Khaled Kelkal le suspect n°1 dans la tentative d'attentat du 26 août sur la ligne de TGV Lyon-Paris. Les policiers pensent encore qu'il pourrait être mêlé à l'assassinat de l'imam Sahraoui, rue Myrha, à Paris, le 11 juillet. En prime, une vague ressemblance avec l'un des trois portraits-robots diffusés après l'attentat de la station Saint-Michel continuerait de titiller les enquêteurs.\nPour le reste, la photo de Khaled Kelkal, toujours la même, ne nous apprend pas grand-chose. Elle date d'il y a cinq ans. A l'époque, Kelkal est élève de première F, section chimie, dans un lycée huppé de Lyon. Il a les traits d'un adolescent. Le regard vide, il fixe paisiblement l'objectif du photographe de l'identité judiciaire. Condamné à quatre ans de prison ferme pour avoir participé à plusieurs attaques à la voiture-bélier, il recouvrera la liberté au bout d'un an, grâce à ses antécédents scolaires et à sa bonne conduite. «Son séjour en prison a dû constituer une cassure terrible, estime son avocat d'alors. Jusque-là, en tout cas, Khaled était un garçon charmant et très équilibré.»\nIl faut bien trouver des explications. Car, aujourd'hui, l'homme que toutes les polices recherchent n'est pas un théoricien des GIA réfugié en Suède ou ailleurs, c'est un fils de banlieue parmi tant d'autres. Et le cauchemar de l'embrigadement d'une poignée de jeunes beurs par les groupes armés algériens devient brutalement réalité. Ce n'est pas un hasard si, dans cette traque antiterroriste, les deux rafles les plus fructueuses ont été opérées en région lyonnaise. A l'aube des années 80, Vénissieux, puis Vaulx-en-Velin ont été les premières cités-dortoirs à s'embraser. Très tôt, les policiers lyonnais ont appris à infiltrer le petit monde des quartiers dits à risques. Or, depuis trois ans, les RG bombardaient le préfet de police de Lyon de notes plus alarmistes les unes que les autres sur l'islamisation radicale de petits groupes de jeunes. Des craintes qui avaient été nourries par un attentat manqué contre la synagogue du VIIIe arrondissement en décembre 1994, suivi quelques mois plus tard du pillage d'un dépôt de bouteilles de gaz en banlieue lyonnaise. Du reste, si les enquêteurs parisiens de la 6e DCPJ se sont trouvés presque aussitôt sur place lors de l'explosion d'une voiture piégée la semaine dernière à Villeurbanne, ce n'est pas qu'un flair imparable les avait conduits dans les parages. Ils étaient tout bêtement descendus à Lyon, le jour même, pour piquer quelques informations dans les excellents dossiers du SRPJ local.\nMiniréseaux intégristes\nL'autre signal d'alarme avait été tiré voilà quelques mois par des responsables d'associations franco-algériennes établies de longue date en banlieue lyonnaise. Ils avaient alors dénoncé nommément la constitution de miniréseaux intégristes sous couvert d'associations prétendument culturelles ou sportives. L'un d'eux, qui a fait depuis l'objet de menaces et qui tient à conserver l'anonymat, n'a pas le sentiment d'avoir été écouté: «Depuis quatre ou cinq ans, nous avons vu se mettre en place un système parfaitement structuré, avec au sommet quelques gourous très cultivés - médecins, professeurs, chercheurs... - et un petit bataillon de recruteurs qui font la sortie des collèges. Il y a désormais toutes sortes de réseaux dans nos quartiers, des pro-Pakistanais, des pro-Iraniens, des pro-chiites, mais les autorités ont préféré fermer les yeux devant leur activisme, en échange d'une illusoire paix sociale. Tous ces gens-là ont été reçus par le préfet. Ils sont archiminoritaires dans la communauté, mais ce sont eux qui peuvent instrumentaliser les gosses.»\nDes gosses comme l'était Khaled Kelkal. Des gosses privés d'identité et qui n'ont jamais véritablement connu l'histoire de leurs parents. Les atermoiements autour de la construction de la Grande Mosquée de Lyon - finalement inaugurée l'an dernier - n'ont rien arrangé. Plus de 200 lieux de prière semi-clandestins, la plupart dans des caves ou des garages d'immeuble, ont été recensés dans la périphérie. A chacun son imam. Plus ou moins modéré, cela va de soi.\nRestent les journalistes. Et le côté western qu'ils impriment au moindre soubresaut de l'enquête. Les flics lyonnais ne décolèrent pas contre la présence des caméras de France 2 lors de leurs rafles matinales du 9 septembre. La fois précédente, c'est TF 1 qui avait été mis au parfum. A mi-voix, ils incriminent «Paris», autrement dit le ministère de l'Intérieur, trop soucieux de montrer aux Français que la police ne patauge pas tant que ça. «C'est de la folie, dit un enquêteur. On ne s'y prendrait pas autrement pour faire de Khaled Kelkal un héros auprès des jeunes de banlieue.»", "url": "https://www.lexpress.fr/actualite/societe/justice/le-vivier-des-banlieues_497995.html"}, {"title": "Hôtesses: atterrissage forcé", "text": "Salaires encadrés, heures de vol allongées, carrières abrégées: le personnel navigant voit arriver la fin de l'époque glamour.\nC'est en rentrant de Buenos Aires que Nathalie, une hôtesse de l'air de 38 ans, a découvert les propositions d'Air France pour réformer sa profession. Est-ce le décalage horaire, toujours aussi perturbant après dix-huit ans de vols long-courriers, ou le ras-le-bol accumulé au cours de cette année pénible? L'atterrissage est rude. Fallait-il cette fois faire grève le 13 septembre, à l'appel du SNPNC et de l'Unac-CGC, qui regroupent 90% des 6 700 hôtesses et stewards? Le document distribué au personnel navigant souligne qu'il est plus coûteux que celui de la compagnie allemande Lufthansa (+ 45%), que la moyenne d'âge y est beaucoup plus élevée (37 ans, contre 30 ans), et qu'enfin la profession d'hôtesse «n'est pas le métier de toute une vie», tout au plus un intermède de quinze ans dans une carrière. «Ça me rappelle l'époque où nous n'avions pas le droit de nous marier!» lance Nathalie, furieuse.\nComme bon nombre de ses collègues, elle est secouée. Le malaise du PNC (personnel navigant commercial) se nourrit du sentiment d'être incompris, d'une fatigue physique grandissante et d'une immense démotivation. Un peu amère, Nathalie se souvient: tout est parti de l'engagement pris par les hôtesses, dans le cadre du projet d'entreprise, de réduire les coûts de 30%. «A ce moment-là, nous étions d'accord. Nous sous-estimions notre désorganisation congénitale, qui met l'objectif hors d'atteinte!» s'exclame-t-elle. La direction a d'abord augmenté le nombre d'heures de vol: «Nous en faisons à présent 75 par mois. Mais ce décompte ne reflète pas la réalité. Que dire de l'heure et demie de préparation avant le départ et des escales?» interroge Nathalie. Et puis, c'est sans considérer la pénibilité du travail. L'hôtesse n'a pas apprécié les réflexions des chefs parlant de son métier comme d'une activité ludique. Soyons honnête, elle a déjà travaillé beaucoup moins, souvent 50 heures par mois. «Ce n'était pas normal», convient-elle.\nMais aujourd'hui, non seulement le PNC vole davantage, mais les jours de récupération ont diminué. Ainsi Nathalie, en long-courrier (plus de six heures de vol), avait sept jours de congé mensuels consécutifs; elle n'en a plus que six: «Comment se remettre du décalage en si peu de temps?» plaide-t-elle. Un travail plus pénible pour un salaire minoré? Depuis que la direction a instauré une rémunération au forfait, Nathalie gagne 15 000 francs nets comme chef de cabine, mais a du mal à arrondir, comme avant, ses fins de mois.\nLes hôtesses et les stewards ont l'impression d'avoir signé un accord de dupes, qui n'a même pas donné les résultats escomptés, puisque les gains de productivité restent insuffisants. D'un tempérament battant, la navigante n'est pas du genre à s'absenter pour cause de maladie, mais comprend ceux, de plus en plus nombreux, qui le font: «J'ai vu un commandant de bord débarquer une hôtesse qui n'arrêtait pas de sangloter.» Tant pis pour les remplaçantes: «On m'a appelée un soir à 11 heures, afin que je parte dès le lendemain sur Hongkong pour quatorze jours.» Panique à bord: la chef de cabine, qui vient d'avoir un bébé, a dû s'organiser en une matinée. Et l'après-midi, en route pour Delhi, Bangkok, Hongkong: dépaysement et épuisement garantis.\nMais attention! Nathalie n'est pas malheureuse. Elle continue à s'enthousiasmer. Par exemple, en évoquant les nouveaux fauteuils-lits d'Air France, son visage s'illumine: «Un must!» s'écrie-t-elle. Une fois détendue, elle se rend à l'évidence: sa profession va changer. Elle se remet donc à lire le document envoyé, en listant les points positifs: les éventualités de promotion en dehors de l'ancienneté, la possibilité de travailler au sol. Elle n'y est pas opposée, à condition de garder son salaire (20% de plus que les commerciaux au sol). Elle pourra ainsi s'occuper davantage de sa petite fille. Après tout, le ciel n'est pas si sombre. Même si Christian Blanc, PDG d'Air France, aux prises avec un déficit aggravé, écarte tout nouveau compromis, il a créé un comité des sages pour juger de sa réforme. Un sursis pour Nathalie et ses amies. La jeune femme repose le texte, doucement. Fatiguée mais souriante. Cette fois-ci, elle ne fera pas grève...\nPHOTO:\nChristian Blanc avec une hôtesse. Il écarte tout nouveau compromis.", "url": "https://www.lexpress.fr/informations/hotesses-atterrissage-force_609742.html"}, {"title": "Pasqua sort de l'ombre", "text": "Après la défaite de Balladur à la présidentielle et celles de ses amis aux municipales dans les Hauts-de-Seine, on le croyait marginalisé. Erreur: le 24 septembre, il retrouvera le Sénat. Et il entend donner de la voix.\n«La campagne présidentielle, c'est du passé. Je ne suis pas porté à regarder en arrière; ce qui m'intéresse, moi, c'est de jeter un regard sur l'avenir en fonction de ce que je suis, de ce que j'ai fait et de ce que je crois. La lassitude, je ne connais pas. Je suis un homme passionné.» Voilà, c'est dit et envoyé, sans ambiguïté, à tous ceux qui, il y a quelques mois, le donnaient dans le trente-sixième dessous et l'avaient expédié - malade, assuraient-ils - en préretraite politique (et encore, précaire!) dans son fief des Hauts-de-Seine. Aujourd'hui, ces médecins-là ont tout faux.\nNon, Charles Pasqua ne sombre pas dans la mélancolie. Non, la nostalgie n'est pas l'un des traits dominants de son caractère. Non, enfin, il ne va pas retrouver, la semaine prochaine, son fauteuil au Sénat pour s'y assoupir. «Il est revenu de vacances gonflé à bloc», constate Nicolas Sarkozy. C'est entendu, le printemps a été rude pour ses ambitions. Mais l'été est passé par là, et le bonhomme s'est requinqué. Envolés, les kilos supplémentaires! Disparues - à l'en croire - les séquelles de l'élection présidentielle. «J'étais et je reste un gaulliste. Aujourd'hui, on est tous derrière le président de la République. Pas question de gêner en quoi que ce soit son action - ce n'est pas mon style», assure-t-il. Et, pour bien se faire comprendre, il applaudit des deux mains la décision de Jacques Chirac de reprendre les essais nucléaires - «une nécessité absolue» - et sa détermination dans le conflit bosniaque.\nEn veste de tweed, dans les locaux de son association, Demain la France, à une portée de fusil de son ancien ministère, place Beauvau, l'ancien ministre d'Etat d'Edouard Balladur, qui, un temps, poussé par certains de ses amis, rêva de l'Elysée puis de Matignon, avant de se retrouver dans les cordes un beau jour du mois d'avril, prépare son retour. D'accord, jusqu'ici, Pasqua est resté silencieux. «Il faut savoir prendre du recul et le temps de se relégitimer, quand on quitte un gouvernement. Ce n'est pas facile, pour un homme d'Etat, de se taire», explique-t-il. Mais, s'il confie que, dans l'avenir, il ne réclamera aucun poste de responsabilité, ni au Sénat ni au RPR, l'homme de terrain entend bien, prochainement, au début du mois d'octobre, profiter de cette liberté qu'il s'octroie. «Personne ne peut douter que je parlerai et que je dirai ce que j'ai à dire», prévient-il. On peut lui faire confiance. Et être assuré - c'est de notoriété publique - qu'il s'exprimera, le moment venu, sur la prochaine élection d'Alain Juppé à la présidence du mouvement gaulliste. Tout comme Philippe Séguin, il ne l'envisage pas avec plaisir.\nEn tout cas, jusqu'à présent, sa «stratégie du moins-disant» semble être payante. Dans le palmarès des personnalités que publie L'Express cette semaine (voir en page 50), l'ancien ministre de l'Intérieur est l'un des rares, à droite, à voir sa cote de popularité grimper. Le climat d'insécurité, avec la vague d'attentats qui secoue le pays, n'y est sans doute pas étranger. Jean-Louis Debré, son successeur Place Beauvau, a bien du mal à faire croire à l'opinion qu'il peut «terroriser les terroristes». Il a déjà tant de mal à tenir ses services! Au point que, pour se rassurer, l'opinion regretterait le «terrible M. Pasqua», comme l'avait appelé un jour François Mitterrand? «Je n'ai aucune envie d'entrer dans un gouvernement, ou alors il faudrait des circonstances exceptionnelles que je ne souhaite pas au pays», répond l'intéressé.\nN'empêche, resté en bons termes avec Jacques Chirac - ce dernier doit lui remettre, dans les prochains jours, la rosette de la Légion d'honneur - les deux hommes, lors d'un entretien récent, ont évoqué les attentats et Pasqua a concocté au président un dicton chinois de sa fabrication: «Quand on ne va pas à la pêche, on ne prend pas de poissons.» Traduisez: pour avoir des renseignements, il faut lancer des coups de filet.\nAujourd'hui, chahutés dans les sondages, l'Elysée et l'Hôtel Matignon ont besoin de toutes les bonnes volontés. Comment, dans ces conditions, se passer de ses services? Il est fini, le temps, pas si lointain, où les balladuriens étaient considérés comme des pestiférés. «On doit avoir un gaullisme rassemblé», décrète, en bon petit soldat, Jean-François Mancel, secrétaire général du RPR. Sans doute, Alain Juppé n'apprécie guère - et la réciproque est vraie - le patron des Hauts-de-Seine. Mais il n'a rien fait pour troubler sa réélection. L'ancien ministre a composé sa liste comme il l'entendait.\nIl faut que, localement, son rétablissement soit spectaculaire, quand on se rappelle l'ampleur des dégâts. Au premier tour de la présidentielle, il soutient Balladur, mais ce dernier arrive loin derrière Chirac dans son fief. Dans la foulée, aux municipales, ses fidèles - Patrick Balkany et Jean-Jacques Guillet - prennent une gifle et l'UDF Jean-Pierre Fourcade rafle à un RPR l'importante ville de Boulogne. L'affaire Schuller-Maréchal et la gestion des HLM sont encore dans tous les esprits. «Son empire ressemble à l'Allemagne avant Bismarck», raillent alors certains. Erreur. Il sait jouer sur le réflexe unitaire. «C'est dans la nature du RPR», dit-il. En expert, il reprend en main la fédération du mouvement, assiste pendant l'été à toutes les assemblées générales de section. Il est rassuré: son impact est intact. «Les militants, chiraquiens ou non, ont un profond respect pour lui. Il impressionne», reconnaît Roger Karoutchi, chef de cabinet de Séguin à l'Assemblée et élu du coin. Lequel n'est pas le seul à faire ce constat. Tous les barons départementaux sont obligés de l'admettre. Et de se soumettre, peu ou prou, à son autorité.\nFinalement, à l'inverse de certains, Pasqua n'est pas si mécontent du bilan de ses cent premiers jours. D'accord, les Hauts-de-Seine ne sont pas la France. Mais à toute reconquête il faut un début.\nPHOTO:\nCharles Pasqua. «Ce n'est pas facile d'être un homme d'Etat et de se taire.»", "url": "https://www.lexpress.fr/informations/pasqua-sort-de-l-ombre_609735.html"}, {"title": "La peur à retardement", "text": "«Après un attentat, il faut permettre au sujet en état de choc de reprendre tout de suite la parole», disent les psys. Sinon, gare aux névroses post-traumatiques.\nPsychose? Le terme, devenu, depuis le mois de juillet, un cliché des discours médiatisés, n'est pourtant pas vraiment approprié. «Maladie mentale ignorée de la personne qui en est atteinte et qui provoque des troubles de la personnalité.» Jusqu'ici, parole de psy, les Français en seraient exempts: «Si la présence policière conjuguée à la surenchère médiatique inquiète et apaise en même temps, la population gère pour l'instant très bien son angoisse», rassure Carole Damiani, psychologue à l'Inavem, l'Institut national d'aide aux victimes et de médiation.\nDepuis le 25 juillet, cet organisme a reçu 4 500 appels, «avec des pics incroyables lors de la diffusion de notre numéro vert», indique, débordé, son directeur, Jean-Luc Domenech. Mais aussi avec le lot habituel de blagueurs et de pervers: 40% des coups de fil. La RATP a noté, elle, une baisse de son trafic de 15% pendant le mois d'août par rapport à l'année dernière. Une déprime, certes, mais légère: la majorité des citadins semble bien poursuivre son chemin sans s'affoler. Contrairement à ce que craint le président de la République, la surabondance d'images et de paroles n'est donc pas si nocive: «Le réalisme de la télévision peut susciter un débordement d'émotions. Mais il calme aussi l'angoisse, aide à gérer les sentiments collectifs et évite les rumeurs», analyse le Pr Louis Crocq, psychiatre à l'hôpital Saint-Antoine, et président de la toute nouvelle cellule d'urgence médico-psychologique créée à la suite de l'attentat du RER.\nPas de peur collective, donc, selon les experts. Mais tous, en revanche, soulignent la nécessité d'améliorer le soutien aux personnes directement concernées. Apporter une aide psychologique précoce sur les lieux mêmes de l'attentat, c'est maintenant une nécessité reconnue. Et une urgence. «Il faut permettre au sujet en état de choc de reprendre tout de suite la parole et de se représenter ce qu'il a vécu», conseille Louis Crocq. Bref, d'évacuer en priorité le trop-plein émotionnel afin d'éviter l'apparition ultérieure de graves troubles psychologiques.\nPour les victimes des attentats, le mal est identifié: il s'agit d'un stress, débarrassé de son sens négatif, qui frappe aussi bien les blessés que les témoins ou leur famille, appelés les «impliqués» dans le jargon psy. Un stress qui incite à l'action: le sujet élève son niveau de vigilance, il peut tout aussi bien fuir qu'aider les blessés. En fait, tout dépend de sa fragilité. Les uns parlent beaucoup, leur coeur bat vite, ils tremblent... D'autres pensent surmonter cette épreuve tout seuls et se montrent euphoriques à l'idée d'en être sortis indemnes. D'autres encore agissent comme des mécaniques et brutalement se réveillent en arrivant chez eux. «Il y a peu de séquelles s'ils sont pris à temps et informés des suites éventuelles», affirme Louis Crocq. Les suites? On les nomme «névroses post-traumatiques», un état proche des névroses de guerre, qui surviennent après un temps de latence plus ou moins long, avec des répercussions amplifiées chez les enfants: cauchemars, hallucinations visuelles, flash-back, phobies diverses. Certaines victimes de l'attentat à la station Saint-Michel ne prennent plus le métro, d'autres ont peur du plus petit bruit. «Une victime est tranquillement partie en vacances, et ce n'est que sur le ferry, quand elle a entendu le bang d'un avion, qu'elle a commencé à décompenser! Un cadre a changé de personnalité, éprouvant une sorte de crise existentielle qui lui fait désormais refuser tout compromis dans son travail», rapporte Carole Damiani, qui s'est entretenue avec plus de 80 victimes depuis le 25 juillet.\nPlus inquiétant, certains bénévoles ont noté l'apparition de propos racistes au cours des entretiens: «Je connais une victime qui change de trottoir dès qu'elle voit un Maghrébin», raconte l'un d'eux. «Dans tous les cas, souligne Jean-Luc Domenech, pour que la réparation pyschologique soit complète, il faut que le statut des victimes soit reconnu, que la justice suive, que les indemnisations soient effectives.» Et, surtout, tous les psys le soulignent, que les coupables soient désignés.\nPHOTO:\nDes rescapés de l'attentat de Villeurbanne. La population gère très bien son angoisse.", "url": "https://www.lexpress.fr/informations/la-peur-a-retardement_609730.html"}, {"title": "\"N'accusons pas l'islam\"", "text": "Sur les banlieues, le terrorisme et l'islam, le sociologue Adil Jazouli, directeur de Banlieuscopies, répond aux questions de L'Express.\nL'EXPRESS: Dans l'enquête sur les attentats terroristes, les soupçons se portent sur certains quartiers dits «difficiles». Comment les banlieues réagissent-elles aux événements?\nADIL JAZOULI: Contrairement à ce qu'on peut penser, les récentes mesures de sécurité sont plutôt bienvenues dans ces quartiers, où, depuis longtemps, existe une demande latente pour un renforcement de la présence policière. Mais la population d'origine maghrébine redoute le développement d'une forme de psychose. Les jeunes, surtout, ont l'impression d'être donnés en pâture à l'opinion. Tout cela me rappelle le climat de suspicion qui régnait pendant la guerre du Golfe. Les lieux de culte sont contrôlés en permanence, et beaucoup d'associations musulmanes se retrouvent suspectes, voire soupçonnées...\n- La situation algérienne influence-\nt-elle l'attitude des Maghrébins de France?\n- La principale préoccupation des habitants de ces quartiers, c'est d'abord la vie quotidienne - les problèmes d'emploi, de transport, de sécurité, de santé. Bien sûr, les Maghrébins d'origine ne restent pas indifférents au drame algérien, qui divise parfois les familles. Mais la transposition de cette guerre en France complique sérieusement leur vie et compromet leurs chances d'intégration. La situation actuelle accroît le ressentiment aussi bien envers le pouvoir algérien, qui bloque le processus démocratique, qu'envers les groupes islamistes, qui apparaissent de plus en plus comme des criminels. Ils craignent aussi que ces événements ne fassent reculer la sécularisation de l'islam en France.\n- Celui-ci s'exprime assez peu, officiellement...\n- Justement. Il devient urgent de définir des règles pour que cette religion soit réellement reconnue. Et qu'on arrête aussi de voir dans tout musulman un terroriste potentiel! N'accusons pas l'islam. La plupart des musulmans pratiquants, même militants, même prosélytes, refusent la logique intégriste. Ceux qui revendiquent le port du foulard n'iront pas pour autant poser une bombe...\n- L'intégrisme fanatique serait donc, selon vous, inconnu dans les banlieues?\n- Il n'existe pas, en France, de réseaux terroristes organisés liés à l'islam. On peut, en revanche, imaginer qu'un groupe islamiste puisse sous-traiter certains attentats à des apprentis délinquants. Ou que le terrorisme algérien soit relayé par des jeunes pour qui l'islam servirait de «défouloir» à leurs frustrations sociales accumulées, à leur ras-le-bol...\n- Peut-on imaginer que ces terroristes en herbe bénéficient d'une complicité passive de la population?\n- Je suis convaincu du contraire. Les habitants des banlieues peuvent parfois fermer les yeux sur certains trafics, notamment de drogue, mais pas sur le terrorisme. J'ai plutôt la conviction que cette population est prête à collaborer, ne serait-ce que pour avoir la paix. Même les groupes de délinquants ou de trafiquants qui contrôlent certaines cités y ont intérêt, car actuellement ils sont forcés de mettre leurs activités en sommeil à cause de l'intensification de la présence policière. Je suis absolument certain que le chiffre d'affaires des trafiquants est largement en baisse, ces dernières semaines. L'important, aujourd'hui, est de ne pas désespérer les banlieues, et surtout les associations, notamment musulmanes, qui se défoncent bénévolement pour maintenir la paix sociale. C'est l'action de ces fantassins de l'ombre qui a permis d'éviter l'explosion dans de nombreux quartiers difficiles.", "url": "https://www.lexpress.fr/informations/n-accusons-pas-l-islam_609728.html"}, {"title": "Terrorisme: Chirac, chef de guerre", "text": "C'est le dos au mur que le président recouvre sa pugnacité. Il a donc parlé en patron. Et exigé des résultats.\nIl est comme ça, Chirac. Quand tout va mal, quand chaque jour apporte son lot de mauvaises nouvelles, voire de drames, quand le terrorisme menace à chaque instant de frapper, il monte au front, affichant le calme «inquiet, mais déterminé» du chef de guerre qui en a vu d'autres. Il est comme ça, Chirac: on lui reproche les ratés de son dispositif policier et judiciaire, la sous-estimation des réactions à la reprise des essais nucléaires, l'absence de changements rapides et même - on commence à le murmurer - la propension qu'il a eue à mener en bateau les Français pendant sa campagne. Eh bien, il affronte les vents contraires, mine bronzée et maintien carré, imposant parler-vrai et langage cru, gardant foi en son dessein et en son étoile! Car, dos au mur, il adopte la posture de celui qui, désormais, a du temps devant lui. Un septennat. Autant dire l'éternité.\n«Je ne gouverne pas un oeil sur les sondages, l'autre sur les manifs», confiait-il, récemment, à l'Elysée, pour appuyer sa démonstration sur le thème: «Je fais ce que je dois.» «Les chiens aboient, la caravane passe», affirmait-il, s'empressant de préciser que les chiens ne pouvaient en aucun cas être les journalistes. Mais la pression médiatique est devenue si forte, l'attente de ses concitoyens si évidente et les doutes sur le rôle du président si lancinants que Jacques Chirac a dû se résoudre à jouer enfin dans le registre qu'il avait jusqu'ici évité: celui du patron. Il a été élu pour cela et va maintenant assumer d'une manière lisible par les Français sa prise de pouvoir tous azimuts. Une stratégie qui se déroule en trois temps.\n* Premier temps: reprendre la main en s'exposant, en s'expliquant, en s'affirmant et en prenant le pays à témoin. Sur le terrorisme, Chirac n'a pas hésité à parler en chef, mais il a tenu à conserver un profil bas pour mieux rester crédible. «Je ne sais pas» ne sont pas des mots fréquents dans la bouche d'un président de la République. Pas plus que l'engagement de juger les responsables de la lutte antiterroriste à l'aune de leurs résultats. De la part du détenteur de la charge suprême, il n'y avait, assure-t-on après coup à l'Elysée, aucune intention de dénoncer le manque de coordination entre les services. Dans la harangue présidentielle, il ne fallait voir qu'un encouragement à améliorer encore leurs performances et le souci de souligner l'extrême complexité de la situation. N'empêche: sur TF 1, devant Anne Sinclair, Jacques Chirac a abandonné la langue de béton habituellement de rigueur sur ces sujets. Une communication paradoxale, mais frappante. «Au moins ne pourra-t-on pas reprocher au président d'avoir peint la situation en rose, si une bombe doit péter demain matin», affirme l'un de ses proches.\nDire les choses telles qu'elles sont, ou en tout cas telles qu'elles lui apparaissent, voilà la nouvelle méthode Chirac, qui, en public comme en privé, a décidé d'utiliser un langage direct et concret pour parler des événements. A propos du lien entre drogue et intégrisme, par exemple, il raconte l'itinéraire type d'un jeune Maghrébin qui, volontaire pour aller remplir à Amsterdam une mission confiée par le milieu islamiste, reçoit pour cela un petit pécule, achète de la drogue, puis la rapporte et la revend avantageusement en France. Même style sans détour sur les essais: l'Australie et la Nouvelle-Zélande ne penseraient qu'à nous éjecter de la zone Pacifique, et, dans ce domaine, on raconterait bien des bêtises - ainsi les Etats-Unis, assure Chirac, ne nous ont-ils jamais proposé leur système de simulation, lequel, au demeurant, ne serait pas compatible avec nos installations! Aux militaires, qui lui proposaient d'accélérer le rythme des tirs, il a, paraît-il, conseillé de n'en rien faire. Fermeté, et encore fermeté. Comme en Bosnie, où il n'existe, selon lui, qu'une solution: «Taper, tant qu'on n'obtient pas la paix.» Seul langage que comprendraient ces pervers des Balkans.\n* Deuxième temps de la contre-offensive: le réinvestissement de la scène intérieure. Désolé que son message social soit brouillé par les poseurs de bombes et le tintamarre des essais, le président saisira dorénavant chaque occasion pour s'exprimer sur les sujets concernant la vie des Français. Il indiquera sa volonté et donnera des ordres. Il reconnaît que, au début, ses ministres ont été un peu lents à démarrer. Mais, correctement aiguillonnés, certains se révéleraient déjà, à l'image de Pierre-André Périssol, auteur de la réforme sur le logement. Les réquisitions vont d'ailleurs continuer. «Et tant pis si cela fait pousser des cris aux UAP, BNP et autres inutiles, en déficit tellement ils gèrent mal leurs affaires!» assure Chirac, qui semble avoir de la peine à digérer le projet de loi qu'il vient d'approuver en Conseil des ministres accordant 50 milliards de francs pour le sauvetage du Crédit lyonnais. Plus «Chi» que jamais, décidé à faire payer aux plus favorisés l'aide aux plus déshérités, le président ne relâchera pas la pression. Sur les syndicats: «Plus on se dit pour le changement, moins on l'est.» Et sur le gouvernement: «Heureusement, on a le soutien du Premier ministre», plaisante-t-il. Les Français, espère Chirac, vont s'apercevoir que les réformes entrent peu à peu dans les faits. Enfin!\n* C'est le troisième temps du plan: faire comprendre que la «baguette magique» n'existe pas. Et que le pouvoir a plusieurs années devant lui pour réaliser les engagements présidentiels. A Juppé, qui s'inquiétait devant lui de la baisse des sondages, Chirac répondit: «Ce n'est pas grave. Songez plutôt au moment délicieux où ils vont remonter, ce qui finira bien par arriver.» Sa propre méforme dans les enquêtes d'opinion, encore plus rudes pour lui que pour le Premier ministre, ne le trouble pas davantage. «C'est normal. C'est moi qui ai fait les promesses. Moi qui ai décidé les essais. Bref, moi qui ai été élu!» Il se félicite des institutions, qui lui donnent la durée, une très longue durée, à l'Elysée. Les législatives de 1998 lui paraissent comme une simple formalité. «La seule élection qui m'intéresse est dans sept ans!» (Tiens, tiens...) Jacques Chirac ne pense pas que la gauche puisse gagner les législatives. «A moins d'un bilan vraiment calamiteux.» Michel Rocard lui-même aurait développé une analyse identique devant lui.\nEn attendant, Jacques Chirac va devoir conforter une opinion morose, forcément anxieuse, et qui semble désenchantée par la classe politique dans son ensemble. Au palmarès Ifop-L'Express de ce mois-ci, tout le monde baisse, à gauche comme à droite. Seuls rescapés, Alain Madelin, Charles Pasqua et Michel Rocard, tous trois réputés pour être des hommes de caractère, adeptes du franc-parler dans leur camp. Les autres, et notamment Alain Juppé - qui perd 7 points - pâtissent du jugement sévère des Français sur leurs dirigeants. Est-ce parce qu'ils semblent incapables d'apporter des solutions à la situation? Est-ce l'angoisse face au terrorisme? Est-ce le désir d'être conduits d'une main plus ferme? On saura bientôt si la mutation de Jacques Chirac en chef de guerre a calmé une partie des inquiétudes. Ou si le scepticisme suscité par les hommes politiques est plus profond. Pour le président français, cette épreuve constitue un défi personnel. Il compte le relever à sa manière. Avec l'énergie d'un battant, mais en ayant intégré une donnée nouvelle, la mesure du temps. Il est comme ça, Jacques Chirac.\nINFOGRAPHIE\nLe palmares politique Ifop-L'Express\nPHOTO: Jacques Chirac. Il reprend la main en s'exposant, en s'expliquant et en prenant le pays à témoin.", "url": "https://www.lexpress.fr/informations/terrorisme-chirac-chef-de-guerre_609723.html"}, {"title": "EXPRESS petites phrases", "text": "«Ceux qui présentent la force de dissuasion comme d'un ?autre âge? ont certainement besoin d'aide psychiatrique.» Alexandre Minkowski, professeur émérite à l'université Paris V-René-Descartes, membre du comité d'honneur de l'Unicef, conseiller régional d'Ile-de-France.\n«J'étais riche; je ne le suis plus. J'étais à la mode; je ne le suis plus. Je ne maîtrise ni mon calendrier ni mon destin!» Bernard Tapie.\n«Le bonheur sexuel, c'est le bon côté d'une législation qui nous impose de n'avoir qu'un seul enfant.» Wen Jingleng, PDG de la première boutique d'aide matrimoniale à Pékin.\n«Il faut que l'Europe cesse d'être un club chrétien. Nos cultures doivent s'entremêler.» Mme Tansu Ciller, Premier ministre turc.\n«N'ayons pas peur! Les Français comprennent mieux les réformes que les élites.» Alain Madelin.\n«Il y a des gens qui parlent et qui ne savent pas et ceux qui savent et qui ne parlent pas.» François Baroin, porte-parole du gouvernement.\n«Si la femme du président n'a pas de place dans le protocole de la République, cela ne veut pas dire qu'elle n'ait pas un rôle à remplir.» Bernadette Chirac.\n«L'histoire des femmes a été pendant trop longtemps une histoire de silence.» Hillary Clinton.\n«En politique, c'est la première balle qui tue, et, si elle ne vous tue pas, vous pouvez continuer. Elle ne m'a pas tué.» Gérard Longuet.\n«Hormis le processus de paix, le peuple palestinien garde une autre option - le combat jusqu'au dernier garçon et à la dernière fille, pour le triomphe de nos idéaux.» Yasser Arafat, leader de l'OLP, dans une cassette enregistrée, en vente à Gaza.\n«S'instruire, apprendre à lire et jouer de la musique, cela contribue à corrompre la jeunesse.» Ayatollah Ali Khamenei, «guide» spirituel de la République islamique d'Iran.\n«Commencer par parler du nucléaire dans les discussions sur la politique étrangère et de sécurité commune, c'est commencer à construire une maison par le toit.» Javier Solana, ministre espagnol des Affaires étrangères.\n«En toute honnêteté, Josh n'a pas les qualités requises pour le poste. Mais beaucoup d'autres candidats sont moins compétents que lui.» Richard Stack, un Américain, proposant Josh, son chien âgé de 14 ans, comme candidat à la Maison-Blanche\nDESSINS:\n*Dessin de Chimulus.\n*Dessin de Wadt Handelsman, paru dans «The Times-Picayune», Editors Press Service.\n* «S'il vous plaît, madame Clinton!» Dessin de Borgman, paru dans «Cincinnati Tribune».\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_609716.html"}, {"title": "Sous bonne garde", "text": "Pour la moitié des bouts de chou de moins de 3 ans, la vie s'écoule paisiblement à la maison, sous la houlette de maman. Quant aux autres, le problème reste entier: qui va s'en occuper? Le Centre régional de la consommation du Nord-Pas-de-Calais s'est penché sur le coût spécifique des différents modes de garde. Dans une étude fort intéressante, il passe en revue les formules proposées, les tarifs, et les aides financières éventuelles. A partir de cas réels (600), il a pu déterminer le vrai prix de revient pour les familles, en fonction de la taille du ménage, du nombre d'enfants gardés et des revenus du foyer. Il a mis ainsi en évidence des «seuils de rupture»: le moment où il est bon de changer de formule, parce que l'un des paramètres s'est modifié. On constate, par exemple, que les crèches n'offrent pas toujours le meilleur rapport qualité-prix, que l'assistante maternelle convient bien pour des revenus mensuels inférieurs à 15 000 F et pour un enfant, etc. Un document un peu ardu, mais riche d'enseignements. Et qui peut aider les parents à prendre une décision. Disponible auprès du Centre régional de la consommation, 47 bis, rue Barthélemy-Delespaul, 59000 Lille, (16) 20-60-69-78 (frais d'envoi: 10 F).", "url": "https://www.lexpress.fr/informations/sous-bonne-garde_609711.html"}, {"title": "Sécu en direct", "text": "Evitez les files d'attente aux guichets de la Sécurité sociale en vous branchant sur le 36-15 La Sécu. Vous y trouverez des infos sur l'assurance-maladie, le remboursement des soins, le calcul de vos droits (maternité, arrêt de travail, etc.) et la liste des professionnels de santé de votre département. Vous pourrez également poser des questions en direct, on vous répondra. 1,01 F la minute.", "url": "https://www.lexpress.fr/informations/secu-en-direct_609709.html"}, {"title": "Christian Lacroix: un beau bazar", "text": "Après dix-huit mois d'existence, la ligne «Bazar», dernière-née au royaume de Christian Lacroix, représente un succès commercial très prometteur. En clair, «ça marche». Lacroix dit qu'il ne s'agit pas d'une ligne bis, ou ter, mais bien de vêtements complémentaires (photo: blouson-corset cuir or, 2 245 F; robe cuir or dentelle, 2 820 F; body, 1 020 F). Il est vrai que le couturier connaissait dès le départ les risques d'un tel projet: asphyxier son rayon prêt-à-porter ou ne pas trouver le moyen de faire coexister les deux. Conscient de ce challenge, Lacroix, attentif à tout ce qui l'entoure, s'est propulsé, crayon en main, à l'assaut du futur. Que veulent les femmes? Tout. Sauf être déguisées. Tout, pourvu qu'il soit question de belles matières et d'un esprit authentique qu'elles vont pouvoir marier à leur guise. Etre libres, en somme, de s'habiller sous l'influence de styles multiples, de ceux qui sont de vrais repères dans l'univers du beau. Les prix? En dessous de 4 000 F, excepté les grosses pièces, manteau et blouson de cuir. Pour le reste, des soies façonnées, des jacquards africains rebrodés, des survestes en jean, de la dentelle, des shetlands ras du cou, des coupe-vent en satin imper, bref, une garde-robe accessible à celles qui ont compris le message de Lacroix: «C'est votre image qui compte. Tant mieux si je vous fais plaisir.»\nPHOTO", "url": "https://www.lexpress.fr/informations/christian-lacroix-un-beau-bazar_609704.html"}, {"title": "les émissions à voir cette semaine - Féminin pluriel", "text": "Organisée par l'ONU, la 4e Conférence mondiale sur les femmes s'est ouverte, au début de septembre, à Pékin. Leur situation dans certaines sociétés, caractérisée par des discriminations et des inégalités, est, hélas! toujours un sujet éminemment d'actualité. L'expédition Paris-Pékin en train, les conditions de vie des filles de joie et la loi interdisant la prostitution en Suède: voilà de quoi faire réagir Elfriede Jelinek, écrivain autrichien, invitée du magazine «Transit». Pour compléter ce tour du monde, un documentaire, «Nous, les femmes indiennes», dimanche 17, à 0 h 20, et la soirée thématique «Les Femmes en Afrique», jeudi 21, à 20 h 40. Une démonstration du travail effectué par des femmes souvent méconnues et de leurs compétences.\nTransit. La Grande Marche des femmes. Mardi 19, 20 h 40. Arte.\nPHOTO: «Transit».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-feminin-pluriel_609691.html"}, {"title": "les émissions à voir cette semaine - Souriez, vous êtes filmé", "text": "A la pharmacie, dans la rue, le métro, les entrées d'immeuble, les caméras sont là, qui vous regardent. Née pour lutter contre le vol dans les supermarchés, la vidéosurveillance est aujourd'hui un système organisé avec, en France, plus de 1 million de caméras. Voilà qui, au moment où déferle une nouvelle vague d'attentats, pourrait sembler rassurant. Et pourtant... Saviez-vous que, dans certains supermarchés, ces yeux glacés surveillent d'abord le rendement du personnel et peuvent servir de «témoins à charge» pour renvoyer un employé? Que des enregistrements sont utilisés par des experts en marketing pour décrypter le comportement du consommateur? Que, dans plusieurs villes laboratoires, aucun de vos faits et gestes ne passe inaperçu, sitôt franchi le seuil de votre porte? Dans son enquête très fouillée, Alexandre Valenti fait le point sur ce système tentaculaire et nous dévoile quelques extraits de bandes vidéo dignes d'un film de Besson ou de Kubrick.\nEnvoyé spécial. Jeudi 14, 20 h 50. France 2.\nPHOTO: «Envoyé spécial».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-souriez-vous-etes-filme_609689.html"}, {"title": "rentrée littéraire - Une moitié d'homme", "text": "Le titre de ce premier roman d'amour sobre et impersonnel, signé Claire Dedeyan, pourrait être celui d'un tableau. «Nu masculin assis»: trois mots d'un livre proche de l'indécision, à l'austérité parfois intense, souvent naïve. Un homme de 30 ans condamné au fauteuil roulant, cassé, aime son amie d'enfance, sans vouloir être aimé d'elle, «elle», une femme sans nom, sans famille et sans âge. Le roman oscille entre amour et déchirure, entre la femme entière et la moitié d'homme, tous deux si lourds l'un de l'autre. Un seul prénom, Gabriel, perce dans l'atmosphère évaporée du récit. Mais l'écriture, disloquée et presque désemparée, se noie dans le vide.\nNu masculin assis, par Claire Dedeyan. Belfond, 114 p, 79 F.\nPHOTO: Claire Dedeyan.", "url": "https://www.lexpress.fr/informations/rentree-litteraire-une-moitie-d-homme_609684.html"}, {"title": "concerts - CLASSIQUE", "text": "Martha Argerich\nL'Orchestre de Paris, sous la baguette de son directeur musical, Semyon Bychkov, fait sa rentrée en beauté avec une lionne du piano, Martha Argerich. L'Argentine au tempérament de feu jouera le 3e et dernier Concerto de Bartok. Le compositeur hongrois, gravement malade, écrivit la partie soliste non plus pour lui mais pour sa femme, Ditta Pasztory. En complément de programme: Mendelssohn, Ravel et Brahms.\nSalle Pleyel, 75008 Paris, (16-1) 45-63-07-96. Les 20, 21 et 23 septembre. De 60 à 240 F.\nZimmermann\nAprès l'opéra «Die Soldaten», Paris va découvrir, grâce au festival d'Automne, le «Requiem pour un jeune poète», achevé en 1969, un an avant sa mort, par Bernd Alois Zimmermann. Cette oeuvre complexe de soixante-cinq minutes mêle fragments de poèmes, documents d'actualité, bruits, sons électroniques, 1 orchestre, 1 ensemble de jazz, 1 orgue, 2 chanteurs et 3 choeurs. La partition explore les possibilités musicales de 8 langues, du parlé au chanté. Le maestro Michael Gielen en sera le grand ordonnateur.\nThéâtre du Châtelet, (16-1) 40-28-28-40. Le 21 septembre. De 55 à 170 F.\nPHOTO: Martha Argerich.", "url": "https://www.lexpress.fr/informations/concerts-classique_609677.html"}, {"title": "Exposition - Rouget, élève de Louis David", "text": "Georges Rouget (1783-1869) n'a que 13 ans quand David le remarque à l'Ecole des beaux-arts. Le maître, qui voit en lui un dessinateur prodige, l'engage comme collaborateur en 1805 pour exécuter les grandes toiles retraçant le sacre de Napoléon («Le Couronnement de l'impératrice Joséphine», «La Distribution des aigles», etc.). A la chute de l'Empire, Rouget commence une carrière personnelle (photo: «Enée sauvant son père et sa famille de l'incendie de Troie»). Le gouvernement de la Restauration lui commande un grand nombre d'oeuvres - tableaux historiques, religieux, portraits officiels - pour la salle du Trône des Tuileries. Sous la monarchie de Juillet, il multiplie les scènes de genre et les portraits, notamment à Versailles. A la fin de sa vie, certains critiques lui reprochent les physionomies presque caricaturales des personnages - un reproche qu'ils faisaient également au travail tardif de David. Aujourd'hui, après un siècle de placards et de cimaises poussiéreuses, l'oeuvre de Rouget revient dans un émouvant hommage en 70 toiles, esquisses et dessins.\nMusée de la Vie romantique, 75009 Paris,\n(16-1) 48-74-95-38. Jusqu'au 17 octobre..", "url": "https://www.lexpress.fr/informations/exposition-rouget-eleve-de-louis-david_609672.html"}, {"title": "Danse - Béjart Ballet Lausanne", "text": "A 68 ans, Maurice Béjart reste un créateur infatigable. Pour sa seconde résidence parisienne, le chorégraphe, installé à Lausanne depuis 1987, présentera pas moins de 7 ballets en un mois. Le dernier-né, «A propos de Sheherazade» (photo), sur des oeuvres de Ravel et de Rimski-Korsakov, offre une vision angoissante et étrange du péril asiatique qui, selon l'académicien, menace l'Occident. Plus intéressant: le double programme consacré à l'art du pas de deux, autour du dernier mouvement de la 3e Symphonie de Mahler. «Journal» rend hommage à ses musiciens et poètes de prédilection: Stravinski et Wagner (en attendant Boulez, l'an prochain), Baudelaire et Char. Le nô, «Kurozuka», sera dansé par deux stars du chausson, Maïa Plissetskaïa et Patrick Dupond. Une autre star, Patrice Chéreau, réglera la «Rencontre de Mishima et d'Eva Peron». Les nostalgiques iront revoir «Variations pour une porte et un soupir», d'après l'oeuvre de Pierre Henry, créé en 1965.\nThéâtre national de Chaillot, (16-1)\n47-27-81-15. Du 22 septembre au 22 octobre. 160 et 230 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/danse-bejart-ballet-lausanne_609665.html"}, {"title": "cinéma", "text": "Somebody to Love\nd'Alexandre Rockwell\nL'univers impitoyable d'une apprentie comédienne du Los Angeles latino: un job de taxi-girl dans un rade local, un fiancé has been, un amoureux transi... et des rêves pailletés. Malgré un casting brillant (Harvey Keitel, Rosie Perez, Anthony Queen), trop de scènes s'étirent en longueur. Quelques jolis moments, néanmoins.", "url": "https://www.lexpress.fr/informations/cinema_609658.html"}, {"title": "Algérie: paroles de flic", "text": "Ecoeurés et terrorisés, nombre de policiers algériens ont choisi l'exil. Peu acceptent de témoigner. L'inspecteur Ali l'a fait.\nL'obstination des militaires algériens à programmer pour le 16 novembre une élection présidentielle qui sera boycottée par 70% de la classe politique entraîne une recrudescence de la violence. L'attentat du 2 septembre à Meftah, près d'Alger, qui a détruit un commissariat et plusieurs immeubles abritant des familles de policiers, aurait fait des dizaines de morts. La police paie un lourd tribut à cette guerre civile larvée qui ravage l'Algérie depuis bientôt quatre ans. Résultat: de nombreux policiers ont fui leur pays, découragés, écoeurés par ce qu'ils voient et ce qu'on leur fait faire, mais avant tout terrorisés. Peu d'entre eux acceptent de témoigner, surtout quand leur famille est restée au pays. Même s'ils ne sont pas exempts de partialité, les récits de ceux qui s'y risquent, se recoupant, font apparaître la situation actuelle dans toute son horreur.\nAli (un pseudonyme, bien sûr) est l'un d'eux. Il a trouvé refuge dans une capitale européenne. Mais pas Paris, où la Sécurité militaire (SM) algérienne est trop bien implantée. «Non seulement ils ont des réseaux de mouchards, mais ils envoient régulièrement, sous couvert de stages qui ne trompent personne - surtout pas la police française - des dizaines d'hommes en mission spéciale», affirme-t-il. 35 ans, policier depuis une quinzaine d'années, Ali s'est enfui il y a sept mois. Il était inspecteur et ses responsabilités dans l'Algérois le plaçaient en position d'observateur privilégié.\n«Tout ce qu'on entend sur les progrès des forces de l'ordre, c'est de la guerre psychologique, raconte-t-il. Si ce que dit le gouvernement était vrai, la guerre serait finie depuis longtemps! En fait, la situation des policiers est terrible. Ils sont coincés entre les terroristes et la Sécurité militaire, qui les tue aussi. Des policiers sont liquidés parce qu'on les soupçonne de sympathie pour le FIS; parce qu'ils osent critiquer les comportements inhumains de certains de leurs collègues; parce qu'ils démissionnent. Plusieurs fois, en poursuivant la voiture des meurtriers de policiers, il a fallu abandonner à l'entrée de la caserne de la SM à Ben Aknoun, où les tueurs allaient se réfugier. Bien entendu, les morts sont mis sur le compte des groupes armés.\n«C'est l'anarchie. Les policiers sont terrorisés et ils se comportent comme des bêtes sauvages. Ils volent, violent, massacrent. Ils ne se rendent même pas compte de ce qu'ils font. Ils ne savent plus s'ils sont vivants ou morts: la vie, ils ne la sentent plus. On a installé des lits de camp dans les commissariats, où ils dorment, mangent, vivent. Ils ne voient plus leur famille. Ils ne peuvent même pas sortir seuls boire un café sans avoir peur d'être tués. Ils sont confinés dans un univers de bombes, de mort, de sang et, dans leur tête, ça ne tourne plus rond. La nuit, ils se soûlent, se droguent ou prennent des pilules pour dormir.\n«La lutte antiterroriste? S'ils se retrouvent à proximité du lieu d'un attentat, ils rebroussent chemin et reviennent en groupe une fois que c'est fini. Ensuite, ils se vengent de leur peur sur des innocents. Dans mon quartier, à Alger, je connais tous les groupes armés. Ils s'y promènent souvent, au grand jour. En armes. Bien entendu, des informateurs préviennent aussitôt la police de leur arrivée. Que fait cette dernière? Elle attend leur départ! Puis débarque dans la cité et s'en prend aux familles: vols, destructions, arrestations arbitraires (qui entraîneront d'affreuses séances de torture), viols, meurtres... Et tout cela sera mis sur le dos des groupes armés. C'est de la folie. Jamais la population ne pourra se réconcilier avec sa police!»\nPour l'avenir, Ali, on s'en doute, juge minimes les chances du pouvoir. Il a toutefois des arguments: «On ne le dit pas, mais les groupes armés ont beaucoup d'armes, affirme-t-il. Ils en ont volé énormément. Même des armes lourdes, comme les mortiers, qu'ils n'ont pas encore utilisés. Ils en ont aussi acheté: à une époque, tout rouleau de tissu importé en Algérie contenait une arme! Les généraux ne pourront venir à bout des islamistes. Il vaudrait mieux qu'ils s'en aillent tout de suite, ça économiserait des vies.»\nPHOTO: Attentat à la voiture piégée à Birkhadem, le 4 septembre 1995. L'approche de l'élection présidentielle provoque un regain de violence.", "url": "https://www.lexpress.fr/informations/algerie-paroles-de-flic_609653.html"}, {"title": "LE VOYAGE D'ANGELO", "text": "L E P I É M O N T\nAprès la chute de Napoléon, l'Italie, composée d'une multitude d'Etats, passe sous domination autrichienne.\nLe Piémont-Sardaigne (restauré au congrès de Vienne, en 1815) devient le foyer d'une opposition libérale (Risorgimento). De là va naître un véritable sentiment national italien,qui s'exprime à travers des sociétés secrètes. La plus importante s'appelle la charbonnerie et ses membres les «carbonari».\nEn 1831, avec l'accession au trône de Charles-Albert, roi du Piémont, nombre d'entre eux s'exilent en France.\nC'est le cas d'Angelo, officier piémontais, membre de la charbonnerie, fils de la duchesse Pardi, dont il porte le nom, et d'un officier napoléonien. Il gagne la France, poursuivi par la police autrichienne, qui le recherche pour avoir tué en duel le baron Swartz.\nEn 1860, avec le soutien de la France, le Piémont deviendra le moteur de l'unité italienne.\nL E C H O L É R A\n- Infection intestinale provoquée par le vibrion cholérique, identifié en 1833 par Koch.\n- Existe à l'état endémique au Bengale (delta du Gange).\n- Gagne la France en mars 1832, où l'épidémie fera, en une année, plus de 100 000 morts (Provence: août 1832).\n- La dernière pandémie touchera l'Europe en 1866.\n- Symptômes: vomissements et diarrhée, crampes musculaires, refroidissement, cyanose qui donne au visage un aspect bleuté (d'où l'expression «une peur bleue»), gonflement de l'abdomen. La maladie évolue vite: la mort peut survenir de deux à sept jours après les premiers symptômes.\n- Thérapeutique: pratiquement absente en 1832. On recommande de boire de l'éther, des décoctions de camphre ou de calomel, des opiacées. On frictionne vigoureusement les parties cyanosées. Mais, surtout, on isole les populations (la quarantaine) pour éviter la contagion.\nL A P R O V E N C E\nJusque-là caractérisée par son monarchisme (la «Provence blanche»), la région réagit peu à la chute de Charles X (les Trois Glorieuses), en juillet 1830. Elle reste pourtant le théâtre de nombreux complots royalistes: en 1832, avant de se rendre en Vendée, les légitimistes (conduits par la duchesse de Berry) tentent de soulever Marseille, puis le Languedoc. De leur côté, les bonapartistes recouvrent un certain crédit, mais les tentatives militaires (entre 1836 et 1840) de Louis-Napoléon Bonaparte restent sans écho. Avec la révolte des canuts (22 novembre 1831) ou celle de l'arsenal de Toulon (1830), la Provence connaît ses premiers soulèvements ouvriers. Les idées socialistes naissantes s'y développent.\nEnfin, le 14 juin 1830, le débarquement à Sidi-Ferruch marque le début de la conquête française d'Alger.\nTestes: Jean-Paul Ribes et Bruno Cot.\nINFOGRAPHIE: Carte du voyage d'Angelo", "url": "https://www.lexpress.fr/informations/le-voyage-d-angelo_609646.html"}, {"title": "L'art de Yasmina", "text": "Elle a rencontré le succès avec «Art». Elle signe une nouvelle pièce: «L'Homme du hasard». De quoi avoir le trac.\nYasmina Reza est contrariée. Cela se sent bien. L'objet de son inquiétude n'a visiblement rien à voir avec sa prochaine pièce, «L'homme du hasard», mise en scène par Patrice Alexsandre, au théâtre Hébertot. Le texte est d'une rare qualité, Michel Aumont et Françoise Fabian sont les rôles-titres. L'histoire est celle d'un homme et d'une femme en voyage sur le Paris-Francfort: le huis clos d'un compartiment, pour un face-à-face avec la vie, où chacun se parle intérieurement, s'explore, avant de se livrer au seuil du terminus.\nReza est préoccupée. Le trac? Encensée par la critique parisienne avec «Art», qui se joue à Paris jusqu'en décembre - plus de 1 million de spectateurs en un an, deux molières - la jeune dramaturge peut, à juste titre, s'estimer légèrement inquiète à l'idée d'avoir deux spectacles à l'affiche cet automne. «Art» poursuit donc sa route glorieuse: calendrier professionnel oblige, Michel Blanc (qui avait lui-même succédé à Fabrice Luchini) laisse son rôle à Jean-Louis Trintignant, qui se retrouve donc sur scène avec Pierre Arditi et Pierre Vaneck. Brillant trio qui partira en tournée, l'an prochain. Tout va donc bien?\n«Oui, si ce n'est la rentrée scolaire de ma fille, qui aborde le CE 1 avec la maîtresse la plus dépressive de son école, bien connue pour ses absences répétées.» Reza fulmine. Que faire? Rien, sinon pianoter sur l'accoudoir du canapé et, comme toujours, accepter la réalité avec sang-froid.\nLa tâche ne semble pas rebuter cet auteur au profil de princesse orientale, qui, depuis «Conversations après un enterrement» et «La Traversée de l'hiver» - deux pièces qui en leur temps marquèrent les esprits - ne cesse de pétrir les situations et les êtres pour leur faire rendre l'âme. Un exercice en forme de point d'orgue dans «Art». En racontant une brouille esthétique entre trois amis - le prétexte: l'achat coûteux d'un tableau d'art moderne, tout blanc - Yasmina nous mène gentiment vers la question essentielle: l'amitié résiste-t-elle aux égarements? «Dans certains milieux, cette pièce fut considérée comme réactionnaire. Régler mes comptes avec le snobisme intellectuel n'était pas mon but: en écrivant la pièce je me suis sentie dans la peau des trois personnages à la fois. Au fond, chacun d'eux se justifie pour redonner un sens aux choses...» Pourquoi s'interrompt-elle d'un coup?\nMéfiante, Yasmina. Comédienne à ses débuts, après des études théâtrales et une formation d'acteur avec Jacques Lecoq, passée ensuite à l'écriture, elle craint toujours d'être «un fournisseur de sens patenté». Et elle avoue: «Je sais ce que je vaux, je ne suis pas modeste, mais j'ai conscience du chemin à parcourir pour atteindre à la compréhension humaine...»\nYasmina Reza résonne à la cadence d'un clavier bien tempéré. Elle connaît la musique, la musique des mots surtout. Le décor d'une enfance mélomane et littéraire est sa clef de voûte. Pourtant, sa mère, hongroise et violoniste, cessa de jouer à sa naissance. Mais son père, ingénieur, Iranien né à Moscou, n'abandonna pas le piano. Elle non plus d'ailleurs, d'où ses cours hebdomadaires et ce besoin de n'être jamais trop loin de Bach, de Beethoven, de Berg, ni de Cioran ou de Cendrars, histoire de mieux affronter la page blanche et de s'extraire, par moments, du vacarme joyeux de ses deux enfants cavalant sur le parquet ciré. «??L'Homme du hasard?? est mon texte préféré, je l'ai écrit en même temps qu'??Art??: l'écriture est plus maîtrisée, plus proche encore de ma pensée directe, je progresse...»\nLa littérature? «La solitude de l'écrivain m'effraie, j'ai besoin de cette récompense d'être confrontée aux autres pour enrichir mon travail.» En clair, tout ce qui échappe à son héros, Paul Parsky, «L'Homme du hasard», romancier solitaire, amer et constipé. Oui, constipé! Fervent consommateur de Microlax, incapable de se relâcher et de mesurer sa capacité à créer de l'émotion. Il écrit, un point, c'est tout. Seule Martha, femme encore jeune, sublime reflet de la vie, lectrice assidue depuis toujours, lui révélera qu'en le lisant elle vécut mille instants comme des éternités. Yasmina sourit. Enfin!", "url": "https://www.lexpress.fr/informations/l-art-de-yasmina_609641.html"}, {"title": "Rezvani monte La Garde", "text": "Reclus à deux pas de La Garde-Freinet, il vient d'écrire «L'Enigme», une «métaphore d'un milieu littéraire en perdition».\nBlottie au penchant d'un vallon, La Béate émerge d'entre les chênes et les châtaigniers. Avec ses murs d'un ocre inégal, ses volets peints, son élégante génoise, la petite maison se donne de faux airs italiens. Quand, voilà plus de trente ans, Serge Rezvani et Danièle, la femme-muse, celle qui inspira «Les Années Lula», élurent domicile ici, près de La Garde-Freinet, au coeur du massif des Maures, ils étaient seuls à habiter ce coin où le ciel, les arbres et l'ombre des monts lointains s'offrent à vous en un théâtre d'éternité. C'était le temps béni où Saint-Tropez n'était qu'un port de pêcheurs. C'était le temps des utopies, l'époque où Rezvani, le pinceau à la main, fredonnait sans y penser des ritournelles tourbillonnantes qui allaient faire le tour du monde par la grâce de Jeanne Moreau et le talent de François Truffaut.\nDepuis, Saint-Trop' est devenu infréquentable et l'artiste a bouclé son atelier à toit pentu, qu'il ne rouvre plus qu'exceptionnellement. «Le peintre n'est jamais qu'un enfant qui veut montrer son dessin. Tout aboutit à l'écrit, ce dernier lieu de solitude, d'intimité avec un public», décrète l'auteur des «Années-lumière», du «Testament amoureux», de «La Glycine»... Attablé au côté de Danièle sous l'immense arbre à kakis du jardin, Rezvani, d'une élégance savamment négligée, fait les honneurs de La Béate, multiplie les histoires. Bref, il assure avec gaieté et courtoisie la promotion de son dernier livre, «L'Enigme», un roman construit un peu à la manière d'une pièce de théâtre et conçu comme un polar. L'argument en est astucieux: un jour, la police retrouve, abandonné en pleine mer, l' «Ouranos», un cabin-cruiser à bord duquel séjournaient Karl Knigh, écrivain célèbre, et les membres de sa famille, tous, comme lui, professionnels de la plume. Les multiples griffures aperçues sur la coque du navire laissent supposer que l'échelle de bord a été volontairement retirée au cours d'une baignade collective. Accident, meurtre, suicide? Les suspects sont nombreux: d'abord, Karl, le patriarche inquiet d'être dépassé par les siens; puis Julius, le frère génial et méconnu qui satisfait son goût de l'autodestruction dans une cantina de Grenade; Lotte, l'étudiante un peu trop curieuse, que le maître neutralisa en l'épousant; Rosa et Kurt, les enfants, dont la passion incestueuse n'a rien d'un mystère pour Gustav Zhorn, écrivain raté et mari de Rosa...\nPour tenter de percer cette symbolique énigme, l'Enquêteur du Domaine Maritime et le Poète Criminologiste disposent des manuscrits qu'écrivaient à bord tous les acteurs du drame et font appel au Théseur, spécialiste de cette redoutable lignée de plumitifs. Un thème qui ouvre le champ à d'infinies et subtiles variations sur l'homme, l'art et le processus créatif. Mais, d'abord, Rezvani joue avec les idées et la littérature. Dans ce roman drôle, érudit, presque trop foisonnant, il lit les mots à l'envers (livres = servil), s'amuse avec Flaubert, qui aurait signifié son adieu à Madame Bovary par le titre clin d'oeil de «Salammbô» (Salam [au revoir] Bo!), convoque Tolstoï, Montaigne, les soeurs Brontë, ?dipe, mais, surtout, la famille de Thomas Mann, qui a inspiré «L'Enigme».\n«Bien sûr, ce roman est aussi la métaphore d'un milieu littéraire en perdition, mais là n'est pas l'essentiel, se défend Rezvani. Aujourd'hui, j'ai appris à garder mes indignations pour moi. Dans l'ère du consensus mou, les grands discours ne servent plus à rien.» Nous aurait-on changé Rezvani? A 67 ans, il dit n'aspirer qu'à une vie «sans coups» et confesse «une nostalgie sans amertume». Dans leur havre de paix et de verdure où seule la plainte du vent évoque l'existence d'un ailleurs, Serge et Danièle conjuguent la vie au présent éternel et fuient ce monde avec lequel ils se sont beaucoup chamaillés. Leur vie sociale est loin d'ici, à Venise, où ils habitent au printemps et en automne. «Cela nous rappelle le Paris des années 50. La vie y est plus légère, plus gaie. Et puis, là-bas, nous sommes des étrangers, donc moins impliqués.» L'égoïsme conçu comme l'un des beaux-arts?\n«Pourquoi pas. L'égoïsme peut être une éthique et même une esthétique. A condition de ne pas chercher à forcer le hasard.» Rezvani ou la conquête de la sagesse.\nL'Enigme, par Rezvani. Actes Sud, 235 p., 100 F.\nPHOTO: Serge Rezvani chez lui. «Tout aboutit à l'écrit, ce dernier lieu de\nsolitude.»", "url": "https://www.lexpress.fr/informations/rezvani-monte-la-garde_609639.html"}, {"title": "LA MÉTHODE RAFFARIN", "text": "A la fin du mois d'octobre, Alain Juppé présentera son plan de soutien aux petites et moyennes entreprises (PME). Celui-ci s'articulera autour de quatre axes: l'allègement des charges, la réforme de la fiscalité (transmission et taxe professionnelle), l'amélioration des conditions de financement et la simplification des procédures administratives. Pour Jean-Pierre Raffarin, ministre chargé de préparer ce programme, l'objectif est de «combler le retard, tant juridique que fiscal, que la France a par rapport à l'Allemagne». «Nous avons trois ans pour atteindre ce but», précise-t-il. Comme président de la région Poitou-Charentes, Jean-Pierre Raffarin a mené des actions exemplaires en direction des PME. Il a, notamment, encouragé le développement de partenariats à l'échelon local. «Mais, souligne-t-il, on ne peut tirer tout le bénéfice de ces micro-solutions que s'il y a une mobilisation nationale en faveur des petites et moyennes entreprises.» Le plan gouvernemental va y contribuer. De plus, l'action du ministre ne s'arrêtera pas là: «Je vais veiller à ce que, dans chaque décision, il y ait un bonus pour les PME. Celles-ci doivent sentir qu'elles ont une place privilégiée. Il faut susciter la confiance dans l'avenir, qui est le moteur des petites structures.»\nPHOTO: Jean-Pierre Raffarin. Partisan d'une mobilisation nationale.", "url": "https://www.lexpress.fr/informations/la-methode-raffarin_609634.html"}, {"title": "EMBELLIE POUR LES CADRES", "text": "L'Association pour l'emploi des cadres (Apec) constate une persistance de l'augmentation des offres d'emploi par petites annonces pour le premier semestre de 1995. Durant cette période, 26 185 postes ont été proposés aux cadres par voie de presse, soit 39% de plus qu'au premier semestre de 1994. Même si, selon l'Apec, le rythme de la croissance est en train de ralentir, à la fin de cette année on devrait dépasser le seuil des 50 000 offres, niveau d'une année moyenne.", "url": "https://www.lexpress.fr/informations/embellie-pour-les-cadres_609627.html"}, {"title": "Le Blanc qui veut être roi", "text": "En 1989, l'image a fait le tour du monde. Devant un bûcher de défenses d'éléphant, Son Excellence Daniel Arap Moi, président du Kenya, s'avance, une torche à la main. En quelques minutes, 3 millions de dollars partent en fumée. Le commerce de l'ivoire est désormais banni. Et les éléphants d'Afrique sont sauvés d'un massacre programmé. Juste derrière Arap Moi, un homme, un Blanc, contemple le spectacle avec satisfaction. C'est lui qui est à l'origine de cette mise en scène. Richard Leakey règne alors en autocrate sur les réserves du Kenya. Il a toute la confiance du président.\nAujourd'hui, six ans après, l'ancienne «éminence blanche» est devenue, pour le régime, «un raciste, un colonialiste». L'homme à abattre. Son crime: avoir créé, voilà deux mois, un nouveau parti, pour «mettre fin aux prévarications et détournements». Autant dire: au ressort de la machine politique africaine. Et la presse britannique de l'imaginer déjà, lui, un Kenyan blanc, à la tête du pays. Sur les hauteurs de Nairobi, au siège de son mouvement, il hausse les épaules mais prend bien soin de ne rien exclure. Plus que sa forte corpulence, c'est la détermination de cet homme froid qui frappe d'emblée. «La corruption contamine tout», accuse-t-il. A Nairobi, dans un «procès du siècle», on juge ces jours-ci le détournement d'une somme de 1,9 milliard de francs pour un trafic de bijoux et de diamants au profit de banques liées au Kanu, le parti au pouvoir. L'opposition demande la comparution du vice-président de la République. En vain.\nLe mal règne à tous les échelons de la société. «Impossible de sortir un conteneur du port sans une vingtaine de blancs-seings ni un bakchich de 200 000 shillings [20 000 francs]», explique un homme d'affaires. A l'école, les parents se voient demander une contribution pour l'achat de bus scolaires fantômes. Même les portes de la morgue ne s'ouvrent que devant une épaisse enveloppe. Un député a ainsi proposé d'y introduire des hyènes pour se débarrasser des cadavres qui s'entassent, par manque de place dans les cimetières... Et les deux aéroports internationaux, portes d'entrée de 900 000 touristes chaque année, manquent de fonds pour assurer la maintenance de leurs équipements. Ce qui n'empêche pas la construction d'un troisième, à Eldoret, plus au nord. «D'un point de vue économique, c'est une folie», assure un expert. Mais le site est au c?ur du fief présidentiel...\n«Elephant Man»\n«Il est temps de remettre de l'ordre dans ce pays», assène Leakey. Mission impossible? «C'est ce que tout le monde disait en 1989», sourit-il. Cette année-là, le président adoube Leakey à la tête des parcs naturels, l'une des principales richesses de l'économie nationale. La situation est désespérée. Avides d'ivoire, des armées de contrebandiers massacrent, à la mitrailleuse lourde, des troupeaux entiers d'éléphants. Très vite, Leakey arme ses rangers, les envoie à l'assaut, rassemble auprès de la communauté internationale des centaines de millions de dollars pour rebâtir les parcs dévastés et impose une interdiction mondiale sur le commerce de l'ivoire. Cette victoire lui vaut un nouveau surnom: «Richard C?ur de Lion» devient «Elephant Man». Une apothéose pour un homme qui fait déjà figure de légende vivante. Car le destin de ce «colonialiste» se confond avec les combats du pays.\nLa famille du «m'zungu», le Blanc, est installée au Kenya depuis trois générations. De son grand-père, Harry, un missionnaire arrivé en 1901 sur les hauts plateaux, Richard a hérité la foi. En lui, s'entend. Face à son père, Louis, l'un des grands paléontologues du siècle - il a prouvé les origines africaines de l'homme - le fils joue aux héros des romans de Conrad. Il s'improvise d'abord chasseur d'animaux sauvages pour les zoos, puis guide de safari, avant d'être gagné, à son tour, par la passion des vieux os. Ses découvertes font reculer de centaines de milliers d'années l'aube de l'humanité. Dans le monde anglo-saxon, il s'impose comme l'égal africain de Cousteau. La BBC lui commande des séries télévisées, ses livres sont des best-sellers, il fait la Une de l'hebdomadaire américain Time. Habile à collecter des fonds, il multiplie les relations avec les puissants, de Jimmy Carter à la reine des Pays-Bas. Ces succès lui valent aussi de grandes inimitiés. Car il n'hésite pas à dénoncer - déjà - la collusion de milieux proches du pouvoir avec les braconniers.\nEn 1993, on le pousse vers la sortie. «Désormais, explique-t-il aujourd'hui, le choix est simple: changer la vie ici ou partir. Mais je ne partirai pas. Mon pays est ici.» Deux mois après l'annonce de sa création, le nouveau parti de Leakey n'est toujours pas enregistré par les autorités. Qui ne cessent de le harceler. The Kenya Times, l'organe du Kanu, parti du Président, va jusqu'à publier un faux grossier: une lettre prétendument envoyée par le Ku Klux Klan assurant Leakey de son soutien. Une centaine de guerriers masai, vêtus de couvertures rouges, de crinières de lion et de plumes d'autruche, ont déjà assiégé sa ferme, dans la Rift Valley, à une heure de Nairobi, en brandissant leurs boucliers de peau de buffle. Quelques semaines après, fouetté et lapidé, toujours par des partisans du président, Leakey échappe de peu au lynchage. Mais la mort l'intimide-t-elle encore? Un jour de juin 1993, le moteur du Cessna qu'il pilote s'éteint juste après le décollage. Dans l'accident, resté inexpliqué, Leakey perd ses deux jambes. Mais pas son opiniâtreté. Armé de deux prothèses, il repart, en claudiquant, au combat.\nDerrière le fléau du «Toa kitu kidogo» (Donne-moi un petit bakchich, en swahili), c'est un parfum de fin de règne qui flotte sur Nairobi. A 71 ans, le président Moi, que l'on dit régulièrement malade, est l'un des plus anciens dirigeants africains en poste (depuis 1978). Rien n'a été prévu pour sa succession. «Tout, d'un jour à l'autre, peut basculer dans une violence incontrôlée», s'inquiète un diplomate. Longtemps, pourtant, le Kenya a cultivé avec succès son image d'oasis de stabilité dans une région dévastée par la guerre civile en Ouganda, les mirages du socialisme tanzanien, les massacres au Rwanda et au Burundi. Les Britanniques, qui, à l'époque coloniale, pensaient installer ici une colonie de peuplement, avaient développé les infrastructures avec un soin particulier. «Après la décolonisation, une génération d'entrepreneurs dynamiques s'est développée dans une démocratie autocratique mais supportable», raconte Robert Shaw, l'un des quelques Blancs - ils sont 4 000 - à avoir choisi de rester kenyans. Aujourd'hui, c'est cette même classe moyenne qui refuse la dégradation des conditions de vie, l'extension des «maladies africaines», comme dit Shaw. La hausse de la criminalité (même si Nairobi n'est pas aussi dangereux que Lagos ou Abidjan), les pressions sur les opposants et la presse fournissent à Leakey l'écheveau d'un discours populaire. Cela suffira-t-il pour qu'il devienne un jour le premier président blanc du pays? Rien de moins sûr.\nD'abord, parce que l'opposition reste morcelée: lors de l'instauration du multipartisme, en 1992, le Kanu a pu remporter avec un tiers des voix (et de nombreuses largesses) les premières élections pluralistes. Ensuite, parce que, une fois levé le couvercle du parti unique, «les différents courants de la vie politique kenyane ont recoupé les lignes ethniques», explique un diplomate. Dans la savane, les antagonismes ancestraux se réveillent. Les fermiers kikuyu sont attaqués par les «moran», les jeunes guerriers masai aux cheveux ocre, sur fond de conflits fonciers.\nUn rapport de Human Rights Watch Association cite les chiffres - invérifiables - de 1 500 morts et de 300 000 déplacés chez les Kikuyu et les Luya, chassés des terres fertiles de la Rift Valley. Au sommet de l'Etat, enfin, les Kalenjin, l'ethnie du président, accaparent les postes. Leakey, allié à un jeune avocat ambitieux - un Noir, lui - Paul Muite, se fait l'écho des revendications des Kikuyu. Au nom de la paix des tribus? Le débat est ouvert. «Un Blanc libéré du joug de nos traditions et de nos vieux conflits pourrait être en position d'arbitre», estime un étudiant. «Cet appel à un ?colonialiste de fortune? [sic] serait un retour au colonialisme par consentement», rétorque pour sa part Ali Mazrui, un historien local. On n'en est pas encore là. Mais la personnalité de Leakey et ses réseaux à l'étranger provoquent un effet de panique au sein du pouvoir en place. A juste titre. «La corruption reste un sujet de profonde inquiétude dans la communauté des donateurs», prévient Stephen O'Brien, chef de la mission de la Banque mondiale.\nLa France, ravie d'enfoncer un coin au c?ur de l'Afrique anglophone, peut bien adopter un profil bas et refuser de se joindre à «cette diplomatie de l'admonestation publique», selon le mot d'un fonctionnaire du Quai d'Orsay, sa position est isolée. «Le sort fait à Leakey et à son parti déterminera notre aide future», résume, pour les autres partenaires, un diplomate européen. Déjà l'Allemagne, l'un des principaux bailleurs de fonds, a réduit en avril dernier sa coopération. Un ministre britannique de passage a lancé à Moi un avertissement public sans ambiguïté. Le petit-fils de missionnaire poursuit, lui, sa croisade. Il a nommé son parti «Safina». En swahili, l'Arche de Noé. Comme pour conjurer, sur ce Kenya naguère prospère et stable, le spectre des déluges qui s'approchent.", "url": "https://www.lexpress.fr/actualite/monde/afrique/le-blanc-qui-veut-etre-roi_496124.html"}, {"title": "France Télécom: courage, Fillon!", "text": "France Télécom ou la dernière victoire syndicale? Prenez François Fillon, ministre chargé du dossier. Il est libéral, certes, mais aussi séguiniste. Or l'avenir de l'industrie des télécoms, qui doit engager une lutte au couteau contre des géants du type de l'américain ATT, ne peut s'envisager à une autre échelle que celle de l'Europe. Cela passe par une réforme reposant sur deux pieds: 1. que France Télécom soit une véritable entreprise en mesure de passer des accords internationaux avec des groupes privés; 2. que soit modifié le statut du personnel qui ne peut rester dans la fonction publique. Pour saper le premier élément, il suffisait de s'appuyer sur les syndicats, qui évidemment ne veulent pas du second. François Fillon l'a fait en semblant renvoyer la réforme du statut de France Télécom au-delà de 1998. En choisissant ainsi le camp syndical, celui de FO, de SUD et de la CFDT, et en leur offrant cette capitulation sans combattre, il a bloqué tout espoir d'évolution, provoquant la démission immédiate de François Henrot, PDG à peine nommé de l'entreprise.", "url": "https://www.lexpress.fr/informations/france-telecom-courage-fillon_609741.html"}, {"title": "A quoi sert le PC?", "text": "Paradoxalement, le Parti communiste a longtemps favorisé l'intégration des classes pauvres à la société française. Il en est aujourd'hui incapable.\nLa question que posait autrefois le politologue Georges Lavau au Parti communiste français est à nouveau d'actualité. La réponse dépend de ce que l'on attend d'un parti politique. Si l'on adopte un point de vue interne et étroit, un parti n'est qu'une organisation ayant pour but la conquête du pouvoir. Le PC, comme tous les autres, cherche avant tout à survivre, à protéger ses élus et militants, à renforcer ses positions, à conquérir de nouvelles ressources.\nDans cette vision égocentrique du parti, les communistes français ne s'en tirent pas trop mal. Certes, la France n'appartient plus au cercle étroit des démocraties occidentales à Parti communiste influent. Seuls l'Espagne et le Portugal y figurent, et réunissent encore plus de 10% des électeurs (mais pas l'Italie, pour cause de mutation sociale-démocrate). Trente ans durant, le PCF a obtenu la voix d'un électeur sur quatre ou sur cinq, selon les périodes et les scrutins; il en attire désormais un sur douze.\nLa déliquescence progressive du communisme soviétique, l'incapacité du PCF à s'en détacher vraiment, la reconstitution par François Mitterrand d'une gauche socialiste forte, les effets majoritaires de la Ve République, l'éclatement de la classe ouvrière, la fin des Trente Glorieuses... de très nombreux facteurs concoururent à l'irrésistible déclin communiste.\nAffaibli, le PC n'en parvient pas moins à survivre. Reprenons les résultats de ses candidats à l'élection présidentielle. Duclos, 1969: 22%. Marchais, 1981: 15%. Lajoinie, 1988: 7%. Hue, 1995: 9%. Pour la première fois en un quart de siècle, la courbe s'est inversée, l'influence, stabilisée. Les municipales de juin 1995 marquent un nouveau recul, avec la perte hautement symbolique de villes comme Le Havre, Thionville, Bourges. Quoi qu'il en soit, le PC n'est pas mort.\nIl n'est pas mort, mais il ne bouge plus. A quoi sert le PC? Reposons-nous la question non plus du point de vue du Parti lui-même, mais du point de vue de la société. Georges Lavau avait souligné la fonction «tribunitienne» qu'il remplissait. Tribun du peuple, le PC servait les défavorisés, qu'il défendait, et la société, qu'il contraignait à écouter ceux qu'elle négligeait. De la classe ouvrière il assurait la représentation et traduisait les revendications, en même temps qu'il en effectuait l'intégration dans la société.\nNon seulement cette fonction essentielle s'est délitée avec l'éclatement du monde ouvrier, mais la mission protestataire, qui demeure, n'est plus accomplie par les communistes. Le FN est désormais, électoralement, le premier parti ouvrier de France. Jean-Marie Le Pen et Bruno Mégret se sont substitués à Maurice Thorez et Georges Marchais comme porte-parole de ceux d'en bas.\nCette mutation n'est pas imputable aux seules faiblesses communistes. Elle résulte de facteurs objectifs lourds: le regain général du nationalisme, l'importance accrue des identifications ethniques ou religieuses, le rejet de l'immigration en période de chômage. Tout cela porte plus vers l'extrémité de la droite que vers celle de la gauche. Quant aux facteurs politiques, le Parti communiste n'est pas le seul en cause. Les petites divisions, grandes déceptions et fâcheuses corruptions qui ont accompagné les dix années de gauche au pouvoir ont trop atteint les socialistes pour qu'ils absorbent les troupes qui désertent le PC.\nQue les communistes français ne servent plus à grand-chose, voilà qui est moins réjouissant qu'un anticommuniste primaire n'aurait tendance à le penser. Le bilan de la contribution du PC à notre pays reste à établir. Mais un démocrate, même anticommuniste, conviendra que sa fonction tribunitienne n'était pas sans vertus, et, par exemple, qu'elle a aidé à établir une digue contre le racisme populaire. On le mesure aujourd'hui, où prospèrent ce que Pascal Perrineau appelle très justement «les gaucho-lepénistes». Que ceux-ci reviennent à leur famille d'origine ou qu'ils parachèvent leur mutation vers l'autre extrême est l'un des grands enjeux politiques de cette fin de siècle.\nPHOTO:\nRobert Hue. Il a stabilisé l'influence du Parti.", "url": "https://www.lexpress.fr/informations/a-quoi-sert-le-pc_609739.html"}, {"title": "Après les essais, les impôts", "text": "De l'aveu même de l'Institut d'émission d'outre-mer, chargé du franc Pacifique, le chômage des jeunes est «l'un des problèmes essentiels» de la Polynésie française. On compte, sur 200 000 habitants, au moins 7 000 chômeurs, dont les trois quarts ont moins de 30 ans. Chaque année, 2 500 jeunes arrivent sur le marché du travail, un sur deux a un niveau de formation inférieur au certificat d'études. Les débouchés sont rares. Le BTP et l'import-export, deux secteurs lourds, débauchent. Le climat social s'est fortement dégradé: le nombre de journées de travail perdues pour cause de grève a triplé par rapport à 1993. Cette économie entretenue a entamé une marche douloureuse vers une certaine autonomie par rapport à la métropole: une contribution de solidarité territoriale destinée à financer la Sécu locale a été créée, la fiscalité communale doit être réformée et la TVA introduite. Après la fin des essais nucléaires, la Polynésie aura moins d'emplois, moins de crédits et plus d'impôts..", "url": "https://www.lexpress.fr/informations/apres-les-essais-les-impots_609734.html"}, {"title": "Justice: la bande des quatre", "text": "Les juges de la 14e section sont choisis pour leur efficacité. En période spéciale, place aux spécialistes.\nTHIEL L'INDÉPENDANT\n«Incontrôlable», dit-on de lui depuis des années à la chancellerie. Peut-être. Mais quelle indépendance d'esprit! A 47 ans, Gilbert Thiel, géant barbu à l'allure débonnaire, réputé pour ses coups de gueule épiques, une Gauloise toujours à la main - il avoue en fumer deux paquets par jour - vient de faire une entrée remarquée à la section antiterroriste du tribunal de grande instance de Paris.\nUn joli challenge pour ce juge hyperactif, venu par hasard dans la magistrature. Nous sommes en 1976. A l'époque, Thiel, inspecteur des impôts, prépare le concours «fonctionnaires» de l'ENA. «Un magistrat est venu faire la retape, se souvient-il, en parlant de la noblesse de la justice. Seuls des faibles d'esprit l'ont cru. J'étais parmi eux et j'ai été reçu au concours.» Le jeune magistrat débarque donc à Nancy comme juge d'instruction. Il va y rester treize ans, instruisant près de 2 000 dossiers.\nEn 1985, les médias le découvrent: Gilbert Thiel instruit l'affaire Simone Weber, «la mémée à la tronçonneuse», soupçonnée d'avoir tué son compagnon et son ex-mari. Entre la Simone et le magistrat, les rapports seront à la fois tumultueux et quasi affectifs, Gilbert Thiel tantôt se faisant traiter de «Touvier» - il maintiendra Simone Weber cinq ans en détention provisoire - tantôt appelé «Mon poussin»....\nMais c'est surtout avec les dossiers financiers que le juge va jouer les précurseurs, en faisant savoir haut et fort que les notables sont des citoyens comme les autres. Ainsi, le 12 janvier 1988, contre l'avis du parquet de Nancy, il n'hésite pas à incarcérer Michel Bouriez, pur produit de l'establishment local, directeur du développement du groupe de distribution Cora, et actionnaire de «L'Est républicain».\nLe 16 décembre 1989, nouvelle initiative spectaculaire: dans la soirée, Gilbert Thiel fait interpeller le maire RPR de Toul, Jacques Gossot, accusé, notamment, d'avoir reçu plusieurs centaines de milliers de francs à l'occasion de l'implantation d'un magasin Castorama. Scène pénible dans le cabinet du juge: Gossot, un costaud de 1,85 mètre, se met à pleurer comme un enfant. Il passe aux aveux. Thiel ne mollit pas et l'envoie dormir à la prison Charles-III de Nancy. Depuis des années, jamais un juge n'avait osé incarcérer un élu...\nA la chancellerie on s'inquiète de la pugnacité du juge. Et s'il en venait à faire tomber un élu socialiste? L'inquiétude est d'autant plus grande qu'en juin 1989, au moment où le projet de loi d'amnistie commençait à faire des vagues, Thiel avait lancé: «Il s'agit d'un autoblanchiment inavouable de la classe politique»... pour poursuivre, sur un ton provocateur: «Je souhaite que [le projet de loi] soit débattu dans la nuit du 4 août 1989 [date anniversaire de l'abolition des privilèges]. La symbolique du Bicentenaire me paraît l'exiger.» Voeu non exaucé, puisque le Premier ministre de l'époque, Michel Rocard, surseoira à déposer son projet de loi d'amnistie. Laquelle ne sera votée que le 7 décembre 1989.\nLe 28 décembre 1990, Thiel, «crevé», comme il le confesse lui-même, s'en va à la cour d'appel de Metz comme substitut général. Enfin le repos; mais aussi la routine et l'ennui. En septembre 1994, il rejoint le tribunal de Paris comme premier juge d'instruction. La hiérarchie remarque ce provincial un peu bourru, qui traite ses dossiers avec toujours autant de punch, en particulier lorsque, en juillet dernier, devant sa greffière médusée, il n'hésite pas à ceinturer l'un de ses «clients» - violeur d'une gamine - qui souhaite jouer les filles de l'air. Thiel en est quitte pour quelques ecchymoses...\nLe jeudi 7 septembre, juste avant de rejoindre la galerie Saint-Eloi, qui abrite les cabinets des juges anti-\nterroristes, l' «incontrôlable» Gilbert Thiel trouve le temps d'incarcérer Thierry Ascione, l'un des personnages clefs de l'assassinat, au Guatemala, en décembre 1991, de deux restaurateurs français... Avec un magistrat de cette trempe, les terroristes risquent de connaître des moments difficiles. En attendant, Thiel, modeste, se contente de déclarer: «Je vais d'abord observer et apprendre.»\nBRUGUIÈRE LE VÉTÉRAN\nOn l'appelle «l'Amiral». Un surnom bien mérité, tant Jean-Louis Bruguière, 52 ans, est la figure emblématique de la 14e section. Sa mémoire, aussi. Pensez donc: depuis 1982, les terroristes sont les clients de ce Gascon issu de 7 générations de magistrats. Il a d'abord hérité de l'attentat de la rue des Rosiers, du dossier d'Action directe et de l'affaire du «City of Poros» en Grèce. Même si certains avocats raillent son goût pour le vedettariat, tous le reconnaissent: il est devenu l'égal des grands juges italiens, les Imposimato, Falcone et autres Priore.\nBruguière, surnommé aussi «Brubru», ne fait rien à moitié. Témoin son enquête sur l'explosion en vol du DC 10 d'UTA en 1989. Le magistrat ne se démonte pas, exigeant le ratissage systématique des 15 tonnes de débris éparpillés dans le Ténéré, au Niger. Initiative payante: Bruguière découvre le point d'impact de la bombe et la provenance de la valise piégée. Ce qui lui permet de remonter à Tripoli. Et de délivrer 4 mandats d'arrêt internationaux contre des Libyens.\nDeux ans plus tard, le dossier de l'assassinat de l'ex-Premier ministre du chah Chapour Bakhtiar lui échoit. Dossier rapidement bouclé. En 1994, les tueurs sont jugés - et condamnés - par la cour d'assises spéciale de Paris. L'année dernière, Carlos devient un de ses «clients». Tout récemment, enfin, il est chargé de l'assassinat de l'imam Sahraoui, puis de l'attentat à la voiture piégée (Rhône) à Villeurbanne, devant une école israélite. Jean-Louis Bruguière démontrera-t-il, une fois encore, qu'il est bien «la terreur des terroristes»?\nLE VERT LA TECHNICIENNE\nC'est sans doute la moins connue des juges antiterroristes. Mais pas la moins tenace. Bien au contraire. Les cheveux courts, distinguée, Laurence Le Vert, 44 ans, la seule femme juge à la 14e section, est une spécialiste du terrorisme basque, où elle a obtenu des résultats spectaculaires. Ce qui lui a valu d'être décorée par les autorités espagnoles.\nAprès un début de carrière comme substitut à Chartres et à l'administration centrale du ministère de la Justice, elle remplace, en juin 1989, Alain Marsaud - nommé au cabinet du président du Sénat, Alain Poher - à la tête de la section antiterroriste. Ses collègues apprécient très vite cette technicienne hors de pair - dont les procédures, reconnaît un policier, sont toujours «au cordeau».\nSeulement, voilà: la chancellerie - Pierre Arpaillange est garde des Sceaux - n'aime guère la 14e section et n'apprécie que modérément Laurence Le Vert, jugée trop à droite. Résultat: en décembre 1989, elle est proprement éjectée de son poste à un moment particulièrement mal choisi, celui d'une recrudescence du terrorisme moyen-oriental. Certes, elle est promue premier juge d'instruction, mais au palais personne n'est dupe: il s'agit bien d'une promotion-sanction.\nAujourd'hui, Laurence Le Vert fait un retour en force; elle vient de se voir confier l'enquête sur l'attentat de l'avenue de Friedland, à Paris, et celles sur les tentatives contre le TGV près de Lyon et sur les marchés Richard-Lenoir et Convention, dans la capitale. Une belle revanche.\nRICARD L'OBSTINÉ\nNe vous y trompez pas: malgré son apparence d'éternel étudiant, accentuée par de fines lunettes, Jean-François Ricard, alias «JFR» ou «Riri» - 39 ans, mais déjà quinze ans d'instruction derrière lui - a du répondant.\nHabib Ben Ali, surnommé «Moncef», frère du président tunisien, en sait quelque chose: en 1992, Ricard le soupçonne d'avoir investi de l'argent sale en Tunisie. Il lance alors un mandat d'arrêt international contre lui. «Gonflé», dit-on à la chancellerie et au Quai d'Orsay. Ricard avait raison: le 30 novembre 1992, Habib Ben Ali se voit condamner à dix ans de prison par défaut.\nIl est comme ça, ce fils de préfet: une mission lui a été confiée, il la mènera jusqu'au bout, dût-il provoquer quelques grincements de dents à la Préfecture de police. A preuve: en 1992, alors qu'il enquête sur un réseau de cocaïne, il ne fait ni une ni deux en plaçant sous mandat de dépôt le n° 2 de la BRB (brigade de répression du banditisme), le commissaire Philippe Féval, soupçonné d'avoir informé l'un des animateurs du trafic. Dans le dossier Doucé - qu'il instruit toujours - le juge, soucieux de ne délaisser aucune piste, aurait pris la décision de convoquer prochainement Charles Pasqua. Logique, après tout: l'ancien ministre de l'Intérieur, en pleine affaire Schuller-Maréchal, avait laissé entendre que les Renseignements généraux de la Préfecture de police étaient responsables de l'assassinat du pasteur.\nAyant rejoint la section anti-\nterroriste au début de l'année - grâce au parrainage de Jean-Louis Bruguière - Ricard s'est vu confier l'enquête sur l'attentat du RER à la station Saint-Michel, à Paris, le 25 juillet dernier, qui a fait 7 morts. Une fois encore, il vient de prouver sa détermination en engageant un bras de fer avec les autorités suédoises, pour réclamer l'extradition du principal suspect, Abdelkrim Deneche.\nPHOTOS:\nGilbert Thiel. «Je vais d'abord observer et apprendre.»\nJean-Louis Bruguière. Depuis 1982.\nLaurence Le Vert. La revanche.\nJean-François Ricard. «Gonflé.»", "url": "https://www.lexpress.fr/informations/justice-la-bande-des-quatre_609727.html"}, {"title": "La radio va bien, merci - L'Express va plus loin avec Philippe Labro", "text": "Europe 1 qui tâtonne, RTL qui caracole, France-Inter qui s'affirme, RMC qui patauge, les FM qui décollent... Depuis longtemps le monde de la radio n'avait connu rentrée si tumultueuse. La radio: une industrie, un marché bouleversés par quinze années de remous et de batailles épiques. Mais aussi un média dont l'éclatante santé traduit aujourd'hui l'indéfectible attachement que semblent invariablement lui manifester les Français. La religion du transistor, un cas unique au monde. Depuis dix ans, Philippe Labro est l'un des principaux artisans de cet engouement. Confortablement installé à la direction générale des programmes de RTL, le journaliste, cinéaste fréquenté et romancier à succès, grand bourlingueur des médias et loup solitaire qui navigua d'Europe 1 à «France-Soir», de «Cinq Colonnes» à «Paris Match», a aujourd'hui rang d'expert. Un professionnel blindé qui explique pourquoi et comment, face au rouleau compresseur de l'image, la radio, et notamment les grandes stations généralistes, s'est durablement enracinée dans la vie quotidienne de millions de Français.\nL'EXPRESS: On écoute davantage la radio en France que dans les autres pays. A quoi tient cette spécificité française?\nPHILIPPE LABRO: Il y a, c'est vrai, une tradition, une confiance, une fidélité, une habitude d'écoute propres à notre pays - qui a démarré avec Radio-Luxembourg dans les années 30. Ce média a su résister à tout, y compris au grand boom de la télévision. L'absence en France de ce que les Anglo-Saxons ont baptisé la «TV breakfast» a, de plus, facilité son ancrage. Donc, la radio existe; elle s'est durablement installée. C'est un média plus calme dans ses modes de fonctionnement que la télévision. Moins sujet à des crises, moins chahuté dans ses structures hiérarchiques, dans ses changements de personnel. C'est un média où la durée a un véritable sens. Sur RTL, par exemple, certaines émissions se maintiennent depuis quinze ans, dix-sept ans... Ne négligeons pas, enfin, la dimension historique du transistor, qui a joué un rôle considérable dans la vie des Français. Durant la guerre d'Algérie, pendant les événements de mai 1968, la radio a été «le» vecteur de l'Histoire. Que fait de Gaulle quand il décide de redresser la barre, en 1968, le jour où 1 million de Français vont remonter les Champs-Elysées? Se montre-t-il à la télé? Non, il parle à la radio. Il existe donc une spécificité française: je ne connais aucun autre pays au monde qui dispose de 4 réseaux généralistes de couverture nationale (France-Inter, Europe 1, RMC et RTL).\n- Est-ce l'une des raisons qui font que les Français sont les meilleurs exportateurs de radio, de Saint-Pétersbourg à Cracovie?\n- Nous avons un savoir-faire, une expérience uniques. Ce qui est inouï en France, c'est que les grandes radios généralistes reçoivent les mêmes dépêches des mêmes agences, les mêmes disques des mêmes maisons de production, que nos journalistes vont ensemble sur les mêmes événements, tandis que nos régies publicitaires nous envoient les mêmes bandes sonores, conçues par les mêmes agences. Or ces 4 grandes stations généralistes font chacune des programmes très différents! Cela veut dire que c'est le talent des individus, la spécificité des entreprises et leur culture qui importent. Alors, oui, de même que l'on va chercher au Texas des spécialistes quand il s'agit de puits de pétrole en feu, on fait aujourd'hui appel aux Français dès lors qu'un projet de radio éclôt - notamment dans les pays de l'Est, qui constituent une friche formidable.\n- En même temps, les grandes stations généralistes connaissent une crise. Leur audience a tendance à diminuer, au fil des années...\n- Ce n'est pas une crise; c'est une mutation. Il y a treize ans, on a décrété la libération des ondes et donné naissance à un nouveau marché, vivifié, nourri, différencié, modifié par ce qu'on appelle en gros les FM, ces radios dites «libres» - comme si les autres ne l'étaient pas! - qui ont su attirer à elles des publics nouveaux. La vraie question est la suivante: dans le monde d'aujourd'hui, à la veille du tournant du siècle, dans une France totalement bouleversée dans ses goûts, son langage, ses fractures sociales et culturelles, et qui vit une formidable atomisation de ses tendances, les gens ont-ils toujours besoin de ce que leur apportent les «généralistes»? Je pense que oui. Parce que, à l'image du dernier slogan de RTL, ces radios vont «à l'essentiel». Pardonnez cette évidence, mais l'information comme le rire sont essentiels à la vie des gens. Chaotique et angoissant, le monde décharge nos accus. La radio permet non seulement de nous informer et de nous détendre, mais aussi de nous faire entendre. C'est l'interactivité: dire ce que je pense de la société actuelle; interpeller le monde politique; exprimer instantanément une émotion... Quel autre média nous offre aujourd'hui une telle liberté?\n- Pensez-vous que l'on peut encore s'adresser à tout le monde, dans cette société de plus en plus éclatée, individualisée, segmentée?\n- Pourquoi Disney rachète-t-il ABC? Pourquoi, dans le monde des géants américains, observons-nous un tel combat autour des télévisions hertziennes généralistes? Parce que l'information y est meilleure, plus dense, plus forte, parce que l'offre culturelle, musicale y est plus variée et que la segmentation des médias, leur spécialisation accentuent les divisions culturelles de la société. Ce n'est pas parce que celle-ci s'atomise qu'on ne regardera plus TF 1 ou France 2, qu'on n'achètera plus «Paris Match», «Le Figaro», ou L'Express!\n- Est-ce que l'univers des médias ne se divise pas entre ceux qui produisent des images et les autres? La radio n'épouse-t-elle pas, dans sa résistance face à l'omniprésence de l'image, c'est-à-dire la télévision, le combat de la presse écrite?\n- Peut-être. Mais la radio ne fait pas de la résistance face à la télévision. Car celle-ci est plus qu'un média: c'est une composante de la vie nationale. Le phénomène de l'image - son intrusion dans la vie quotidienne, dans les foyers, l'investissement de l'inconscient collectif mondial par la télévision - a quelque chose de vertigineux. Cessons donc de traiter la télévision comme un support classique et regardons-la plutôt comme un sujet, une matière qu'il convient de démystifier et de traiter à l'antenne ou dans vos colonnes comme l'économie, la politique ou le sport. Pour le reste, il reviendra à la presse écrite, d'abord, mais aussi à la radio, d'assurer la mise en perspective, l'explication, le commentaire, la dimension dialectique, face au brut de décoffrage, au sensationnel, à l'image livrée en vrac.\n- Depuis quelques années, les enquêtes nous apprennent que la radio est devenue plus crédible, aux yeux des Français, que les autres médias - la télévision, notamment. Pourquoi?\n- Un certain nombre d'éléments sont venus déstabiliser la télévision, de plus en plus manipulée par la vie, par l'information, par la désinformation, par les événements de Timisoara, par la guerre du Golfe, par toutes sortes de choses... Des failles, des brèches béantes se sont ouvertes, entamant en partie la crédibilité du média télévisuel. Ainsi, il s'est peu à peu fabriqué dans l'inconscient critique français - pas seulement français, d'ailleurs - une sorte de réflexe de méfiance, du moins une légère prise de distance: «Attention! la télé est peut-être victime de je ne sais quelle manipulation, de je ne sais quelle virtualisation de l'événement», se disent parfois les téléspectateurs. J'ajoute que le petit écran a encaissé un second coup avec l'arrivée du dérisoire. L'incursion dans les foyers de la culture de la dérision - «Les Guignols de l'info», «Le Bébête show» hier, «Les Niouzes» très brièvement! - a profondément altéré sa crédibilité originelle. Même si j'entrevois la fin de ce cycle de la dérision.\n- L'explosion des radios FM - elles sont 1 500 en France - semble s'être accompagnée d'une certaine forme de crétinisation du discours, régulièrement dénoncée par le CSA. Qu'en pensez-vous?\n- Voulez-vous me faire dire que le langage, la pauvreté du vocabulaire, le contenu du discours de certaines radios tendent vers le bas? C'est une évidence! Mais faut-il pour autant brocarder le seul média radio? Mettons les choses en perspective: pourquoi le disc-jockey d'une FM lambda s'adresse-t-il à des jeunes de 15-18 ans comme s'ils étaient des débiles? Faut-il mettre en cause la dégradation de l'enseignement? Ou n'est-ce pas parce que les jeunes générations veulent entendre ou exprimer autre chose que ce que l'éducation classique, institutionnelle leur impose? Tout cela ne provient-il pas de l'immense rupture culturelle, linguistique et comportementale née en mai 68, dont est issue la génération de parents dont les enfants écoutent aujourd'hui les radios en question? En même temps, Dieu merci! le monde n'est pas monolithique. L'émotion, la beauté, la sensibilité, l'imaginaire demeurent au coeur de la vie comme jamais. Pourquoi y a-t-il une telle soif philosophique de recherche de sens à travers les livres - comme l'indiquent certains best-sellers - ou les intervenants nouveaux qu'on voit apparaître ici ou là? Ne commençons pas à nous complaire dans la contemplation de l'abrutissement supposé de notre jeunesse. Car celle-ci est aussi formidablement plus tolérante, plus solidaire, plus lucide qu'hier.\n- La radio est peut-être tout simplement le média le plus libre, et par conséquent celui de toutes les libertés, de toutes les licences?\n- Peut-être. Mais faites confiance à l'intelligence de ces jeunes, qui, un jour, dépassera le niveau d'acculturation de ceux qui recherchent leur clientèle. Si à 15 ans ils acceptent un discours de crétinisation, peut-être qu'à 17 ils le rejetteront. Entre-temps, ils auront mûri et sans doute jeté un coup d'oeil sur Aristote, Montaigne, Pascal, Orson Welles ou Truffaut.\n- La révolution du numérique et le développement du multimédia représentent-ils un danger pour la radio?\n- Il y aura toujours des besoins vitaux, des désirs basiques, des angoisses primaires et des espoirs fondamentaux. Le monde va changer, certes, mais nous observerons les mêmes appels vers l'espoir, vers l'amélioration de la condition humaine et, a contrario, les mêmes tentations diaboliques. Les technologies ne changeront pas la nature profonde de l'homme. Et, si ces quatre ou cinq désirs, ces besoins fondamentaux dans la vie d'une nation développée existent toujours dans trente ans, la radio existera aussi. A condition que nous autres, les opérateurs de grands médias, sachions préserver l'essentiel: les changements. Garder le contact avec le monde contemporain tout en fabriquant, avec responsabilité, une information claire et rigoureuse: si la radio continue de creuser ce sillon-là, elle sera tout aussi forte dans un siècle.\nPHOTO DE PHILIPPE LABRO", "url": "https://www.lexpress.fr/informations/la-radio-va-bien-merci-l-express-va-plus-loin-avec-philippe-labro_609722.html"}, {"title": "EXPRESS étranger", "text": "Des milliers de touristes jordaniens de passage en Israël tardent à rentrer chez eux et recherchent un emploi dans les territoires occupés. Certains ministres israéliens s'inquiètent du phénomène, qui, s'il prenait de l'ampleur, pourrait nuire au processus de paix.\nUn an après l'annonce d'un cessez-le-feu de facto, en Irlande du Nord, les touristes sont 20% plus nombreux que l'année précédente et les patrouilles de l'armée britannique ont été réduites de 75%. Des centaines d'expatriés seraient sur le point de revenir.\nLe président colombien, Ernesto Samper, accusé d'avoir accepté des narcopesos afin de financer sa campagne électorale, n'a rien trouvé de mieux, pour donner le change à son opinion publique, que de laisser publier une carte de la Colombie incluant des îles appartenant au Nicaragua et au Venezuela. Vieille recette politicienne, mais qui aurait pu être dangereuse: au-delà des protestations, les deux pays ont procédé à des mobilisations militaires qui auraient pu dégénérer.\nMalgré un démenti officiel, Saddam Hussein négocierait l'asile politique en Mauritanie pour lui-même et son entourage, selon des sources proches du gouvernement français. Le ministre irakien de la Justice, Chebib al-Malki, se serait rendu à la mi-juillet auprès du président mauritanien, Maaouya Ould Taya, afin d'obtenir son appui. Nouakchott est l'un des derniers alliés du régime de Bagdad.\nLa Libye a expulsé en juillet-août quelque 2 500 Palestiniens et 3 000 Egyptiens sans emploi. «Les Palestiniens peuvent rentrer chez eux, puisqu'ils ont un Etat», affirme le colonel Kadhafi. Au total, les travailleurs égyptiens, sont en Libye, au nombre de 700 000.\nUn sacré scoop! Les éditions La Découverte publient, le 22 septembre, un texte que le pape Pie XI avait secrètement commandé à trois jésuites, destiné à une encyclique dénonçant le racisme et l'antisémitisme.\nMais Pie XI est mort en février 1939, et Pie XII, effrayé par la montée des tensions internationales, renonça au projet et fit disparaître le document.\nL'Eglise luthérienne de Kalmar, dans le sud\nde la Suède, a demandé l'autorisation de relier son crématorium au chauffage central du temple et d'une salle de réunion voisine...", "url": "https://www.lexpress.fr/informations/express-etranger_609715.html"}, {"title": "Chineurs d'images", "text": "Objets inanimés, avez-vous donc une âme? Oui, répondent sans hésiter le marché Dauphine (puces de Saint-Ouen) et l'école de photographie CE3P, qui organisent conjointement un concours national de photo sur le thème «brocantes et antiquités, histoire d'objets ou objets d'histoire». Ou comment, à travers l'objectif, porter un autre regard sur les choses d'hier ou d'aujourd'hui. Ouvert à tous, jusqu'au 30 novembre. Renseignements: (16-1)\n40-13-07-27.", "url": "https://www.lexpress.fr/informations/chineurs-d-images_609708.html"}, {"title": "les émissions à voir cette semaine - Une montagne magique", "text": "Découvrir le mont Sainte-Odile, c'est se tourner vers un monde extraordinaire, vieux de 7 000 ans. Sylvain Jaeger, dans son reportage, nous livre les différents secrets qui entourent ce site légendaire d'Alsace: un mur mystérieux, une fontaine miraculeuse et un monastère fondé en l'an 800, rempli de légendes. Un véritable paradis pour les sourciers à la recherche d'ondes magnétiques, les passionnés d'histoire et les amateurs de randonnées. Enfin, les fans de «Montagne» retrouveront les plus beaux sujets de ce magazine les lundi, mardi, jeudi et vendredi à 11 h 5..\nMontagne. Samedi 16, 17 h 45. France 3.\nPHOTO: «Montagne».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-une-montagne-magique_609690.html"}, {"title": "rentrée littéraire - Un Cosaque à Nîmes", "text": "Des platanes, une vaste demeure presque en ruine, un parc planté de thuyas et d'épicéas, un bassin en forme de demi-lune, un pigeonnier, des lapinières, un plaqueminier du Japon... Voici le territoire d'une enfance vécue près de Nîmes. Le narrateur le revisite aujourd'hui, dans une prose délicate qui sauve des moments jamais anodins et déroule une litanie subtile de souvenirs entrelacés. Au centre de ce réseau d'odeurs, d'apprentissages, de deuils ou de visages, comme celui d'une arrière-grand-mère aveugle et d'un jardinier amateur de bel canto, rayonne la figure admirée du père. Le fils en a hérité des yeux bridés et des pommettes chinoises. Né en Russie, d'où il s'est échappé tout seul, lors de la Révolution, l'homme a aussi légué aux siens les mirages du pays des Cosaques, la musique d'une autre langue, le sens du merveilleux qui jaillit au coin de la rue.Si Nîmes prolonge alors la Mongolie, un projet d'autoroute finit par menacer la propriété. Elle dérangera le vol des chauves-souris crépusculaires et brouillera l'une des images déjà reprises par Jean-Pierre Milovanoff dans «La Rosita», un roman où il avait versé un peu de lui-même, une part du chagrin qu'il répand ici avec retenue. Cette vision du frère aîné roulant en scooter au milieu du parc, il réussit à nous convaincre de son importance.\nRusse blanc, par Jean-Pierre Milovanoff. Julliard, 190 p., 109 F.\nPHOTO: Jean-Pierre Milovanof", "url": "https://www.lexpress.fr/informations/rentree-litteraire-un-cosaque-a-nimes_609688.html"}, {"title": "rentrée littéraire - Le désir du mal", "text": "Le roman historique a cela de bon qu'il libère l'imagination des entraves de la raison. Mise à bonne distance, la vraisemblance obéit à d'autres critères. Peuvent alors entrer dans la danse d'incroyables personnages: Topujo, un soldat espagnol émasculé par des brigands; Cornevache, un ermite faiseur de miracles; Gluchenut, un chirurgien qui reconstruit les corps mutilés sur les champs de bataille; Soledad, une indienne qui fait blanchir sa peau, et Rifainte, une herboriste aux larmes magiques. Et si Orlando de Rudder prend pour toile de fond une époque identifiée au classicisme, c'est pour mieux surprendre le lecteur. Son XVIIe siècle est violent, religieux, tourmenté par le désir du mal et le rêve heureux du bien, comme inspiré par une toile de Jérôme Bosch. «Le Traité» ressemble à un livre des merveilles.\nLe Traité des traités, par Orlando de Rudder. Lattès, 220 p., 125 F.\nPHOTO: Orlando de Rudder.", "url": "https://www.lexpress.fr/informations/rentree-litteraire-le-desir-du-mal_609683.html"}, {"title": "La Dominique. Un grand saint-émilion", "text": "Nommé La Dominique par l'un de ses propriétaires au xixe siècle, en référence à l'île des Petites Antilles grâce à laquelle il avait fait fortune, ce château, qui fut racheté par la société Clément-Fayat et sauvé d'un quasi-abandon en 1969, est aujourd'hui une petite merveille du Bordelais. Implanté sur le territoire de Saint-Emilion mais voisin immédiat de Pomerol, le vignoble produit un vin remarquable. Sur 22 hectares, plantés en majorité de merlot (80%), de cabernet franc et de cabernet-sauvignon, dans des sols composés de graves et de sables anciens, les vignes, dont l'âge moyen est de 20 ans, sont cultivées avec le plus grand soin. Comme sont faites les vendanges, à la main, et le raisin, trié. Grâce à un mélange de méthodes traditionnelles - telle la clarification par collage au blanc d'oeuf - et de moyens modernes - tel le maintien de la température des cuves entre 30 et 32 degrés par un système de thermorégulation - la fermentation et ensuite l'élevage en barriques de chêne merrain permettent d'obtenir le meilleur du raisin. Après dix-huit mois de travail attentif et plusieurs années de garde, pour qui a la patience d'attendre, ce saint-émilion devient un véritable bonheur.\nChâteau La Dominique, 33330 Saint-Emilion, (16) 57-51-31-36. Fax: (16)\n57-51-63-04; 1993: 130 F; millésime 1992: 95 F.", "url": "https://www.lexpress.fr/informations/la-dominique-un-grand-saint-emilion_609676.html"}, {"title": "enchères", "text": "Astérix à Drouot\nPour la première fois, une vente dispersera une collection consacrée à Astérix. Toutes sortes d'éditions - originales, publicitaires, étrangères, hors commerce - seront à vendre. Signalons, parmi les albums les plus recherchés, un «Astérix le Gaulois» et une «Serpe d'or» en bel état, estimés à 10 000 francs chacun; le «Blue Book», édité à l'occasion d'un lancement aux Etats-Unis (tirage à 25 exemplaires), estimé à 6 000 francs; et de nombreux albums augmentés de dessins dédicacés, entre 2 000 et 5 000 francs.\nDrouot-Richelieu, 75009 Paris. Renseignements: Me Claude Boisgirard\n(16-1) 47-70-81-36. Le 17 septembre\n.\nBateaux de collection\nBelle dispersion de canots automobiles Bugatti, Riva, Chris-Craft ou Dart: des bolides des mers estimés entre 40 000 francs et 1 million.\nMe Jean-Pierre Osenat, (16) 64-22-27-62. Le 16 septembre, à 18 heures, dans le cadre du Monaco Yacht Club..", "url": "https://www.lexpress.fr/informations/encheres_609669.html"}, {"title": "théâtre", "text": "La Chambre des reflets\nInaltérable Colette! Même illustrée par une mise en scène naïve qui prend ses sources du côté de la nature morte, même découpée en petits morceaux tirés de «Sido», de «La Vagabonde» ou de «La Maison de Claudine», elle résiste à ce spectacle falot et gentillet. C'est qu'elle a de ces formules qui claquent, de ces émotions divinement transcrites qui donnent, à peine le spectacle terminé, l'envie d'ouvrir un de ses livres. Isa Mercure a le cheveu bouclé de son modèle, c'est trop peu. Et Suzanne Flon, qui prête sa voix à Sido, a une présence infiniment supérieure à l'actrice qui nous fait face.\nPoche-Montparnasse, 75014 Paris, (16-1) 45-48-92-97. De 100 à 160 F.\nPHOTO: «La Chambre des reflets».", "url": "https://www.lexpress.fr/informations/theatre_609664.html"}, {"title": "cinéma", "text": "Les Habitants\nd'Alex van Warmerdam\nUn boucher à l'appétit sexuel dévorant, un garde-chasse myope et stérile, un facteur très curieux et un enfant fasciné par le Congo: tels sont les personnages qu'Alex van Warmerdam plonge dans un univers clos - l'unique rue d'un lotissement inachevé et une forêt. La vie des «Habitants» peut alors s'animer. Très vite, la promiscuité et l'absence d'issue créent une atmosphère étouffante. Les relations entre les personnages se tendent et donnent naissance à des situations insolites. De longs silences, des images colorées et des plans fixes rappellent la mise en scène de «Delicatessen» et renforcent le climat oppressant de cette comédie hors du commun...\nPHOTO: «Les Habitants».", "url": "https://www.lexpress.fr/informations/cinema_609657.html"}, {"title": "Ex-Yougoslavie: les psys de l'urgence", "text": "Viols, tortures, massacres... Les réfugiés de chaque camp en ont trop vu. Les psychologues qui les écoutent finissent par craquer.\nDepuis plusieurs mois, les miliciens serbes encerclaient Mostar. Un matin, ils ont fait une incursion en ville. Ils se sont emparés de l'école, ont pris les enfants en otage, parmi lesquels l'un des fils d'Olga. «Ça a duré sept heures. Je suis devenue folle. Quelques jours plus tard, j'ai fui avec d'autres. Après, j'ai cessé de me nourrir, de dormir. J'ai passé trois semaines dans le coma à l'hôpital. On m'avait déclarée cliniquement morte.» Tandis qu'Olga poursuit son récit, son visage est traversé d'un drôle de sourire. Une grimace de douleur. Le réveil des souvenirs a ravivé ses plaies. A 39 ans, elle en paraît 60.\nSplit, Croatie. Debout sur la plate-forme d'un camion, une assistante sociale en blouse grise sert la soupe aux femmes qui tendent leurs écuelles. Une centaine de femmes, toutes musulmanes, sont entassées dans ces baraquements, l'un des nombreux camps qui, depuis 1992, jalonnent la côte dalmate. Les plus âgées portent le pantalon bouffant traditionnel et un fichu noué sous le menton.\nEn quatre ans, 4,5 millions de personnes ont pris les routes de l'exode. Des milliers d'entre elles sont réfugiées ou déplacées, des femmes essentiellement, qui ont remplacé les congés payés d'Allemagne de l'Est dans les stations balnéaires. Psychoses et dépressions profondes, délires de persécution, obsessions morbides, suicides... L'aide d'urgence européenne (Echo) estime à 700 000 le nombre de victimes souffrant de traumatismes. A la douleur première du déplacement et de la séparation s'ajoute, pour la majorité, un second traumatisme, dû à d'autres violences: enfant égorgé sous leurs yeux; mari mort ou emprisonné; prostration prolongée dans une cave sous les bombardements; viol; tortures infligées par des voisins, qu'on croyait amis... Baptisées «blessures invisibles», les névroses traumatiques ont été identifiées dès le début du conflit. Pas loin de 185 projets distincts de soutien psychologique sont listés par Echo. «Il n'y a pas d'échelle dans l'horreur, explique Eric Duret, le jeune psy qui coordonne la mission créée il y a deux ans par Handicap international (HI) à Split. Dans l'ex-Yougoslavie, on peut même se demander si la vie de tous les jours n'est pas devenue traumatique.» Hata, l'une des compagnes de chambrée d'Olga, raconte à son tour les soldats qui ont encerclé son village d'Herzégovine centrale, les voisins qui désignaient aux assaillants les foyers «ennemis», les maisons incendiées, la longue marche dans la montagne... «On a dû laisser les vieux, parce qu'ils ne suivaient pas. On a su après qu'ils avaient été décapités.» Assise dans un coin, une vieille lâche son crochet pour intervenir. «Et pourquoi tu parles pas des filles que les tchetniks ont emmenées avec eux?... Elles n'ont pas été invitées à manger des gâteaux, c'est sûr...»\nEt la vieille replonge dans son tricot et le silence, un masque à la place du visage. Toutes les réfugiées ont des récits qui rivalisent dans l'horreur. C'est Méliha, dont le bébé de 3 mois a été tué par une grenade sur son balcon. Chérifa, internée avec ses deux enfants et battue parce que mariée à un «ennemi serbe», qui, après six mois dans les tranchées, est revenu cliniquement fou. Fadila, abandonnée par son mari, qui s'est exilé en Allemagne. Fatima, dont le fils a été tué en jouant avec un obus qui n'avait pas encore explosé...\nPour HI, voilà deux ans que Frédérique, une psychologue de 27 ans, a joué, selon les cas, la fille, la petite-fille, la mère ou l'amie disparue. Elle a écouté des dizaines de femmes. «Elles m'ont donné leur amour en retour. L'essentiel de mon job consiste à leur faire comprendre qu'elles ne sont pas folles. Que leur état, après ce qu'elles ont vécu, est normal.» Dur. Surtout quand revient comme une ritournelle la question: «Quand croyez-vous que je pourrai rentrer chez moi?» Et qu'on sait qu'il n'y a pas de retour possible.\nCOMMENT NE PAS HAÏR?\nLes victimes étant principalement des femmes, il fallait des femmes pour leur apporter du réconfort. Parmi elles, les Nordiques possèdent une longue pratique. Elles viennent de pays qui ont servi de refuges aux victimes de la folie des hommes, ont fait leurs classes avec les Sud-Américains torturés. A Zenica, en Bosnie centrale, ce sont des Norvégiennes qui s'occupent des femmes violées. Et c'est une Danoise, Inge Agger, qui, de Zagreb, coordonne les programmes d'aide psychologique de l'Union européenne. Les humanitaires françaises ne sont pas en reste. Après Handicap international, Médecins du monde a ouvert des consultations psychiatriques à Sarajevo et à Tuzla. Et les Anglaises de l'association Marie Stopes International (MSI) ont créé 58 centres d'accueil dans ce vaste champ de réfugiés qu'est devenue la Bosnie, ou ce qu'il en reste.\nLeur travail à toutes consiste d'abord à rétablir le réseau professionnel qui existait avant guerre. Tâche délicate: souvent médecins, pédiatres et thérapeutes locaux ont eux-mêmes été traumatisés. Sans compter les ressentiments ethniques, qui sont toujours vifs. Les psys étrangers ont également du mal à pratiquer cette «neutralité bienveillante» inscrite dans la charte de la plupart des ONG. Comment ne pas haïr, quand on est le confesseur de tant d'atrocités et qu'on s'est fait une petite idée de qui étaient les salauds?\nPourtant, et même si certains savent bien que les miliciens serbes conservent quelques longueurs d'avance dans l'horreur, les humanitaires s'adressent indistinctement aux victimes des trois camps. En juillet dernier, quand a commencé l'exode de la population serbe de Krajina, reconquise par l'armée croate, les équipes de HI, postées aux péages de l'autoroute qui mène à Belgrade, distribuaient des anxiolytiques aux paysans qui fuyaient sur leurs tracteurs et leurs carrioles.\nEt comment ne pas être soi-même contaminé par la souffrance? Comment éviter que l'identification ne casse la distance nécessaire au travail de soutien? «En deux ans, je me suis énormément fragilisée, dit Frédérique, la jeune psy. Or on ne peut aider personne si l'on est soi-même happé par le tourbillon des émotions.» A Split, la pression est lourde sur les épaules des expatriés de HI. Régulièrement, ils se retrouvent pour vider leur sac. Indispensable pour échapper au traumatisme par ricochet. «On s'en est aperçu en Roumanie, explique Jean-Baptiste Richardier, l'un des fondateurs de HI. Les volontaires que l'on dépêchait là-bas pour s'occuper des orphelinats tombaient comme des mouches. Ils déjantaient. Incapables d'absorber toutes les souffrances à la fois.» Consciente du problème, l'Organisation mondiale de la santé a lancé un programme («Taking Care of the Care-Takers») d'aide aux «aidants».\nSe posent parfois d'incontournables interrogations déontologiques. Tel psychiatre de Sarajevo a démarré des entretiens thérapeutiques avec un soldat croate qui a tué sa femme enceinte, avant de lui ouvrir le ventre pour en extraire le foetus. Elle avait le tort d'être serbe. «Peut-on aider les bourreaux?» demande-t-il.\nLe nombre de couples mixtes - en l'absence de chiffres précis, on les estime à 40% de l'ensemble des mariages - multiplie les situations inextricables. «On imagine la complexité quand l'un des conjoints appartient au clan qui a rasé le village, raconte Liljana Kordic, médecin, réfugiée à Sarajevo et directrice de programmes pour MSI. Et puis, les retrouvailles impossibles. Les troubles de la personnalité et la confusion mentale que connaîtront plus tard les enfants. En trois ans, il y aurait eu 20 000 divorces pour la seule ville de Sarajevo.» De toute évidence, la guerre est passée par le lit conjugal.\nUn jour, il faudra bien aussi s'occuper des hommes, de retour du front ou des camps. Quant aux enfants, ils semblent mieux supporter l'épreuve. Est-ce à dire qu'à l'avenir on pourra leur raconter «Blanche-Neige» ou «Cendrillon»? Déjà, certains ont les cheveux blancs.\nLe travail abattu par les ONG est à la fois immense et infime par rapport à l'ampleur de la souffrance. «Face à une telle détresse, l'aide est forcément dérisoire», commente Jean-Baptiste Richardier. Au-delà de la catharsis et du soulagement que procure l'échange thérapeutique, beaucoup de femmes ressentent pourtant le besoin vital de témoigner. Elles veulent laisser une trace de leur histoire. «Elles se sentiront mieux le jour où les coupables passeront en jugement. Il est essentiel que justice soit faite pour qu'elles retrouvent un sens à leur vie, ajoute Liljana Kordic. Seul l'oubli est impossible.»\nLe claquement sec d'une arme automatique dans la nuit. Un type saoul qui fait la fête? Ou un «ennemi» qui a été traité? Du bâtiment voisin, une aile de l'hôtel occupée par les réfugiés, monte une plainte. Le sanglot d'une femme dont le cauchemar a été réveillé par les coups de feu. Ses pleurs sont rejoints par d'autres. Bientôt, c'est tout un bâtiment qui est en larmes. Il faudra du temps avant que la nuit redevienne silencieuse.\nPHOTOS: Une mère et ses fils. On estime à 4 millions et demi le nombre de personnes déplacées depuis le début du conflit.\nUn centre d'accueil, près de Tuzla. Psychoses et dépressions profondes, délires de persécution, obsessions morbides...\nUn enfant sur la base de Tuzla. Pourra-t-on de nouveau lui raconter des contes de fées?", "url": "https://www.lexpress.fr/informations/ex-yougoslavie-les-psys-de-l-urgence_609652.html"}, {"title": "\"Le Hussard\" de ma vie", "text": "Disciple de Giono, Pierre Magnan a fait du «Hussard sur le toit» son livre de chevet. Il attend, anxieux, le film qu'en a tiré Rappeneau.\nLa première fois que j'ai commencé de lire «Le Hussard sur le toit», c'était à Nice, en 1952, parmi les collines pierreuses où ne poussent que les oeillets et les immeubles. Je lisais debout, en marchant, ma nièce de 2 ans à califourchon sur mes épaules et qui se cramponnait sauvagement à mes cheveux. J'étais exilé en cette terre ingrate, loin de mes Basses-Alpes à la somptueuse pauvreté. La mer toujours recommencée ne me faisait ni chaud, ni froid, ni non plus ces plumeaux pour domestiques de grande maison que d'aucuns nomment des palmiers. J'avais besoin comme il n'est pas possible d'être ramené au pays. «Le Hussard» m'y conviait à grandes traites, à grandes chevauchées.\nDès les hauteurs des Fraches, autrefois, j'avais 15 ans, un Giono ineffablement jeune nous montrait d'une pipe péremptoire les Omergues, où commence le drame. C'était autour d'un cairn depuis démoli par les vandales. Aujourd'hui, c'est-à-dire il y a près de quarante-cinq ans, à Nice, les pages qu'il venait d'écrire me tiraient de mon néant pour me jeter dans la fournaise d'un de ces étés blafards que je connais si bien. D'une charogne de belette pourrie, coincée entre les pierres d'un clapier scintillant sous la canicule, le poète exhumait tout un chapelet de puanteurs diverses qu'il allait répartir parmi l'humanité souffrante tout entière. (Ah, ces odeurs! Que l'écriture peut rendre mais pas l'image!) J'aspirais d'une narine compétente ces pots de chambre pleins à ras bord et qui sentaient terriblement la colère de Dieu.\nMais alentour le ciel, mais les arbres écrasés de soif, mais la litière livide des torrents secs au bord desquels se sublimait tout de même le miracle d'un peuplier dont le feuillage était tout vert: tout cela faisait que je tendais les bras vers cet univers condensé dans le temps d'un roman, mais où je me reconnaissais. Quand le charnier en flammes dans la nuit du bûcher de Sisteron s'approche d'Angelo en catimini et que la mort déroule autour de lui ses draperies de fumée grasse, croyez-vous à me lire que j'aurais dû être au comble du bonheur? Non! J'étais au comble de la jalousie.\nA beau écrire qui n'a pas éprouvé dans sa vie tel sentiment en lisant un chef-d'oeuvre - les «Mémoires» de Saint-Simon, par exemple - inadaptable au cinéma.\nEn revanche, entre «Le Hussard» et moi, Rappeneau vient de tendre le piège de la cristallisation. Il vient de se résigner, peut-être la mort dans l'âme, à dresser devant moi, devant vous, son cavalier semblable à un épi d'or.\nC'est celui-ci et non moi, yeux sans corps et sans visage, qui va parcourir ce charnier de Sisteron (de fait, la ville, au-dessus des flammes rouges, était muette et verdâtre). C'est lui, et non moi, qui va rencontrer le chat à l'ombre de Saint-Sauveur et se faire dévoiler, dans l'escalier bourgeois, son faciès mâchuré de charbonnier piémontais par le flambeau haut levé (tel un sourcil étonné) que tient une très jeune femme d'une main qui ne tremble pas.\nC'est moi qui tremble: comment Juliette Binoche va-t-elle s'arranger pour remplacer par le sien ce petit visage triangulaire semblable à un fer de lance? Ce fer de lance étant l'impertinence suprême, seule capable de toiser la mort.\nEt comment le cinéma va-t-il gérer cette situation qu'il repousse toujours de toutes ses forces: faire admettre à 20 millions de spectateurs le mythe de Laure et de Pétrarque, c'est-à-dire la chasteté totale de cet homme et de cette femme baignant dans leur même sueur, leurs mêmes odeurs, leurs mêmes transes, leur même frôlement perpétuel de la mort sale par le choléra et auxquels Giono (ce qui est peut-être la plus grande énigme de ce roman) dénie purement et simplement le droit de faire l'amour, sous prétexte que ce serait du dernier commun? Seule l'écriture souveraine et sans aucun truchement entre l'auteur et le lecteur peut, semblable au mystère chrétien, rendre tout naturel ce qui ne l'est pas du tout. Si Martinez et Binoche cillent une seule fois l'un devant l'autre, tout est fichu, car pour si immatériel qu'il soit, le cinéma ne l'est pas encore assez en raison de la pellicule et de l'écran pour que son immixtion dans l'âme du lecteur se fasse sans effraction.\nAlors, au lieu d'attendre Angelo, à moins que je ne succombe à la tentation, je monterai peut-être jusqu'à Théus, un soir d'ondée, quand les demoiselles coiffées, lavées de frais, ouvrent leur bal de pierre en une immobilité pareille au mouvement. Elles s'écarteront pour faire la haie autour de Pauline, vêtue pour toujours d'une robe longue. Ou bien, ouvrant la première page du livre, j'apprendrai que, du côté de Novare, une nuit de bonheur fou, «le vent de Lombardie mêlé à un peu de pluie secouait les réverbères».\nDe ce côté-ci du «Hussard», le cinéma ne me rattrapera jamais.\n(*) Auteur de «Pour saluer Giono», Denoël, 1991..\nPHOTO: Olivier Martinez dans le «Hussard».\nJean Giono.", "url": "https://www.lexpress.fr/informations/le-hussard-de-ma-vie_609645.html"}, {"title": "Paul Valéry tel quel", "text": "Il y a cinquante ans mourait celui que Degas avait baptisé «Monsieur Ange». Un biographe réussit la prouesse de dresser le portrait d'un homme qui se voulait intelligence pure..\nReverra-t-on jamais cela: à Paris, devenir célèbre en une saison grâce à cinq cent douze vers, une plaquette tirée à six cents exemplaires - Proust, qui reçoit le sien, s'abstenant de couper les pages? Cela se voyait couramment à l'époque où les lettres de Mme de Sévigné passaient de main en main, commentées par les quelques centaines de personnes qui faisaient les réputations. Que, d'entrée, le xviie siècle soit invoqué n'est pas fortuit - nous en reparlerons. Pour l'instant, la Première Guerre mondiale tarde à finir et, comme en réponse à la situation du pays, qui l'oppresse, Paul Valéry, poète connu seulement des initiés, publie «La Jeune Parque». Il sort d'un long silence - vingt ans. Passé la quarantaine, il entame, sans le vouloir, une ascension qui le conduira à écrire des maximes au fronton des monuments publics. Le petit fonctionnaire tant bien que mal recruté - «Absolument inintelligible», un «Paul Varlaine (sic) dont l'administration n'a que faire», crayonne l'examinateur, en marge de sa copie - aura droit, en 1945, à des obsèques nationales. Ne serait-il pas mort longtemps auparavant? Breton, qui a vénéré en lui le disciple et le confident de Mallarmé, ne le dit-il pas sans détour dans la dédicace d'un livre qu'il lui envoie: «A Paul Valéry. 1871-1917»? Tout à l'intransigeance de la jeunesse, l'auteur de «Nadja» a flairé le début d'une carrière, d'une quête des hochets: rien, jamais, ne lui inspirera plus d'horreur. Et s'il avait raison? Et si Valéry - malaventure survenue à bien d'autres - ne s'était pas contenté de survivre à ses chefs-d'oeuvre en vers, de vieillir dans la peau d'un académicien qui inaugure, rédige, pour vivre, des articles à la commande, dîne, l'oeil bleu derrière son monocle, chez des duchesses dont on n'a pas une idée fabuleuse à l'excès, quand on a approché la dernière de la troupe, morte à un âge à peine décelable au moyen du carbone 14? Le génie de Valéry, là où il s'est manifesté, ses fréquentations mondaines ne le diminuent pas; il continue d'irradier sa lumière éblouissante et froide dans «Le Cimetière marin», semé d'images qui ont tourmenté des générations de candidats au bac: «Ce toit tranquille où picoraient des focs» n'intrigue plus qu'en sixième.\nA-t-on eu raison d'écrire la biographie d'un homme qui se voulait intelligence pure - Degas l'avait baptisé «Monsieur Ange» - et qui, avec son culot de lycéen, affichait déjà le programme: «Et je jouis sans fin de mon propre cerveau...», révélant son précoce narcissisme intellectuel? La nature et l'objet des curiosités qui le démangeront jusqu'au bout? Oui et non. Oui, parce que l'individu est dégagé des bandelettes qui le momifiaient. Le travail de M. Bertholet l'humanise, qui fait resurgir l'enfant de Sète, mi-corse, mi-génois, et, par là même, sans doute destiné à être plus français que nature. Un père plutôt pète-sec et contrôleur des douanes, une «mamma» chaleureuse qui est la fille d'un consul d'Italie, et, au loin, bien sûr, «la mer, toujours recommencée», qu'il n'oubliera à aucun moment, eau de tous les débuts, promesse d'éternité. L'étudiant en droit collabore à des revues sans public et va inévitablement au bordel; il découvre la côte ligure, où, par une nuit d'orage, il se persuade que la foudre l'a dépouillé de tout sentiment pour lui assigner à l'avenir le strict dessein de tout comprendre. Son esprit original et son goût pour les mathématiques retiennent Gide, qui devient son meilleur ami. Pendant un demi-siècle, il en ignorera l'homosexualité. C'est d'ailleurs le Valéry entr'aperçu à travers les lettres et le «Journal» de son compère qui apparaît ici, accablant par la rapidité de sa repartie, la cadence à laquelle il émet ses paradoxes: «Valéry ne saura jamais toute l'affection qu'il me faut pour écouter sans éclat sa conversation. J'en sors meurtri. Hier j'ai passé avec lui près de trois heures. Plus rien, ensuite, ne restait debout dans mon esprit.» Qui croirait pourtant que Gide fût bête? Il y avait encore, vers 1975, un secrétaire général du Centre universitaire méditerranéen de Nice, créé pour Valéry, et cet hégélien pur sucre racontait volontiers: «Je n'ai jamais mis les pieds à Wimbledon, ma femme non plus, mais c'est tout comme. A plusieurs reprises, nous avons reçu à dîner Valéry et Cocteau ensemble. Quand ils nous quittaient, nous allions aussitôt dormir. Leur vitesse nous épuisait; nous avions le vertige.»\nLe causeur qui, sans le vouloir, écrase son auditoire; le père de famille anxieux; le secrétaire du patron de l'agence Havas, qui, en réalité, paie la compagnie plus que la besogne; l'homme de lettres que Gaston Gallimard supplie à genoux de publier, qui n'aime que les «grands papiers», les éditions hors commerce; le citoyen soudain rageusement en larmes, à l'écoute du discours de capitulation prononcé par Pétain; l'antivychiste de la première heure; le blagueur salace qui ne se prend pas au sérieux et doute de la postérité: «Ma sagesse sait que c'est des cons comme nous autres, et pire - c'est sûr». Sous l'éclairage de M. Bertholet, la statue du panthéon républicain s'anime. Descendu de son piédestal, il allume, après l'avoir roulée, une de ces cigarettes qui lui sont aussi nécessaires que le café - il en consomme autant que Balzac. (Durant l'Occupation, Victoria Ocampo, de Buenos Aires, lui en expédie des paquets par la valise diplomatique, et aussi une paire de chaussures: au regard de sa célébrité, le poète est scandaleusement fauché.) On se reprocherait d'oublier l'amant - dans la liste, ce n'est pas le moins inattendu des rôles. La rupture avec la dernière maîtresse le brise avant la mort même. «Plus je vais, plus j'ai besoin de tendresse. Au fond, il n'y a que cela au monde», conclut l'hypercérébral créateur de M. Teste, ramené par les peines de coeur à la commune mesure. Si, par la force des choses et du secret des archives, des documents ont manqué au biographe en ce qui concerne Mme Voilier, il n'a eu, en revanche, qu'à se baisser pour recueillir des renseignements au sujet de Catherine Pozzi (1842-1934). C'était une grande bourgeoise qui représentait à elle seule les trois catégories de femmes répertoriées par son amant - les emmerdeuses, les emmerdantes et les emmerderesses. Au demeurant, fouillez les boîtes des bouquinistes à la recherche de ses poèmes, peu nombreux mais extraordinaires (1). Pour elle, M. Teste, comme n'importe quel greluchon, a perdu son sang-froid et négligé le fait que «la bêtise n'était pas son fort».\nJusqu'à la fin, Valéry demeure persuadé que le meilleur de son encre est dans les cahiers qu'il noircit à l'aube. Il les nourrit de toutes les réflexions qui lui passent par la tête. Ils abordent tous les problèmes - du plus grave au plus frivole. Qu'ils contiennent des passages excitants, enrichissants, succulents, on n'aura pas le ridicule de le nier. Cependant, Valéry, qui, dans son oeuvre, est divisé en deux, telle une abeille sectionnée dont chaque partie vivra un moment de son côté, se trompe dès le début de l'entreprise. Il croit penser, suivre la machine depuis l'ébranlement du premier rouage jusqu'à la projection du boulet. En réalité, il se regarde penser, ce qui n'est pas du tout la même chose, car penser est un travail - le plus modeste romancier attelé à son histoire n'en ignore ni le prix ni la visée. Or le Valéry qui médite n'a rien en vue. Dans l'exercice de l'intelligence, il n'éprouve que la volupté non communicable du félin qui s'étire après une longue nuit de sommeil. Ce n'est pas rien, mais ce n'est pas davantage. Ou alors il faut donner le maillot jaune au cycliste amateur qui, dans sa salle de bains, pédale ferme chaque matin sur un vélo fixe. On objectera peut-être que Pascal a procédé, lui aussi, par fragments, gouttes de lumière. Pascal, pressé par le temps, avait néanmoins un projet, que chacune de ses phrases rappelle. D'où vient que les poèmes de Valéry obligés de se soumettre aux règles d'un genre sont supérieurs à sa prose en général et à ses essais en particulier - si ennuyeux, si amphigouriques, ses essais...? «Monsieur Ange» y fait la bête d'Académie.\nElle est unique, la situation de Valéry dans les lettres: elle est celle d'un écrivain malgré lui qui n'a cessé de jouer à cache-cache avec la littérature. Il croit la rattraper: elle se dérobe, en lui laissant un pan de sa chemise de nuit; il décide d'abandonner la partie: elle fond sur lui. Qui n'entend alors le soupir de l'amant racinien: «Présente, je vous fuis, absente, je vous trouve/ Dans le fond des forêts votre image me suit»? Ainsi, par la musique, pourrions-nous justifier l'allusion au xviie siècle, plus haut, et pourrions-nous également récuser toute biographie d'un poète intemporel, inaltérable, qui ne perdrait pas un pouce de sa stature à être imaginé en poète latin anonyme, que Racine eût traduit par passion ou divertissement dans la langue de Boileau - pas le Boileau des écoles, mais celui qui, en prémallarméen, soupire: «Le moment où je parle est déjà loin de moi.» Valéry est de Versailles: ses Narcisse et ses nymphes peuplent les bassins du château et, courbés sur leur reflet, aperçoivent l'âme élégante et dure d'une civilisation qui ne sera jamais égalée.\nPaul Valéry, par Denis Bertholet. Plon, 416 p., 175 F.\n(1) Gallimard, 1959.\nPHOTO: Le cimetière marin de Sète. «La mer, toujours recommencée.»", "url": "https://www.lexpress.fr/informations/paul-valery-tel-quel_609640.html"}, {"title": "Le silence plombé de Heidegger", "text": "Rendant visite en 1945 à Martin Heidegger, qui vivait sur les hauteurs de Fribourg, Frédéric de Towarnicki, éclaireur de l'armée française d'occupation, lui montra des photographies des charniers de Dachau. Il y eut un long silence. Après quoi le jeune disciple en vareuse osa enfin interroger «Herr Professor» sur son adhésion, en 1933, au Parti national-socialiste. La réponse fut lapidaire: «Dummheit», c'est-à-dire «par stupidité».\nLongtemps les intellectuels français, davantage que les Allemands, s'accommodèrent, en fait d'explication, de cette esquisse de remords arrachée, dans les ruines du siècle, à des lèvres fatiguées. Elle arrangeait, il est vrai, tous ceux que Jean-Paul Sartre, Maurice Merleau-Ponty, Jean Beaufret, et même René Char, avaient initiés à cette ontologie cardinale, conduits à la découverte d' «Etre et Temps», convertis aux fascinants mystères du «Dasein». Dans l'après-guerre, l'heideggérianisme était une religion qui n'autorisait ni le doute ni l'apostasie. Pendant quarante ans, venue de Normale sup' ou de la Sorbonne, l'élite des fidèles ne laissa pas d'augmenter, sourde aux appels à la raison historique que lancèrent, par exemple, Alfred Grosser ou Pierre Bourdieu. Dès 1946, revues et hebdomadaires rappelaient que, avant d'écrire la «Lettre sur l'humanisme», Heidegger avait été élu recteur de l'université de Fribourg, où il avait proclamé, le 3 novembre 1933, devant ses étudiants: «Le Führer lui-même, et lui seul, est la réalité allemande d'aujourd'hui et du futur, ainsi que sa loi [...]. Vive Hitler!»\nMais aucune de ces révélations ne lézarda la figure tutélaire du maître, statufié de son vivant dans le carrare de l'inaccessible «génie». Jusqu'à ce que parût, en 1987, deux mois après le procès Barbie, l'ouvrage de Victor Farias «Heidegger et le nazisme». Par l'effet cumulé - donc réducteur - de la télévision, de la radio et de la presse écrite, qui tirèrent de cet essai, tendance factum, un débat national, le grand philosophe allemand fut soudain diabolisé. C'est ainsi que, dans nos républiques cathodiques, l'on passe directement de la cécité à l'aveuglement, de l'historique à l'hystérique, et de l'amnésie à la tromperie.\nJamais, en effet, au contraire de ce qui fut écrit ici et là, Heidegger ne donna des cours en uniforme de la SS, jamais il n'autorisa qu'on affichât dans l'université des tracts antisémites ou qu'on pratiquât l'autodafé de livres, jamais il ne refusa l'entrée de la bibliothèque à son vieux maître, le juif Edmund Husserl. Pour autant, il est absurde et inconvenant de vouloir métamorphoser aujourd'hui - comme s'y applique François Fédier, heideggérien intégriste, dans son interminable préface aux «Ecrits politiques» - M. le Recteur en «résistant» à l'hitlérisme. Soyons clair: dès l'instant où il entra au parti nazi, Martin mit son âme dans un pré et son cerveau au service du Führer. François Fédier a beau répéter cette évidence que, dans les années 1933-1935, le national-socialisme n'annonçait pas encore l'Holocauste et que le politique Adolf Hitler excellait assez dans la démagogie pour duper l'intelligentsia allemande, on persiste à juger qu'en ce temps-là Heidegger manquait singulièrement de clairvoyance. Jean-Pierre Faye a remarquablement démontré, dans «Les Langages totalitaires», comment l'utilisation de certains mots par les idéologues de l'extrême droite italienne, dès 1925, et allemande, dès 1933 (le «Totaler Staat»!), allait finir par rendre «acceptables», aux yeux de toute une nation, d'abord la dictature, ensuite le génocide de six millions de juifs. Car les mots précèdent les actes et les justifient. Le ver est dans le verbe. «Enoncer signifie produire», écrivait Mallarmé.\nOr Heidegger fut élu recteur alors même qu'avaient été mises en vigueur les décisions privant de leur poste les enseignants d'origine juive. François Fédier plaide qu'il accepta cette charge pour lutter, de l'intérieur, contre ce nouvel ordre établi et pour opposer, au chancelier du Reich, l'Université, temple du savoir. La plupart des articles et allocutions qu'il a rassemblés infirment une telle interprétation. Ces textes politico-bureaucratiques, caricatures de littérature patriotique, sont indignes de l'auteur du plus beau livre jamais écrit sur «Nietzsche». Panégyriques répétés du «grand dirigeant», réhabilitation lyrique d'un militant nationaliste tué par les Français en 1923, appels à la discipline et au sacrifice, ode à la terre germanique et à la révolution spirituelle: c'est un accablant florilège de prêches vertueux et de slogans creux. Si Heidegger ne fut pas le criminel stigmatisé par Farias, preuve est donnée qu'il fut un piètre et servile orateur national-socialiste.\nReste la question essentielle à laquelle ce livre ne répond pas: comment le plus grand philosophe des temps modernes a-t-il pu non pas se tromper, mais être à ce point incapable d'analyser, par la suite, son engagement nazi? Depuis Platon, qui écrivit «La République» après avoir échoué à convertir le tyran Denys, jusqu'à Soljenitsyne, prolifique stalinien repenti, l'histoire de l'intelligence est une succession de morales révisées, d'autocritiques fécondes. Or l'on ne comprendra jamais le silence de Heidegger sur l'Holocauste ni son obstination à proclamer, jusqu'à sa mort, qu'on ne peut «penser» qu'en allemand. Du moins se repent-on mieux en français.\nEcrits politiques, par Martin Heidegger. Prés. et trad. de François Fédier. Gallimard, 336 p., 155 F (en librairie le 22 septembre)..\nPHOTO: Martin Heidegger en 1933.", "url": "https://www.lexpress.fr/informations/le-silence-plombe-de-heidegger_609638.html"}, {"title": "LE CIE HONORE SON CONTRAT", "text": "Avec 30 000 accords signés en deux mois, le contrat initiative-emploi (CIE) connaît un bon départ. Destiné à favoriser l'emploi des chômeurs de longue durée - inscrits à l'ANPE depuis au moins douze mois - il bénéficie également aux RMIstes, aux travailleurs handicapés et aux personnes isolées, ainsi qu'aux veuves, aux plus de 50 ans privés d'activité (qu'ils soient ou non inscrits comme demandeurs d'emploi), aux Français ayant perdu leur emploi à l'étranger. D'une durée comprise entre un et deux ans, il est l'objet d'une convention conclue entre l'Etat et l'employeur, via l'ANPE. Le dispositif s'accompagne d'une exonération totale, pour une durée maximale de deux ans, des cotisations patronales de Sécurité sociale sur la partie de rémunération n'excédant pas le Smic. Entre 60 et 65 ans, l'exonération est accordée jusqu'au moment où l'intéressé peut bénéficier d'une retraite à taux plein. Une aide forfaitaire de 2 000 F par mois complète l'ensemble d'un dispositif publié au «Journal officiel», le 5 août dernier.", "url": "https://www.lexpress.fr/informations/le-cie-honore-son-contrat_609633.html"}, {"title": "DEUX FILIÈRES À SUIVRE", "text": "A l'intention des jeunes qui désirent travailler dans les industries de la santé et de l'agroalimentaire, les éditions Formation carrières publient un guide des débouchés professionnels. Chaque secteur d'activité est finement détaillé. Santé animale et humaine, matériel médical, cosmétologie, biotechnologies, hôpitaux et cliniques, restauration collective, répartition pharmaceutique: vous saurez tout sur la situation globale, les acteurs du marché, les tendances économiques, les possibilités d'emploi. De plus, pour l'ensemble de ces domaines, l'ouvrage dresse l'éventail des missions, des profils et des rémunérations selon la fonction qu'on occupe dans l'entreprise: communication et ressources humaines, finance, humanitaire, production, marketing, relations internationales, recherche et développement, environnement, conseil. Quelques pages expliquent l'avantage des formations complémentaires et les recensent.\n«GO Santé-agro», Paris, 1995, 170 p., 98 F.\nPHOTO: La santé, métier d'avenir.", "url": "https://www.lexpress.fr/informations/deux-filieres-a-suivre_609626.html"}]