[{"title": "\"Révélons les affaires\"", "text": "Michel-Edouard Leclerc est formel: on n'en a pas fini avec le racket des grandes surfaces. Pour le contrer, il faut en dénoncer les réseaux. Et laisser faire les juges.\nL'EXPRESS: Encore des affaires de racket qui concernent les hypermarchés, dont des centres Leclerc. Vous le saviez?\nMICHEL-ÉDOUARD LECLERC: Tout le monde le sait! Cela fait dix ans que nous le dénonçons. Partout en France, les grands distributeurs ont été victimes d'un racket au profit des partis politiques. Avec la loi Royer, dans les années 80, ils se sont retrouvés soumis au bon vouloir des commissions d'urbanisme et contraints de faire du lobbying auprès des notables locaux. Des élus se sont ainsi mis à monnayer des autorisations administratives. Parfois, avec la complicité de certains membres des chambres de commerce, ils ont fait payer au prix fort des études de marché, sondages, budgets publicitaires. Ou, parant cet octroi d'une vertu sociale, ils ont demandé aux distributeurs de prendre en charge ici un terrain de sport, des équipements de zone industrielle, là une zone piétonne, une piscine, un aquarium et des ronds-points, payés 4 millions alors que leur coût réel ne dépassait pas le quart. A la fin de l'année 1980, les besoins des campagnes électorales sont devenus de plus en plus importants... Les grandes entreprises centralisées ont peut-être pu suivre. Mais des Leclerc, Intermarché ou Système U, dont les magasins ont une autonomie financière, ne l'ont pas pu et ont été évincés de certaines autorisations. Beaucoup de centres Leclerc ont été rackettés et ils ne s'en sont apparemment pas trop mal tirés.\n>Aujourd'hui, le racket continue?\nNon. D'abord, à cause des affaires sorties dans la presse, qui nous ont donné des arguments pour ne pas céder. Et puis, à cause du gel des grandes surfaces. En 1992, la loi Sapin a enlevé aux politiques nationaux leur droit d'immixtion sur les autorisations d'implantation et a rendu le racket plus difficile. Mais, à peine installé, le gouvernement Balladur s'est réapproprié le système d'attribution, au mépris de la loi. A présent, il y a moins d'occasions de corruption, depuis le gel, mais toutes les conditions sont réunies pour qu'elles renaissent. Songez à ces chefs d'entreprise scotchés, avec leur terrain, leurs investissements qui attendent. Cela représente des milliards. Ils sont prêts à payer pour s'en sortir. La fin du gel, inéluctable, va être assez sportive. En attendant, tant que les partis politiques n'ont pas avoué avoir touché de l'argent des distributeurs, les anciennes pratiques relèvent de l'abus de biens sociaux ou de la fraude, elles ne sont ni prescriptibles ni amnistiables. Il faudrait donc être masochiste aujourd'hui pour faire une confession publique.\n>Que faire pour en sortir?\nDépolitiser le secteur. Redonnons de l'autonomie à la Commission nationale d'autorisation, revalorisons les agents de la fonction publique dans l'examen des dossiers, car eux seuls peuvent faire écran entre la politique et l'argent. Retournons à l'objectif initial de la loi: travaillons sur l'urbanisme, l'architecture, l'environnement, la sécurité. Et, comme pour les implantations industrielles, revenons à un régime de droit commun.\n>Vous êtes le chevalier blanc de la grande distribution?\nOh non! Après l'idéalisme et la révolte, j'en arrive maintenant à l'expression d'un cynisme ordinaire. A tous les donneurs de leçons de morale je dis: sortez la tête du bénitier! Que les affaires se révèlent, qu'on connaisse les réseaux, que la vérité soit démontrée. Aux juges de tirer sur la pelote. Je ne me bats pas pour défendre la vertu. Mais pour que l'on puisse monter des hypers pas chers dans les banlieues, créer des emplois, casser l'alliance des rentiers pour permettre l'arrivée d'une nouvelle génération d'entrepreneurs. Et que l'Etat fasse son travail. Garantir le droit, c'est bien sa mission, non?", "url": "https://www.lexpress.fr/informations/revelons-les-affaires_610357.html"}, {"title": "Pages rouges: étranger", "text": "Slobodan Milosevic aurait tenté de récupérer, par la force semble-t-il, les deux pilotes français capturés par les Bosno-Serbes. Radovan Karadzic et Ratko Mladic jurent ne rien savoir de leur sort. D'où l'inquiétude de Paris, où l'on craint une «dérive libanaise»: la détention des otages par un clan incontrôlé.\nColère des écologistes britanniques: la compagnie nationale des chemins de fer veut abattre 700 arbres le long de la ligne reliant Reading à Guildford. A l'origine de cette décision, une erreur informatique: chaque automne, en Grande-Bretagne, la simple chute de feuilles mortes sur les rails provoque l'arrêt intempestif de nombreux trains.\nParis fournit des renseignements à Alger, notamment sur les trafics d'armes venant du Soudan et passant par le Sud libyen, pour le compte du GIA et du FIS. Le Caire informe également Alger sur cette contrebande.\nLa secte japonaise Aum Shinri-kyo avait fabriqué 4 millions de doses de LSD. Selon les aveux de ses anciens dirigeants, interrogés par la police, le projet initial avait été de vaporiser la substance hallucinogène au-dessus de Tokyo, afin de pouvoir mener à bien un coup d'Etat. En fin de compte, entre 3 000 et 6 000 doses ont été administrées aux membres de la secte, qui n'ont pas été informés de la nature du produit et en attribuaient les effets au pouvoir du gourou.\nA la fin de l'année, l'Eurocorps changera de patron. Un Français remplacera le général allemand Willmann. Deux candidats en lice: le général Forterre, directeur de Coëtquidan, et le général Heinrich, chef du renseignement militaire. Le second parle allemand, mais le premier est mieux en cour.\nLe plus important laboratoire clandestin jamais trouvé au Brésil vient d'être démantelé, dans l'Etat du Mato Grosso. Il pouvait fabriquer 1 tonne de cocaïne par jour.\nSale temps pour les officiels français à Sarajevo, snobés par le pouvoir bosniaque au profit des Américains, seuls acteurs jugés dignes d'intérêt. Constat dépité d'un vétéran: «Hier, on nous mangeait dans la main. Aujourd'hui, on nous crache au visage.»\nJugement d'un haut gradé français sur les succès de Richard Holbrooke, l'émisssaire de Bill Clinton en ex-Yougoslavie: «Ce type a un atout. Il menace, il malmène, et il hurle au besoin. Le seul langage entendu dans les Balkans.»\nRouslan Khasboulatov - l'un des leaders du putsch avorté d'octobre 1993 - mise sur l'introuvable paix en Tchétchénie, son pays natal, pour refaire politiquement surface. Le mois dernier, il arrachait l'aval du Kremlin, sous réserve d'oeuvrer en faveur d'élections dans la république. Des élections qu'il entend remporter, le moment venu. Eltsine, qui le sait «homme à tirer les ficelles» et prétend connaître «sa nature d'Oriental», avoue son impuissance en tolérant sur le terrain l'un de ses ennemis les plus acharnés.\nC'est une querelle en apparence protocolaire, révèle la Far Eastern Review, qui aurait fait échouer le projet d'une rencontre officielle entre Bill Clinton et son homologue chinois Jiang Zemin - il se rend aux Etats-Unis pour le cinquantenaire de l'ONU. Pékin réclamait une salve de 21 coups de canon, assortie d'un dîner à la Maison-Blanche, traitement de faveur réservé aux seuls chefs d'Etat alliés. Washington s'en tenait à 19 plus un déjeuner. Jiang verra donc Clinton à New York, et sans apparat.\nLa Russie veut mettre un terme au traité de défense conclu en 1961 avec la Corée du Nord. Le texte engage les troupes de Moscou à aider celles de Pyongyang en cas d'invasion militaire. Il devait être renouvelé en septembre 1996. En remplacement, les Russes proposent un «traité d'amitié».\nPour la première fois, l'Arabie Saoudite aurait condamné à mort un opposant politique, le 12 août dernier, selon Amnesty International et Human Rights Watch, une association américaine de défense des droits de l'homme. Abdalla al-Hudaif, 33 ans, aurait été décapité à l'issue d'un procès en huis clos. Il était accusé, notamment, d'avoir vitriolé un responsable des services de renseignement. Depuis le début de l'année, près de 150 personnes ont été exécutées dans le royaume, trois fois plus qu'en 1994.\nVladimir Jirinovski était à Bagdad le week-end dernier, sans doute pour donner au référendum-plébiscite (99,96%) organisé par Saddam Hussein tout l'éclat qu'il mérite.", "url": "https://www.lexpress.fr/informations/pages-rouges-etranger_610352.html"}, {"title": "zapping avec la collaboration de Canal+", "text": ">Le Cercle de minuit France 2\nLaurent Fabius: C'est spécial d'être Premier ministre (Rire...).\nLaure Adler: Nous, on n'a pas été Premier ministre, vous pouvez y aller.\nLaurent Fabius: C'est tout à fait autre chose que d'être ministre... Quand un problème demande un certain arbitrage, ça arrive au niveau des ministres et quand c'est une dose maximale d'emmerdements, là on commence à être consulté.\n>7 sur 7 TF1\nLionel Jospin: Mme Veil n'est pas cruelle à propos de Mme Hubert. Elle dit: «Mon principal adversaire quand j'étais ministre de Mme Balladur...» de M. Balladur, pardon, confusion qui n'a pas lieu d'être. C'est Mme Veil qui me trouble. Bien!\n>LMI TF1\nGuillaume Durand (à propos des Anges gardiens): Le montage est extrêmement serré.\nGérard Depardieu: Il y a 3 500 plans. En général, un film, ça fait de 600 à 700 plans, hein, des films chiants. Ah! ah! ah! j'en fais un paquet parce que j'en tourne beaucoup.\n>Les dieux du sumo à Bercy France 2\nDur, dur, vraiment dur de devenir sumotori, doit penser Masachi Fuji, jeune lutteur de 19 ans.\nCe n'est pas gagné d'avance. C'est la technique de l'esquive. Il sort du cercle.\n>Bionique Arte\nLes constructeurs ont appelé Spring Walker ou Kangourou mécanique ce vélo à pattes qui a été développé sur le modèle des sauts du kangourou. C'est l'avenir...\n>Journal de 20 heures TF 1\nSoeur Emmanuelle: Faut s'acharner, Patrick, faut sauter au-dessus des obstacles! Il faut croire qu'on y arrivera et, quand on s'acharne, j'ai toujours vu qu'on avait la victoire. Mais acharne-toi, jusqu'au bout. Allez! Yallah!", "url": "https://www.lexpress.fr/informations/zapping-avec-la-collaboration-de-canal-plus_610345.html"}, {"title": "Immobilier: au bonheur des acheteurs", "text": "Partout, le marché stagne. Les propriétaires baissent leurs prix. Dans la capitale, les effets du prêt à taux zéro seront nuls. Seuls banlieusards et provinciaux pourront en profiter.\n1 million de francs pour ce superbe 4-pièces rue Saulnier, dans le IXe arrondissement de Paris, et les acheteurs font encore la fine bouche? Le propriétaire, qui a déjà dû baisser ses prétentions, n'en revient pas. Et pourtant, il faut se rendre à l'évidence: les acquéreurs ne se décident que lorsque le bien est de qualité et le prix bas. C'est pourquoi le marché s'est bloqué en 1995, comme l'a constaté la chambre des notaires de Paris, qui a publié le 17 octobre une analyse des transactions effectuées à Paris d'avril à juin. Edifiant: par rapport au deuxième trimestre 1994, il est vrai excellent, les transactions du deuxième trimestre 1995 ont diminué de 25% à Paris et de 28% dans les Hauts-de-Seine.\nMême dégringolade au niveau des prix: le premier trimestre avait enregistré une baisse de 3%, le deuxième également, soit au total près de 6% de moins que l'an dernier. Dans certains quartiers de Paris, la chute est encore plus importante. Le XVIe arrondissement continue sa glissade, tandis que le VIIe a perdu le record de l'arrondissement le plus cher au profit du VIe (voir la carte). La Fnaim confirme ce diagnostic: «Toute la chaîne de la mobilité résidentielle semble s'être paralysée», écrit Yves Boussard, son président. Situation économique préoccupante, frilosité des Français toujours hantés par la peur du chômage, attentisme généralisé, et enfin méfiance envers la pierre. Les premières mesures gouvernementales n'ont pas dégelé les hésitants. La réduction de 2% des droits de mutation, qui fait quand même économiser 20 000 F sur un achat de 1 million de francs, n'a guère eu d'effets jusqu'ici.\nIl aura fallu le prêt à taux zéro du ministre du Logement, Pierre-André Périssol, en septembre dernier, pour faire bouger le marché. «Grâce à lui, on parle à nouveau de l'immobilier de façon positive», se réjouit Paul-Louis Camizon, président du groupe Féau, spécialisé dans la vente d'appartements haut de gamme. Alors, depuis quelques semaines, les professionnels essaient de profiter de l'aubaine.\nMais tous en sont convaincus: dans un climat psychologique fragile, la moindre contrariété - comme une remontée durable des taux d'intérêt à la suite des difficultés du franc - peut être fatale à ce léger frémissement.\n«Les prix continuent de baisser de façon incroyable!» s'exclame Alain Bellotto, agent immobilier dans le IXe arrondissement. A Paris, comme dans la première couronne, le début de l'année 1995 a été catastrophique. Aussi les propriétaires ont-ils désespéré, au point de ne plus croire à une reprise du marché. Tant mieux pour les acheteurs. «Ils ont enfin décidé de réduire leurs prétentions, de crainte que le prix de leur appartement ne continue de s'effondrer», constate Thibaud de Saint-Vincent, de l'agence Connexion.\nLes tergiversations ont coûté cher. Ce propriétaire du Vésinet s'en mord encore les doigts. Il a voulu, dans un premier temps, revendre sa maison avec jardin 8 millions de francs. Sans succès. Malgré une évaluation à 5 millions il y a deux ans, il a refusé de s'entendre sur ce prix avec d'éventuels acquéreurs. Aujourd'hui, il a dû céder sa villa à 4 millions de francs. Soit 1 million de perdu. Une leçon! Les acheteurs existent, mais font des offres précises et s'y tiennent. «Dès qu'un bien est proposé au bon prix, il trouve preneur», estime Me Christian Lefevre, notaire. Le marché ne redeviendra fluide que si tous les vendeurs s'adaptent à cette nouvelle situation. Et cela, même sans l'appui du prêt à taux zéro, qui ne concerne pratiquement pas les immeubles anciens. Il faut en effet réaliser des travaux correspondant à 50% du prix d'acquisition pour en bénéficier. Un objectif hors d'atteinte dans la capitale.\nLes promoteurs satisfaits\nL'achat d'un appartement neuf donne, en revanche, pleinement droit au prêt Périssol. Les promoteurs, qui ont beaucoup souffert au début de l'année, sont satisfaits: «La fréquentation de nos bureaux de vente a fortement augmenté depuis quinze jours», observe André Antolini, président de la FNPC (Fédération nationale des promoteurs constructeurs).\nPlusieurs d'entre eux en rajoutent. Kaufman & Broad a doublé le montant de ce prêt et, par la même occasion, ses ventes: «Ce coup de pouce du gouvernement est un formidable accélérateur!» exulte Guy Nafilyan, son PDG. Bien plus stimulant que la cuisine équipée ou la Clio offerte en même temps que la villa!\nAvec un stock de 15 000 logements en Ile-de-France et des prix stabilisés au niveau de ceux de 1988, le client n'a que l'embarras du choix, entre des maisons en deuxième couronne à 12 000 F/m2, des appartements dans le XVIIIe arrondissement à 17000 F/m2 ou encore des logements à Boulogne à moins de 25 000 F/m2. Même les appartements de standing, dont la clientèle ne peut prétendre au taux zéro, sont à nouveau convoités, comme ceux de la Cogedim, avenue Raymond-Poincaré, dans le XVIe, à 39 000 F/m2.\nLa province peut se réjouir. Après un début d'année plutôt difficile, avec des chutes de prix de 10 à 15%, notamment à Lyon, Marseille, Lille ou Rouen, les mesures gouvernementales sont les bienvenues. Le prêt à taux zéro concerne en effet près de 90% des provinciaux. Qui vont pouvoir profiter à plein de ses avantages et de prix désormais abordables. Plus que dans la région parisienne, c'est vraiment le moment d'acheter.\nMais, attention: pas de panique. Le petit mouvement enregistré fin septembre et début octobre ne signifie pas reprise, mais plutôt rattrapage. Avant que les transactions reviennent à un niveau normal, il faudra que la conjoncture s'améliore et que le pessimisme recule. En attendant, les Français vont lentement reprendre le chemin de l'accession. Avec discernement. Ils ont à nouveau le choix. Et le temps...", "url": "https://www.lexpress.fr/informations/immobilier-au-bonheur-des-acheteurs_610340.html"}, {"title": "Les grosses têtes vont en bateau", "text": "Une nouvelle régate étudiante se déroulera sur le plan d'eau de Juan-les-Pins, du 4 au 11 no-vembre 1995. La Raventurière est organisée par 5 élèves de l'Ecole supérieure de commerce de Nice, en collaboration avec le club nautique d'Antibes. Une dizaine d'équipes de 8 étudiants - français, anglais, italiens ou espagnols - s'affronteront en duels, la course étant conçue sur le modèle de la Coupe de l'America. Les Jod 35, des dériveurs de 10,6 mètres à la coque rouge, seront tirés au sort. Très à la mode, ces bateaux ont aussi été choisis par les élèves de l'Ecole polytechnique, pour une autre compétition, la Coupe du monde de voile des étudiants. 250 participants en provenance d'Europe, d'Amérique, d'Asie, d'Océanie se retrouveront pour cette course, à Lorient, du 28 octobre au 5 no-vembre.\nLa Raventurière, (16) 93-65-41-56. Coupe du monde de voile, (16-1) 69-33-47-55.", "url": "https://www.lexpress.fr/informations/les-grosses-tetes-vont-en-bateau_610338.html"}, {"title": "Apprenez à tirer les ficelles", "text": "Unique en France, l'Ecole supérieure nationale des arts de la marionnette (Esnam) forme tous les trois ans, depuis 1987, des jeunes de 18 à 26 ans. Les épreuves d'admission à la promotion 1996-1999 se dérouleront du 2 au 15 mai 1996. On n'exige aucun diplôme, mais une connaissance et une expérience théâtrales. Placée sous la tutelle du ministère de la Culture, l'Esnam délivre un diplôme des métiers des arts de la marionnette aux étudiants qu'elle juge aptes, en fin de cursus, à exercer une activité professionnelle. Les dossiers d'inscription au concours seront disponibles dès le 1er novembre 1995; les candidatures devront être déposées avant le 29 février 1996.\nInstitut international de la marionnette, 7, place Winston-Churchill, 08000 Charleville-Mézières, (16) 24-33-72-50.", "url": "https://www.lexpress.fr/informations/apprenez-a-tirer-les-ficelles_610333.html"}, {"title": "express sciences - Sauvez les bateaux", "text": "Le port-musée de Douarnenez (Finistère) sera sauvé. Le gouvernement ne pouvait pas faire moins, au moment où se réunissait à Rochefort le 2e Congrès international du patrimoine maritime et fluvial. Pour tous les passionnés de la mer et des vieux gréements à travers le monde, mais aussi pour les historiens, simples barques et grands paquebots, felouques et bateaux à aubes sont à protéger, comme les autres monuments historiques.", "url": "https://www.lexpress.fr/informations/express-sciences-sauvez-les-bateaux_610326.html"}, {"title": "express sciences - Pégase dévoile une planète", "text": "Il y a longtemps, très longtemps que ceux qui scrutent le ciel les cherchent. Sans succès jusqu'à présent. On sait bien que des planètes semblables à celles de notre système solaire (Jupiter, Mars, Saturne, Vénus, la Terre, etc.) doivent se dissimuler quelque part dans l'espace, cachées par la lumière éblouissante de l'étoile qui leur sert de soleil. Mais aucun astronome n'en avait identifié une sans ambiguïté.\nEt, pourtant, leur existence est primordiale dans l'histoire du cosmos. Parce que ces astres invisibles tournant autour de lointains soleils représentent le premier maillon indispensable à l'existence de la vie, ailleurs, dans l'Univers. Or Michel Mayor et Didier Queloz, astronomes à l'observatoire de Genève, en Suisse, viennent d'annoncer, lors du dernier congrès d'astronomie de Florence, qu'ils avaient repéré une planète géante près de l'étoile 51 Pegasus, dans la constellation de Pégase, à quelque 40 années-lumière de la Terre. Comment? En mesurant avec précision les déplacements relatifs de ce soleil éloigné, dont la course est perturbée par la présence d'un compagnon invisible. Une découverte majeure. Un premier pas vers l'existence possible d'autres mondes qui porteraient peut-être des traces de vie, des bribes d'intelligence, des embryons de civilisation.", "url": "https://www.lexpress.fr/informations/express-sciences-pegase-devoile-une-planete_610321.html"}, {"title": "Infidélité: chéri (e), c'est dans les gènes!", "text": "Selon l'Américain Robert Wright, l'homme n'est infidèle que pour préserver son patrimoine génétique. Et la femme pour s'assurer une belle descendance. Il s'en explique avec L'Express\nL'EXPRESS: Alors, selon votre livre, l'infidélité des hommes et des femmes est naturelle parce que écrite dans nos gènes?\nROBERT WRIGHT: Absolument. Pour les hommes et pour les femmes. Bon nombre de comportements humains existent, comme chez les animaux, parce que pendant l'évolution ils favorisent la transmission des gènes d'un individu à ses descendants. Ils sont le résultat de la sélection naturelle des espèces. C'est le cas de l'infidélité. Bien sûr, nous n'en sommes pas conscients, mais c'est ce que montre un nouveau champ de recherche proche de la sociobiologie et que l'on appelle la psychologie évolutionniste. Ce besoin d'aller voir ailleurs n'a cependant pas la même intensité chez la femme que chez l'homme.\n>Pourquoi?\nParce que la femme ne peut pas avoir plus d'un enfant par an, alors qu'un homme peut en avoir de très nombreux. Le mâle cherchera donc, pour propager son patrimoine génétique, à multiplier les partenaires. La femme, elle, essaiera d'être fécondée par le meilleur mâle possible, le plus fort, le plus apte à s'occuper correctement de sa progéniture. Et les femelles veulent très fréquemment obtenir quelque chose en échange du sexe: soit des signes de tendresse, d'amour, d'investissement émotionnel, soit la garantie que l'on s'occupera d'elles, et de leurs petits, soit des cadeaux. C'est vrai dans notre espèce et chez certaines espèces de primates. Les dames singes bonobos, par exemple, se montrent beaucoup plus accueillantes avec les mâles qui leur apportent de la nourriture.\nBien sûr, dans nos sociétés humaines, ce n'est pas parce qu'un acte est naturel qu'il est bon ou justifiable et qu'un homme ou une femme doivent agir en suivant leurs tendances. Justement, c'est le rôle de la société de contrôler les pulsions qui peuvent être néfastes à son bon fonctionnement.\n>Sur la grande échelle des espèces, où nous situons-nous en matière de loyalisme envers notre moitié?\nLes hommes sont plus fidèles que nos cousins les plus proches, les chimpanzés, qui n'ont aucun lien fixe avec une femelle précise. Ils sont en permanence sur le marché du sexe avec toutes les femelles en période d'ovulation. Même comportement chez les orangs-outans. Quant aux gorilles, leur idéal est de devenir chef d'une troupe. Celui-ci, en qualité de mâle dominant, sera seul à jouir d'une emprise totale sur les femelles, qui néanmoins n'hésitent guère - chez les chimpanzés, en particulier - lorsqu'un bel étranger passe à leur portée. Ce comportement des mâles a un sérieux revers. Ces primates ne savent pas quels sont leurs rejetons et ne développent donc pas de liens particuliers. En revanche, nous sommes probablement moins fidèles que les gibbons, les seuls singes monogames. Ce sont même les mâles qui pourvoient aux besoins des petits. Ils sont presque une exception, avec les hommes. Mais c'est vrai qu'ils vivent dans un contexte social où les occasions sont rares. C'est plus facile de rester fidèle si votre moitié est la seule personne que vous rencontrez à longueur de jours et de nuits!\nAutre constatation étonnante: la différence de taille entre mâles et femelles semble refléter le degré de polygamie (voir l'illustration).\n>Mais comment pouvez-vous si facilement transposer les comportements des animaux, seraient-ils des primates, à ceux des hommes, dont les sociétés sont régies par des règles complexes?\nC'est vrai que le rôle de la culture est terriblement important. Voilà pourquoi nous sommes, et de loin, l'espèce dont les comportements sont les moins prévisibles. Néanmoins, derrière ces variations, il existe des schémas de base que l'on retrouve dans toutes les sociétés de par le monde et même au royaume des animaux: les mâles sont moins sélectifs que les femelles quant au choix de leur partenaire sexuel, alors que les uns et les autres font très attention au compagnon qu'ils choisissent comme conjoint, parce que c'est tout de même elle ou lui qui a le plus de chances de transmettre leur patrimoine génétique. Les mâles sont en général plus violents que les femelles. Toutes ces attitudes étaient prévues par la théorie de l'évolution de Darwin et se retrouvent chez de nombreuses espèces animales. C'est pour cela que nous sommes persuadés qu'elles ont bien une base génétique.\n>Puisque l'infidélité semble de mise dans le monde animal comme chez les hommes, la polygamie serait donc plus naturelle que la monogamie?\nChez les hommes, sur les 1 154 cultures étudiées, 980 sont polygames. Donc 15% seulement sont monogames. Dans le passé, la plupart des sociétés où l'homme ne possédait qu'une seule femme étaient des sociétés de subsistance, où le mâle n'avait pas les moyens d'entretenir plus d'une femelle.\n>Les sociétés monogames comme celles des pays industrialisés riches sont donc des exceptions?\nIl y a une explication possible: la monogamie est un facteur d'égalité entre les hommes. Les sociétés démocratiques ont donc développé la règle «un homme, une femme». Les sociétés les plus polygames sont fréquemment les moins démocratiques. Prenez l'exemple des Zoulous. Leur culture est peu libérale, voire tyrannique. Leur roi peut s'attribuer plus de cent femmes. Mais toute personne qui tousse ou qui éternue à la table du chef suprême peut être mise à mort.\n>Dans nos contrées industrialisées, pouvons-nous contrôler nos pulsions d'infidélité?\nOui, bien que cela demande fréquemment une véritable lutte contre nous-mêmes. Mais, dans une société monogame, l'infidélité, la polygamie ont toutes les chances de perturber le développement et le bien-être des enfants. Ce qui, comme nous l'avons vu, préoccupe l'homme. Ses pulsions infidèles ne signifient d'ailleurs pas que quelque chose ne va pas dans son mariage. Cela signifie tout simplement que cet individu précis appartient bien à notre espèce!\n>Quels sont, à votre avis, les autres comportements humains qui ont de fortes bases génétiques?\nL'altruisme, la jalousie, l'agressivité, le besoin de combattre... C'est l'une des surprises de la psychologie évolutionniste. De nombreuses pulsions que nous considérons comme proprement humaines sont en fait le produit de l'évolution. L'amour que l'on porte à un parent, à un frère ou à une soeur - là aussi, on protège des gènes qui sont proches des siens - le sens du dévouement à un ami, la gratitude que l'on ressent à l'encontre d'un bienfaiteur, la punition des actes nuisibles sont des traits communs à toutes les cultures.\n>Les hommes, dites-vous, ne sont pas naturellement des animaux moraux. Allons-nous, au fil des millénaires, évoluer vers des comportements plus en concordance avec les règles de la société?\nL'évolution génétique est terriblement lente. Pour le proche avenir, il faudra faire avec cet héritage venu d'un très lointain passé, celui où la civilisation n'existait pas encore. Mais, puisque nous sommes désormais conscients que nos pulsions égoïstes remontent à des millions d'années, à nous de mieux les contrôler.\nRobert Wright est un passionné de Darwin.\nDans un livre qui fit grand bruit aux Etats-Unis, il a réuni tous les travaux qui tentent d'expliquer une partie de nos comportements à la lumière de l'évolution de notre espèce. L'ouvrage, iconoclaste - L'Animal moral - vient d'être publié en France\naux éditions Michalon.", "url": "https://www.lexpress.fr/informations/infidelite-cheri-e-c-est-dans-les-genes_610319.html"}, {"title": "express france - Le Front anti-Raoult", "text": "Conséquence des rivalités qui règnent au sein de la majorité depuis la campagne présidentielle et la formation trop chiraquienne du gouvernement - sans parler de son mauvais départ - le Front national engrange. Dernière illustration en date: le renouvellement de la commission permanente du conseil régional d'Ile-de-France. A la suite de la fronde d'une dizaine d'élus RPR et UDF, Eric Raoult, ministre de l'Intégration, a été évincé de cette instance au profit d'un lepéniste.", "url": "https://www.lexpress.fr/informations/express-france-le-front-anti-raoult_610314.html"}, {"title": "sortir - expositions", "text": "Monet en Norvège\nTrès loin des doux paysages de l'Ile-de-France, voici une série de tableaux consacrés aux paysages d'hiver de Norvège, où Monet vient, en 1895, peindre des impressions de froid, de soleil, de reflets roses sur les montagnes, de fjords, de maisons rouges... Il s'émerveille des effets de neige, «qui sont absolument stupéfiants, mais d'une difficulté inouïe...». 12 toiles et un carnet de croquis témoignent de ce voyage dans les brumes du Nord. Plus une intéressante collection de photos de l'époque, histoire de vérifier si l'artiste avait réussi à traduire la «beauté de l'air».\nMusée Rodin, 75007 Paris, (16-1) 44-18-61-10. Jusqu'au 3 décembre. 32 F.", "url": "https://www.lexpress.fr/informations/sortir-expositions_610307.html"}, {"title": "sortir - musique", "text": "Werther\nL'opéra que Massenet considérait comme son Tristan, créé à Vienne en 1892, est donné en version de concert et enregistré chez Erato. Sous la baguette de Kent Nagano, une distribution de choix: Jerry Hadley et Anne-Sofie von Otter chantent pour la première fois l'amour impossible et tragique de Werther et Charlotte, inspiré du roman de Goethe. En prime, la Sophie de Dawn Upshaw. On y court.\nOpéra de Lyon, (16) 72-00-45-45. Les 24 et 26 octobre. De 90 à 300 F.", "url": "https://www.lexpress.fr/informations/sortir-musique_610302.html"}, {"title": "sortir - théâtre", "text": "Fin de partie\nHamm trône sur un vieux pneu. Le monde se déconstruit sans qu'on y puisse rien. Ni Clov dans ses grandes chaussures de clown ni les deux habitants des poubelles joués par des comédiens de très petite taille. Joël Jouanneau en rajoute à l'inquiétude métaphysique de Beckett, comme si la force du texte ne suffisait pas. Reste que Heinz Bennent, dans sa première expérience de scène en français, est époustouflant.\nBouffes du Nord, 75010 Paris, (16-1) 46-07-34-50. Jusqu'au 28 octobre.\n100 et 130 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre_610294.html"}, {"title": "cliquer", "text": "L'école en ligne\nDiscussion avec Christian Huitema, directeur de recherche à l'Institut national de recherche en informatique et en automatique, président de l'Internet Architecture Board. Thème: l'éducation et le numérique. Constat de l'auteur de Et Dieu créa l'Internet: «Il faudrait que les écoles se mettent à utiliser l'Internet et les réseaux. Si, du moins, on veut donner à nos enfants les mêmes chances que ceux des écoles coréennes ou chinoises...» Un peu provocateur, mais juste. Demain sera numérique. Personne n'en doute. Mais l'Education nationale, échaudée par le grand plan d'informatisation des écoles - et superbe fiasco - de 1984, n'ose se lancer. Il faut des initiatives individuelles d'instituteurs courageux pour que les enfants puissent se connecter avec le reste du monde. Résultat: des exposés enrichis de documents récupérés dans le monde entier et des échanges épistolaires, en ligne, avec d'autres écoliers à des milliers de kilomètres d'eux. Dans tous les cas, une formidable ouverture au monde. Réservée, pour l'instant, à trop peu d'élèves. L'avenir, répètent les politiques, est dans l'éducation. Qu'ils le prouvent.\nVol virtuel\nCertains jeux marquent l'Histoire: le simulateur de vol de Microsoft est de ceux-là. Tenant d'abord sur une simple disquette, sur Mac ou PC, il a permis à des millions de personnes de découvrir les plaisirs du vol virtuel. Avec tant de réalisme - dans la reproduction des commandes et les réactions des appareils - que certains apprentis pilotes y ont, réellement, fait leurs premières armes. Et que de véritables as du manche y trouvent du plaisir. La version 5.1 sort, prête pour Windows 95. Cette fois, c'est sur un CD-ROM que tout tient. Tout, ce sont les 250 aéroports et paysages du monde entier, et la dizaine d'avions différents - avec l'ambiance sonore spécifique à chaque engin - sur lesquels vous pouvez voler.\nMicrosoft Flight Simulator 5.1, 449 F.\nLe maître du Netscape\nIl a 24 ans et certains lui prédisent un avenir à la Bill Gates. Marc Andreessen a bien commencé: il est déjà millionnaire en dollars, depuis l'introduction en Bourse, en juillet dernier, de la firme dont il est vice-président, Netscape Communications. Il y a deux ans, il était encore étudiant à l'université d'Illinois. Avec quelques copains, il y crée le logiciel Mosaic: un programme qui remplace les codes compliqués par de simples clics sur des images en couleurs. Une révolution: «surfer» dans le Net devient un jeu. Clark, fondateur de Silicon Graphic, l'embauche alors pour créer le logiciel Netscape. La meilleure et la plus répandue des interfaces pour se promener dans le World Wide Web, l'Internet en couleurs et en hypertexte. Et ce n'est pas fini. Le jeune homme est ambitieux: «D'une façon ou d'une autre, dit-il, Netscape doit être dans tous les ordinateurs du monde.» Un objectif qui en fera le maître de l'Internet. Sinon? «J'irai travailler chez Microsoft...»\nLe fureteur\nVous cherchez un hôtel? Visitez \"URL: http://www.digimark.net/dundas/hotels/\". Près de 7 000 hôtels sont recensés, dans le monde entier, avec des liens hypertexte vers leurs pages Web.\n- Cybersphere, le magazine de la cyberculture, en français, est à \"http://www.quelm.fr/Cybersphere.html\".\n- Le Guide des 1 000 meilleurs sites (éd. First, 139 F). Il inclut également une disquette avec logiciel facilitant vos débuts, et un mois d'accès gratuit, offert par Imaginet. Un bon outil pour une initiation.\n- La Vidéothèque de Paris a ouvert son Cyberport. Dix ordinateurs connectés à Internet par lignes à haut débit et une collection de CD-ROM culturels sont à disposition.\n- 65% des Français pensent que les PC vont faciliter leur existence (enquête Gallup).\npar Christophe Agnus \"cagnus@francenet.fr\" \"Compuserve: 100067,2355\"", "url": "https://www.lexpress.fr/informations/cliquer_610287.html"}, {"title": "Un balcon sur le siècle", "text": "Au pays de Rimbaud et de Radiguet, où la littérature conduit parfois de la puberté à l'éternité, l'auteur intrigue, passé 80 ans. Il tient alors de l'opiniâtre rescapé. Il n'a plus de lecteurs, il a des disciples. Et, plutôt que des tirages, des hommages. Ce n'est plus un gratte-papier, c'est un «phénomène». Conscient de sa prouesse, lui-même en rajoute. Hâbleur, Hervé Bazin se flatte ainsi d'être un patriarche priapique et se fait photographier avec son dernier-né, qui a l'âge de ses arrière-petits-enfants. Julien Green persiste à écrire, sur les surprises de l'amour, des romans étonnés de mille pages. Béatrix Beck joue au Scrabble avec des fantômes, relit la Bible «pour son érotisme fou» et prétend que la méchanceté est le secret de sa jouvence. On ne la croit pas.\nLes écrivains nés entre la Belle Epoque et le Chemin des Dames (autrement dit d'une élégante et d'un poilu) se reconnaissent à leur fatalisme et à leur hiératisme. Ils ne se risquent plus à descendre du piédestal en carrare où la notoriété et la longévité les ont hissés. Ils sont sujets au vertige et n'ont plus le coeur aux acrobaties spectaculaires; ils se résignent donc à ressembler à leur effigie, fût-elle caricaturale. «Ce que j'ai fait, je ne peux pas le soulever», dit un héros du Rivage des Syrtes. Aujourd'hui, Gracq s'accommode d'être le sphinx énigmatique de Saint-Florent-le-Vieil.\nQuand, pour le portraiturer, on lui rend visite dans sa maison de la rue du Grenier-à-Sel, il feint de s'en étonner, jure que son personnage de paisible retraité de l'Education nationale manque de pittoresque et ne justifie pas le détour. Derrière ses rideaux de cretonne et les odeurs de plat mijoté, l'auteur d'Un beau ténébreux redevient Louis Poirier, et le démiurge wagnérien, un ancien professeur d'histoire-géo en col dur et veste de vieux tweed ayant bien mérité, à 85 ans, de vivre en paix. Il ne quitte plus les quais de Loire où il jouait, enfant, entre les claies de châtaignier et les battoirs des laveuses. Il n'écrit guère, fors des fragments de Lettrines. Le temps est venu, pour ce fils d'un mercier en gros, de thésauriser. Sans la retoucher, comme s'y appliquait l'insatisfait et perfectionniste Valéry, il range désormais son oeuvre sous papier bible et pleine peau dorée à l'or fin.\nLe tome II de La Pléiade rassemble ses livres publiés depuis 1958, parmi lesquels Un balcon en forêt, La Presqu'île, Les Eaux étroites, En lisant en écrivant, La Forme d'une ville, Les Carnets du grand chemin. On lit, on relit, on voyage de l'épaisse forêt des Ardennes aux passages nantais, de l'Evre à la Stendhalie, de Wilflingen au Wisconsin, «de la face de la terre» aux mystères de l'âme, on respire, on attend, on rêve, on s'égare, on est grisé - c'est, décidément, l'une des plus belles proses de la littérature française. La prose d'un homme qui n'a jamais abdiqué. Ni dans son style, hautain, ni dans sa vie, spartiate. Car, sous ses airs d'insoucieux pensionné, Gracq déteste son époque, dédaigne la critique, ignore le livre de poche et exige encore, de la Librairie Corti, des ouvrages non massicotés, au prétexte qu'une page se mérite: le coeur sous la lame. Il ne refuse pas de passer à la télévision par excès de modestie, mais par un supplément d'orgueil: tel Flaubert ou Mallarmé, il souhaite disparaître derrière son oeuvre, il voudrait qu'elle lui fût supérieure.\nFormidable ambition.\nDans le film que Michel Mitrani consacre aujourd'hui à Julien Gracq, quinze ans après avoir adapté Un balcon en forêt au cinéma, l'écrivain, fidèle à lui-même, ne se montre pas. Il parle, en voix off, en ombre portée, sur des images de Saint-Florent, des Mauges, des îles de la Loire, de la côte vendéenne, et sur des vues aériennes du Massif central. Somme toute, une promenade de géomorphologiste. Sans passion, Gracq sacrifie au rituel de l'interview. Il rappelle son indifférence aux honneurs officiels, sa passion des «lieux hauts» et des frontières - «champs sous tension» - sa phobie du printemps, ses mauvais souvenirs du Goncourt, qui «fait vendre mais ne crée pas un public», et son espoir d'une connivence sensible avec le lecteur - «comme si je mettais ma main sur son épaule», dit-il avec une tendresse paternelle qu'on ne lui connaissait pas, que Mitrani révèle.\nContemporaine, à quelques années près, de Julien Gracq, Marguerite Duras a aimé son époque autant qu'il l'a réprouvée; elle a poussé l'extraversion jusqu'à la démagogie, il a cultivé l'introversion jusqu'à la misanthropie; elle s'est beaucoup engagée, il s'est beaucoup retranché; elle n'a jamais oublié la Cochinchine, il est resté très français; elle a inventé sa propre langue, il a vénéré celle dont il est fier d'être l'héritier. Elle s'est adorée, il s'est admiré. Deux expressions d'une même solitude.\nLa Pléiade est le panthéon où repose l'oeuvre du chaste Julien Gracq; C'est tout, le testament où l'impudique Marguerite Duras, épuisée par La Maladie de la mort, supplie encore qu'on l'aime. Un maigre cahier de phrases désespérées, noyées dans le blanc de la page et confiées à Yann Andréa Steiner. La recherche pathétique des mots qui s'enfuient. La peur. Le silence. Une immense fatigue. Un ultime sursaut de vanité: «Il se trouve que j'ai du génie. J'y suis habituée maintenant.» Les dernières paroles d'une condamnée: «Je crois que c'est terminé. Que ma vie c'est fini. Je ne suis plus rien. Je suis devenue complètement effrayante. Je ne tiens plus ensemble. Viens vite. Je n'ai plus de bouche, plus de visage.»\nBientôt le siècle va mourir, les lumières s'éteindront à Neauphle comme à Saint-Florent, et tout le reste, l'essentiel, sera vraiment littérature.\n>?uvres complètes, tome II, par Julien Gracq, édition établie par\nBernhild Boie, Gallimard/La Pléiade, 1 776 p., 390 F (en librairie le 24 octobre).\n>Julien Gracq, un film de Michel Mitrani, France 3, 25 octobre, 22 h 55. C'est tout, par Marguerite Duras, POL, 60 p., 50 F.", "url": "https://www.lexpress.fr/informations/un-balcon-sur-le-siecle_610282.html"}, {"title": "express business: Un troisième aéroport", "text": "En promettant un nouvel aéroport dans le grand Bassin parisien, la construction à Roissy de deux pistes supplémentaires, mais l'abandon d'une cinquième, Bernard Pons, ministre des Transports, a voulu contenter tout le monde: les présidents des conseils généraux, qui espèrent accueillir ce nouvel aéroport à l'horizon 2015, les compagnies aériennes, qui vont malgré tout pouvoir augmenter leur trafic, et enfin les riverains de la région de Roissy. Ces derniers ne sont pas dupes et ont déjà manifesté, dimanche15, leur colère. Quoi qu'il en soit, ce festival de mesures a le mérite de débloquer la situation, alors que Roissy sera saturé d'ici peu.", "url": "https://www.lexpress.fr/informations/express-business-un-troisieme-aeroport_610270.html"}, {"title": "express business - L'Homo economicus n'est pas idiot", "text": "Robert Lucas, 58 ans, professeur à l'université de Chicago et prix Nobel 1995 d'économie, méritait à coup sûr d'être tiré de l'obscurité. Il est le premier, en effet, à avoir pris en compte cette vérité souvent oubliée par les officiels que les simples citoyens apprennent plus ou moins vite à se protéger contre les effets négatifs des politiques économiques. D'où une usure plus ou moins rapide de celles-ci. En relisant Lucas et sa théorie des anticipations, nos gouvernements comprendront sans doute mieux pourquoi l'impôt tue l'impôt.", "url": "https://www.lexpress.fr/informations/express-business-l-homo-economicus-n-est-pas-idiot_610268.html"}, {"title": "express société: La révolte des usagers", "text": "Fallait-il qu'ils soient exaspérés, ces 300 usagers de la SNCF de l'Essonne, pour investir la voie ferrée de la gare de Brunoy, neuf heures d'affilée, jeudi 12 octobre! La révolte a grondé, deux jours après la grève de la fonction publique, qui a paralysé la plupart des grandes villes et leurs banlieues, alors qu'une nouvelle interruption de travail des conducteurs transformait à nouveau en otage une population minée par le spectre du chômage. Il n'y a pas eu d'affrontements entre les deux tribus - celle des fonctionnaires et celle des salariés du privé - ni avec les 200 policiers chargés de dégager les voies, mais on eut le sentiment, cette fois, qu'une nouvelle fracture s'esquissait.", "url": "https://www.lexpress.fr/informations/express-societe-la-revolte-des-usagers_610251.html"}, {"title": "Juppé: l'épreuve par trois", "text": "Madelin et Séguin qui se voient Premier ministre, Sarkozy qui mène la fronde balladurienne: s'il veut rester le patron, le nouveau président du RPR pourrait bien avoir recours à un remaniement ministériel. Mais cela suffira-t-il aux yeux des Français\"\nSursis à durée indéterminée... Alain Juppé, qui a obtenu une prolongation de son bail à Matignon, grâce à la clémence de M. Cotte et à la confiance de M. Chirac, doit désormais affronter - outre l'adversaire officiel Lionel Jospin - trois oppositions qui ne veulent pas dire leur nom: le changement version Séguin, la réforme façon Madelin et l'orthodoxie style néoballadurien. De la manière dont le Premier ministre contournera, réduira ou absorbera les trois tendances rebelles de sa majorité dépend sa survie politique. Ayant reçu le soutien des gaullistes lors des assises du RPR, le président du mouvement n'en mesure pas moins la difficulté qu'il y a à recouvrer les faveurs de l'opinion. Et, avec elle, l'espoir de conduire encore longtemps l'action du gouvernement.\nPhilippe Séguin se dit «toujours prêt». En bon soldat du chiraquisme, il a accepté, dimanche dernier, de vanter pour la première fois les vertus de la réduction des déficits: «Il n'y a pas de politique possible qui passerait par leur maintien ou leur aggravation. Et puis, il y a Maastricht... La parole de la France doit être tenue.»\nVoilà pour rassurer les marchés. Mais le maire d'Epinal fustige en même temps - on ne se refait pas - les taux d'intérêt trop élevés et leurs maîtres déjà critiqués par Juppé: «Il n'est pas de gnomes qu'à Londres ou à Zurich.» Jean-Claude Trichet appréciera.\nCondamné à attendre son heure\nDiscours ambigu, qui permet au président de l'Assemblée de se poser en premier-ministrable présentable, tout en conservant un brin d'originalité, au moins dans le ton, et d'être ovationné. «Comme d'habitude, Séguin a été plébiscité, mais Juppé s'est fait élire», remarquait un pasquaïen, mesurant les limites de l'exercice du député des Vosges. Condamné à attendre son heure, en donnant quitus à Alain Juppé, qu'il rêve de remplacer.\nAlain Madelin joue, lui aussi, avec les contraintes de son statut de semi-opposant. Affirmant régulièrement sa foi en la réforme (notamment dans un livre d'entretiens, le mois prochain), il prend néanmoins des précautions pour critiquer Juppé.\nLorsqu'on brigue Matignon, on ne peut contester trop fortement la politique de celui qui conserve la confiance de Jacques Chirac, sauf à blesser également le président.\nMais la cote de Madelin semble monter toute seule. Et ses encouragements à Juppé sonnent aussi vrai que ceux de Séguin.\nRestent les balladuriens, qui retrouvent peu à peu leur place. Et qui sont décidés à peser. Le plus offensif, Nicolas Sarkozy, n'a pas les pudeurs d'un Edouard Balladur, qui confie: «Mon problème, c'est d'exister sans diviser.» Le maire de Neuilly estime que seul un rapport de forces clairement établi lui ouvrira la perspective d'un retour en grâce. Ainsi s'amuse-t-il à ferrailler au Parlement avec le succès que l'on sait: son amendement rétablissant l'avantage fiscal sur l'assurance-vie a réuni près de 80 signataires, dont une cinquantaine de députés RPR. «Si l'on ne m'écoute pas, prévient Sarko, j'ai quatre ou cinq coups de ce genre à leur service.» A Matignon, on a beau rappeler la règle du jeu - «Point trop n'en faut, il ne doit pas abuser de la situation!» - l'ancien ministre du Budget a décidé que la meilleure manière de sortir du désert était d'affirmer sa force parlementaire.\nLe défi que doit relever Juppé consiste à faire avancer tout son monde du même pas. Carotte, bâton, tout sera bon, avec, à la clef, un remaniement, qui doit marquer le nouveau départ du Premier ministre. Si le principe en paraît arrêté, le calendrier, lui, suscite encore bien des questions. A l'Elysée, on attend de voir si l'horizon gouvernemental se dégage avec la fin des problèmes judiciaires de Juppé: «Si on continue à être dans la brume épaisse, alors il faudra agir vite et fort», affirme un proche du chef de l'Etat. Assez vite pour que la session s'en ressente. Assez fort pour que les poches d'opposition se résorbent. En clair, cela signifie Sarko et Léo au gouvernement, et plus que des amabilités à l'égard de Madelin et de Séguin. On compte des partisans d'un toilettage rapide chez des chiraquiens fervents. Ainsi le jeune député Philippe Briand, organisateur des assises, déclare: «Quand on s'est planté, il faut savoir tirer un trait et repartir avec du neuf. Y compris en intégrant Sarkozy.»\nPour beaucoup de gaullistes, il est trop tôt. Juppé lui-même préférerait prendre son temps. «Il ne peut pas rater deux fois son coup», explique l'un de ses amis. Mais les choses se préparent. Matignon établira cette semaine un contact avec François Léotard. Et cherchera des points de chute à toutes les éminences qui ne donnent plus satisfaction. Cela ne se réalise pas du jour au lendemain. Mais le constat s'impose: «Les jeunes vierges, cela ne sert à rien. Il faut des professionnels!» assure un proche du maire de Bordeaux. Ainsi n'est-il pas certain que Mme Hubert soit encore là, dans quelques mois, pour faire appliquer ses mesures contestées sur l'hôpital. Le palmarès Ifop des personnalités souligne à quel point l'équipe gouvernementale s'est affaiblie. Dans les dix premiers du classement, on ne trouve pas un seul ministre! Les dirigeants de gauche plastronnent, les balladuriens remontent, le gouvernement plonge. «Si le remaniement n'est pas réalisé dans les dix jours, il le sera au début de l'année prochaine», prévoit un proche de Jacques Chirac.\nUne opération suffisante pour retrouver sa crédibilité? Face aux poids lourds de la majorité, Alain Juppé, en tout cas, va devoir jouer serré. Car ces censeurs-là ne sont pas près de classer son dossier. Même sous conditions.", "url": "https://www.lexpress.fr/informations/juppe-l-epreuve-par-trois_610244.html"}, {"title": "express coulisses", "text": "SidArte\nArte propose jusqu'au 1er janvier 1996 un concours de scénarios ouvert à tous pour la réalisation de 10 films de cinq minutes qui exprimeront le point de vue de la population homosexuelle sur la prévention contre le sida. Les idées retenues par le jury, que présidera Patrice Chéreau, seront réalisées par 10 metteurs en scène (Claire Devers, Claire Denis, Jacques Doillon, Pascale Ferran...) et 10 acteurs (Judith Godrèche, Richard Bohringer, Bulle Ogier, Christine Boisson...) soutenant le projet. Arte, qui souhaite favoriser la réflexion sur le sida, coproduira et diffusera\nces 10 courts-métrages.\n>Reprise\nNicole Kidman (Mme Tom Cruise) reprend, dans le remake du Crime était presque parfait, de Hitchcock, le rôle de Grace Kelly.\n>La part du lion\nLe Roi lion, qui a battu tous les records de vente vidéo en Amérique du Nord (31 millions de cassettes), rugira en France dès le 20 octobre avec une mise en place de 3 millions d'exemplaires. Parce que les dessins animés des studios Disney restent la cible n° 1 des pirates de la vidéo - 1 million d'unités auraient été détournées en Grande-Bretagne, au profit de l'IRA - Le Roi lion, que l'on trouve sur nos marchés aux puces depuis un certain temps, surgit protégé par un système anticopie, la Macrovision. La France serait, selon l'Association de lutte contre la piraterie audiovisuelle, une plaque tournante entre le Canada, et plus précisément le Québec, et l'Afrique.\n>Les héritiers\nCaroline de Monaco a écrit à John Kennedy pour le féliciter du premier numéro de George, le magazine dont il est le rédacteur en chef. Dans son courrier, la princesse lui propose ses services: elle souhaiterait réaliser des interviews de Margaret Thatcher et de Brigitte Bardot. Elle avait déjà touché au journalisme pour Egoïste, la luxueuse publication que dirige Nicole Wisniak.\n>Lire a 20 ans\nLire, le mensuel créé par Bernard Pivot et dirigé aujourd'hui par Pierre Assouline, fête ses 20 ans avec un numéro spécial, conçu à partir du nombre 20: «Les 20 dates clefs», «Les 20 événements littéraires», «Dans 20 ans, que feront-ils?», «Ils ont 20 ans, que lisent-ils?», «Les 20 mots nouveaux», etc. A noter que, selon un référendum, Le Nom de la rose, d'Umberto Eco, a été élu «meilleur livre des 20 dernières années». Quant à Pierre Assouline, le rédacteur en chef de Lire, il publie dans 20 semaines - en février 1996 - une grosse biographie d'Hergé, chez Plon.\n>Une médaille pour Dalila\nC'était son premier article. Elle le signait dans L'Express au mois de février dernier (n° 2274) sous le titre «Un voile sur l'olympisme». Il lui vaut cette semaine une médaille. Dalila Kerchouche (22 ans) a reçu le prix de l'Association des femmes pour le journalisme. Munie d'une licence de philosophie, elle suit les cours du CPJ et va passer un an à la rédaction de notre journal. Nous en sommes fiers.\n>Lelouch aux States\nCasse-tête pour la Warner à propos de la campagne de publicité des Misérables, de Claude Lelouch, qui sortent aux Etats-Unis ce mois-ci. En effet, le studio craint que le public américain ne le confonde avec la version filmée de la comédie musicale qui triomphe actuellement à Broadway.", "url": "https://www.lexpress.fr/informations/express-coulisses_610363.html"}, {"title": "Les hypers à l'index", "text": "Augmentation des taxes, contrôle des prix, implantations autorisées au compte-gouttes... Jacques Chirac préfère décidément le petit commerce aux gros distributeurs. Se sentant piégés, ces derniers ont décidé de faire front uni\n«Ne nous prenez pas pour boucs émissaires, cela finira mal!» C'est dit sans acrimonie, mais d'un ton ferme. L'avertissement s'adresse au gouvernement, qui, sur instructions présidentielles, assortit sa politique de défense des commerçants et artisans d'une dénonciation en règle des méfaits - réels ou supposés - des grands de la distribution. Michel-Edouard Leclerc, coprésident du groupement de magasins fondé par son père, traduit le sentiment de ses pairs, les dirigeants des grandes enseignes: Auchan, Carrefour, Continent, Mammouth, etc. Et aussi des patrons des chaînes spécialisées dans la chaussure, le meuble, le textile, etc., tous menacés de sanctions variées: interdiction de s'étendre, fixation de certains prix, taxes nouvelles... Si les pouvoirs publics vont trop loin, ils feront appel à l'opinion.\nAfin de s'attirer les suffrages des commerçants et des artisans, Jacques Chirac a épousé leur cause: haro sur les grandes surfaces, qui écrasent non seulement les prix, mais aussi les boutiques et les ateliers, dépeuplent les villages, abîment les villes et ainsi de suite. Depuis que son champion est à l'Elysée, le remuant président de la CGPME, Lucien Rebuffel, y a ses entrées et ne se prive pas de le faire savoir, y compris au ministre concerné, l'UDF Jean-Pierre Raffarin. Des hypermarchés, jugés trop puissants et trop nombreux, le pouvoir exige «cinq points de réforme»: emploi, concurrence, aménagement du territoire, environnement et commerce extérieur. Pour l'heure, chacun est prié de présenter ses propositions. Puis le gouvernement définira sa position. Enfin, le 27 novembre, à Bordeaux, Alain Juppé exposera lui-même les mesures concrètes du «plan PME».\nEn attendant, les grands distributeurs serrent les rangs. «Auparavant, personne ne nous aurait fait asseoir à la même tribune, explique Daniel Bernard, président de Carrefour. Isolés, on se retrouve en position d'accusés.» Les affaires de corruption liées à l'ancien régime des autorisations d'ouverture voulues par la loi Royer ne les ont pas aidés. Depuis juin dernier, la Fédération des entreprises du commerce et de la distribution (FCD) regroupe une bonne partie des organisations professionnelles du secteur. Les Leclerc font toujours cavalier seul, mais, dit Michel-Edouard, «on travaille ensemble». Un signe.\nLes grands de la distribution sont prêts à de nouveaux efforts, même s'ils ont déjà beaucoup trinqué. En deux ans, la surface globale autorisée est tombée de 2 à 1 million de mètres carrés (tous types de commerces confondus). En 1994, un seul hypermarché a eu le feu vert. Qui plus est, une circulaire ministérielle plus ou moins secrète a incité les préfets à déposer systématiquement des recours contre les accords donnés localement.\nLe collectif budgétaire de cet été, voté dans la foulée de la victoire de Chirac, a matraqué les grandes surfaces. On a alourdi la taxe instituée par la loi Royer, pour aider les commerçants et les artisans, de façon à augmenter son rendement de 30%. En outre, le taux de la taxe «C 3 S» a été augmenté de 50%. Pour Carrefour, précise Daniel Bernard, cette dernière contribution représente 300 millions de francs en année pleine. A rapprocher des 500 millions versés au personnel au titre de l'intéressement et de la participation. Le grand commerce, curieux de l'emploi de ces fonds, demande à siéger dans les commissions ad hoc pour les rendre plus transparentes. «Je veux que le type qui me crache à la gueule sache combien je verse pour lui», ironise Michel-Edouard Leclerc.\nEn revanche, nul ne conteste la réussite des grandes enseignes françaises à l'étranger. Jean-Pierre Raffarin est le premier à se réjouir «que Carrefour s'étende en Espagne ou que Leclerc s'installe en Pologne». Et leurs fournisseurs français se félicitent déjà. Quant à l'approvisionnement, les grands distributeurs se disent prêts à faire un geste pour leurs petits fournisseurs. Certains l'ont déjà fait, notamment avec les éleveurs de bétail, au travers d'accords négociés avec les organisations agricoles. Enfin, en matière de «déréférencement» (la hantise des industriels, dont le produit est retiré subitement de la vente), ils veulent bien garantir un délai au producteur concerné pour qu'il se retourne.\nSoucieux de conforter les artisans, en qui il voit d'abord des créateurs potentiels d'emplois, Jean-Pierre Raffarin voudrait arriver à des «rapports plus équilibrés» entre eux et les grandes surfaces. Le président de la FCD, Jérôme Bédier, naguère directeur de l'artisanat au ministère, n'y voit aucun inconvénient. «Mais ce n'est pas en bloquant les évolutions qu'on les aidera le mieux, plaide-t-il. Au contraire!» Et de rappeler que «la liberté des prix est à la base du marché». Le gouvernement aimerait, en effet, que l'on fixe des fourchettes de prix pour quelques produits essentiels dans certains métiers. Exemple: la baguette pour le boulanger. Il a plus de chances d'y arriver par arrangement tacite que par décret. «Toute modification du droit de la concurrence, indique Michel-Edouard Leclerc, doit être conforme aux règles européennes.»\nReste le dernier paramètre sur lequel l'Etat peut réellement agir: les autorisations d'ouverture. Ses intentions sont drastiques: descendre de 1 000 à 400 mètres carrés le seuil au-delà duquel il faut passer devant une commission et bloquer tout projet supérieur à 2 500 mètres carrés. Prenant le gouvernement au mot sur l'emploi, la FCD s'engage à créer 50 000 postes de travail pour 1 million de mètres carrés d'autorisations nouvelles. Raffarin ne veut pas en entendre parler. «Ce qui compte, dit-il, c'est le solde net entre emplois détruits et emplois créés.» Il espère négocier un moratoire de trois ans sur les ouvertures contre la latitude de moderniser les établissements existants. Faute d'accord, le gouvernement menace de laisser les mains libres au Parlement. S'y trouve un groupe d'élus ruraux disposés à toutes les surenchères: prix minimal, nouvelles taxes, etc. Chirac, qui, la campagne durant, n'a cessé de caresser les commerçants dans le sens du poil, ne ferait rien pour les arrêter. Pourtant, après avoir contribué à freiner l'inflation dans les années d'expansion, les grandes surfaces, la crise venue, aident au maintien du pouvoir d'achat. Il y aurait un risque à braver leurs millions de consommateurs qui vivent en ville. Pour alerter et mobiliser ceux-ci, elles ont dans leurs tiroirs - pas seulement la FCD, mais aussi Leclerc, Carrefour et d'autres - des campagnes publicitaires ravageuses. Le pouvoir a-t-il intérêt à une telle épreuve de force?", "url": "https://www.lexpress.fr/informations/les-hypers-a-l-index_610356.html"}, {"title": "Pages rouges: économie", "text": "Divergences gouvernementales sur la privatisation de Pechiney. Si le ministre de l'Industrie fait le forcing, son collègue des Finances est plus circonspect. Jean Arthuis attend une remontée de la Bourse avant de donner son feu vert. Bercy entend écarter tout soupçon de bradage du patrimoine national.\nForce ouvrière ne sera pas jusqu'au-boutiste dans son opposition à une réforme de l'assurance-maladie. C'est du moins le sentiment dominant au gouvernement. Marc Blondel aurait trop à perdre dans un choc frontal.\nEn attendant le Rafale, la marine souhaiterait s'équiper de F 18 américains, car les aménagements réalisés sur le Super-Etendard pour faire la soudure avec le futur Rafale ne sont pas fiables. Contre- proposition de Serge Dassault: refaire entièrement la partie centrale du Super-Etendard, dont deux cellules sont en essai à Toulouse.\nLe prix de la Smart, petite voiture conçue par Mercedes et Swatch, sera bien inférieur aux 55 000 francs initialement prévus. Les premiers exemplaires de ce modèle sortiront à la fin de 1997 des chaînes de l'usine de Hambach-Sarreguemines (Moselle)", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_610351.html"}, {"title": "Pages rouges: politique", "text": "Un dîner réunit toutes les trois semaines, au domicile d'Hervé de Charette, Jacques Chirac, Valéry Giscard d'Estaing et le ministre des Affaires étrangères.\nLionel Jospin a reçu, le 5 octobre, à son domicile parisien, Martine Aubry pour lui proposer un poste important à la direction du PS; il s'est vu opposer un refus sans ambiguïté. Raisons avancées par l'intéressée: le travail que lui demande son mandat à la mairie de Lille et la nécessité d'exercer son activité professionnelle de conseil pour pourvoir à ses besoins financiers (en tant que premier adjoint, elle ne perçoit que 3 200 francs par mois).\nFrançois Léotard, que l'on appelle désormais «le président», s'est mué en patron de parti. Au bureau politique du 10 octobre, il a lancé à ceux qui s'inquiétaient de l' «affaire Chinaud» (éliminé par les instances locales à Paris): «Les investitures nationales, c'est moi qui les donne!»\nMême au RPR, certains s'étonnent que l'on envisage de nommer l'ancien ministre Camille Cabana à la présidence de l'Institut du monde arabe. Cette faveur s'expliquerait plus par le souci de compenser la perte de son siège de sénateur à Paris que par ses compétences.\nL'ancien ministre Frédérique Bredin estime urgent pour la gauche de repolitiser le débat social. «Aujourd'hui, plus rien n'est politique; il n'y a que des gens de bonne volonté. On s'excuse presque de penser.»\nPronostic de François Fillon, ministre (séguiniste) de La Poste: «Jacques Chirac va conserver longtemps Alain Juppé à Matignon. On sous-estime le lien entre les deux hommes!»\nLe dossier Tapie n'est toujours pas arrivé au Conseil constitutionnel. Roland Dumas ne peut donc pas trancher la question de l'inéligibilité du député des Bouches-du-Rhône. En cas de condamnation ferme, doit-il abandonner son siège ou simplement se voir interdire de se représenter aux prochaines élections législatives? On risque de ne pas le savoir de sitôt. Certains en concluent que Bernard Tapie serait encore protégé par le pouvoir.\nLes questions des députés RPR au gouvernement sont tellement médiocres qu'elles doivent être récrites, voire réinventées, par les fonctionnaires du groupe gaulliste, qui, à la demande de Michel Péricard, s'efforcent d'aborder des thèmes plus nobles que les préoccupations exprimées par les élus.\nLe théâtre antique d'Orange nationalisé? C'est ce que pourraient réclamer les députés communistes lors d'une prochaine session parlementaire, afin d'enlever la tutelle du bâtiment au maire FN et d'assurer la survie des Chorégies. L'idée: conférer au théâtre un statut d'établissement public national. La semaine dernière, des représentants du PC ont rencontré dans ce dessein Thierry Mariani, président du festival et député RPR, qui ne semble pas opposé à l'idée.\nJean-Bernard Raimond, ancien ministre des Affaires étrangères et député des Bouches-du-Rhône, estime qu'Alain Juppé «ne s'en tirera pas, à moins de procéder à un remaniement». Son espoir secret, qu'il estime être dans l'intérêt de la majorité, donc du pays: une réconciliation Balladur-Chirac, qui passerait par un retour du premier aux affaires.\nLes libéraux du PR approuvent François Bayrou lorsqu'il tend la main, au nom du CDS, à Brice Lalonde et à Jean-Louis Borloo, c'est-à-dire au centre gauche. Reste donc le vaste champ de la droite, que le PR ne veut pas laisser au RPR et au Front national.\nJacques Chirac souhaite toujours confier le ministère des Affaires étrangères à Alain Madelin. C'était déjà son projet au moment de la constitution du gouvernement.\nLaurent Fabius s'inquiète de la promotion de Bruno Gollnisch comme secrétaire général du Front national. «C'est le plus intelligent», regrette l'ancien Premier ministre.", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_610349.html"}, {"title": "Le roi de la bière avait bon goût", "text": "Le Danois Carl Jacobsen, cofondateur des brasseries Carlsberg, fut aussi un grand mécène et un collectionneur généreux: ses concitoyens profitèrent de ses découvertes. Le musée d'Orsay expose les chefs-d'oeuvre de sa collection.\nQu'est-ce qu'une collection? Une histoire d'amour fou. Passion. Obsession. Possession. Quelquefois, le «malade» cache ses trésors, s'enferme pour en jouir, s'en repaître, chaque nouvel achat se savoure en solitaire derrière des portes closes, mains fiévreuses et coeur agité: c'est le fondu hagard, totalement déraisonnable.\nD'autres ont le bonheur généreux. Ils font partager leur joie. Ainsi Carl Jacobsen, riche brasseur danois (1842-1914). Envoûté par la sculpture française de son époque, il rassembla l'une des plus belles collections d'Europe et l'offrit au public de son pays. Une partie de ses chefs-d'oeuvre, rarement sortis du Danemark, sont au musée d'Orsay aujourd'hui.\nRodin l'appelait le «Médicis de Copenhague». Fondateur, avec son père, des brasseries Carlsberg, élevé dans l'opulence et le culte des arts, excellant dans les affaires, il avait l'argent, le goût, la passion: les trois qualités d'un grand mécène. Bientôt, son père en sera jaloux au point de lui donner une nouvelle brasserie, la Ny Carlsberg, pour ne plus avoir à travailler avec lui.\nCarl découvre la sculpture française à Paris, lors de l'Exposition universelle de 1878. Il achète tout de suite La Musique, de Delaplanche - oeuvre ultra-classique qui obtient la médaille d'or du Salon. Le Danois est très fier: «Elle fut copiée en plusieurs exemplaires, avec des variantes, écrit-il. L'une d'elles est à l'Opéra de Paris, mais j'ai l'original...» Cet achat est capital pour notre histoire: voici notre homme atteint de sculpturomania. Houdon, Maillol, Carpeaux, Rodin... il ne va plus cesser d'acheter. Des plâtres, des bronzes, des marbres français mais aussi danois, sans compter les antiques innombrables - d'où le nom de «glyptothèque» donné à son musée, ce qui, en grec, signifie «collection de pierres taillées et gravées».\nJacobsen n'est pas attiré par l'avant-garde. Il aime les oeuvres reconnues, les monuments, les sarcophages. Il commande à Chapu et à Gotherin «deux statues assises» des filles du roi et, à Paul Dubois, qu'il aime particulièrement, une figure équestre du maréchal de Montgomery. Il organise chez lui des expositions, des soirées, reçoit les artistes. Surtout, il construit au coeur de Copenhague une nouvelle et somptueuse «Glyptotek», sorte de palais des arts avec frises aux murs, caissons aux plafonds, mosaïques au sol, et un gigantesque jardin d'hiver sous un dôme de fer et de verre où poussent palmiers, bougainvilliers, hibiscus, «afin de donner au visiteur une rafraîchissante impression de nature au milieu de tant\nd'art...». «La Glyptotek ne doit pas être un musée, disait-il encore, mais un lieu qui possède sa beauté propre.»\nEn 1900, il s'intéresse enfin à Rodin, dont les oeuvres sont rassemblées au pavillon de l'Alma. Le 20 octobre, il lui passe six commandes d'un coup: Les Bourgeois de Calais, le buste de Victor Hugo et, surtout, Paolo e Francesca, devenu Le Baiser, payé 70 000 francs, le deuxième des trois marbres taillés du vivant de Rodin. En confirmant la chose par écrit, Jacobsen exige que Rodin termine personnellement l'oeuvre et que «la jambe gauche de l'homme soit bien exécutée»... Remercions le musée d'Orsay d'avoir réuni les trois versions de la fameuse sculpture - plus une quarantaine d'esquisses et de modèles en plâtre, terre cuite et bronze qui retracent la genèse de cette oeuvre mythique. On compare ainsi avec émotion le groupe du musée Rodin, celui de Copenhague et celui de la Tate Gallery, à Londres, pour lequel l'acheteur, archéologue anglais, avait demandé à l'artiste de «modeler le sexe de l'homme comme aurait pu le faire un Grec»...\nA part quelques tableaux de Millet, de Bouguereau, la peinture - personne n'est parfait - n'intéresse guère notre mécène. Mais son fils, Helge, constituera plus tard une prestigieuse collection d'impressionnistes. Citons le magnétique Vahina no te Tiare, de Gauguin (dont le musée possède 33 oeuvres, sans doute sous l'influence de Mette, la femme - danoise - du peintre); Trois Jeunes Anglaises à la fenêtre, de Courbet, une débauche de cheveux roux qui rappelle ceux de Jo, sa belle maîtresse irlandaise; Le Buveur d'absinthe, de Manet, portrait mystérieux d'un ivrogne aux yeux cachés, visage insondable à la fois lointain et résigné. Et puis Monet (Les Citronniers à Bordighera). Et puis Degas (Rue de village. Saint-Valery-sur-Somme, admirable, bouleversant tableau aux sourdes couleurs de mauve et de vert mêlés).\nParis-Copenhague. Voici, installé sur les bords de la Seine, l'axe franco-danois créé au début du siècle grâce aux rois de la bière. Une belle affaire de goût.\nChefs-d'oeuvre de la Ny Carlsberg Glyptotek de Copenhague, musée d'Orsay, 75007 Paris, (16-1) 40-49-48-48. Jusqu'au 29 janvier 1996.", "url": "https://www.lexpress.fr/informations/le-roi-de-la-biere-avait-bon-gout_610344.html"}, {"title": "Vos projets les intéressent", "text": "Si vous avez entre 15 et 25 ans et que vous souhaitiez monter une association, une entreprise, un projet, vous pouvez vous adresser à Défi jeunes. Ce groupement d'intérêt public a été créé en 1987 par le ministère de la Jeunesse et des Sports pour soutenir vos initiatives. Quels qu'en soient la forme, la durée, le domaine (culturel, humanitaire, social, scientifique, technologique, touristique, sportif, agricole, commercial, etc.). Pour bénéficier d'une aide, il vous faudra obtenir la caution morale d'organismes ou de personnalités faisant autorité dans le domaine où se situe votre action. Vous devrez aussi dénicher des sponsors. Des correspondants Défi jeunes, installés dans les directions départementales de la jeunesse et des sports, vous guideront et vous conseilleront dans ces démarches. L'octroi d'une bourse (jusqu'à 50 000 F) dépendra d'un jury composé de personnalités de la vie économique, culturelle et sociale.\nPour se procurer le guide Défi jeunes (gratuit), appeler le\n(16-1) 40-82-97-97 ou, par Minitel, le 36-15 Défi jeunes: 0,12 F, puis 1,29 F la minute.", "url": "https://www.lexpress.fr/informations/vos-projets-les-interessent_610337.html"}, {"title": "Votre argent: La carotte et le béton", "text": "A peine né, le prêt à taux zéro voit son plafond de ressources abaissé. Heureusement, banquiers et promoteurs immobiliers ont de l'imagination.\nAussitôt lancé, aussitôt changé. Le prêt à taux zéro n'est plus tout à fait ce qui avait été annoncé. Deux jours après sa mise en place dans les banques, le 1er octobre, un décret est venu modifier les conditions de ressources: ce sont non plus les revenus nets qui sont pris en compte, mais les revenus imposables. La nuance a son importance, car il s'agit d'une révision à la baisse du plafond de ressources, un plafond qui change selon la composition de la famille et selon que l'on souhaite acheter en Ile-de-France ou en province (voir le tableau).\nCela témoigne assez de la complexité de cette avance - car c'en est une - qui ne constitue pas, de loin, la panacée. Pour preuve. Après abattement des 10% et 20%, un Lyonnais célibataire ne doit pas avoir de revenu net mensuel supérieur à 10 358 F pour bénéficier d'un prêt à taux zéro. Et un couple parisien sans enfant ne doit pas gagner plus que le seuil mensuel fatidique de 15 500 F (17 250 F si le ménage a un enfant) pour y avoir droit. Mais il est vrai que le texte du décret précise qu'il s'agit des revenus imposables dus «au titre de l'avant-dernière année précédant celle de l'offre du prêt». Soit ceux de 1993 pour un prêt demandé en 1995. Les plafonds de l'avance restent compris, selon les cas, entre 70 000 F pour un célibataire de province et 180 000 F en Ile-de-France pour une famille de six personnes ou plus. De fait, cette opération présente le réel avantage de fournir un financement supplémentaire, remboursable sans intérêt en fonction des revenus du demandeur, sur des durées échelonnées entre sept et dix-sept ans et parfois, pour les moins aisés, au-delà du remboursement du prêt principal.\nReste toutefois que le montant de l'avance à taux zéro ne peut pas excéder un tiers de l'endettement global de l'emprunteur et 20% du montant plafonné de l'acquisition. Ainsi, un ménage sans enfant souhaitant acquérir en province un appartement de 400 000 F ne pourra bénéficier du prêt à taux zéro qu'à hauteur de 80 000 F, bien que le plafond soit de 100 000 F. Autres restrictions: s'il s'agit d'un logement ancien, il doit avoir été construit depuis au moins vingt ans et il est nécessaire d'y réaliser des travaux dont le montant doit représenter au minimum 35% du coût total de l'opération (prix d'achat des murs majoré du montant des travaux), soit environ 54% du prix d'acquisition du bien.\nAu-delà de ces conditions, on peut se réjouir en revanche de voir que banquiers ou promoteurs immobiliers ont, à l'instar des constructeurs automobiles, rendus imaginatifs par la prime Balladur, amélioré leur offre. Les caisses d'épargne ont toiletté leur crédit Primo, pour porter sa durée de remboursement de vingt à vingt-cinq ans. Le Crédit immobilier de France s'engage, en cas de prêt à taux zéro, au rachat du logement acquis, avec ou sans maintien dans les lieux, en cas de perte d'emploi, dans certaines limites, cependant assez larges. Les autres banquiers se sont contentés de relancer leurs campagnes publicitaires de prêts immobiliers sans modifier leur offre, comprise entre 7,7 et 9,10% en prêts à taux fixes. Mais certains affûtent leurs armes au cas où la concurrence deviendrait plus agressive.", "url": "https://www.lexpress.fr/informations/votre-argent-la-carotte-et-le-beton_610332.html"}, {"title": "express sciences - Le cerveau du musicien", "text": "Chez les violonistes, les violoncellistes et les guitaristes, la zone cérébrale qui contrôle la main gauche est plus développée que chez les autres. Examiné, grâce à l'imagerie par résonance magnétique, par des chercheurs de l'université de Constance (Allemagne), le cortex de neuf instrumentistes à cordes a montré une remarquable adaptation à ce fabuleux travail de la main gauche. Observation qui confirme la malléabilité du cerveau.", "url": "https://www.lexpress.fr/informations/express-sciences-le-cerveau-du-musicien_610325.html"}, {"title": "express sciences: Nobel: un trio pour l'ozone", "text": "Combien de scientifiques et de politiciens se gaussaient dès qu'on évoquait la raréfaction de la couche d'ozone! Combien - y compris de respectables prix Nobel - ricanaient quand on parlait du fameux trou observé au-dessus du continent Antarctique, niaient tout danger pour une planète qui en aurait vu d'autres!\nL'attribution du Nobel de chimie aux trois pionniers de l'étude de cet ozone stratosphérique est une petite révolution. Le Néerlandais Paul Crutzen, qui fut attaché à l'institut de chimie Max-Planck, en Allemagne, a analysé, le premier, le rôle des oxydes d'azote dans la haute atmosphère. Les Américains Frank Rowland et Mario Molina, du Massachusetts Institute of Technology (MIT), aux Etats-Unis, ont montré comment le chlore, même en quantités infinitésimales, pouvait bouleverser des équilibres précaires, que l'on croyait immuables. Chaque fois, ces trois experts, comme leurs successeurs, soulignaient la grande responsabilité des activités humaines - notamment l'utilisation des chlorofluorocarbures. En récompensant le trio, l'Académie royale de Suède s'aventure du côté de l'environnement. Le moment est bien choisi, puisque le trou n'a jamais été si important et que les gouvernements rechignent à financer les recherches sur ce parapluie d'ozone qui protège notre planète.", "url": "https://www.lexpress.fr/informations/express-sciences-nobel-un-trio-pour-l-ozone_610320.html"}, {"title": "Télévision: les paraboles d'Allah", "text": "Le nombre croissant des chaînes arabophones inquiète l'Elysée. D'autant plus que beaucoup de foyers musulmans sont équipés pour les recevoir. Mais comment contrer des programmes intégristes financés à grand renfort de pétrodollars\"\nC'est un rite immuable: chaque matin, dès l'aube et jusque tard le soir, les «barbus» occupent l'antenne. De longues minutes durant, les versets du Coran viennent bercer les programmes de la chaîne Middle East Broadcasting Center. Récitations entrecoupées de séries américaines, de téléfilms égyptiens diffusés en masse et de variétés made in Kuwait que les satellites Eutelsat et Arabsat transportent (pour 100 millions de téléspectateurs) jusqu'aux confins de l'Europe. NBC? Une réussite inégalée dans le monde arabe et un véritable épouvantail pour les responsables politiques occidentaux. Lancée il y a quatre ans par un groupe d'hommes d'affaires saoudiens, la première chaîne commerciale panarabe, basée à Londres - et dont le PDG n'est autre que le beau-frère du roi Fahd d'Arabie Saoudite - non seulement arrose le Proche-Orient et le Maghreb, mais s'adresse aussi, depuis deux ans, à l'ensemble des communautés arabes du continent européen. A Paris, un formidable instrument de propagande.\nL'inquiétude ne cesse de grandir. Si l'on n'entreprend rien dans les deux prochaines années, soutient-on à Matignon, Saoudiens, Libanais et Egyptiens auront définitivement emporté le marché de l'information en langue arabe. Et, pour peu que les intégristes s'en mêlent, la déroute sera totale. Une OPA des imams sur ces chaînes satellite, voilà le vrai danger! Exagération? Pas tant que cela. Car tout s'emballe: du Maghreb au sultanat d'Oman, en passant par le Liban et les émirats de Dubaï ou de Qatar, les chaînes arabophones se multiplient. Elles sont au nombre de 21 aujourd'hui; 22 dans un mois, pour être exact, avec le lancement, à Rome, par un consortium de banques islamiques et de quelques richissimes hommes d'affaires saoudiens, de la toute première chaîne islamique diffusée par satellite. Du tout-religieux en mondovision, indigeste, certes, mais efficace à n'en point douter, vu les moyens mis en oeuvre. Rome aujourd'hui, Londres demain, où d'autres Saoudiens - les dirigeants du groupe Marawed, cette fois - et la BBC travaillent à la création d'une version de CNN - la chaîne tout-info de Ted Turner - en langue arabe: montant de l'investissement, 300 millions de dollars.\nTandis que d'Italie, toujours, le groupe saoudien Dalla diffuse depuis peu sur l'ensemble du bassin méditerranéen la chaîne ART (Arabe Radio Télévision). Trois exemples parmi beaucoup d'autres qui témoignent de la boulimie des milieux d'affaires du monde arabe à l'égard de l'audiovisuel, le nouvel or noir. D'où un véritable déluge de projets, une avalanche de chaînes commerciales, dont certaines, confessionnelles, font dire à l'Elysée qu'il est aujourd'hui grandement temps de réagir. L'idée: proposer à la première communauté maghrébine d'Europe des programmes et une information qu'elle ne puisse récuser. Un contrepoids dans l'univers tourmenté des médias arabes, coincés entre les consignes de silence et le spectre du fanatisme. Mais question: que redoute-t-on vraiment? Que, sur fond de menaces terroristes et de discours extrémistes, le champ libre ne soit laissé aux seuls médias intégristes.\nPreuve que l'Etat s'en inquiète, le gouvernement d'Alain Juppé tente de ressusciter différents projets de chaînes laissés jusqu'ici en sommeil. Quelques chiffres, il est vrai, l'y incitent: la très forte proportion de téléspectateurs turcs et maghrébins qui écoutent les programmes diffusés par le satellite Eutelsat, d'abord - 60% du total des abonnés. L'explosion du marché des antennes paraboliques, ensuite, ainsi que l'effondrement du prix des matériels de réception: près de 500 000 paraboles vendues en France, pour des prix avoisinant aujourd'hui 800 francs dans les grandes surfaces. Et un câblage galopant, enfin: dans les zones d'habitation à forte densité maghrébine, on estime ainsi le potentiel de prises câblées à plus de 400 000. Une vraie chance pour les promoteurs de chaînes satellite venus du Golfe.\nProjets auxquels, d'une manière générale, les représentants du pouvoir religieux ont été associés.\nOù trouver l'argent?\nFace à cela, les initiatives s'accumulent. C'est le cas du président du CSA, Hervé Bourges, qui suggère à Alain Juppé d'installer sur le câble les chaînes publiques marocaine et tunisienne. De l'ancien PDG de RFI, Fouad Benhalla, qui propose la création d'une chaîne patchwork rassemblant le meilleur des programmes arabes, sur le câble également. Ou du directeur de Medi 1 - une radio marocaine associée à la Sofirad - Pierre Casalta, qui défend la création d'une chaîne tout-info diffusée par satellite. Quand ce ne sont pas des dirigeants arabes eux-mêmes qui tentent de s'imposer sur le marché français, en proposant leur propre chaîne de télé livrée clef en main: par exemple le très chiraquien Premier ministre libanais, Rafic Hariri - propriétaire, en France, de Radio Orient - avec sa chaîne satellite Future...\nRestent les arbitrages, politiques et budgétaires. Un dernier point, qui n'est pas des moindres. Au moment où Alain Juppé gronde en dénonçant les gabegies de l'audiovisuel, l'Etat débloquera-t-il les 100 à 200 millions de francs nécessaires au lancement d'une chaîne arabophone en France? C'est peu, pourtant, quand on sait que les Saoudiens déboursèrent, en 1991, près de 2 milliards de francs pour lancer MBC et qu'au total l'ensemble des pays du Golfe a investi plus de 5 milliards de francs, depuis cinq ans, dans la création de chaînes satellite.\n>Rafic Hariri.\nLe Premier ministre libanais propose à la France des programmes clef en main.\n>Page de gauche, des paraboles à Marseille. En grande surface, leur prix avoisine\n800 francs.", "url": "https://www.lexpress.fr/informations/television-les-paraboles-d-allah_610318.html"}, {"title": "express france - Contre-feu", "text": "L'idée d'un nouveau mode de scrutin pour les législatives fait son chemin. Le principe en serait de calquer le système électoral des députés sur celui de la présidentielle. Ainsi, seuls les deux candidats arrivés en tête pourraient participer au second tour. Avantage: cela resserrerait les rangs des deux principaux camps en présence et marginaliserait, en l'éliminant de la plupart des seconds tours, le Front national. Inconvénient: changer de mode de scrutin fait toujours un peu magouille. Et on risque parfois de retrouver le candidat de la majorité exclu du second tour, laissant face à face PS et FN. Pour l'instant, Alain Juppé pèse le pour et le contre de cette innovation, qui serait une petite révolution. Et ne décourage pas le député RPR Renaud Muselier, ardent avocat de cette réforme, de plaider sa cause. Un signe?", "url": "https://www.lexpress.fr/informations/express-france-contre-feu_610313.html"}, {"title": "sortir - musique", "text": ">Red Hot Chili Peppers\nLes membres du groupe se roulent des pelles dans les magazines, le concert est complet, l'album One Hot Minute (Warner) se vend à la vitesse du son. Un son qui malmène le punk et le funk. Zénith, 75019 Paris. Le 18 octobre.\n>Raul Barboza\nOu les complaintes amérindiennes de La Tierra sin mal (La Lichère/Night & Day) par l'accordéon sensuel de ce tchamané (chaman) argentin. Bataclan, 75011 Paris, (16-1) 48-06-21-11. Les 19, 20 et 21 octobre. 145 F.\n>Lloyd Cole\nLa plume de la pop anglaise livre avec Love Story - conçu à New York, sa nouvelle patrie - l'album mature et dépouillé d'un jeune papa toujours aussi dandy. Bataclan, 75011 Paris, (16-1) 48-06-21-11. Le 23 octobre. 145 F.\n>Lokua Kanza\nAprès un premier CD éponyme emballant, le jeune Zaïrois récidive avec Wapi Yo (RCA/BMG) et un concert. Théâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Le 23 octobre. 80 F.", "url": "https://www.lexpress.fr/informations/sortir-musique_610306.html"}, {"title": "sortir - musique", "text": "Ahmad Jamal/James Carter\nIl ne faut pas manquer la rencontre de ce pianiste vétéran de 65 ans avec le jeune saxophoniste de 26 ans. L'arrangeur de Billy Boy, qui forma avec Israel Crosby et Vernell Fournier un trio magique, dans les années 50, revendique l'héritage d'Erroll Garner et trouva en Miles Davis un ardent défenseur. Quant à Carter, on le compare à la fois à Don Byas, Coltrane, Rollins et Archie Shepp.\nLa Cigale, 75018 Paris, (16-1) 42-23-15-15. Les 19 et 20 octobre. 170 F. Brest, le 21. Tourcoing, le 31.", "url": "https://www.lexpress.fr/informations/sortir-musique_610301.html"}, {"title": "sortir - danse", "text": "Jean-Claude Gallotta\nUlysse ne se décide pas à rester sur les rivages d'Ithaque. Gallotta, qui créa ce ballet à Grenoble, en 1981, pour son groupe Emile Dubois, l'a remis à flot en 1984 et 1993. Il en propose aujourd'hui une nouvelle version, pour 40 danseurs du Ballet de l'Opéra de Paris, avec en solistes Carole Arbo, Marie-Claude Pietragalla et Patrick Dupond. C'est la première fois que le chorégraphe français est admis dans la «grande boutique». La musique est signée Jean-Pierre Drouet. F. E.\nOpéra Bastille, 75012 Paris, (16-1) 44-73-13-00. Du 23 octobre au 15 novembre. De 40 à 260 F.", "url": "https://www.lexpress.fr/informations/sortir-danse_610298.html"}, {"title": "sortir - théâtre", "text": "La Vie matérielle\nIl arrive qu'à évoquer Marguerite Duras on prenne le ton d'une pythie, tant le style de l'écrivain est contagieux. Mais Claire Deluca et Rachel Salik ont trouvé la bonne distance dans l'adaptation de ce texte si durassien: elles disent Duras avec dans la voix une ferveur et dans l'oeil une pointe d'ironie qui emportent le spectateur de Trouville au Vietnam, de l'amour porté à Yann Andréa aux souffrances ambivalentes de l'alcool. Une réserve: des effets parfois un peu scolaires. Mais les deux comédiennes communiquent intelligemment leur complicité avec l'auteur de L'Amant.\nEspace Kiron, 75011 Paris, (16-1) 44-64-11-50. Jusqu'au 11 novembre. 120 F.\n.", "url": "https://www.lexpress.fr/informations/sortir-theatre_610293.html"}, {"title": "Ray Barretto, le tambour du Bronx", "text": "Il déplie son mètre quatre-vingt-dix. Le greffe sur un sofa. Replie son mètre quatre-vingt-dix. Et réclame un Coca. Puis il parle, en flânant sur les\nmots. Moustaki semble énervé à côté de Barretto. La vie, qui sema tant de pépites au fond de son eau, lui a sculpté une gueule de Sioux. Où transpire la sagesse de celui qui sait tout. Percussionniste d'exception, Ray Barretto, 66 ans, en a vu des vertes, des pas mûres. Des trompettistes sublimes et des rameurs obscurs. Il a croisé les routes de Tito Puente, de Wes Montgomery, de Charlie Parker, de Dizzy Gillespie... Marié le jazz à la salsa. Pétri des sons qu'on n'imaginait pas. Bref, sa bio sent la nuit, les clubs, les rythmes afro-cubains. Les fourreaux de satin rouge et le temps des copains.\nJuillet dernier: Ray Barretto enregistre à New York My Summertime (EMI), un album de standards qui, d'Off minor (Thelonious Monk) à In Your Own Sweet Way (Dave Brubeck), de No hay problema (Duke Jordan) à Summertime (Gershwin), voyage au large dans le répertoire. Il a une chemise en jean, des yeux de vieux lutteur embusqués derrière de grandes lunettes et des idées bien arrêtées. Cent fois sur le synthé il remet son ouvrage. Cent fois il réécoute une bulle de jazz. A l'affût d'une perfection par définition rétractile, il reprend, il nourrit, retranche et infléchit. «Enregistrer dans un studio impersonnel, devant des micros froids, m'intimide un peu, avoue-t-il. J'ai une seule ambition. Qu'à la fin d'un morceau le public se dise: ?Je vois. Je vois ce qu'il a vaguement cherché à faire.''» Ce rêveur de Barretto croit le monde visionnaire.\nMy Summertime, en tout cas, remonte à l'enfance, aux cinémas de quartier, aux airs qui ont su vivre et nous accompagner. Les Feuilles mortes, celles qui se ramassent à la pelle (et au râteau), y jouxtent When You Wish Upon a Star, le thème vedette de Pinocchio. «J'ai aimé ces chansons toute mon existence sans avoir jamais l'occasion de les jouer, confie Barretto. Aujourd'hui que j'en ai les moyens, je les rafraîchis. Je leur offre de beaux bijoux et de nouveaux habits.» Une façon de les entretenir, de les empêcher de faner. Elles le firent tellement fantasmer.\nVagabonder. Appareiller. Quitter Spanish Harlem, les quartiers pauvres, le bas de l'échelle. Entrevoir les néons d'un destin - encore inaccessible - de musicien.\nDans les années 30, le barrio suinte la misère, surtout quand, depuis l'âge de 4 ans, on y grandit sans père. M. Barretto senior a fui jusqu'à Porto Rico. Sa femme se débrouille avec ses deux marmots. Il faut apprendre l'anglais: elle suit des cours du soir, laisse les petits tout seuls dans le noir. Pour éloigner les monstres Ray allume la radio. Il tombe sous le charme de Benny Goodman, Count Basie, Glenn Miller. Il les fréquente beaucoup et les connaît par coeur. Quand la clef frotte la serrure, il court se mettre au lit. Parfois, sa mère l'emmène écouter le plus célèbre groupe de jazz afro-cubain, le Machito Orchestra. Ray se fraie un chemin jusqu'à la scène, s'y colle et n'en bouge pas. Il a 13 ans. A l'entrée, elle a juré qu'il en avait 18.\nParce que le jeune Barretto flirte avec la petite délinquance, on l'expédie à l'armée. Ce sera sa chance. Le coup de pouce des fées. Stationné dans l'Allemagne de 1946, il se retrouve avec des Blancs qui supportent mal de côtoyer ce Porto-Ricain au teint sombre. Un soir, il se perd dans un club enfumé - l'Orlando Club de Munich - où Dizzy Gillespie et Charlie Parker électrisent l'atmosphère. «J'avais 19 ans et ils devinrent mes pères. Ils me trouvaient des vêtements civils pour venir quand je le voulais, m'apprenaient les rudiments du be-bop, veillaient sur moi, me protégeaient.\n» ll entend ce pitre de Dizzy jammer sur les bongos de Chano Pozo. Et c'est l'éblouissement. Ainsi, on peut faire du jazz sans se renier soi-même. Y couler ce son latino qui lui monte du derme.\nDe retour à New York, Ray s'achète une paire de congas et entame la tournée des boîtes. Il y en a des tas. Le lundi se passe au Paradise Club, le mardi à l'Apollo Bar, à moins que ce ne soit le contraire. Ray ne sait plus bien. Ce qu'il sait, c'est que l'Apollo Bar espère l'arrivée de Charlie Parker. Et que Parker se fait attendre. De jeunes musiciens - il en est - prennent la scène lorsqu'on annonce le Maître. Les gamins commencent à s'égailler, mais Charlie pose la main sur son épaule: «Toi, tu restes.» Pendant une semaine entière, Ray Barretto accompagnera Charlie Parker. «Il se confiait peu. Je compris, pourtant, qu'il respectait les musiciens qui ne tentaient pas de sonner comme lui.» Ray se tait, puis lâche: «Ce fut l'un des moments les plus magiques de ma vie.» Quelque chose comme un lien impossible à défaire, la reconnaissance de Charlie Parker.\nLa suite relève à la fois de la légende, des dicos de jazz et du rêve éveillé. Ray Barretto enregistre son premier album avec Dizzy, puis commence à épauler Gene Ammons, Red Garland, Lou Donaldson, Tito Puente. Croisière vers le succès: il monte à bord, crée son propre orchestre, opère la fusion du jazz et des rythmes afro-cubains, change l'Histoire avec ses mains. Modeste, il assure: «J'ai eu recours à la salsa quand mon groupe a commencé à décliner.» On ne le croit guère, on ne le croit pas. Jazzman dans l'âme, percussionniste latino jusqu'au tréfonds des veines, il a adopté la salsa parce qu'il n'avait pas d'autre choix. Pour s'exprimer aussi. Au nom des Porto-Ricains qui n'ont pas eu sa chance. Qui n'ont pas eu la rage. Ceux que le système a écrasés. Les exclus. Les paumés.\nC'est ce souci qui, toute sa vie, empêcha Ray Barretto d'aller, au ciné, voir les Jets et les Sharks s'affronter dans West Side Story. «J'ai toujours combattu cette image trop typique des latinos, cette violence lestée de mélo.» Lui qui de l'existence connaît le pire et le meilleur voit que la roue tourne. Confirme que tout se paie.\n«Depuis mes débuts, j'ai mal aux mains. Les doigts ne sont pas faits pour frapper des percussions. Ils sont faits pour peindre, les doigts, ils sont faits pour écrire. Alors, je souffre, mais je me dis: ?Et si cette douleur figurait le droit de passage que tu offrais, jour et nuit, à tes notes? ?»\nSes notes. Il y revient, chaque fois plus dur avec lui-même, chaque fois plus incertain. Quand il a un moment, Ray Barretto - qui accompagna Celia Cruz, les Bee Gees, les Rolling Stones, c'est-à-dire le monde entier ou à peu près - gagne son studio et se passe La Mer, de Charles Trenet. Il songe alors qu'il aurait bien aimé devenir percussionniste classique. Il caresse cette envie qui, plus que jamais, crépite. Et puis il se reprend. Il se raisonne: «La musique est un très grand film où l'on ne tient jamais qu'un rôle.» `\n>BIO-EXPRESS\n1929: naissance le 29 avril, à Brooklyn, dans une famille d'émigrés portoricains.\n1946: Ray découvre en Allemagne l'effervescence be-bop, Charlie Parker, Dizzy Gillespie.\n1965: il devient le percussionniste latin attitré des labels Blue Note et Prestige.\n1995: Ray Barretto donne un concert à l'Olympia, le 13 novembre.", "url": "https://www.lexpress.fr/informations/ray-barretto-le-tambour-du-bronx_610286.html"}, {"title": "Un monde sans illusion", "text": "En trois volets (le temps des empoignades, le temps des embrassades et le temps des débandades), André Fontaine décrit les emballements de l'Histoire, de 1979 à nos jours. Titre pessimiste: Après eux, le déluge.\n«Nous avons réussi à balkaniser l'Europe, alors que nous voulions européaniser les Balkans.» C'est sur une citation du grand diplomate britannique Harold Nicholson, évoquant la négociation des traités de 1920 à laquelle il avait participé, que se referme, comme un avertissement, le dernier livre d'André Fontaine. Il couvre la période qui s'étend de Kaboul à Sarajevo (de 1979 à 1995) et se fixe un objectif: décrire et expliquer les événements qui ont conduit à la dissolution de l'URSS. Que reste-t-il des espoirs d'un «nouvel ordre mondial» annoncé par George Bush? Rien, d'où le titre choisi par André Fontaine: Après eux, le déluge, constat pessimiste et désabusé qui traduit le désarroi de l'Occident devant la disparition brutale et prématurée de l' «empire du mal».\nEn trois volets, André Fontaine décrit cet emballement de l'Histoire: le temps des empoignades (1979-1985), marqué par l'affrontement des superpuissances en Europe, avec la crise polonaise, la bataille des euromissiles et, dans le tiers-monde, la guerre d'Afghanistan. Le temps des embrassades (1985-1990), avec l'arrivée de Gorbatchev, qui sera le fossoyeur d'un système ne pouvant être ni renforcé ni sauvé. Le temps des débandades (1990-1995), avec le retour des pulsions agressives, de la Yougoslavie au Caucase, en passant par le Rwanda, mais aussi les progrès de l'esprit de réconciliation, au Proche-Orient, en Afrique australe, en Irlande, en Amérique centrale.\nAndré Fontaine est un conteur. Il nous guide avec clarté et élégance dans les méandres de l'histoire contemporaine. Il n'hésite pas à aller en amont et en aval, pour nous aider à déchiffrer l'événement qu'il décrit. Comment comprendre le guêpier afghan, sans remonter en arrière et retracer à grands traits la rivalité des Empires britannique et russe? A l'inverse, comment prendre acte de la fin de la guerre froide sans en décrire les conséquences: la paix et la prospérité dont on s'était pris à rêver au soir de la chute du mur de Berlin n'ont jamais paru si éloignées.\nMais, au-delà du récit, des formules, des portraits, André Fontaine nous donne accès à des documents d'archives consultés avec l'accord de la présidence de la République. Ainsi, l'explication de la politique intérieure française donnée par François Mitterrand, qui vient d'être élu, à son visiteur, le vice-président Bush: «Il faut savoir qu'il n'y a pas, sur la scène politique française, de plus grands adversaires que les communistes et les socialistes. Ce qui les sépare, c'est la philosophie de l'homme et de la place de l'homme vis-à-vis de l'Etat et de la société.» Au moment où François Mitterrand s'exprime ainsi, nous sommes en plein gouvernement de coalition socialo-communiste!\nEn 1995, il n'existe pas de candidats à la relève de la double hégémonie du couple tocquevillien constitué par l'Union soviétique et les Etats-Unis. Les boxeurs sont devenus des retraités et cherchent moins à dominer le monde qu'à y faire prévaloir leurs intérêts. Comment les Américains accepteraient-ils que leurs enfants aillent se faire tuer pour des pays qu'ils ne sauraient même pas identifier sur la carte, alors même que, selon le raccourci caricatural de Newt Gingrich, chef de la majorité républicaine à la Chambre des représentants, ils se trouvent confrontés aux problèmes de «la maternité à douze ans, la drogue à quinze, le sida à dix-sept et l'obtention, à dix-huit, d'un diplôme que l'on ne sait pas lire»?\nJournaliste et moraliste\nLes islamistes fondamentalistes, en dépit de leur haine commune de l'Occident, sont trop divisés entre eux. Le continent asiatique lui-même, malgré ses fabuleux progrès économiques, n'a réglé ni le problème de la succession en Chine ni celui de l'émergence d'une rivalité bien réelle entre la Chine et le Japon.\nCombien de temps les structures officielles communistes de l'ex-empire du Milieu survivront-elles à l'appétit d'argent et de confort qui s'est saisi de l'ex-Sparte maoïste?\nAndré Fontaine ne prétend pas répondre à l'ensemble des questions qu'il pose. Avec toute la distance et le recul d'un vieux sage expérimenté, il se contente de décrire le monde, sans illusion, mais non sans passion. Ici et là, le moraliste affleure derrière le journaliste et l'historien.\n>Après eux, le déluge, par André Fontaine. Fayard, 658 p., 180 F.", "url": "https://www.lexpress.fr/informations/un-monde-sans-illusion_610281.html"}, {"title": "Sade, le soleil noir", "text": "Né en même temps que les Lumières, le Divin Marquis fut bien plus qu'un libertin subversif. Erudit, curieux de tout, il fut journaliste en Italie et signa une critique acerbe de l'hypocrisie de l'Eglise et des idéologues.\nLe plaisir peut-il être une faim qui soit une fin en soi, comme l'assure Bataille? Ce qui rendrait à Eros son statut religieux. Mais l'instinct peut-il, doit-il être libéré? On en bavarde beaucoup chez Sade; ce sont les drapés «philosophiques» du désir nu et cru jusqu'au sang. Chaque régime politique ayant ses pudeurs, le corps social se tient droit, comme dit l'autre, dans ses bottes, corseté dans la loi, divine ou révolutionnaire, puis se dérobe ou subit la géhenne. Sade propose donc, en vain, à Robespierre le prude la création de «maisons de plaisir du peuple»: un peuple heureux ne fait pas l'Histoire...\nC'était vouloir changer les lois, ce qui reste imparti au pouvoir, et les moeurs; l'utopie sadienne commence ici. Il lui fallait détruire les habitudes et les cadres hérités des siècles. Or les peuples renient plus vite les rois qu'ils n'abandonnent leurs préjugés propres. Les encyclopédistes avaient ouvert des brèches, et Sade s'y précipite.\nL'amoncellement soudain des livres, avec leurs judicieux appareils critiques, découvre assez clairement le dessein du marquis embastillé (il devient comte, mais on l'oublie toujours). Michel Delon, qui préside à l'édition de la Pléiade, réunit ici les trois Justine successives; en parallèle, il préface la publication en fac-similé des manuscrits de la Bibliothèque nationale, dont la transcription et l'annotation sont dues à Jean-Christophe Abramovici. On y voit le marquis devenir un autre écrivain ou, plutôt, un écrivain enfermé en quête de soi.\nIl avait frôlé la peine de mort en 1772, pour empoisonnement (fictif) et sodomie. Afin d'échapper au bourreau, dont sa belle-mère le sauvera, Sade s'enfuit en Italie dans les bras de sa belle-soeur chanoinesse..., qu'il a séduite. Arrêté, il s'enfuit encore, parcourt la péninsule (1775-1776). Voyage et Papiers de famille, soigneusement mis au point par Maurice Lever, grand prêtre de la bibliothèque Sade, nous racontent la vie quotidienne. On y trouve toutes les raisons de marier Donatien. Il a vingt-trois ans quand son père écrit qu'il «veut être débarrassé de ce petit garçon-là, qui n'a pas une qualité qui soit bonne et qui a toutes les mauvaises». On y parle d'une dame qui n'a qu'une fesse, mais n'est point Cunégonde; d'histoires, incessantes, d'argent; on sait le jour de purge de Mme de Sade, et que les enfants n'ont qu'un caleçon, si crasseux qu'ils en ont «la peau toute noire».\nL'érudition ne veut pas être en reste. Sade s'informe, souvent dans la hâte, des faits les plus divers, recopiant parfois des bourdes. Le marquis, voltairien pur et dur, éreinte les papes en cicérones, juge Naples pouilleuse et corrompue au-delà de tout (le roi lui-même se fait voler, au cours d'un bal, cinq cents cuillères d'argent).\nPendant ce temps, sa femme le soutient et sa belle-mère démêle ses affaires, dont ses dettes. C'est elle, femme de tête au demeurant, qui le fait enfermer.\nTreize années de geôle font de l'aristocrate né, en 1740, au lever des Lumières, ce soleil noir. Erotisme et subversion, telles des métastases jumelles, développent leurs progressions, leur discours et leurs détours. Les fantasmes suppléent les actes; écrire ressaisit, prolonge, multiplie ce qui n'était plus vécu. Rien ne vaut les carences de la vie pour nourrir une oeuvre. Venu de la ludique tradition libertine par les contes, curieux des divagations ténébreuses de Richardson, Sade se cherche. Il commence, mais n'achève pas Les Cent Vingt Journées de Sodome; c'est une littérature de catalogue, mécaniste; il s'y rebute sans doute.\nEnfin Justine survient. D'une plume encore hésitante, le marquis tourne autour de son «objet», et de la manière dont il faut maltraiter. La lumière se fait: l'objet du désir ne peut-être que celui du ressentiment. Justine-Thérèse a trouvé son Néron, c'est l'apothéose de Junie, et Sade pourrait prêter à ses libertins cette variante: «J'aimais surtout ces pleurs que je faisais couler.» Des Infortunes de la vertu à la Nouvelle Justine, l'écrivain naît à lui-même et se donne les armes de son ambition de maître ès corruptions.\nIl rejette les voiles, les «gazes» du classicisme pour appeler un chat un chat (quitte à les reprendre plus tard, sous Bonaparte parvenu au trône), avec une crudité qui n'est plus guère à nos yeux que l'obscénité ordinaire (même les utopies ont une fin). L'unique scène d'amour, note Michel Delon, a lieu entre le jeune Bressac et son beau valet, Jasmin. Sinon, seulement de la violence: or l'obscénité naît de l'absence de désir.\nCe qui rend Sade «révolutionnaire», c'est le rôle qu'il accorde à Dieu; la contamination du vocabulaire de la religion par l'érotisme - temple, encens, autel, divin, le sacrifice, l'extase renvoient, à coups de fouet et sur les clous, aux saints martyrs... Le marquis, ainsi, s'attaque de front à Joseph de Maistre, à l'hypocrisie de l'Eglise et des idéologues; la joie naît de la punition infligée à la proie jugée coupable. La transposition des Cent Vingt Journées par Pasolini tentait de réactiver une vision de l'horreur. Mais quand il s'éteint, en 1814, Donatien devait savoir qu'il avait donné de l'histoire des hommes une représentation dont le rideau rouge ne tombe jamais pour longtemps.\n>?uvres II, par Sade. Gallimard/La Pléiade, 1 456 p., 310 F, puis 360 F le 1er janvier 1996.\n>Les Infortunes de la vertu, et Les Crimes de l'amour, BNF/Zulma, coll. Manuscrits, respectivement 338 p., 320 F, et 544 p., 220 F.\n>Voyage d'Italie, deux vol., dont un d'illustrations, sous coffret, Fayard, 800 F, puis 950 F le 1er janvier1996. Lettres d'Italie, et Papiers de famille, Le Marquis et les siens (1761-1815). Fayard, 764 p., 350 F.", "url": "https://www.lexpress.fr/informations/sade-le-soleil-noir_610279.html"}, {"title": "express business - Purge continue à Suez", "text": "«Je suis heureux de laisser à mon successeur un groupe assaini, (...) qui a réglé tous ses problèmes de déficit», déclarait le président de Suez, Gérard Worms, avant de passer le témoin, le 31 juillet 1995, à son remplaçant, Gérard Mestrallet. Mais, visiblement, le ménage n'avait pas été fait de fond en comble. Après 4,8 milliards de francs de pertes en 1994, la Compagnie vient d'annoncer près de 4 milliards de déficit pour le premier semestre de cette année. Explication: la poursuite de la dégradation du marché immobilier, qui a conduit à une deuxième purge. La dernière? Rien n'est moins sûr. Mestrallet a promis de préciser l'avenir stratégique de son groupe dans les prochains mois. Il y a urgence.", "url": "https://www.lexpress.fr/informations/express-business-purge-continue-a-suez_610267.html"}, {"title": "zapper: les émissions cette semaine", "text": "L'épreuve des bébés\nPour relancer le débat sur la procréation assistée, Laure Adler confronte pour la première fois René Frydman et Jacques Testart, les deux pères du bébé-éprouvette français, en présence d'intervenants comme Alain Etchegoyen, philosophe, ou Dominique Simonnet, journaliste à L'Express. Quels sont les tenants et les aboutissants du nouveau marché génétique? Comment s'opèrent les choix éthiques? Qui a le plus de chances de profiter des avancées scientifiques et à quel prix? Ebauches de réponses ce soir. Par ailleurs, saluons la naissance, dimanche, à 12 h 30, sur La Cinquième, de Fête des bébés, une émission pour aider les jeunes parents... ou grands-parents à répondre à tous les problèmes pratiques qu'ils rencontrent.\nLe Cercle de minuit. Mercredi 25, 0 h 10. France 2.", "url": "https://www.lexpress.fr/informations/zapper-les-emissions-cette-semaine_610262.html"}, {"title": "express monde - Le \"Cavaliere\" dans le box", "text": "Celui qui veut oublier le passé est condamné à le revivre. En janvier 1994, quand Silvio Berlusconi descendit dans l'arène politique italienne en lançant Forza Italia, une majorité de ses compatriotes lui confia le destin du pays deux mois plus tard. L'opposition de gauche eut beau souligner que le «Cavaliere» avait bâti sa réussite sur l'ancien régime, rien n'y fit. Elu président du Conseil, puis renversé en décembre 1994, le chef du Pôle des libertés doit maintenant prendre le chemin du tribunal de Milan. Le 17 janvier 1996, il comparaîtra pour corruption de fonctionnaires. Car les inflexibles magistrats de l'opération «Mains propres» ont poursuivi leur instruction, en dépit des succès électoraux de Forza Italia et des pressions des lieutenants de Berlusconi. Malmené par ses alliés, déjà lâché par quelques partisans, le Cavaliere voit son avenir s'assombrir. Rattrapé par les moeurs de la première République.", "url": "https://www.lexpress.fr/informations/express-monde-le-cavaliere-dans-le-box_610255.html"}, {"title": "express société: L'union libre normalisée?", "text": "Les concubins finiront-ils par payer le prix de leur liberté? Si l'amendement intégré par la commission des Finances au projet de budget 1996 est finalement voté, ils devront passer sinon devant M. le Maire, en tout cas devant M. le Percepteur. En clair, les couples concubins, réputés favorisés de fait par le fisc - en particulier lorsqu'ils ont deux enfants et travaillent tous les deux - seraient désormais alignés sur les couples mariés. Présenté par le député UDF Charles de Courson comme un acte de justice sociale - «Il s'agit de mettre fin à un privilège» - cet amendement ressemble fort à un coup de pouce offert par la nouvelle majorité au mariage, institution légèrement en péril: de 25 à 30% des couples vivent en union libre et le nombre de naissances hors mariage ne cesse de croître. En réalité, dans un certain nombre de cas - lorsqu'un seul des concubins travaille - les couples en union libre auraient eu tout intérêt à se marier. Les voilà aujourd'hui récompensés de leur non-conformisme. Les associationL'union libre\nnormalisée?\nLes concubins finiront-ils par payer le prix de leur liberté? Si l'amendement intégré par la commission des Finances au projet de budget 1996 est finalement voté, ils devront passer sinon devant M. le Maire, en tout cas devant M. le Percepteur. En clair, les couples concubins, réputés favorisés de fait par le fisc - en particulier lorsqu'ils ont deux enfants et travaillent tous les deux - seraient désormais alignés sur les couples mariés. Présenté par le député UDF Charles de Courson comme un acte de justice sociale - «Il s'agit de mettre fin à un privilège» - cet amendement ressemble fort à un coup de pouce offert par la nouvelle majorité au mariage, institution légèrement en péril: de 25 à 30% des couples vivent en union libre et le nombre de naissances hors mariage ne cesse de croître. En réalité, dans un certain nombre de cas - lorsqu'un seul des concubins travaille - les couples en union libre auraient eu tout intérêt à se marier. Les voilà aujourd'hui récompensés de leur non-conformisme. Les associations familiales, sous la pression desquelles cet amendement a été déposé, n'avaient peut-être pas songé à cet aspect d'une réforme fiscale qui, par ailleurs, rencontre plutôt l'hostilité de la Direction générale des impôts. Car, pour éviter les erreurs fiscales dont pourraient être victimes les vrais parents isolés et vérifier le mode de vie exact des Français non mariés, le ministère devra déployer des cohortes de fonctionnaires.", "url": "https://www.lexpress.fr/informations/express-societe-l-union-libre-normalisee_610250.html"}, {"title": "express société: Le scandale des greffes contaminées", "text": "Des centaines de patients affolés font, depuis quelques jours, le siège des hôpitaux et des cliniques privées de la Loire pour savoir s'ils n'ont pas été contaminés par le sida. A l'origine de cette panique, une plainte déposée par la caisse d'assurance-maladie de Saint-Etienne. Celle-ci a découvert une fraude à grande échelle, qui impliquerait une dizaine de médecins et de chirurgiens exerçant dans les secteurs public ou privé du département. Ces spécialistes (essentiellement ORL) pratiquaient des greffes de tympan, de dure-mère et d'os (pour les reconstructions faciales) en s'approvisionnant auprès d'une entreprise de la région, Bio-Rhône implant médical, laquelle importait ses «produits», notamment d'Allemagne. Or, pendant trois ans, de 1992 à 1994, Bio-Rhône aurait modifié la codification de ses greffons d'origine humaine, en les faisant passer pour des prothèses artificielles, afin qu'ils puissent être remboursés par la Sécurité sociale. Mais il y a plus grave: on a découvert à l'occasion que certains greffons fournis par l'entreprise avaient été implantés sans qu'aucun des tests obligatoires (notamment sida et hépatite) ait été effectué... Une information judiciaire a été ouverte lundi 9 octobre par le parquet de Saint-Etienne. Un millier de personnes pourraient être concernées.", "url": "https://www.lexpress.fr/informations/express-societe-le-scandale-des-greffes-contaminees_610248.html"}, {"title": "Bonheur français: des mots et des maux - La réponse du médiateur de L'Express", "text": "Que faire quand tout va mal? Se convaincre que tout va bien. Les Français sont donc heureux! (...) Ils sont heureux parce qu'ils emmerdent la Terre entière et qu'ils râlent. Pas de quoi pavoiser. Vues de cette Amérique que les Français aiment tant fustiger parce qu'elle leur fait envie (et qu'au fond ils savent qu'en dépit de ses défauts l'Amérique, c'est l'avenir), les raisons d'être content d'être français sont bien minces. La France? Une société sclérosée, effrayée par les initiatives nouvelles, qui remettent en question des positions bien établies et les personnes qui les occupent. Une société sans élan créateur - on se contente de commémorer - qui n'en finit plus de se rappeler son passé glorieux. Une société qui n'a plus de rêve ni d'idéal à offrir. (...)\nS. Sebirot-Nossoff, New York.\n(...) Nulle part ailleurs dans le monde on ne se sent aussi libre de ses choix, de ses actes, de sa pensée. En France, chacun peut devenir ce qu'il a choisi d'être, et cela grâce à Jules Ferry, évidemment, et à beaucoup d'autres. Nous sommes riches de notre culture, de notre histoire, de notre patrimoine, de nos hommes. On naît Français, bien sûr, mais on peut aussi choisir de le devenir, et à ceux que ce choix a tentés je dis merci, et à ceux que ce choix tentera un jour je dis soyez fiers d'être français. Si vous savez vous montrer dignes de la France, vous en serez récompensés. Elle est comme toutes les mères: unique, chaleureuse, juste. Je salue aussi M. Jean d'Ormesson, qui a écrit: «S'il y a un endroit sur cette planète où il est encore possible de vivre (...) sans trop de honte ni de ridicule, c'est peut-être bien chez nous.» Il est temps pour nous de cesser d'envier nos voisins d'outre-Atlantique, qui, à vouloir être en avance sur leur temps, ont perdu tous leurs repères. (...)\nL. Balséca, Chaville.\nJ'ai lu avec attention et amusement les articles visant à nous persuader du bonheur d'être français. Ce qui est frappant, c'est que vous ne comparez notre pays qu'avec d'autres pays développés, dont vous exploitez les clichés. Vous êtes-vous une seule fois penchés sur des pays moins connus, comme ceux d'Amérique latine, par exemple? Allez dans ces pays, vous reviendrez dégoûtés de la mauvaise humeur des Français, de leur tristesse, de leur racisme, de leur égoïsme, de leur complexe de supériorité, de leur prétention à être le centre du monde. (...) Il faut être français pour consacrer 20 pages à tenter de se persuader qu'il n'y a pas d'autre paradis que la France. (...)\nA. Montoya, Paris.\n(...) Si 95% des Français sont heureux, comment expliquer tant de mécontentement envers les politiques, par exemple? (...) Alors, on serait heureux tout en étant en colère, inquiet de l'avenir et mal-heureux, en somme, on est heureux en ne l'étant pas... Tout le problème des sondages est dans la question et son interprétation, autrement dit entre le signifié (ici l'idée et la grandeur de la France), le signifiant et le sens de la question. C'est là, probablement, la contradiction entre le sondage et ce que l'on entend partout autour de soi, le lent cheminement vers l'explosion sociale qui ne serait que l'aboutissement de la rupture sociale.\nA. Malardé, Villeurbanne.\n(...) Le bonheur de Jean d'Ormesson n'est-il pas une vieille méthode d'autoconviction qui cherche à draper nos tares d'art de vivre, de baguettes, de pinard et d'époisses? Son bonheur n'est peut-être pas fait d'examens de conscience - c'est son droit - mais il s'accommode du grognement lancinant de nos compatriotes, déresponsabilisés par leurs chefs depuis des générations. A ce grognement il répond par la fuite en avant esthétisante, par une nébuleuse apologie d'une culture de l'emballage, du parfum qui fait oublier nos saletés, des belles-lettres qui cachent mal leur cynisme, d'une indifférence qui se nomme trop souvent tolérance. Il dit que, chez nous, personne n'a le droit de mépriser personne: s'il en appelle au droit, n'est-ce pas qu'en réalité le mépris est un sport national, qui se rumine au sein des familles, des entreprises et des partis, entre couches sociales aussi bien qu'à l'égard des étrangers tolérés chez nous, encore plus à l'égard de ceux qui, à l'étranger, osent nous signifier un désaccord?\nT. de Champris, Versailles.\nJ'ai été surpris de ne pas trouver parmi les raisons des Français d'être heureux le fait que vous ayez Paris, ce grand musée.\nA. Lahrizi, Casablanca.\n(...) Le camembert et la baguette font rêver les étrangers. Ils sont, en France, le quotidien du SDF.\nJ.-P. Deregnaucourt, Bauvin.\nLe maire et des habitants de Ribérac, en Dordogne, nous prient de préciser qu'ils sont pour la plupart français d'origine, même si nombre de sujets britanniques sont séduits par leur région.\nLA REPONSE DU MEDIATEUR\npar Alain Schifres\nSi 95% des Français s'estiment heureux, le pourcentage est moins élevé quand il s'agit des Français qui écrivent aux journaux. Quoi de plus naturel? Les personnes interrogées par l'Ifop appartenaient toutes à un échantillon représentatif de la population. C'est déjà une position d'être échantillon représentatif: on vous donne les meilleurs morceaux chez le boucher, la gardienne vous fait des sourires, bref, on se sent content. Puis, à quoi bon écrire, se dit un lecteur sur deux, sinon pour se plaindre? L'autre moitié affichant l'opinion inverse, vous obtenez des réactions qui s'équilibrent, ce qui est non seulement le paradis pour un médiateur, mais une assez bonne représentation du bonheur à la française: la conciliation. Notre système de Sécurité sociale allie solidarité et liberté. Les meilleurs de nos crus associent puissance et finesse. Bon, la Sécu se dégrade, mais le vin s'améliore. Vaut-il mieux admirer le monument de la Sécu en buvant de la piquette, comme dans les années 50, que contempler le trou de la même Sécu, comme aujourd'hui, en savourant une AOC? Le bonheur français, en temps de crise, s'attache à ce genre de petites choses, qui, bien sûr, vues de l'étranger, c'est-à-dire du gros bout de la lorgnette (la lorgnette a deux bouts, comme la baguette de pain), peuvent sembler mesquines ou même égoïstes. Soyons, plutôt que le contraire, chauvins dans les détails et généreux dans les principes. Cela protège du fanatisme, sans nuire à la qualité des repas.", "url": "https://www.lexpress.fr/informations/bonheur-francais-des-mots-et-des-maux-la-reponse-du-mediateur-de-l-express_610243.html"}, {"title": "Scènes de meurtre en Bohême", "text": "De jeunes Tchèques en mal d'argent avaient pris pour habitude de massacrer leurs contemporains. On a retrouvé trois cadavres au fond d'un lac. Les policiers sont horrifiés.\nLa retenue du barrage d'Orlik, située à une centaine de kilomètres au sud de Prague, a livré son dernier secret. Le 28 septembre dernier, au matin, les plongeurs de la police tchèque repêchent, au milieu de ce lac artificiel, un épais rouleau de fil barbelé. En le démêlant, ils trouvent ce qu'ils cherchent depuis des semaines: le troisième cadavre. Celui d'Alès K., le patron d'une entreprise de nettoyage, abattu au volant de sa voiture, le 5 avril 1991, et jeté, quelques jours plus tard, du haut du pont qui enjambe la retenue. Cette fois, le compte y est. Josef Doucha, le lieutenant qui dirige l'enquête, peut enfin se prévaloir d'avoir conclu, dit-il, «la plus grande affaire criminelle qu'ait connue la République tchèque».\nC'est l'histoire de quatre jeunes gens - trois hommes et une femme - qui s'étaient juré de devenir millionnaires. Lorsque, en 1989, les Tchèques renversent le régime communiste, l'un d'eux, Karel Kopac, vient tout juste de fêter ses 30 ans. Il réside à Rudna, dans la banlieue est de Prague. C'est un beau gosse, un athlète qui rêve de devenir «M. Muscle». Cette année-là, pourtant, Karel Kopac choisit d'entrer dans la police. Et pas dans n'importe quel service: l'équipe spéciale d'intervention, chargée de lutter contre la grande criminalité. La fonction est prestigieuse. Mais le salaire, lui, est misérable. Au bout de six mois d'activité, Kopac préfère démissionner. Il rejoint un drôle de groupe, qui prétend débusquer, dans le nord de la Bohême, un trésor jadis planqué par les nazis. Ce trésor, bien sûr, n'existe pas. Commence alors pour Karel Kopac une vie décousue, faite de petits trafics et de marché noir. La nuit, il s'improvise videur dans les boîtes du vieux Prague. Le jour, il lève des poids dans les salles de gym. Inlassablement.\nCoups juteux\nC'est au sein de l'un de ces clubs de «fitness», en janvier 1991, qu'il fera la connaissance de Ludwig C. Comme lui, Ludwig a soif d'argent. Il a d'ailleurs commencé à en gagner en pratiquant quelques braquages. A Kopac, il parle de coups juteux. Par exemple, de la création de bordels camouflés en pensions de famille. Karel Kopac est séduit par cet homme froid et déterminé qui est passé de l'autre côté du décor. Les deux hommes vont bientôt constituer le noyau d'un gang, un vrai, comme ceux que les anciens collègues flics de Kopac passent leur temps à traquer. Karel Kopac convainc sa soeur, Irina, de participer à l'affaire: c'est une belle blonde aux yeux clairs capable de toutes les séductions. Il recrute aussi, dans son village de Busna, un ancien copain de classe, Wladimir Kuna. Il est employé dans un chenil, où il s'ennuie ferme. La maison du jeune Wladimir dispose d'une cave spacieuse et bien isolée. Elle se révélera particulièrement utile.\nLe 5 avril 1991, Alès K. est le premier à croiser le gang sur sa route. La scène se déroule à Prague, à la tombée de la nuit. Karel Kopac a donné rendez-vous à ce petit chef d'entreprise qui flirte avec le système D et cherche à convertir d'urgence 800 000 couronnes en devises étrangères. La transaction se déroule à l'arrière de sa voiture. Au moment de partir, Alès K. les remercie chaudement. Mais Ludwig, lui, choisit de le saluer à sa manière. Il sort son flingue. Et lui colle deux balles en pleine tête.\nCe jour-là, Karel Kopac s'est laissé surprendre par le coup de sang de son ami Ludwig. Il ignorait que le milieu pragois lui avait déjà donné un surnom: «le Patient». Un gentil sobriquet pour désigner un psychopathe prêt à tout. Et, d'abord, à tuer.\nKarel Kopac, pourtant, s'en accommode. Lui qui n'a rien oublié de sa formation de policier exige qu'on fasse disparaître ce premier cadavre. C'est l'éleveur de chiens qui est chargé de l'enrouler dans du fil barbelé. Le 9 janvier 1992, la bande remet ça: la victime est, cette fois, yougoslave. Il s'agit de Leorentol L., un homme d'affaires qui conserve dans sa résidence pragoise un important stock d'or.\nL'homme est invité à venir discuter d'un possible échange, en parler dans le sous-sol d'une villa. Il descend l'escalier quand Ludwig, qui est juste dans son dos, dégaine brusquement. Le tueur exulte: «Décidément, je suis un grand rusé.»\nEn trois morceaux\nComme Alès K., le Yougoslave est balancé du pont de Zdakov, à 80 mètres au-dessus du lac. Une petite différence, toutefois: Leorentol L. a été découpé en trois morceaux - le tronc et les deux jambes - puis enfermé dans un baril plein d'acide. Le même sort sera réservé, deux mois plus tard, à Vlastimil H., un spécialiste des icônes et des pierres précieuses.\nMais il y a pire. Bien pire. Avec ce plan proposé à la même époque par Wladimir Kuna: «Si on bute ma mère, dit-il à Kopac, c'est le jackpot.» L'idée a fait son chemin. Le 7 février 1992, Anna, de son nom de jeune fille Medkova, entend retentir la sonnette de son grand pavillon de Mnichovice, au sud-est de Prague. C'est le postier du village qui lui remet un colis. Un cadeau d'anniversaire? Ce jour-là, Anna fête ses 53 ans. Elle ouvre délicatement le paquet. La bombe lui saute à la figure. «Wladimir et son beau-frère, Petr Fryc, ont hérité de la maison, raconte le lieutenant Doucha. Puis ils l'ont revendue au prix fort. Même dans la littérature policière, je n'ai jamais vu une scène pareille.»\nLe temps passant, la bande de Karel Kopac ne recule devant rien pour accumuler les liasses de billets. Les quatre voyous repoussent sans cesse les limites du mauvais polar qu'est devenue leur vie. Et finissent par se lancer dans un nouveau créneau: l'exécution à la carte. Combien de contrats ont-ils remplis? La police tchèque ne le sait pas. Seule certitude: c'est Ludwig, et seulement Ludwig, qui honorait les commandes. Le 1er juin 1993, pour 200 000 couronnes, soit environ 40 000 francs, il abat ainsi, en plein jour et d'un trottoir, un Yougoslave qui tient un restaurant dans un village du nord de la Bohême. Ce dernier, Afrim K., ne donnait pas seulement dans la gastronomie locale: il était un racketteur notoire et, selon la police, contrôlait la filière de l'héroïne entre l'ex-Yougoslavie et la République tchèque.\nMais le tableau de chasse ne serait pas complet si l'on\npassait sous silence, après la mort de la mère de Wladimir, un second sacrifice familial. Le 7 juillet 1993, la belle Irina se rue en larmes au commissariat de son quartier: en rentrant du marché, elle a retrouvé son mari, Jaroslav Meier, baignant dans une flaque de sang. L'enquête établira qu'il a été abattu de sept rafales de mitraillette; elle déterminera surtout qu'Irina avait elle-même commandité le meurtre de son époux. Devant les policiers, Karel Kopac et Ludwig C. ont ainsi justifié l'opé-ration: «On cherchait juste à obtenir, avec la vente de la maison de Jaroslav, la garantie d'un prêt bancaire.»\nCet enchaînement macabre aurait pu continuer longtemps si Karel Kopac, un soir de fête, ne s'était brisé les jambes dans un violent accident de voiture. Cloué sur un fauteuil roulant, il n'avait ces derniers mois qu'un objectif: se faire opérer en Suisse, dans une clinique spécialisée. Josef Doucha ne lui en a pas laissé le loisir. Après deux ans d'enquête serrée, le lieutenant avait acquis la certitude que trois des six victimes identifiées gisaient bien au fond de la retenue d'Orlik. Au début de l'été dernier, il demande et obtient du ministère de l'Intérieur des moyens exceptionnels pour repêcher les cadavres: des plongeurs de combat et un petit sous-marin équipé d'une caméra électronique, directement livré par la marine américaine.\nLe 14 juillet, Doucha met la main sur le premier baril. Celui qui contient le corps de Leorentol L., le Yougoslave. Sa piste est la bonne. Avant de lancer les arrestations, le policier autorise Nova, la principale chaîne de télévision commerciale du pays, à filmer la scène du treuillage. Habile manoeuvre: elle a pour but d'obliger Karel Kopac à réagir et, du même coup, à avouer sa culpabilité. Le 17 juillet, lorsque Doucha et ses hommes viennent le cueillir, Kopac est assis au fond d'un couloir, un pistolet dans la bouche et un téléphone portable à la main. Il faut à Doucha trois heures de négociation serrée pour désarmer celui qui aurait pu devenir, comme lui, un policier hors de pair.\nDans son bureau pragois, Jan Subert, porte-parole du ministère de l'Intérieur, est encore écoeuré par les photos qui lui ont été présentées. Il ne parle pas de mafia, mais de méthodes mafieuses. «Cette affaire, dit-il, est le prix extrême de notre liberté retrouvée.»\nAu fond de la cave de Wladimir Kuna, théâtre de toutes les horreurs, de grosses lettres rouges étaient bombées sur un mur. Il était écrit: «Bosse, mais surtout ne regarde pas.»", "url": "https://www.lexpress.fr/informations/scenes-de-meurtre-en-boheme_610362.html"}]