[{"title": "Les films pas les pubs", "text": "Les premiers magnétoscopes sans publicité feront leur apparition dans le salon des Américains cette année, en 1996 seulement chez les Européens. Thomson Consumer Electronics vient en effet d'acquérir une licence de fabrication de magnétoscopes commercial-free auprès d'Arthur D. Little Technologies. Cette technique permet de gommer tous les messages publicitaires contenus dans un programme télévisé, émission ou film. La méthode ? La mémoire centrale du magnétoscope analyse la diffusion télévisée, identifie et pose des marques au début et à la fin des pubs (écrans bleus, diminution du son au début et à la fin des séquences publicitaires). Lorsque l'on visionne la cassette, le magnétoscope saute automatiquement les passages de publicité signalés : le son est mis en sourdine, l'appareil accélère (trois minutes d'enregistrement peuvent défiler en moins de cinq secondes), un écran bleu apparaît, puis l'image revient sans que l'enregistrement s'en trouve altéré.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-films-pas-les-pubs_1413448.html"}, {"title": "Une puce metropolitaine", "text": "La RATP et Innovatron (la société de Roland Moreno, l'inventeur de la carte à puce) s'apprêtent à révolutionner la billettique appliquée aux transports en commun. Obligée de renouveler d'ici à l'an 2000 l'ensemble de ses équipements de péage, la RATP a commencé dès 1990 à imaginer un système permettant tout à la fois de simplifier l'accès aux transports (métro, bus) et de lutter efficacement contre la fraude. Les premiers prototypes du passe sans contact (un boîtier de 30 grammes, d'une autonomie supérieure à quatre ans) ont déjà été réalisés en 1992. Une poignée d'agents cobayes s'y sont essayés en 1993, sur les stations de la ligne11 Châtelet-Mairie des Lilas. En 1994, 5 000 passes ont été testés sur 500 bornes.\nCette année, le public pourrait bien être enfin autorisé à découvrir les fonctions de ce nouveau ticket, aussi high-tech que chic. Mais qui devrait tout de même créer un choc chez les fidèles du ticket cartonné.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-puce-metropolitaine_1437847.html"}, {"title": "Travail demain nous serons tous precaires", "text": "Qu'ont de commun Jacob, Martin, Hervé, salariés d'un prestataire de services qui les a détachés auprès de Sony pour un ou deux ans ; Isabelle Guenet, partagée entre deux employeurs normands ; Pascale Tisseyre, salariée à domicile ; Georges-Pierre Baudelot, ancien technicien de maintenance chez DEC et aujourd'hui à la tête d'une Eurl ; Henriette, femme de ménage payée à la chambre dans un grand hôtel ; Patrick, indépendant intégré chez un embouteilleur ?\nTous, salariés externalisés , télétravailleur à domicile , sous-traitant intégré , travailleur à temps partiel imposé, vrais-faux indépendants, qui multiplient les fiches de paie et d'honoraires, ne travaillent plus chez leur employeur, et, pour certains, ont du mal à joindre les deux bouts, habitent la galaxie de l'emploi précaire.\nLe salariat en miettes Combien sont-ils ? L'Insee ne répertorie que les contrats dits atypiques , temps partiel, intérim, CES, etc., soit 5,3 millions de précaires étiquetés comme tels. Les autres, les précaires du salaire à la tâche, du multiemployeur, de la sous-traitance intégrée, impossible de les compter. Ils viennent, eux aussi, peupler la zone grise de l'emploi, entre le salariat pur et dur et l'exclusion totale. A la traditionnelle règle des trois unités - de lieu, de temps et d'employeur -, base du contrat de travail à durée indéterminée (CDI), tend en effet à se substituer une multiplicité de combinaisons qui brouille les repères traditionnels.\nEn valeur absolue, le salariat en CDI reste majoritaire (55 % de la population active contre 21 % de précaires). Mais en flux, c'est l'inverse : 70 % des embauches de jeunes en 1994 l'ont été à titre précaire, tandis que 1 million de CDI disparaissaient entre 1982 et 1990. Dans peu de temps, les précaires deviendront majoritaires.\nDéjà, aux Etats-Unis, en 1993, 90 % des emplois créés étaient de statut précaire ou à temps partiel, et plus de la moitié des actifs travaillent ainsi. Même tendance en Grande-Bretagne, où 14 % des actifs travaillent en indépendants. En Espagne, 35 % de la population active sont en CDD. Seule l'Allemagne, où les syndicats restent puissants, affiche encore un faible recours aux CDD et au temps partiel. Mais la forte pression des entreprises, notamment dans les Lander de l'Est, laisse présager, là aussi, une évolution vers la flexibilité.\nDouloureuse mutation. Le statut du salariat, recherché par les 5 millions d'individus qui en sont aujourd'hui exclus, n'a pourtant pas toujours fait rêver. Au xixe siècle, rappelle Robert Castel, sociologue et directeur d'études à l'EHESS (1), le salariat était la pire des conditions sociales. Il a fallu très longtemps pour passer de \" l'indignité salariale \" à un statut capable de rivaliser avec celui du travail indépendant et de la propriété. Le couplage revenu-protection sociale a été une innovation extraordinaire rendue possible par le passage du contrat de travail individualisé au contrat collectif. Or, le retour actuel à l'individualisation du contrat menace d'abord les plus vulnérables.\nQuand l'entreprise devient une machine à précariser Ce modèle de salariat, garantissant non seulement la rémunération, mais aussi la protection sociale, l'emploi, la carrière, la retraite, a été une réponse à l'organisation fordiste des deux premiers tiers du siècle. Après avoir connu son âge d'or en France à la fin des années 60, il est aujourd'hui remis violemment en cause. Ce changement, même si la récession l'accélère, est en réalité à l'oeuvre depuis une vingtaine d'années : l'informatique et les télécommunications pulvérisent les frontières, le suréquipement des sociétés industrialisées et la banalisation de l'offre exigent une approche quasi individualisée des besoins des consommateurs ; enfin, la montée en puissance des anciens pays en voie de développement de même que la déréglementation des marchés financiers ouvrent à la fois de nouveaux marchés et de nouvelles concurrences.\nUne des conséquences de ces mutations est le retour des entreprises vers le vieux modèle patrimonial - par opposition au modèle communautaire , en vogue de 1968 jusqu'au milieu des années 80. Ce qui signifie pour les salariés, cadres compris, une précarisation croissante. A terme, c'est la notion même du contrat de travail qui pourrait être remise en cause.\nLe mécanisme est facile à schématiser : conduite, sous la pression des marchés, à privilégier les critères financiers, l'entreprise se réduit de plus en plus à un ensemble d'actifs qu'il s'agit de faire fructifier, en acquérant par contrat, et juste pour le temps nécessaire, des compétences extérieures. Comme l'explique l'association Entreprise et Personnel, cela suppose que ces compétences existent en dehors de l'entreprise, sur un marché du travail, rassemblées dans les divers métiers et professions .\nL'emploi devient une variable d'ajustement, la notion d'engagement commun des salariés et de la direction disparaît. Le métier reprend le dessus sur l'entreprise, alors que l'entreprise communautaire imposait sa globalité à la diversité des métiers. On était Saint-Gobain avant tout, on devient technico-commercial chez Saint-Gobain.\nSigne de cette mutation, l'évolution qu'a connue le discours sur l'intérim. Dans les années 70, souligne Bernard Galambaud, professeur à l'Essec (2), l'intérim vend de la liberté aux salariés sur le thème : \"Travaillez quand vous voulez\". Dans les années 80, il vend de la flexibilité à l'employeur avec l'argument : \"Embauchez quand vous en avez besoin\".\nSi l'entreprise communautaire était une machine à intégrer, l'entreprise patrimoniale , elle, est plutôt une machine à précariser. Toutes les catégories de salariés, quel que soit leur âge, du cadre quadragénaire au jeune fonctionnaire non titulaire, sont touchées. En 1970, pic du plein emploi, la France comptait 76 %\nde salariés en CDI à temps plein, pour une population active de 21,2 millions (voir le graphique page 105). Vingt-cinq ans après, la proportion des CDI à temps plein est tombée à 55 %, le solde se répartissant en 21 % de précaires, 12 % de non-salariés et 12 % de chômeurs. L'OCDE souligne la rupture d'une tendance à long terme : alors que le travail indépendant était auparavant en constante diminution, il s'est au contraire développé plus vite (hors agriculture) que l'emploi total dans 13 des 22 pays membres au cours des années 80. Mais cette progression s'explique surtout par une redistribution de l'emploi sous une forme précaire due à la sous-traitance.\nLa précarisation touche en priorité les plus fragiles. Mais pas seulement. Même les salariés normaux , en CDI, ne sont pas épargnés. L'univers du salariat à durée indéterminée est en effet très hétérogène. Au socle commun de la législation du travail se sont rajoutées les strates des conventions collectives (267 actuellement, dont certaines n'ont pas été renégociées depuis quinze ans, et d'autres qui couvrent moins de 5 000 personnes), et plus récemment celles des contrats d'entreprise, dont l'existence dépend autant de la présence dans la société de délégués syndicaux que de la bonne volonté de la direction. De sorte qu'il vaut mieux aujourd'hui, en termes d'avantages sociaux, être secrétaire chez Boiron que dans une entreprise de télésecrétariat, hôtesse de l'air à Air France qu'à Euralair, ou enfin, informaticien chez Rhône-Poulenc plutôt que chez Cap Gemini.\nDiplôme-statut-emploi-salaire : la chaîne brisée Cherchant à abaisser le coût du travail par tous les moyens, les grandes entreprises ont multiplié filialisation, sous-traitance, externalisation et essaimage, sortant ainsi de leur giron, conventionnel et contractuel, des milliers de salariés.\nL'informaticien de l'équipementier Manducher, externalisé chez Cisi (ex-Bull), ne bénéficie plus de la convention collective de la métallurgie ; un technicien de la maintenance essaimé de Thomson, devenu gérant d'une EURL, paie lui-même sa couverture sociale ; etc.\nMême les salariés les plus privilégiés, ceux qui appartiennent au noyau dur , sont fragilisés. Ils sont passés, dans les années 80, d'une obligation de moyens à une obligation de résultats, souligne un inspecteur du travail. L'entreprise a ainsi reporté une partie des risques sur ses salariés. Il se crée pour eux une zone de précarité au sein même de leur environnement de travail, qui se traduit par l'obligation, au gré des changements d'organigramme, de redéfinir eux-mêmes leur poste et leurs objectifs. Un cadre, chez Philips, a dû, avec vingt ans d'ancienneté, poser et défendre sa candidature pour réintégrer le service qu'il avait quitté quelques mois afin de développer une autre activité dans la même entreprise, comme si, dit-il, j'arrivais pour la première fois dans le groupe .\nUltime conséquence, pour les salariés, de cette désintégration de la communauté sociale : la remise en cause de leur système de références au travail et à l'entreprise. Une remise en cause qui touche de plein fouet les cadres, dont le statut n'existe que par référence à la société qui les emploie. De fait, si un boulanger reste un boulanger, qu'il travaille ou non, un cadre au chomâge n'est plus rien. Hier, explique Jean-Claude Ducatte, directeur du cabinet Epsy (3), le diplôme conférait un statut, le statut donnait un emploi et l'emploi un salaire. Aujourd'hui, le diplôme ne confère plus forcément un statut : on voit des jeunes diplômés bac + 5 embauchés comme employés. Le statut n'entraîne plus l'emploi : les cadres, épargnés par le chômage jusqu'en 1990, sont congédiés sans plus de ménagements que les ouvriers de l'automobile. L'emploi n'est plus synonyme de rémunération, parce que les salaires sont de plus en plus individualisés et variables. L'ancien continuum diplôme-statut-emploi-salaire tend ainsi à disparaître au profit d'une nouvelle logique qui a pour point de départ la qualification, laquelle procure une compétence qui, si elle rencontre une demande, permet d'obtenir une mission, à durée déterminée par définition, laquelle peut être payée, si l'on pousse le raisonnement jusqu'au bout, en honoraires.\nQue reste-t-il dans ces conditions du contrat de travail ? Il s'individualise, souligne Robert Castel, alors que, depuis le début du siècle, il avait au contraire évolué vers une forme collective.\nCe changement, pour les plus démunis, est synonyme de fragilisation.\nSoit deux salariés d'un même site de production et d'une même entreprise, tous deux victimes d'une externalisation. Le premier, un cadre, décide d'apporter à une PME son savoir-faire en matière de qualité ; le second, agent d'entretien, est repris par une société de nettoyage industriel : ils ne renégocient évidemment pas leur lien salarial avec le même rapport de force. Si le cadre entre dans une PME indispensable à son donneur d'ordre, il reprend la main. Le balayeur, lui, prendra le CDD ou le faux statut d'indépendant qu'on voudra bien lui offrir, et personne ne négociera pour lui. En fait, analyse le sociologue Claude Valentin-Marie, on constate une double torsion. Les entreprises sont amenées à redéfinir leurs liens entre elles autour de la valeur ajoutée qu'elles s'apportent mutuellement ; en même temps, les salariés sont contraints de redéfinir leurs liens avec les entreprises, le plus souvent dans la plus complète inégalité.\nL'entreprise écartelée entre deux logiques Justifiant leur démembrement - filialisation et externalisation - par un recentrage sur leur métier, les entreprises doivent aujourd'hui concilier la précarisation de leurs salariés et la nécessité de les impliquer. Une gageure, note Bernard Galambaud, car on ne peut pas impliquer sans sécuriser. Certaines y parviennent pourtant, mais à force de contorsions. Sony-France, à Paris, emploie aujourd'hui, sur 450 personnes, 7 % de CDD, une cinquantaine de stagiaires par an, des jeunes en contrat de qualification, des intérimaires et une cinquantaine d' externes intégrés (standard, accueil, service consommateurs, gardiennage).\nMais, par souci de cohésion sociale, ces externes sont traités comme des Sony : même salaire, mêmes avantages (cantine, salle de sport, etc.). Seule différence : ce n'est pas l'entreprise qui les choisit, les paie, les évalue, mais un sous-traitant. C'est pourquoi, explique le DRH, nous nous efforçons de maintenir des relations de long terme avec nos sous-traitants, afin de limiter le turnover. Nous souhaitons que ces salariés restent chez nous un an au minimum, voire deux. Pourquoi, dans ces conditions, ne pas les intégrer complètement ? Nous externalisons des activités très différentes de notre métier, répond Alain Piveteau, comme le gardiennage, ou assez simples pour que la différence entre la valeur ajoutée générée en interne ou en externe ne soit pas significative.\nSi Sony maintient malgré tout une forte culture d'intégration, Manducher, équipementier automobile à Oyonnax, est carrément écartelé entre ses propres sous-traitants et ses donneurs d'ordre. D'un côté, l'entreprise songe à externaliser sa logistique interne (approvisionnements et caristes) après avoir déjà sorti l'externe (camions de livraison) et l'informatique. De l'autre, elle voit de plus en plus de ses salariés aspirés par les constructeurs : Nous avons dans nos murs des informaticiens externalisés, explique Raymond Bodin, directeur des relations humaines et membre du comité de direction, et dehors nos propres concepteurs-designers, que je ne vois quasiment plus. C'est un vrai souci. Pour maintenir un semblant de lien, Manducher organise régulièrement des réunions avec ses salariés satellisés, mais ne se fait pas d'illusions : le démembrement , entraîné par les logiques de juste-à-temps, est en effet loin d'être achevé. Déjà, des équipementiers comme ECIA ont accepté de transférer le montage final de leurs pièces et fonctions, salariés inclus, chez le constructeur.\nL'invocation du recentrage sur le métier pour justifier les modifications de périmètre des groupes ne va pas non plus sans quelque incohérence, que les syndicats ne se privent pas de relever.\nOn ne cesse de répéter, souligne Jacques Kheliff, secrétaire général de la Fédération unifiée des industries chimiques (CFDT), que les métiers d'aujourd'hui doivent être maillés et polyvalents, que leurs frontières traditionnelles s'estompent. Et en face vous avez des gestionnaires qui viennent vous dire : notre métier, c'est ça et pas autre chose ! Comment font-ils ? Sur le moment, ils gagnent 15 % sur leurs coûts, mais trois ans après ils sont partis. Et qui fait les comptes réels de tous les coûts engendrés par les dysfonctionnements, la perte des savoir-faire, des connaissances sur les mécanismes internes de l'entreprise ? Ce discours de syndicaliste est partagé par quelques dirigeants : En externalisant, explique-t-on chez Manducher, on élargit le territoire de l'entreprise, mais paradoxalement on se crée des dépendances à l'égard des sous-traitants, alors qu'on peut avoir l'impression d'avoir gagné en puissance contractuelle.\nLe droit du travail à réinventer Le droit du travail, bâti sur une organisation industrielle aujourd'hui dépassée, n'est plus adapté. Il est même, dans les faits, de plus en plus écorné. Mais aucune nouvelle donne sociale ne se profile face à cette déréglementation désordonnée. De fait, rappelle Robert Castel, le statut du salariat correspondait à un compromis social, l'acceptation d'une certaine domestication du marché , obtenu à l'époque grâce à l'existence d'un véritable rapport de forces. Or aujourd'hui, chomâge aidant, il n'a jamais été aussi défavorable aux salariés. Les entreprises, estime Jacques Kheliff, deviennent des puzzles et transforment en puzzle le paysage social.\nEntreprises désarticulées, syndicats désemparés, où sont les interlocuteurs ? La question des limites de l'économie de marché, souligne en effet Claude Valentin-Marie, si elle a pour enjeu la redéfinition du lien des gens au travail, n'est pas économique mais politique. Elle relève du projet de société. L'Etat ne peut donc aujourd'hui, encore moins qu'hier, se désintéresser de cette tâche.\nMais le droit du travail peut-il rester national, alors que l'économie comme les entreprises sont devenues internationales ? Le chantier n'est-il pas, désormais, européen ?\nPascale-Marie Deschamps et Catherine André\n(1) Auteur du livre Métamorphoses de la question sociale.\nUne chronique du salariat , Fayard, 1995.\n(2) Auteur du livre Une nouvelle configuration humaine de l'entreprise - Le social désemparé , ESF, 1994.\n(3) Voir son livre Après la crise : les nouveaux modes d'organisation du travail , Les éditions d'Organisation, 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/travail-demain-nous-serons-tous-precaires_1436596.html"}, {"title": "Toujours moins de camescope", "text": "En dépit d'un recul des ventes de 16 % en 1992 et de 15 % en 1993, l'exercice 1994 se sera encore soldé par une baisse de 11 % des ventes de Caméscope. L'usage en est relativement limité et ce n'est pas un achat prioritaire , note Bertrand Etévé, secrétaire général du Secimavi, le syndicat du commerce international d'électronique grand public. Les Caméscope semblent, en outre, pâtir des bonnes ventes de postes de télévision, du type 16/9 ou équipés du son numérique Nicam. Nous espérons tout de même qu'avec la reprise, les ventes se stabiliseront cette année , déclare Bertrand Etévé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/toujours-moins-de-camescope_1436577.html"}, {"title": "Taxe sur les grandes surfaces armistice en vue", "text": "Les distributeurs s'étaient offert en décembre dernier des pages de publicité pour protester contre l'augmentation substantielle de la taxe, qui a rapporté 700 millions de francs en 1994 et devrait en procurer 200 millions de plus en 1995. Daniel Bernard, le patron de Carrefour - qui acquitte une cinquantaine de millions de francs par an à ce titre -, s'était récemment ému devant le ministre du manque de transparence sur l'affectation de cette dîme, rappelant que Michel Charasse, alors ministre du Budget, en avait ponctionné 1 milliard de francs pour l'affecter au budget général en 1991.", "url": "https://lexpansion.lexpress.fr/actualite-economique/taxe-sur-les-grandes-surfaces-armistice-en-vue_1435327.html"}, {"title": "S adapter au tgv mais a quel prix", "text": "Quel est le véritable prix à payer pour adapter le réseau ferroviaire britannique au passage de l'Eurostar entre Londres et l'Ecosse ?\nAvant que la ligne directe Paris-Bruxelles-Manchester-Edimbourg puisse être ouverte aux TGV, signalisation, rails et ponts devront être modifiés. En attendant les résultats d'une expertise, Railtrack, la société nationale chargée de la gestion des voies et des gares, chiffre les travaux à 100 millions de livres. Mais la presse financière vient de jeter un pavé dans la mare en affirmant que la facture avoisinerait plutôt les 250 millions de livres. La polémique fait rage, alors que le chantier sur les 860 kilomètres qui relient Londres à l'Ecosse n'a pas encore commencé. Aucune date n'a été avancée par Railtrack, plus préoccupée par la menace de privatisation qui pèse sur elle et par le vaste programme de rénovation du réseau ouest vieux de trente ans.\nCécile Cau", "url": "https://lexpansion.lexpress.fr/actualite-economique/s-adapter-au-tgv-mais-a-quel-prix_1434069.html"}, {"title": "Malgre la reforme la sante fait une rechute", "text": "L'Allemagne a-t-elle vraiment trouvé le remède miracle pour contrôler ses dépenses de santé ? On pouvait avoir cette impression à la fin 1993, soit un an après la réforme Seehofer (l'actuel ministre de la Santé). Aujourd'hui, au contraire, la partie semble loin d'être gagnée. Avec la reprise économique, les dépenses ont en effet redémarré, ce qui augmente les risques de dérapage pour la réforme.\nSur les six premiers mois de 1994, elles ont progressé de 6,5 % dans l'ouest de l'Allemagne et de 18,6 % dans les nouveaux Lander.\nConséquence directe : si les caisses d'assurance-maladie sont passées d'un déficit de 9,1 milliards de marks en 1992 à un bénéfice record de plus de 10,4 milliards de marks l'année suivante, l'excédent ne dépasse pas un milliard de marks en 1994. Car les hausses des cotisations et le contrôle strict du montant des honoraires mis en place en 1993 ont permis des économies substantielles mais non renouvelables. Début 1995, Horst Seehofer a donc dû reprendre le chemin des négociations pour tenter de s'attaquer plus directement aux mécanismes de l'assurance-maladie. Il entend désormais mieux responsabiliser les assurés - en leur imposant, par exemple, une visite préventive annuelle chez le dentiste - ou encore renforcer la concurrence entre caisses publiques et privées. De quoi faire hurler l'opposition, qui dénonce la privatisation du système et les risques d'une médecine à deux vitesses. Thomas Schnee", "url": "https://lexpansion.lexpress.fr/actualite-economique/malgre-la-reforme-la-sante-fait-une-rechute_1425068.html"}, {"title": "Le cri du coeur d un abonne de l expansion sur l etrange reprise de 1995", "text": "De par son titre, votre magazine croit à l'expansion . Mais il est difficile de faire partager votre certitude de la reprise économique à tous ceux qui sont confrontés à la réalité. Demandez aux banquiers, aux notaires, aux experts-comptables, aux avocats, la situation réelle de l'économie en ce premier trimestre. Vous parlez des problèmes des dizaines de milliers de PME accrochées à un marché local . J'ai deux clients en province (Alsace et Val de Loire).\nEffectifs début 1994 : 85 personnes. Début 1995 : 70 personnes, le mois prochain 35 seulement car une procédure d'alerte est lancée, une entreprise va déposer le bilan. Considérez-vous la région parisienne comme un marché local ? Que dire à un entrepreneur spécialisé en montage de grues devant licencier presque tout son personnel pour la seconde fois en un an ?\nPour être sur le terrain, les subventions accordées aux entreprises me font sourire. Essayez d'expliquer à un patron qui embauche en CDI un jeune précédemment en contrat de qualification qu'il ne s'agit pas d'un premier emploi et qu'il n'a pas droit à la prime de 9 000 francs. Il faut avoir téléphoné à la DDTMO à Nanterre pour essayer de rattraper la non-déclaration dans les trente jours de l'embauche d'un salarié à temps partiel pour s'entendre répondre qu'il n'y a rien à faire pour l'exonération de 30 % des charges patronales Urssaf et que l'employeur n'avait qu'à se mettre en règle ! Il y aura peut-être une reprise, mais il est impossible de faire croire à vos lecteurs qu'il s'agit de mélancolie et de scepticisme pour expliquer la situation actuelle.\nFrancis Tracq, expert-comptable, 93340 Le Raincy", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cri-du-coeur-d-un-abonne-de-l-expansion-sur-l-etrange-reprise-de-1995_1421213.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité L'expansion s'accélérera en Europe continentale et au Japon cette année, mais ralentira dans les pays anglo-saxons, prévoient les experts de Goldman Sachs. L'an prochain, l'Allemagne et la France freineront à leur tour. Seul le Japon poursuivra sur sa lancée.\nL'inflation se renforcera.Finance Les taux d'intérêt à court terme vont continuer à croître jusqu'à l'été aux Etats-Unis, selon le Crédit lyonnais. Ils culmineront au moment où le loyer de l'argent recommencera à augmenter outre-Rhin, si bien que le dollar restera faible. Les taux longs vont se stabiliser autour de leurs niveaux actuels.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1416049.html"}, {"title": "Les prives se lan cent dans la finance", "text": "Dépôts de bilan en série, dissimulation d'actifs immobiliers, escroqueries à l'assurance, arnaques à la lettre de crédit... : les privés ne sont plus cantonnés aux flagrants délits d'adultère. Le secteur financier est leur nouveau terrain de chasse. On a vu, avec l'affaire Alcatel, que de grandes entreprises françaises peuvent utiliser leurs services pour surveiller d'anciens cadres supérieurs trop enclins à dévoiler les secrets de la maison. Même l'Ordre des experts-comptables n'a pas hésité à confier au plus médiatique d'entre eux, Antoine Gaudino, une enquête sur Fiducial, le2 de l'expertise comptable en France.\nComme à la Samaritaine, on trouve de tout dans l'univers de ces hommes de l'ombre. Chacun s'organise et se présente à sa manière.\nAntoine Gaudino, ex-inspecteur de la section financière du SRPJ de Marseille, auteur d'un livre sur l'affaire Urba (L'Enquête impossible), ne supporte pas qu'on le traite de privé. Il définit la Brigade financière privée (BFP), qu'il a créée en 1994, comme une société commerciale spécialisée dans la lutte contre la fraude financière . Sur ce créneau, il prétend être seul ou accepte, au mieux, d'être comparé à Kroll Associates. Ce gros cabinet américain, implanté en France depuis quatre ans, envoie ses enquêteurs à la recherche des fortunes de Marcos et de Noriega - ou des milliards détournés par les anciens communistes soviétiques -, et ça marche.\nMais, à côté du chevalier blanc de la lutte anticorruption et des limiers américains, il existe aussi des vrais privés qui revendiquent le statut officiel d'agent privé de recherche. Au total 1 800 en France, dont 500 sont vraiment actifs. Par exemple, Jean-Claude Barré, un ex de la Répression des fraudes : il dirige l'Agence Duluc, dont la plaque dorée, rue du Louvre, ne passe pas inaperçue. Ou encore le p'tit Borniche , comme on l'appelle à la PJ : Christian Borniche, fils du célèbre inspecteur, spécialiste des escroqueries à l'assurance. Ou enfin Michel Besson, transfuge de Dun & Bradstreet, gérant de la Banque européenne d'informations commerciales ou civiles (BEIC), une société de renseignement commercial qui fait aussi de l'investigation. Et des gendarmes, des douaniers, des inspecteurs de la brigade financière, qui sont partis pantoufler dans le renseignement privé. Bref, une filière si foisonnante que les autorités s'en inquiètent. C'était devenu l'une de mes principales préoccupations quand j'étais directeur de la DST , souligne Jacques Fournet, aujourd'hui préfet de la région Champagne-Ardenne. Un projet de loi réglementant enfin la profession d'agents privés de recherche devrait même être déposé lors de la prochaine session parlementaire.\nLes grands cabinets d'avocats sont des apporteurs d'affaires La crise immobilière a amené dans la clientèle des privés beaucoup de banquiers, même si ces derniers s'en défendent. Ils ont prêté des milliards en prenant des garanties sur des actifs qu'ils ont vus ensuite fondre comme neige au soleil. Souvent à cause de la conjoncture, mais parfois aussi parce que certains promoteurs ont organisé leur insolvabilité. Les banques, au moins les plus avisées d'entre elles, se sont vite aperçues que les procédures civiles classiques de recouvrement de créances n'étaient plus suffisantes.\nLe temps de les mettre en place, le débiteur était déjà insolvable , rappelle un ancien de la brigade financière, qui préfère garder l'anonymat. Tous les banquiers ont eu des problèmes de reconstitution d'actifs. Le Crédit lyonnais aurait même mandaté des privés internationaux pour retrouver certains actifs de Bernard Tapie partis probablement, via la Suisse, vers des destinations plus exotiques.\nCertaines banques, menées en bateau par des chefs d'entreprise peu scrupuleux, se retrouvent accusées de gestion de fait. J'en conseille plusieurs et je leur apporte ma connaissance de la jurisprudence de terrain. Je sais qu'à Bordeaux la PJ sera très sévère sur tel point et plus coulante sur un autre ; la situation peut être très différente à Paris ou à Nantes , explique notre privé anonyme. Les banques, peu habituées aux juridictions pénales, ont l'air d'apprécier ces conseils.\nLes grands cabinets d'avocats d'affaires comme Gide-Loyrette-Nouel, Jeantet, Rambaud-Martel sont aussi de fidèles apporteurs d'affaires.\nC'est en général à la demande de leur client que ces juristes font appel à un privé. Nous servons simplement d'intermédiaires, ensuite nous n'intervenons plus, et c'est le client qui règle l'enquêteur , explique un avocat d'un grand cabinet.\nLes privés de la finance aimeraient bien montrer qu'ils peuvent être utiles aussi à titre préventif. La BFP propose ainsi - sans grand succès - des stages soigneusement étudiés pour permettre aux clients d'identifier la plupart des dangers liés à certaines pratiques financières . Quelques-uns arrivent quand même à prémunir leurs clients des mauvais coups. Certes, ils viennent d'abord nous voir parce qu'ils ont été victimes d'une fraude ou d'une escroquerie, explique Jean-Claude Chalumeau, directeur de Kroll Associates en France. Mais une fois l'affaire réglée, ils font appel à nous comme conseils. Nous intervenons par exemple dans les projets de fusions-acquisitions. Sur dix projets qu'on nous soumet, après analyse, un est stoppé, deux sont renégociés et les sept autres réalisés.\nDe simples annuaires peuvent fournir des indices révélateurs Autre gisement d'enquêtes préventives, les marchés publics. Six municipalités parisiennes nous ont demandé d'entreprendre des recherches sur des entreprises candidates à la réalisation de projets , explique Michel Besson. Compte tenu des nombreuses affaires de corruption qui mettent en jeu des collectivités locales, ce créneau pourrait devenir un gros fromage pour la profession.\nLe privé sait, en tout cas, que lorsqu'on lui confie une affaire, il doit aller vite. Le client est toujours pressé, soit de récupérer son argent, soit de savoir s'il peut signer son contrat. Première étape de l'enquête : consulter les bases de données commerciales.\nD'abord les services Minitel qui donnent des informations sur les entreprises : Infogreffe, Euridile, Sirene... Mais ces sources officielles ne suffisent pas. Les spécialistes de l'investigation financière sont donc abonnés aux bases de données éditées par les grandes sociétés de renseignement commercial : SCRL, Dun & Bradstreet, Kompass, Piguet, S&W, entre autres. Kroll en utilise près de 2 000 dans le monde - une partie de la valeur ajoutée du cabinet consistant à savoir qu'elles existent. Certaines sont éloignées du domaine financier. Jean-Claude Chalumeau cite l'exemple d'une enquête sur un débiteur se prétendant insolvable. L'homme avait dissimulé astucieusement tous ses actifs, sauf un cheval de course de grand prix. En consultant une petite base de données consacrée aux pur-sang et à leurs propriétaires, on a confondu le mauvais payeur. Elémentaire, mon cher Watson !\nMais il faut presque toujours aller au-delà de ces sources publiques, qui, si elles sont en général soigneusement vérifiées, sont rarement à jour. Seul Antoine Gaudino affirme ne travailler que sur des documents officiels. Pour Jean-Claude Chalumeau, près de 80 % des renseignements dont nous avons besoin sont obtenus grâce à l'information publique . Pour les autres privés, le pourcentage est plus faible. Alors, où cherchent-ils ? Quand on a identifié les banques d'une société, un coup de fil aux banquiers nous permet d'obtenir des bribes d'information. En les recoupant, on finit par avoir des pistes , explique Pascale Bardonnet, de la BEIC. Les privés admettent avoir des informateurs dans les banques, à la Sécurité sociale, aux impôts. C'est un système qui fonctionne sur le principe de l'échange de bons procédés , expliquent-ils en choeur.\nDes renseignements obtenus parfois à la limite de la légalité Le bon procédé peut consister, par exemple, quand on a découvert les carambouilles d'un chef d'entreprise, à en informer son banquier. Ou encore à lui signaler un patron qui est en train de se spécialiser dans le dépôt de bilan. L'obligé, en retour, pourra aller jusqu'à violer de temps en temps le secret bancaire afin de renseigner le privé. Mais il n'est, bien évidemment, jamais question d'argent entre eux.\nJean-Claude Chalumeau, notamment, se défend formellement d'avoir jamais payé ses sources : Aux Etats-Unis, plus de la moitié des dossiers que nous traitons sont utilisés comme preuves par les tribunaux, explique-t-il. Il n'est donc pas question d'obtenir un renseignement par la corruption. Christian Borniche renchérit : Bien sûr que non, je ne paie pas mes informations. Quand on agit pour un créancier qui détient une reconnaissance de dette, on peut passer par les voies légales pour obtenir des ordonnances de requêtes. Est-ce vraiment le cas général ? Pour ce policier qui connaît bien la profession, un privé qui reste dans la stricte légalité peut mettre la clé sous la porte . D'ailleurs, certains cabinets justifient par ce genre de pratiques le prix élevé de leurs prestations...\nC'est que, côté tarifs, il n'existe pas de règle - une diversité partiellement justifiée par le fait que les prestations sont en réalité très variables selon les cabinets. La BEIC détient la palme du service le moins cher : 1 700 francs pour une enquête de solvabilité simple - mais jusqu'à 40 000 francs pour les dossiers importants. Kroll est, semble-t-il, le plus exigeant : 200 000 francs en moyenne. Mais la BEIC joue sur les volumes d'affaires traités, et facture le même prix, quel que soit le montant des fonds récupérés par le client. Kroll s'occupe de gros dossiers et vend son expertise à l'international. Jean-Claude Barré, lui, demande entre 10 000 et 60 000 francs selon l'importance des enquêtes.\nLes tarifs seront de toute façon d'autant plus élevés que les enquêteurs sont plus qualifiés. Pour Jean-Claude Barré, les enquêtes financières n'exigent pas forcément des spécialistes : il suffit d'être futé et d'avoir des talents d'enquêteur . Mais les autres privés insistent sur la nécessité de compétences pointues : Antoine Gaudino travaille avec des comptables, des spécialistes du droit des affaires (10 personnes en tout). Les effectifs de Kroll dans le monde (le cabinet emploie 9 personnes à Paris) sont constitués pour moitié de juristes et pour moitié d'anciens banquiers, journalistes d'investigation ou chefs d'entreprise.\nMichel Besson, titulaire d'un DESS de gestion, emploie des spécialistes de l'entreprise. Quant à Christian Borniche, qui travaille avec trois collaborateurs fixes et des enquêteurs à la pige , il explique : Pour les escroqueries à l'assurance, rien ne vaut des anciens de la criminelle ; et pour les accidents de la circulation, des anciens gendarmes. Les enquêtes financières, je les fais moi-même grâce à ma formation juridique, mon expérience du terrain et les ficelles du métier enseignées par mon père.\nIl plane toujours sur ces privés de la finance une chape de silence : ceux qui leur font appel n'aiment guère en parler. Alors qu'en Grande-Bretagne ou aux Etats-Unis, le renseignement a toujours eu ses lettres de noblesse. On peut certes craindre qu'en s'attaquant aux problèmes financiers il ne devienne une arme dans la lutte entre grands groupes économiques : on a vu des actionnaires d'entreprises américaines produire en justice des rapports faits par des cabinets de privés en Europe, pour démolir des patrons européens auteurs de tentatives d'OPA sur les firmes d'outre-Atlantique. Si ces risques de dérive existent, les privés de la finance peuvent aussi faire valoir leur utilité pour la collectivité - ne serait-ce que celle d'éviter, comme le note Antoine Gaudino, des procès longs, coûteux et aléatoires ... Irène Inschaupé", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-prives-se-lan-cent-dans-la-finance_1416006.html"}, {"title": "Les francais impatients de debat televise", "text": "Leur intérêt se porte surtout sur un affrontement Chirac-Balladur (55 %). Ils sont moins demandeurs d'un débat Chirac-Jospin (31 %) ou Balladur-Jospin (14 %). Autre question de l'enquête Publimétrie : quel est celui des trois principaux candidats pour lequel vous ne voteriez en aucun cas ? Réponse : Jospin (34 %), suivi de Balladur (30 %), Chirac étant celui qui suscite le moins d'allergie (17 %).\nEnfin, 57 % des Français trouvent que dans cette période préélectorale il y a trop de sondages , 33 % estimant qu'il y en a suffisamment et 10 % pas assez ... (Sondage réalisé du 13 au 15 mars, par téléphone, sur un échantillon représentatif de 666 personnes, méthode des quotas.)", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-impatients-de-debat-televise_1414740.html"}, {"title": "Vive les grands travaux", "text": "Le 10 mai 1988, le second septennat de François Mitterrand n'a que deux jours. Les abords du palais présidentiel sont surveillés par la presse, qui guette la désignation du Premier ministre. Au petit matin, un homme parvient, sans être vu, à se faufiler dans le parc de l'Elysée : Emile Biasini, cheville ouvrière du chantier du Grand Louvre, est attendu par le président de la République. Nous avons maintenant du temps devant nous, je veux construire une grande bibliothèque et je souhaite que vous la fassiez avec moi , lâche le président.\nAinsi démarre l'épopée de la construction de la Bibliothèque nationale de France (BNF), le plus ambitieux des grands travaux du président, techniquement mais aussi financièrement, avec un budget total de 8 milliards de francs. Il aura fallu sept ans pour mener à bien cette entreprise. Sept années de railleries et de polémiques mêlant architectes, chercheurs, ingénieurs et politiques. Le 24 mars, en inaugurant l'édifice, François Mitterrand récoltera les fruits de sa lutte opiniâtre. Le président a dû s'accrocher et batailler ferme, presque jour après jour, pour que ce projet se réalise , témoigne l'un de ses conseillers. Car au travers de la BNF, c'est le concept même des grands travaux, tel qu'il a été développé depuis 1981, qui est passé au crible de la critique.\nA l'heure des bilans, la question reste posée : la France avait-elle vraiment besoin de ce vaste dessein présidentiel dont la facture globale se chiffre à 30 milliards de francs ? Réponse : oui. Après des années de polémiques sur le gaspillage des deniers publics, le parisianisme des projets, voire les ambitions mégalomanes, la politique des grands travaux a fini par faire taire ses détracteurs.\nA commencer par le très chiraquien Jacques Toubon, de qui émane le plus beau coup de chapeau. Programmation inexorable , répondait, dès 1993, le ministre de la Culture à ceux qui contestaient la construction de la BNF. D'où vient ce soudain oecuménisme face à l'un des aspects les plus contestés de la gestion mitterrandienne ?\nD'abord du simple bon sens. On a fini par admettre que la plupart de ces réalisations correspondaient à des besoins réels. Prenez la BNF, encore elle. Sa naissance a été inspirée, entre autres, par une étude commandée en 1986 par François Léotard, alors ministre de la Culture, dont les conclusions mettaient en lumière la situation de thrombose dans laquelle se trouvait l'antique BN. De même, quand a été prise la décision de rénover le Louvre, la moitié des salles étaient fermées au public, faute de moyens financiers pour les aménager.\nL'idée sous-jacente de démocratiser la culture a atteint son but A l'exception de l'Opéra-Bastille, les grands travaux s'imposent comme un succès populaire. C'est la deuxième découverte. L'an dernier, le Louvre a accueilli quelque 6 millions de visiteurs, contre 3 millions en 1982. Environ 700 000 personnes se sont précipitées aux portes du Muséum national d'histoire naturelle dans les six mois qui ont suivi sa réouverture, en juin dernier.\nDifficile de le nier, la grande idée de démocratisation de la culture, sous-jacente à tous ces projets, a atteint son but.\nStimulant pour l'esprit, ce programme a enfin constitué un dopant efficace pour les professionnels du bâtiment. L'essentiel des marchés a été passé entre 1985 et 1988, années de crise pour le BTP.\nDurant cette période, les chantiers des grands travaux ont représenté annuellement entre 2 et 2,7 milliards de francs de contrats, soit, en moyenne, 3 % du chiffre d'affaires du bâtiment parisien. Un score honnête ayant permis, à l'époque, de maintenir la croissance de l'activité du secteur en Ile-de-France, qui représente environ 25 %\ndu chiffre d'affaires national du bâtiment. De tels chantiers auraient été les bienvenus dans la nouvelle dépression que traverse notre secteur depuis trois ans , explique Béatrice Descoffre, chef du service de l'action économique à la Fédération parisienne du bâtiment. Depuis 1992, les travaux de la BNF et les reliquats du chantier du Louvre représentent encore entre 1 et 1,6 milliard de francs chaque année.\nDerrière le bilan globalement positif de la politique des grands travaux, c'est avant tout le succès d'une méthode qui est couronné.\nCelle-ci tient en un seul mot : la vitesse. Tous les chantiers ont été bouclés en un temps record. Environ quatre ans ont suffi pour la BNF, la Grande Arche ou le ministère des Finances à Bercy. Ce raccourcissement des délais est une tendance lourde. Aujourd'hui, on nous demanderait d'aller encore plus vite , estime un expert. Les maîtres d'ouvrage ont certes provoqué des distorsions entre le projet proprement dit et les besoins de l'utilisateur final. Mais ces délais très courts ont limité au minimum les dérives de coûts , reconnaît Jean-François de Canchy, conseiller de Jacques Toubon.\nPour le BTP, ces chantiers sont plus prestigieux que rentables Cette volonté politique de faire et de faire vite a été favorable à l'activité de notre secteur , confirme Lucien Guttières, directeur du génie civil France chez Sogea (Générale des eaux). Même si les entreprises ont chèrement payé cette opportune bouffée d'oxygène.\nRares sont ceux qui ont gagné de l'argent sur ces affaires, estime le responsable de Sogea. Les défauts d'organisation liés à l'impréparation de certains dossiers ont entraîné un nombre considérable de contentieux. Et Lucien Guttières sait de quoi il parle : depuis huit ans, TPI, filiale de Sogea, attend une décision concernant le recours qu'elle a déposé lors de l'exécution du chantier de la partie ouest de la Cité de la musique, inaugurée en janvier 1990. La réclamation de TPI porte sur plus de 100 millions de francs... soit sensiblement le montant du marché !\nSi l'on excepte ce litige et le recours de 350 millions de francs déposé par Bouygues, en novembre dernier, sur le chantier de la Bibliothèque, tous les contentieux sont aujourd'hui réglés. Avec, à la clé, le versement d'indemnités plus ou moins importantes aux entreprises. Certaines s'y sont finalement retrouvées, comme Bouygues. Le groupe s'est d'ailleurs taillé la part du lion dans ces opérations, avec la BNF, l'aile Richelieu du Louvre et la Grande Arche, où il a obtenu que le marché soit porté de 700 à 900 millions de francs. La différence couvrait des demandes supplémentaires, des révisions de prix ainsi que 80 millions de francs de réclamation.\nBouygues a aussi récupéré des droits à construire sur les quartiers des collines , qui jouxtent la Grande Arche.\nMalgré l'importance des aléas techniques inhérents à ces projets, aucune entreprise de BTP, grande ou petite, n'aurait pu se permettre de manquer le rendez-vous des grands travaux. Les entrepreneurs français sont très orgueilleux, commente l'un d'eux. Nous savons que nous courons des risques en nous engageant sur ces chantiers, mais nous ne pouvons pas faire autrement que d'y aller : question de prestige ! A défaut d'avoir pu s'enrichir, la profession dispose avec ces réalisations d'une remarquable vitrine commerciale. La meilleure des cartes de visite lorsqu'il s'agit, notamment, de prospecter des marchés à l'international.\nDe son côté, l'Etat a démontré qu'il pouvait faire preuve de souplesse et de vélocité dans la conduite de grands chantiers. La méthode pragmatique mise en place dès 1982 a permis de déconnecter ces projets des processus administratifs classiques. En amont, une Mission interministérielle des grands travaux impulse les décisions de budgets et de calendrier. Elle est théoriquement rattachée aux ministères de l'Equipement et de la Culture. En fait, François Mitterrand supervise les opérations en direct. Chaque année, les crédits nécessaires sont prélevés, à sa demande, sur le budget général de l'Etat. En 1988, pour réaliser la BNF, le président de la République poussera plus loin la décentralisation des responsabilités en créant un secrétariat d'Etat aux Grands Travaux, piloté par Emile Biasini.\nEn lui confiant le chantier du Grand Louvre, en 1982, François Mitterrand avait comparé le personnage à un bulldozer que rien n'arrête. En fait, Emile Biasini est la figure emblématique d'une redoutable équipe de patrons de chantiers, des X-Ponts pour la plupart, maîtrisant à la fois les rouages de l'administration et le langage des entrepreneurs. Sur le coup, les méthodes commandos utilisées par la maîtrise d'ouvrage publique ont quelque peu perturbé le monde du bâtiment, habitué à des relations plus paisibles avec l'administration. Entre maîtres d'ouvrage et entrepreneurs, le climat était parfois très tendu. Mais le monde du bâtiment sait se montrer fair-play. Ces hommes ont surmonté les deux principales contraintes de ces opérations : la brièveté des délais et l'obligation d'adapter en permanence le projet architectural aux réalités du terrain, explique un responsable de la Fédération du bâtiment. De fait, tous les schémas classiques de l'organisation de chantier ont été tirés en avant.\nMais les responsables de ces travaux ont eu à affronter un autre obstacle de taille, celui des échéances électorales. La seule parade : rendre ces réalisations irréversibles au moment d'un changement de majorité politique. Une raison supplémentaire pour aller vite. La catastrophe a été évitée de justesse, au moment de la première cohabitation, sur le dossier du Grand Louvre (voir encadré page 53).\nQuant au chantier de l'Opéra-Bastille, il a bien failli être définitivement stoppé. Quelques mois avant les législatives de 1986, la droite ne cachait pas son intention d'annuler sa mise en oeuvre pour en faire un immeuble de bureaux. Sur le terrain, une véritable course contre la montre s'est alors engagée : le maître d'ouvrage a demandé aux entreprises de mettre les bouchées doubles en travaillant jour et nuit, pour qu'à l'échéance du deuxième tour du scrutin le bâtiment ne puisse plus être destiné à autre chose qu'un opéra. Au cours de l'été 1986, le ministre de la Culture, François Léotard, a eu beau tourner le problème dans tous les sens, interrompre le chantier durant près d'un mois, rien n'y a fait. L'opération était irréversible. Pour marquer le coup, le théâtre a été réduit à la grande salle et les projets de salle modulable et d'ateliers ont été supprimés.\nLa méthode grands travaux , efficace et dynamique, s'est imposée Les responsables des grands travaux reconnaissent cependant un échec : le Centre de conférences internationales du quai Branly. Mais précisément, dans ce cas-là, la recette miracle n'a pas été appliquée. J'ai fait une erreur, en 1989, en me laissant impressionner par les pleurnicheries du Budget, et j'ai tenté de monter autrement le financement de 2 milliards de francs , explique Emile Biasini, alors secrétaire d'Etat aux Grands Travaux. A six mois du scrutin de 1993, François Mitterrand a préféré reporter ce projet devenu politiquement trop sensible. Le nouveau gouvernement l'a annulé. Mais on ne jette pas pour autant le bébé avec l'eau du bain. Au sein de l'équipe de Jacques Toubon, on souhaite préserver le dynamisme créé par la méthode grands travaux . A tel point que le ministère de la Culture est en train de bâtir une structure de maîtrise d'ouvrage qui aura vocation à faire de l'ingénierie internationale et à servir ainsi de faire-valoir aux entreprises et aux architectes français. Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/vive-les-grands-travaux_1437862.html"}, {"title": "Reaction du pdg de minolta lorraine a notre article du 6 fevrier", "text": "En ma qualité de président-directeur général de Minolta-Lorraine SA, je suis en France depuis 1991 et j'ai participé à l'établissement de cette société.\nL'entreprise que je dirige m'a toujours semblé s'intégrer à la culture locale et être bien acceptée par la majorité de nos employés.\nNous tendons toujours vers la recherche d'un consensus en réponse aux demandes formulées par nos employés pour améliorer le fonctionnement de notre société.\nLa société Minolta-Lorraine n'est pas une usine tournevis. Elle dispose de nombreux sous-traitants et fournisseurs locaux qui apportent une valeur ajoutée aux produits assemblés chez nous. En outre, elle n'a pas que des activités d'assemblage. Elle fabrique aussi des rouleaux magnétiques, des objectifs et du toner pour photocopieurs.\nEn ce qui concerne nos employés, seuls douze d'entre eux sont japonais. Il ne s'agit nullement pour eux de mettre en place une hiérarchie parallèle. Ils sont en France dans le but de transférer leur savoir-faire et leur technologie à leurs collègues français.\nShuitsu Matsuda, PDG de Minolta-Lorraine SA, 88510 Eloyes", "url": "https://lexpansion.lexpress.fr/actualite-economique/reaction-du-pdg-de-minolta-lorraine-a-notre-article-du-6-fevrier_1432723.html"}, {"title": "Quand deux grandes m arques font des petits", "text": "Le ketchup épicé ? Produit de l'alliance entre Heinz et Tabasco. Des chips à la sauce barbecue ? Enfants du mariage marketing des américains Frito Lay's et KC Masterpiece. Le yaourt glacé Yolka ?\nProgéniture, française cette fois, de Danone associé à Motta (Unilever). Le point commun de ces produits, c'est le cobranding.\nAprès la recommandation (d'une lessive par une marque de machine à laver), la publicité commune (téléphone-piles), la licence d'exploitation (haute couture-parfum), c'est la dernière technique de protection rapprochée inventée aux Etats-Unis par les grandes marques. Le vrai cobranding, précise Bernard Dubois, professeur à HEC, est celui qui associe deux fabricants de force comparable et deux marques de même impact dès le stade de la production, les deux partenaires en retirant un bénéfice équitable.\nLa technique tient plus de la gestation à long terme que du flirt promotionnel. Il n'aura pas fallu moins de quatorze mois à Danone et à Motta-Cogesal pour enfanter Yolka. Moitié yaourt, moitié glace, le produit a le goût de son père, la consistance de sa mère, et fait leur fierté. La légende veut qu'Antoine Riboud et Floris Maljers, les grands patrons de Danone et d'Unilever, en aient conçu eux-mêmes l'idée... lors d'un concert de Rostropovitch, en 1993. En fait, les deux groupes sortaient de tentatives menées en solo, qui s'étaient soldées par les échecs de O'Dan puis de Vertigo chez Danone, de MilkFresh chez Motta. Pour réussir, ils n'ont pas lésiné sur les moyens. Une cellule de dix personnes s'est réunie tous les quinze jours pendant un an. Ses objectifs ? Coordonner les travaux des centres de recherche-développement, recueillir l'expérience de Danone en matière de yaourt glacé et tenir compte des remarques des usines.\nPour élever l'enfant prodige en toute égalité, mais en respectant son autonomie, ses parents ont choisi de créer une société en nom collectif. La SYG, 150 millions de chiffre d'affaires prévus cette année, sous-traite la fabrication de Yolka à l'usine Motta-Cogesal d'Argentan, et la fournit en yaourt acheté à Danone. Un service de sous-traitance qu'elle rémunère au même titre que la mise à disposition des marques ou l'accès aux centres de recherches. Cette société fonctionne comme une PME, affirme Yves Couette, son directeur général, le montage nous garantit une réelle indépendance.\nMais si la structure semble idéalement adaptée à l'originalité du produit, la création d'un tel joint-venture est une exception en matière de cobranding. Les amateurs se contentent en général de signer un contrat de licence de marque. C'est un procédé classique et qui fonctionne très bien, approuve Olivier Mendras, avocat spécialiste du droit des marques, à condition que le contrat soit court et clair. Ce qui ne signifie pas que sa rédaction soit simple.\nLa mousse Yoplait au chocolat Côte d'or, apparue en magasin en février dernier, doit autant au savoir-faire des juristes qu'à celui des chefs de groupe marketing de ses parents. Le passage le plus délicat est de déterminer le montant des redevances versées par la marque hôtesse à son invitée. Il n'existe pas de moyenne, insiste Olivier Mendras, chaque cas est particulier, et la gamme des contrats varie à l'infini. Tout peut faire l'objet de négociations, de la garantie d'un volume commercialisé minimal jusqu'à la place qu'occupera la marque invitée sur les conditionnements.\nIl n'est certes pas facile - tant les bénéfices du double marquage sont diffus - de trouver l'équilibre qui assure un avantage équitable aux deux partenaires. Mais si le produit créé est innovant, avec un look, un goût, une image, bref, un statut, supérieurs à ceux de ses concurrents, l'opération peut être très positive. Le cobranding multiplie les effets des investissements en communication : ces centaines de millions misés chaque année par les marques sont autant de placements sur les livrets de leurs rejetons.\nIl additionne les cibles et les occasions d'achat : un aficionado de Côte d'or se laissera tenter par une mousse Yoplait en passant au rayon frais, plus fréquenté que les linéaires de confiseries. Enfin, dans certains cas, le partenariat divise les coûts : l'an 1 de Yolka (développement et tests) aura coûté 14 millions de francs, 7 millions pour chaque groupe. Une paille, par rapport aux investissements habituels dans le secteur très gourmand des glaces.\nLe partenariat, soit. Mais veiller à la cohésion de la gamme reste essentiel Attention aux mauvaises surprises , prévient Jacques Chapuis.\nDirecteur associé du Boston Consulting Group, cabinet de conseil en stratégie d'entreprise, il a suivi de près quelques expériences et garde le souvenir d'un partenariat qui a tourné à l'aigre. Campagne de pub, promotions ou conditions tarifaires multiplient les occasions de désaccord. Mais, analyse-t-il, les tensions naissent le plus souvent au sein de celui qui fabrique. Parce que certains jugent, par exemple, que les ressources engagées bénéficient trop à la marque étrangère.\nIl faut aussi veiller à la cohésion de la gamme : le petit nouveau pourrait la remettre en question en chipant les volumes d'une autre référence. Ernst Schulte, directeur du marketing de Cogesal, la branche surgelés d'Unilever, est réservé : Quand on a mis des dizaines d'années à bâtir un nom, il faut être très prudent. On ne prévoit pas toujours l'effet, dans l'esprit du consommateur, d'une association de \"sa\" marque avec une autre. Il peut très bien ne pas apprécier.\nDès ses débuts, Disney a tiré parti du double marquage Cogesal, la mère de Yolka, est l'une des pionnières du double marquage. Elle a récidivé : avec Astra-Calvé, elle a confectionné une Tartelière au Boursin ; avec l'aide de Fralib, elle lance ces jours-ci Lipton Ice Tea, un glaçon au thé. Chaque initiative est mûrement étudiée : Nous avons des groupes de réflexion où l'on compare les valeurs de toutes les marques d'Unilever, ce qui fait apparaître les rapprochements possibles , précise Ernst Schulte.\nMais le cobranding n'est pas réservé à l'agroalimentaire. Dans les services, le textile ou l'automobile, on pratique aussi les associations de marques, parfois depuis longtemps. Dès ses débuts, Disney a posé sa griffe sur des produits associés à l'univers de l'enfance. Avec Nestlé, son partenaire de toujours, il vient de passer au cobranding. La Boule magique Disney de Nestlé : du chocolat, une figurine... et l'immense avantage d'interpeller à la fois les mamans et les enfants. De quoi inquiéter Kinder, l'inventeur de l'oeuf-surprise. Aux Etats-Unis, Adidas et un label de musique rap seraient en train de réfléchir à une ligne de vêtements de sport. Ce n'est qu'une idée, précise Peter Scanadi, porte-parole d'Adidas. En revanche, en Europe, notre nom est assez fort : nous n'avons pas besoin d'une caution.\nSans aller jusqu'à la coproduction, Peugeot estime néanmoins que sa notoriété lui permet de bénéficier de celle des autres. Enchanté de sa longue complicité avec Lacoste et Roland-Garros, le constructeur automobile vient de sortir une 306 Eden Park, du nom d'un fabricant de vêtements de rugby. Après le succès de la série Roland-Garros (50 000 exemplaires vendus), la seule voiture au monde à posséder des appuis- tête en forme de ballon ovale frise la rupture de stock.\nSelon Christian Peugeot, le directeur du marketing, c'est l'application de la notion de sociostyles qui a conduit à créer des véhicules spécialement adaptés à une clientèle partageant les valeurs d'une marque associée .\nComme prévu par leurs initiateurs, les produits bimarques reçoivent vite les honneurs dus à leur rang. La distribution les respecte et les consommateurs leur font confiance. Sur la mousse au chocolat Côte d'or, nous pourrions enregistrer un saut de 30 % des ventes par rapport à notre précédent produit haut de gamme, ce qui nous ferait passer devant le leader Chambourcy , prévoit Pierre-Yves Ballif, directeur général commercial de Yoplait.\nYolka, de son côté, vient d'être désigné Produit de l'année - le César de la grande consommation, décerné sous les auspices de Sécodip. Le jury est formel : la préférence des consommateurs sondés revient aux vrais produits nouveaux meilleurs que ceux existants (74 % des réponses). Critère qui arrive avant le caractère pratique (69 %) et enfonce largement les attributs relevant du gadget. Le cobranding a donc de beaux jours devant lui. Après les produits allégés et les enrichis, les tendances terroir ou santé, il offre de quoi élargir encore des gammes à court d'idées. Tous les services marketing interrogés avouent à demi-mot avoir d'autres projets en tête.\nIsabelle Mas", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-deux-grandes-m-arques-font-des-petits_1431441.html"}, {"title": "Prix stables marche mou", "text": "En dépit d'un accroissement des transactions de 12 % pour Paris et la petite couronne, la chambre des notaires de Paris note un recul de 4,8 % du chiffre d'affaires par rapport à 1993. Le marché est encore mou, et les transactions se font sur de très petites surfaces , explique Gildas Le Gonidec de Kerhalic, président de la chambre.\nLes prix ont chuté de 0,8 %, se stabilisant aux niveaux du second semestre 1989. En janvier 1995, les promesses de vente d'appartements ont été moins nombreuses qu'en janvier 1994. La présidentielle favorise l'attentisme , constate le président de la chambre des notaires. Janvier semble toutefois légèrement meilleur que le dernier trimestre 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prix-stables-marche-mou_1430210.html"}, {"title": "Patrons ac tionnaires le bras de fer", "text": "Habitués depuis des lustres à gouverner leur entreprise en monarques, les patrons français ont longtemps régné en toute impunité sur leur royaume. Du pétrole à la banque, de l'assurance à la chimie, ils se sont assuré le contrôle de territoires apparemment inexpugnables qui répondent aux doux noms d'Elf-Aquitaine, de Total, de BNP, de l'UAP, ou de Rhône-Poulenc. Faute de dauphin ou d'infante pour sceller les alliances, ils se sont échangé des parcelles de leurs domaines pour mieux se protéger des incursions étrangères. Un système de pouvoir unique en son genre, qui caractérise, plus encore depuis les privatisations, le capitalisme français. Mais un système qui a sans doute fait son temps...\nAujourd'hui, pas moins de trois révolutions sont en train de bouleverser le précieux ordonnancement. La première, la plus spectaculaire, s'est concrétisée avec l'intrusion de la BNP dans le capital de la Compagnie de Suez. Pour la première fois, le sacro-saint code de non-ingérence entre les seigneuries de l'establishment risque d'en sortir brisé. Du jamais vu. La deuxième, plus lointaine mais tout aussi menaçante, c'est le débarquement des fonds de pension américains, ces énormes trésors d'Ali Baba qui pèsent près de 3 000 milliards de dollars. Désormais obligés par une loi américaine de juillet 1994 de prendre part aux votes des assemblées générales, ils vont sortir de leur mutisme et de leur statut d'observateurs intéressés. Quant à la troisième révolution, elle est menée par la plèbe, ces quelque 6 millions d'actionnaires individuels auxquels le droit donne le pouvoir de poursuivre en justice tout patron qui ne respecte pas le Code des sociétés. Ils n'en usaient pas. Sans doute vont-ils le faire dorénavant, portés par le mouvement.\nContraintes par l'internationalisation de leurs entreprises et la globalisation des marchés, les éminences de la finance et de l'industrie devront apprendre à vivre aux normes du capitalisme à l'anglo-saxonne, où les actionnaires font la loi et où les patrons négocient. Même l'Allemagne et son capitalisme rhénan, qui lie banques et entreprises dans un inextricable filet protecteur, sera obligée d'y passer. L'heure américaine a sonné. Regardez la réaction du marché parisien à l'annonce des pertes colossales d'Elf-Aquitaine et de Suez, note le trublion Alain Minc. La Bourse a donné un beau coup de chapeau en faisant grimper les titres. C'était inconcevable il y a encore quelques semaines. Autre indice : les renouvellements de présidents - récemment celui de Pierre Dauzier, PDG d'Havas -, hier encore automatiques, sont dorénavant sujets à des bruissements médiatiques, certes éphémères mais peut-être demain plus sérieux.\nL'origine de ces révolutions ? Elles puisent leur source dans le besoin d'argent inextinguible des entreprises. Faute de grosses cagnottes bleu-blanc-rouge, celles-ci se sont ouvertes aux investisseurs anglo-saxons qui détiennent déjà 30 % de la Bourse de Paris, et près de 50 % du flottant des grandes entreprises, les fameuses blue chips. Or ces nouveaux investisseurs deviennent de plus en plus actifs. En clair : ils comptent s'en prendre aux méthodes de gestion, jugées trop monarchiques, de nos patrons. Leur objectif ? Bossing the boss , contrôler mieux le patron, pour reprendre une de leurs expressions favorites. Et le regard a priori qu'ils lancent sur la France n'est pas tendre. En premier lieu, pour cause de réputation sulfureuse - l'image de la place de Paris souffre de la multiplicité d'affaires où sont mêlés les plus grands fleurons de l'industrie nationale, Alcatel, Générale des eaux, Lyonnaise des eaux... Ensuite, parce que les étrangers n'ont jamais compris le fonctionnement de ce système de participations croisées sur lequel repose le capitalisme français. A preuve, selon deux Prix Nobel d'économie, Franco Modigliani et Merton H. Miller, si le marché parisien réussit à être efficient, malgré sa petite taille, c'est parce que les initiés y pullulent. Ceux qui achètent ou vendent des actions d'une société sont généralement les mieux informés puisqu'ils en sont, par ailleurs, actionnairesIncest is best !\nCertes, la révolution ne se fera pas du jour au lendemain. Il suffit d'en prendre pour preuve la décision du conseil d'administration d'Alcatel, le 13 mars dernier, de maintenir à la tête de la deuxième entreprise française son PDG Pierre Suard, pourtant interdit de gestion après sa mise sous contrôle judiciaire. Il n'empêche ! Les Français passeront par la moulinette des critères de gestion américains, qu'ils le veuillent ou non. Qui siège au conseil, comment sont contrôlées les décisions prises par le management, qui surveille les comptes, les rémunérations ? La liste de recommandations atteint parfois 60 critères. Reste à savoir si les managers tricolores prendront l'offensive en réformant eux-mêmes leurs méthodes de gouvernement d'entreprise, de corporate governance, ou si les choses resteront en l'état.\nLe CNPF veut élaborer un code de bonne conduite Faut-il légiférer pour tirer un trait définitif sur la technostructure toute-puissante ? Emettre une simple recommandation pour redorer le blason de la France ? Ne rien toucher puisque la loi existante donne la possibilité d'évoluer dans la continuité ? Il est indispensable de faire un geste, ne serait-ce que pour améliorer l'image de la place de Paris , estime Ernest-Antoine Seillière, PDG du groupe familial CGIP, vice-président du CNPF, et président de l'association Euro-Place. En France, nous avons trop souvent cette manie de chercher à copier le système anglo-saxon, à l'occasion d'un mot nouveau, d'une mode alors qu'il y a des différences essentielles entre les systèmes juridiques et les problèmes qui se posent d'un pays à l'autre, rétorque Michel Pébereau, PDG de la BNP. Analysons notre système et corrigeons d'abord ses imperfections éventuelles.\nD'autres, qui ont l'habitude de travailler outre-Atlantique, ont déjà franchi le cap : Pour moi, le corporate governance est devenu une réalité depuis longtemps , explique Bertrand Collomb, le patron du cimentier Lafarge Coppée, entreprise internationale s'il en est.\nAfin d'éviter trop de dissonances et de donner l'impression de succomber à la pression étrangère, le CNPF, avec l'appui de l'Afep, le lobby des grands patrons monté par Ambroise Roux, a confié une mission à Marc Viénot, le président de la Société générale, flanqué d'Ernest-Antoine Seillière, de Bertrand Collomb et d'Edouard de Royère, PDG d'Airl liquide. Objectif : arriver à élaborer un code de bonne conduite avant l'été.\nMais la loi des marchés s'imposera d'une manière ou d'une autre. Il suffit de se projeter au-delà de l'Atlantique pour le comprendre. En 1983, 60 % des actions des sociétés cotées américaines étaient détenus par des actionnaires individuels. Dix ans plus tard, ce chiffre est tombé à moins de 45 %. Parallèlement, les fonds de pension sont montés en puissance et pèsent pour près de 50 % du total des actifs, contre seulement 12 % pour les banques et 20 % pour les compagnies d'assurances. De quoi laisser songeurs nos gros zinzins nationaux ! Les conséquences ? Demandez aux patrons de Kodak, d'IBM, de General Motors ou à celui de Digital Equipment. Ils ont été les premiers à en faire les frais, leurs mauvaises performances à la tête de leurs entreprises ayant déplu à leurs actionnaires. La puissance de ces fonds est telle qu'ils se mêlent aussi bien des actions initiées par les sociétés en matière de pollution, de contribution aux oeuvres caritatives, que de leur attitude envers l'apartheid.\nPlus près de chez nous, de l'autre côté de la Manche, le mouvement est là aussi venu des excès. Les faillites retentissantes de Maxwell, de Polly Peck ou de la BCCI ont eu raison du flegme britannique. Sous la férule d'un des plus prestigieux pairs, sir Adrian Cadbury, patron de la société du même nom, du London Stock Exchange et du Financial Reporting Council, un code de best practice ou de bonne conduite a été élaboré. Bref, il ne sera plus possible d'esquiver longtemps les questions que ce débat commence à soulever en France.\nQuel contre-pouvoir au management ?\nFierté nationale pour notre capitalisme, les privatisations ont donné un pouvoir exorbitant, unique, aux présidents des sociétés privatisées. Elles leur ont conféré tous les pouvoirs : celui d'organiser leur capital et celui de nommer leurs administrateurs.\nC'est le propre des noyaux durs ou des groupements des actionnaires stables. Créés pour défendre les entreprises françaises, ils donnent de facto carte blanche aux présidents. C'est à Jean-René Fourtou, patron de Rhône-Poulenc, que revient la tâche de trouver une alliance stratégique pour conforter son capital, tout comme à Louis Schweitzer à la tête de Renault. Pourquoi pas ? Mais ne faut-il pas qu'il y ait, à côté, un contre-pouvoir pour valider une telle décision ?\nLe conseil d'administration ? Ce n'est un secret pour personne qu'en France les conseils ressemblent plus, à quelques exceptions près, à des chambres d'enregistrement. L'étude réalisée par le cabinet de recrutement Vuchot Ward Howell auprès de 2 500 chefs d'entreprise l'illustre parfaitement : 70 % d'entre eux estiment qu'un administrateur individuel n'a pas la possibilité de s'opposer à un président qui prendrait des décisions dangereuses.\nPetit pays, petit nombre d'entreprises importantes, les conseils sont une grande famille. Voici le hit-parade du nombre de sièges : 13 pour Michel Pébereau, décidément incontournable, et Jean Peyrelevade (Crédit lyonnais) ; 12 pour Antoine Bernheim et 11 pour Bruno Roger, les deux puissants associés-gérants de Lazard ; 10 pour Didier Pfeiffer,2 de l'UAP, soit un de plus que son président, Jacques Friedmann. Comment, dans ces conditions, exercer un réel contre-pouvoir ? Deux exemples récents illustrent ce paradoxe : la nomination de Jean-Marie Messier comme dauphin de la Compagnie générale des eaux, et celle de Franck Riboud en tant que postulant à la succession de son père, Antoine. Elles ont fait couler beaucoup d'encre et suscité des controverses fortes au sein des conseils en question. Mais pour finir, pas une voix n'a fait entendre sa différence dans ce choeur touchant. Nous ne pouvions pas dire non aux desiderata d'Antoine Riboud et de Guy Dejouany , s'excusent presque deux des administrateurs qui, dans chacun des cas, ont accepté l'adoubement.\nBien sûr, il y a toujours des exceptions pour confirmer la règle.\nDaniel Lebègue,. 2 de la BNP, a claqué la porte du conseil de Bull parce qu'il en avait assez qu'on ne lui dise rien sur la marche de l'entreprise. Le bouillant patron de Peugeot, Jacques Calvet, qui siège au conseil de la CGE, s'est indigné de tout savoir sur la distribution d'eau à Saint-Cucufa, mais rien sur le coup d'Etat à Canal + concocté avec Havas . Devant les conséquences de certaines affaires pour l'image de leur entreprise, des patrons ont tenté de sauver les apparences en mettant en place des comités exécutifs.\nAvec des succès et des arrière-pensées divers. Chez Suez, il en existe un, mais qui ne se réunit qu'une fois tous les deux mois. A la BNP, il est sur le pont tous les matins à 8 heures. A la Compagnie générale des eaux, Jean-Marie Messier l'a institué et le convoque toutes les trois semaines. Quant à celui de Schneider, on s'interroge encore sur sa composition.\nD'autres ont d'emblée adopté une forme collégiale de fonctionnement, comme Jean-Pierre Rodier, le nouveau patron de Pechiney. D'autres encore ont choisi des structures juridiques avec conseil de surveillance et directoire pour donner une meilleure place aux actionnaires. L'instauration d'un contre-pouvoir est un mouvement irréversible , affirme Pierre Richard, président du Crédit local de France. Non pas pour mieux contrôler le patron mais pour sécuriser l'entreprise. Et le meilleur véhicule de ce contre-pouvoir est sans aucun doute le conseil d'administration. A condition qu'il fonctionne et reste dans sa mission de contrôle de la bonne gestion de l'entreprise.\nComment renforcer le conseil d'administration ?\nC'est la principale revendication, l'obsession, des fonds de pension yankees et le souci majeur des codes de bonne conduite : renforcer le pouvoir des administrateurs. Mais si tous les chemins mènent à Rome, ils empruntent différentes voies. Ainsi, le système anglo-saxon préconise, pour ne pas dire impose, des administrateurs indépendants. Indépendants de la technostructure. Indépendants aussi des principaux actionnaires. C'est même la recommandation essentielle du code anglais Cadbury. Et des Américains. Très actif en France, Calpers (California Public Employees Retirement System), le plus grand fonds des Etats-Unis avec 78 milliards de dollars, exige dans sa charte que la majorité des membres du conseil soient indépendants. Même combat pour le State of Wisconsin Investment Boar (Swib), qui, dans ses 60 pages de recommandations, estime que les administrateurs doivent être majoritairement indépendants. Ni salariés, ni anciens de la maison.\nEn France, les administrateurs indépendants n'ont guère la cote Faut-il appliquer ces mêmes critères à la France ? Sans doute un peu américanisé depuis l'acquisition de Norton par Saint-Gobain, Jean-Louis Beffa est un chantre de l'ouverture du conseil à des personnalités extérieures, notamment étrangères. Ces personnalités qualifiées vous apportent un autre type de regard, juge-t-il. Je suis contre la représentation systématique au conseil des principaux actionnaires. Signe que les temps changent rue d'Anjou, Jean-Marie Messier s'est aussi donné pour objectif d'internationaliser le conseil de la CGE. De telles prises de position restent malgré tout minoritaires. N'oublions pas que les administrateurs indépendants ont été instaurés en Angleterre parce que l'essentiel des conseils était formé de salariés, précise un grand banquier. Chez nous, ce n'est pas le cas !\nLe président de Saint-Louis, Bernard Dumon, décédé il y a quelques semaines, s'était toujours élevé contre l'idée de l'administrateur indépendant. Actionnaire à 40 % du papetier anglais Arjomari Wiggings Appleton, il ne comprenait pas pourquoi il était, de facto, exclu de certaines décisions, puisque considéré selon le code Cadbury comme non indépendant. Qui est plus concerné par des investissements, des projets de croissance externe, qu'un administrateur actionnaire ? Après tout, c'est de son argent qu'il s'agit , aimait-il à dire. Même analyse chez Michel Pébereau : Qui est plus concerné par mes options stratégiques que Jacques Friedmann, le président de l'UAP, qui détient 15 % de la BNP ?\nJacques Friedmann, précisément, vient toutefois d'éprouver les limites du système. Administrateur de Suez, il a dû, à ce titre, avaliser le hara-kiri immobilier, soit 7,6 milliards de provisions supplémentaires, décidé par Gérard Worms, le président de la compagnie. Du coup, non seulement le PDG de l'UAP s'inflige une moins-value colossale sur ses titres, mais il ouvre la porte à de fortes critiques s'il n'applique pas cette méthode chez lui. Ne l'a-t-il pas avalisée, en votant pour au conseil de Suez ? Cruel dilemme.\nIl est primordial de traiter l'actionnaire de façon égalitaire To be or no to beau conseil, telle est l'autre question qui se pose pour les petits porteurs et les fonds de pension. Une fois encore, les avis divergent. Paribas vient d'appeler à son conseil de surveillance Colette Neuville, la présidente de l'Association de défense des actionnaires minoritaires, ce qui fait hurler certains, qui parlent de récupération. D'autres instaurent un téléphone rouge avec les investisseurs en créant des postes de chargés de relations.\nIls fleurissent de plus en plus, chez Lafarge, Saint-Gobain, Renault, Valeo, CarnaudMetalboxIl n'y a pas de système transposable, ce qui est primordial, c'est un traitement égalitaire de l'actionnaire , prône Sophie L'Hélias, l'avocate présidente de Franklin Global Investors Services, une société qui s'apprête à aider les fonds de pension américains à voter aux assemblées générales en France, mettant tout le monde d'accord.\nAlors, que faut-il en conclure ? Tout d'abord, qu'il est difficile de comparer. Aux Etats-Unis, les administrateurs sont responsables de leurs actes et des décisions qu'ils ont entérinées. Bref, de la gestion de la société. De quoi en faire frémir plus d'un. En contrepartie, ils sont largement rémunérés car ils y passent du temps. Didier Pineau-Valencienne, PDG de Schneider, s'est vu prié de quitter le conseil de Whirlpool devant l'impossibilité d'assumer son rôle. Sous le coup d'un mandat d'arrêt international, il ne peut quitter la France. A New York, au moins cinq fois sur six, Pierre Richard assiste au conseil de la Municipal Bonds Investors Association, dont il est membre aux côtés de Paul Volcker, l'ancien de la Fed. Sans compter un séminaire l'été. Un vrai job. En France, c'est loin d'être le cas. Le vrai problème se situe bien là.\nPeut-on contrôler les comptes de l'entreprise ?\nConséquence des faillites à répétition, les Américains sont devenus extrêmement précautionneux sur le contrôle des comptes. Et pour cause. Dans ces cas, la responsabilité d'un administrateur est engagée, à moins qu'il prouve ne pas avoir eu les moyens de connaître la situation. Ce contrôle s'exerce à travers le comité d'audit. Les représentants du conseil les plus avisés y siègent et ont la possibilité d'interroger les auditeurs et les contrôleurs de gestion.\nHors présence de la direction de l'entreprise, qui doit sortir au moment des discussions ! Impensable en France ! Cela serait ressenti immédiatement comme une motion de défiance.\nDéjà, la création d'audit ne soulève pas l'unanimité. Il y a un comité des comptes, à la BNP comme au CCF, rappelle Michel Pébereau.\nMais mon expérience est qu'on ne s'intéresse vraiment au moteur d'une voiture que s'il y a un problème. Et pourtant, c'est sans doute par là que la machine infernale est en route , pour reprendre l'expression d'Alain Minc. En effet, les petits actionnaires, leur Code des sociétés en poche, ont la possibilité d'attaquer. Depuis six mois, on ne parle que de cela dans les conseils , opine encore le nouvel administrateur d'Air France. Quant aux commissaires aux comptes, ils y sont plutôt favorables. Nous ne pouvons que nous en féliciter, estime Jean-Emmanuel Combes, de Price Waterhouse. Cela évitera trop de mises en cause.\nQuelles mesures de performance choisir ?\nC'est la question qui brûle les lèvres, surtout celles des PDG. La mesure des performances est a fortiori multicritères. Mais indéniablement deux sont en tête de liste : l'évolution du cours de Bourse (voir tableau ci-dessus) et le résultat net par action - et non plus le résultat global. Ce sont les principaux indicateurs , confirme André Lévy-Lang, président du directoire de Paribas, très soucieux de ses relations avec les investisseurs. A ce titre, il sera intéressant d'observer l'attitude du président d'ITT, Rand V.\nAraskog, administrateur d'Alcatel. Que votera-t-il le 5 avril, date du prochain conseil ? Déjà le 13 mars, il avait fait le voyage avec ses avocats pour être sûr de ne pas contrevenir à ses devoirs d'administrateur.\nLes autres critères ? Une impression générale donnée par le respect ou non des principes de corporate governance. Enfin, en plus du comité d'audit, il existe aussi des comités d'orientation stratégique où sont discutées les grosses opérations engageant l'entreprise. On peut, là aussi, douter de leur fonctionnement en France.\nComment contrôler les rémunérations des dirigeants?\nCombien gagne le président, de combien de stock-options dispose-t-il ? Ces questions constituent le nouveau cheval de bataille des argentiers venus d'Amérique. Voyez l'éviction de Maurice Saatchi de son agence de pub, sous la pression d'un fonds de Chicago. Le motif ? Les prétentions du fondateur étaient hors normes au regard des performances de l'entreprise. Le General Board of Pensions, qui détient des actions dans Peugeot, Michelin, Havas, TF1, CGE... a ajouté sur sa liste de recommandations celles concernant la rémunération du PDG et ses stock-options. De quoi faire grincer quelques dents !\nIl faut dire que l'instauration d'un comité de rémunération présidé par un administrateur fait partie du B.A.-ba d'une bonne gestion aux yeux des fonds de pension. Il contrôle pour détecter des excès injustifiés. C'est le comité indispensable , confirme Jean-Louis Beffa. Appelé comité d'organisation et de management chez Lafarge, présidé par son ancien président Olivier Lecerf, il détermine le revenu de Bertrand Collomb, à partir d'une étude de consultants. Il est aussi mandaté pour nommer un successeur. Au cas où. A la BNP, Edouard de Royère, administrateur, préside le comité des rémunérations. Ce comité a fixé celle des dirigeants, sur la base d'une étude réalisée en France et dans des pays étrangers par le patron d'Air liquide.\nAutre clignotant : la désignation du successeur. C'est actuellement la grande mascarade. Il y a une certaine homogénéité dans le recrutement des patrons français, mais ce que nous vivons est le dernier témoignage d'un cycle de l'économie française qui s'achève , juge Philippe Jaffré, l'ancien patron du Crédit agricole. En effet, c'est un baron de la banque verte, Lucien Douroux, qui lui a succédé, alors que traditionnellement le poste était attribué à un inspecteur des finances. J'ai été le dernier , se félicite l'actuel président d'Elf. Mais il n'est pas dit que les fonds américains attendront que notre noblesse d'Etat abolisse d'elle-même ses privilèges.\nHedwige Chevrillon avec Caroline Talbot à New York", "url": "https://lexpansion.lexpress.fr/actualite-economique/patrons-ac-tionnaires-le-bras-de-fer_1428955.html"}, {"title": "L outplacement s ameliore", "text": "Contre toute attente, les cabinets d'outplacement - qui aident les cadres licenciés à retrouver un travail - ont pâti de la crise. L'an dernier encore, le chiffre d'affaires du secteur a baissé de 10 % sur l'outplacement individuel et de 15 % sur l'outplacement collectif.\nLes salariés préféraient partir avec des indemnités plutôt qu'avec une aide de ce type, compte tenu de la faiblesse du marché du travail , explique Daniel Cohen, président de l'Ascorep, l'Association syndicale des conseils en réorientation et évolution professionnelle.\nLe début de l'année semble mieux orienté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-outplacement-s-ameliore_1425095.html"}, {"title": "LE NID DE SERPENTS", "text": "Claude Angeli et Stéphanie Mesnier Grasset, 226 pages, 100 francs.\nComment le Premier ministre s'est découvert une vocation présidentielle dès 1993, et comment, dans ses rapports avec Chirac, la haine a remplacé une amitié de trente ans . A travers la récupération des centristes apparaît un Balladur homme de pouvoir soucieux de ménager les dirigeants d'entreprise mais manquant d'un contact réel avec l'opinion, comme l'ont montré les couacs sur la révision de la loi Falloux ou sur le smic-jeunes. Ph. B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nid-de-serpents_1422503.html"}, {"title": "Le plus grand pharmacien du monde", "text": "Pas de chevalier blanc pour Wellcome : l'ambitieux Richard Sykes, directeur général du groupe britannique Glaxo, a réussi son OPA. Le voici aux commandes du nouveau1 de la pharmacie mondiale. Avec 5,5 % du marché devant l'américain Merck (3,8 %). Etonnant Richard Sykes. Que le fils de charpentier soit devenu sir Richard, cela ne surprend plus dans l'industrie britannique. Que le chercheur se fasse raider, voilà un parcours plus inhabituel. Biochimiste entré chez Glaxo en 1972, il revient au bercail en 1986 après un passage chez Squibb pour prendre la tête de la recherche. Il manifeste si bien sa foi dans la force interne d'innovation de la firme que Paul Girolami - qui vient de se débarrasser d'Ernest Mario, partisan de la croissance externe - le choisit comme directeur exécutif en mars 1993. Et voilà que trois mois après le départ de Paul Girolami il lance la plus grosse OPA de la Bourse de Londres. Coût : 74 milliards de francs. Sir Richard va devoir trancher dans les 62 000 emplois du nouvel ensemble. Les chercheurs de Wellcome risquent d'être regroupés avec ceux du laboratoire de Glaxo à Stavenage, la folie de Sykes, qui a coûté 6 milliards de francs. Sir Richard passe pour économe, mais il ne lésine pas quand il s'agit de Glaxo.\nJacqueline Mattéi", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-plus-grand-pharmacien-du-monde_1422488.html"}, {"title": "Les sondeurs francais face au defi americain", "text": "Ebranlés par le début de campagne laborieux de leur héros, les chiraquiens ont longtemps accusé les sondages de privilégier scandaleusement Edouard Balladur. Depuis quelques semaines, Jacques Chirac ayant réussi un retour inespéré au sommet des courbes des sondeurs, ce sont les balladuriens qui se plaignent d'avoir été abusés par des enquêtes d'opinion excessivement favorables à leur grand homme. A la Sofres, chez Ipsos, CSA ou BVA, on est habitué à ces fluctuations saisonnières des critiques politiques, même si, en cette année riche en élections et donc en sondages - le record historique de 1993 (1 021 enquêtes publiées) a toutes les chances d'être battu -, la volatilité de l'opinion complique plus que de coutume le travail des instituts.\nAbsorptions et rachats se sont intensifiés ces derniers mois De là à dire que ces critiques perturbent les sondeurs serait exagéré, pour la bonne raison qu'ils ont d'autres chats à fouetter.\nLes enquêtes politiques ne représentent en effet guère plus de 15 %\nde leur chiffre d'affaires, voire moins de 5 % à la Sofres, le leader du secteur. Le véritable fonds de commerce de la profession, ce sont les études marketing pour les lessiviers ou les multinationales de l'agroalimentaire. Mais, surtout, les instituts français sont engagés depuis trois ans dans le plus vaste mouvement de restructuration et d'internationalisation qu'ils aient jamais connu.\nQu'on en juge. Rien que dans les derniers mois, la Sofres a absorbé l'institut Louis Harris, s'est implantée en Argentine, en Belgique, et devrait faire de même au cours des prochaines semaines en Australie, tout en confortant sa position en Espagne, où elle vient de regrouper ses participations dans une même société. Son principal concurrent, Ipsos, poursuit également son internationalisation avec le rachat récent de deux sociétés d'études, l'une en Espagne, l'autre en Italie, et vient de décrocher la mesure de l'audience des chaînes de télévision espagnoles. De son côté, l'Ifop, le vétéran de la profession, refait petit à petit surface après une quasi-faillite en peaufinant sa collaboration avec l'américain Gallup. CSA, lui, appartient depuis l'an dernier à un réseau de quinze instituts européens indépendants.\nLes sondeurs ne se trompent pas de cible : l'avenir est au minimum européen et non plus seulement hexagonal. Le marché français des études est certes le deuxième d'Europe derrière l'allemand et devant le britannique avec 4 milliards de francs de chiffre d'affaires annuel. Mais sa croissance risque d'être décevante après vingt ans d'expansion à deux chiffres. Insuffisante en tout cas pour que la dizaine de grands instituts puissent se développer sans gêner le voisin. Ils ont beau avoir chacun des spécialités - les panels pour la Sofres, les médias pour Ipsos, l'automobile pour BVA -, ils évoluent sur un marché particulièrement concurrentiel où les marges sont peu élevées et où les budgets d'études de leurs clients se sont réduits.\nIls doivent surtout maintenir leur rang face à la concurrence de Nielsen, le leader mondial présent dans 88 pays, qui réalise en France 500 millions de chiffre d'affaires, soit presque autant que le2 français, Ipsos... Ce sont les principaux clients des instituts qui leur ont réclamé cette internationalisation, proposée depuis longtemps par Nielsen. Danone, L'Oréal ou Renault ne cherchent plus seulement à savoir comment leur nouveau produit est perçu par les consommateurs français, ils veulent pouvoir comparer les réactions des clients de tous les pays où ils sont présents.\nEst-ce à dire qu'après une internationalisation menée au pas de charge en trois ans nos instituts de sondage sont sortis d'affaire ?\nRien n'est moins sûr. D'autant que, après s'être endormi sur ses lauriers au début des années 90, Nielsen est passé depuis quelques mois à la contre-offensive. Il vient d'investir 30 millions de francs pour constituer un panel géant de 10 000 consommateurs (20 000 à terme), opérationnel à la fin de l'année pour les enquêtes destinées à la grande distribution. Une sérieuse pierre dans le jardin de la Sécodip, la filiale de la Sofres, jusqu'à présent leader de ce segment de marché - l'un des plus rentables - avec son propre panel fort seulement de 8 000 ménages...\nAujourd'hui, le métier de sondeur réclame, comme Nielsen, des techniques sophistiquées de recueil des données. La mise en place d'un réseau de 250 magasins équipés de caisses permettant presque en temps réel de connaître les achats des consommateurs revient à 50 millions de francs. Investissement qui n'est pas à la portée de tous. Pour conserver leurs clients, voire en attirer de nouveaux, les instituts doivent aussi leur proposer de nouveaux produits censés rendre obsolètes les techniques des concurrents. Le futur panel géant annoncé par Nielsen en est l'exemple type. L'Ifop vient de mettre au point un logiciel exclusif destiné à mesurer l'impact des changements de formule des journaux. CSA affirme être le seul à proposer une étude comparative du packaging des biens de consommation.\nLes instituts ont besoin de capitaux pour financer leur croissance externe Tous les instituts survivront-ils à cette fuite en avant ? Les prochains mois pourraient être marqués par des mouvements sur le front financier. Avec de possibles regroupements, murmure-t-on.\nDéjà, la Sofres est entrée dans le giron de Fimalac, la société financière de Marc Ladreit de Lacharrière. BVA est passé en 1993 sous le contrôle de Marceau Investissements après avoir été détenu par le Crédit agricole. Ipsos, appartenant à 51 % à ses fondateurs, Jean-Marc Lech et Didier Truchot, s'apprête à rechercher des capitaux à la Bourse de Londres pour financer son développement international.\nSi l'objectif des grands instituts est de pouvoir financer leur croissance externe, celui des instituts moyens comme l'Ifop et CSA est plus prosaïquement de rester indépendants. Le premier, racheté en 1990 par d'anciens responsables de Louis Harris, n'a pas retrouvé la taille critique le protégeant d'un rachat par un concurrent.\nClaude Suquet, qui contrôle CSA (35 millions de chiffre d'affaires) avec le politologue Roland Cayrol, reconnaît qu'il faudra bien un jour envisager d'adosser l'institut à un groupe financier. On est loin des subtilités du microcosme parisien et de l'affrontement Balladur-Chirac...\nPatrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-sondeurs-francais-face-au-defi-americain_1417338.html"}, {"title": "Les forces et les faiblesses des monnaies refletent les positions exterieures", "text": "L'éclatement de la bulle spéculative mondiale se traduit par un repli des investisseurs sur leur base de départ, au détriment des pays les plus dépendants des capitaux extérieurs. Ce n'est pas un hasard si les récentes évolutions sur le marché des changes reproduisent fidèlement celles de la situation financière nette des pays vis-à-vis de l'étranger. Après avoir été le premier créancier du monde, les Etats-Unis en sont depuis 1987 le premier débiteur. Ils doivent près de 800 milliards de dollars. C'est la conséquence de l'accumulation de déficits, qui ne tendent toujours pas à se résorber. La position extérieure du Canada, de l'Italie, de l'Espagne et même de la France s'est également dégradée. Symétriquement, le Japon et quelques pays européens, comme l'Allemagne et la Suisse, grâce à une épargne abondante, ont accumulé des actifs à l'étranger. Ce sont précisément les monnaies de ces trois pays qui ont servi de valeur refuge. Les pays moins vertueux doivent proposer des taux d'intérêt plus élevés sur leur monnaie pour retenir les investisseurs étrangers. Cette contrainte s'impose aux Etats-Unis eux-mêmes, dont le besoin de financement, en termes absolus (et non plus en pourcentage du PIB), domine les flux internationaux de capitaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-forces-et-les-faiblesses-des-monnaies-refletent-les-positions-exterieures_1414739.html"}, {"title": "Les fastes perdus du royaume saoudien", "text": "Habitué à être courtisé par toute la classe politique française, Jamil al Hejailan, le plus ancien et le plus en vue des ambassadeurs arabes à Paris, aura senti passer, pour la première fois de sa paisible carrière, le vent de la contestation. Cause des soucis de Son Excellence : un pamphlet très bien informé vient d'être publié, sous le pseudonyme de Jean-Michel Foulquier (1), par un diplomate de carrière qui a longuement traîné ses guêtres dans le Golfe.\nFace à l'offensive, l'ambassadeur saoudien a bien tenté d'empêcher toute diffusion en faisant acheter des piles entières de cet ouvrage malfaisant dans les grandes librairies parisiennes. Reste que la rumeur est là, insistante, lancée dès l'été 1993 par la presse américaine : l'eldorado saoudien solderait ses comptes. Au point que la chute de la maison Fahd, déjà déchirée de l'intérieur, serait imminente. Le prince sultan, le tout-puissant ministre de la Défense, n'a-t-il pas été victime à Paris même, en plein été, d'une saisie sur ses meubles pour ne pas avoir payé des frais de gardiennage qui s'élevaient à 10 millions de francs ?\nUne rumeur confortée par la révélation de quelques chiffres accablants pour le régime de Riyad, clé du glacis américain dans la péninsule Arabique, avec ses champs pétrolifères. La saignée de la guerre du Golfe, qui représentait une addition de 50 milliards de dollars, soit une année et demie de revenus pétroliers, a laissé le royaume saoudien exsangue. En 1992, un an après le ruineux conflit contre l'Irak, le roi Fahd a décidé, non sans démagogie et avec beaucoup d'inconscience, de diminuer simultanément les prix de l'essence, de l'eau et du gaz. Résultat : la dette publique, pratiquement inexistante en 1988, dépasse aujourd'hui 70 % du PIB.\nLes déficits budgétaires cumulés depuis 1983 pour mener une politique d'équipement fastueuse - le roi possède douze palais - expliquent l'état désastreux des finances du royaume. Ces difficultés de trésorerie de l'Etat ont mis beaucoup d'entreprises saoudiennes en cessation de paiements. Les trois premières sociétés privées du royaume, Saudi Oger, Al-Midana et la firme d'Oussama Bin Laden, cumulent, à elles seules, 3,5 milliards de rials d'impayés (soit 5 milliards de francs). Même le Groupe Al-Mawared, appartenant au prince Khaled ibn Abdel Rahman, le cousin du roi, possède une créance impayée de 600 millions de rials. Formes de spoliations d'autant plus sensibles que le régime ignore la notion de frais financiers.\nLes capitaux des petits épargnants fuient vers le Liban Autre signe du malaise, la fuite des capitaux s'accélère. Pendant la guerre du Golfe, on avait vu les Saoudiens rapatrier leur argent sur la terre sacrée, échaudés par l'exemple du gel des avoirs irakiens dans les banques occidentales. Aujourd'hui, le mouvement s'est inversé. La fuite des capitaux appartenant aux petits épargnants privés ne cesse de prendre de l'ampleur. Ces fonds se dirigent vers le Liban, où la reconstruction est avide de capitaux, l'Egypte, où les princes viennent se faire soigner, et la Grande-Bretagne, où certaines banques, comme la BAII-Londres, commencent à proposer des placements adaptés à la clientèle du Golfe. Avec un baril de pétrole s'établissant à 12,5 dollars en décembre 1993 (dont 3 prélevés par la famille royale...) et 37 milliards de recettes pétrolières (120 milliards en 1980), 1994 fut certainement l'année la plus noire pour les finances saoudiennes. Le montant des réserves du royaume était tombé, en juin 1994, à 50 milliards de dollars, dont 5 seulement en liquide. Comment sortir de l'impasse ? Le rial peut-il échapper à la première dévaluation de son histoire, unique façon de rééquilibrer les comptes extérieurs en renchérissant les produits importés ? Le système saoudien peut-il imposer taxes et impôts à ses sujets privilégiés sans prendre le risque d'une rupture soudaine ? Au-delà, le régime lui-même peut-il se transformer sans révolution brutale en une monarchie moderne (voir encadré ci-dessus) ?\nD'après la loi fondamentale promulguée en 1992, le roi Fahd ibn Abdelaziz choisit pour sa succession le plus apte à lui succéder parmi les fils (ils sont trente-six survivants) et les petits-fils d'Ibn Saoud. Or la santé du roi Fahd (74 ans) tout comme celle du successeur désigné, son demi-frère Abdallah ibn Abdelaziz (72 ans), annoncent une période de transition assez longue et donc à hauts risques. Cela fait un peu trop de questions laissées sans réponse aux yeux des Etats-Unis. Ceux-ci n'ont jamais ménagé leur soutien à la monarchie, prêts à fermer les yeux sur les sérieuses entorses aux droits de l'homme pratiquées au sein de ce bastion de l'islam tant qu'il offrait en échange un gage de stabilité dans une région du monde particulièrement tourmentée. De sérieux malentendus sont apparus récemment entre le royaume et son mentor américain.\nLargement initié par les Etats-Unis pour permettre à Isra\"l de s'insérer dans le jeu moyen-oriental, le sommet de Casablanca fut l'illustration la plus frappante des désaccords entre les deux alliés. Au cours de cette conférence, l'Arabie Saoudite a résisté aux pressions américaines, refusant de financer le projet d'une banque régionale de développement, pilier porteur du dispositif israélo-américain. Les Saoudiens ne veulent plus être la vache à lait du monde arabe , explique un banquier libanais. Cette brouille a donné quelques espoirs à l'Irak, qui tente d'enfoncer le coin entre les sultans de Riyad et leur allié américain. L'ambassadeur de Bagdad dans une capitale maghrébine a récemment diffusé une note sur l'état d'esprit des officiels du département d'Etat, qui se disaient décidés à obliger les Saoudiens à vendre les effets personnels de leurs compagnes . Pour autant, la diplomatie américaine ne tient certainement pas à perdre cette pièce maîtresse dans le puzzle moyen-oriental : Les Etats-Unis ont trop intérêt, explique un important trader, à ce que le château de cartes régional ne soit pas ébranlé au moment où ils poussent la Syrie à la paix avec Isra\"l.\nD'autant que la situation financière, à en croire les experts du Quai d'Orsay ou des grands groupes français, paraît s'être sensiblement améliorée depuis la fin de 1994. Les dépenses ont pu être réduites de 15 % pour le dernier exercice budgétaire, et le déficit budgétaire ramené à 6 % du PNB, contre 10 % l'année précédente. Magnanime, le roi Fahd s'est engagé à régler en 1995 tous les fournisseurs étrangers sur la liste d'attente. Les mesures adoptées par les technocrates du ministère saoudien des Finances semblent drastiques : doublement des taxes sur l'eau ou l'électricité, suppression des subventions exorbitantes à la culture du blé - le prix intérieur avait atteint trois fois le cours mondial -, signature par le roi lui-même de tous les chèques d'un certain montant. La capacité d'anticipation des princes saoudiens est nulle, il a fallu qu'ils se heurtent au mur pour qu'ils déplacent le mur , dit joliment Antoine Basbous, directeur de l'Observatoire des pays arabes. Grand arbitre des risques pays, la Coface a certes déclassé le royaume de la première à la deuxième catégorie de prime (son encours sur l'Arabie Saoudite est de 24,4 milliards de francs), mais une note interne du ministère des Finances, rédigée en janvier, continuait d'afficher un relatif optimisme : Le risque saoudien devrait rester limité en 1995 , estiment les experts de Bercy. Lors d'une journée sur les échanges franco-saoudiens organisée à Paris le 14 février, Francis Chambon, conseiller commercial à Riyad, s'est voulu résolument positif : Il n'y aura plus de grands contrats spectaculaires, il n'y aura pas davantage d'effondrement sur un marché qui représente bon an mal an 25 milliards de dollars. Sérénité partagée par les groupes français qui travaillent encore là-bas. Depuis le début de l'année 1995, indique-t-on chez Dumez, nous recevons des paiements réguliers et substantiels. Pronostic le plus souvent avancé par les industriels français : Il y a encore une mauvaise année à passer, mais la puissance financière du pays reste énorme.\nLa levée de l'embargo sur l'Irak pourrait affecter le pactole pétrolier Le royaume saoudien, il est vrai, a encore de beaux restes. Un pays qui possède le quart des réserves pétrolières, et touche à ce titre 100 millions de dollars par jour, ne peut pas faire vraiment pitié.\nCe pactole pourrait être mis à mal par le retour rapide de Bagdad sur le marché, les quotas saoudiens ayant augmenté d'un tiers depuis l'embargo sur l'Irak. Mais, apparemment, les Etats-Unis se hâtent lentement de lever cet embargo, malgré la pression de certains de leurs alliés comme la France, pour préserver la capacité de remboursement des Saoudiens. Autre clignotant positif, le royaume fait preuve d'une grande imagination afin de trouver des liquidités.\nLes techniques d'oil porter, qui permettent d'affecter des quotas de pétrole au règlement des contrats, ont été utilisées récemment, lorsque de grandes compagnies anglo-saxonnes, telles que Boeing, étaient en cause. Moins bien en cour, les Français n'ont pas bénéficié pour l'instant de ce dispositif. D'autre part, les groupes étrangers sont incités à trouver eux-mêmes des financements, comme c'est déjà le cas dans de nombreux pays en voie de développement.\nBill Clinton n'a pas hésité à jouer les VRP auprès du roi Fahd Grâce à tous ces efforts, les liquidités de la banque centrale saoudienne ont augmenté de 40 % en un an. Une embellie qui profite peu à la France. On se souvient du fiasco commercial par lequel s'était achevé le voyage surprise d'Edouard Balladur à Riyad.\nDepuis, la série noire n'a pas cessé. L'année dernière, Boeing et ATT l'ont tour à tour emporté sur Airbus et Alcatel, alors que les offres des deux groupes français, de l'avis des diplomates en poste, étaient meilleures. La force de frappe commerciale américaine mobilise diplomates et politiques. Bill Clinton n'a pas hésité à décrocher le téléphone de son avion présidentiel pour dire pis que pendre au roi Fahd de la politique française trop ouvertement pro-irakienne. On a vu des ministres américains patienter poliment pendant huit jours dans leur hôtel avant que le roi leur accorde enfin une audience.\nLes officiels français n'ont pas cette persévérance : Les politiques en France ont l'impression de se salir les mains en se mêlant de commerce. On n'aurait jamais vu un ministre accompagner ses industriels comme ce fut le cas, il y a huit jours, pour les Allemands , explique-t-on chez Dumez. Les Américains ont la chance d'avoir un véritable agent commercial en la personne de Clinton , confirme-t-on chez Bouygues, avec un mélange de regret et d'envie.\nLa facture du chantier ouvert par le1 français des travaux publics, constructeur de la faramineuse université de Riyad, qui officiait cette fois sur une base militaire saoudienne, n'a pas été réglée plus d'une année après l'achèvement des travaux.\nEncore très jouable sur le plan financier, le risque saoudien est beaucoup plus difficile à apprécier en termes politiques. La menace de l'islamisme radical, source de déstabilisation dans ce pays comme ailleurs dans le monde arabe, n'effraie pas les industriels français.\nL'Arabie Saoudite a su magnifiquement pallier le risque majeur de l'intégrisme avec mille subtilités byzantines , explique le responsable Moyen-Orient d'un grand groupe. Le contrôle religieux est très efficace, la police religieuse sait être infernale , confie un autre industriel. C'est plutôt la modernisation du système politique qui pose problème. Les Saoudiens se sont comportés depuis vingt ans comme des enfants gâtés, car ils ne paient ni leur éducation ni leur essence. Aujourd'hui la note est devenue trop salée, et d'autres règles du jeu sont nécessaires. Avec sa morgue et ses privilèges royaux - pas un prince saoudien ne paie sa facture d'eau -, la famille Saoud doit imposer une réforme de l'Etat providence. A condition, en échange, d'accorder un minimum de droits politiques à une population qui se voit mise à contribution. Un conseil consultatif de 60 membres vient d'être créé cette année. Son absence totale d'influence est à la mesure de la capacité de réforme et d'anticipation de la monarchie saoudienne : attendre de se heurter au mur pour déplacer le mur.\nNicolas Beau\n(1) Arabie Saoudite : la dictature protégée , Jean-Michel Foulquier, Albin Michel, 89 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-fastes-perdus-du-royaume-saoudien_1413457.html"}, {"title": "Rebonds", "text": "Diane Barrière résiste à la castromania Nous pensons que la situation n'est pas suffisamment mûre pour ouvrir un casino à Cuba , estiment la présidente actionnaire majoritaire du Groupe Lucien Barrière et son directeur Philippe Gazagne après la visite parisienne du Lider Maximo. Si le Club Aquarius (Groupe Club Med) projette de reprendre deux hôtels près de La Havane, le Groupe Barrière entend, lui, mettre le paquet sur la conquête de Beyrouth.\nExplication : Depuis la guerre du Golfe, les grandes fortunes arabes jouent surtout à Londres. Et le Groupe Barrière entend reconquérir ses clients infidèles via une annexe dans la Cité des cèdres.\nJean-Martin Folz, non partant pour Saint-Louis Il veut quitter la direction générale d'Eridania Béghin-Say, mais n'a pas l'intention de prendre la présidence de Saint-Louis. Selon ses proches, la tutelle pesante exercée par les deux actionnaires du groupe sucrier, Worms et Cie et la famille Agnelli, l'aurait dissuadé de s'installer aux commandes d'un groupe décapité depuis la mort accidentelle de Bernard Dumon. A 48 ans, l'ancien2 de Pechiney, donné un temps partant pour Schneider aux côtés de Didier Pineau- Valencienne, convoite désormais une présidence dans un grand groupe industriel, français ou étranger.Pierre Guillen, un métallo dans l'antichambre de l'Elysée A 68 ans, le vice- président de l'UIMM, qui multiplie les notes sur la relance du dialogue social à la demande du président du CNPF Jean Gandois, pourrait être appelé à jouer un rôle de conseiller auprès d'un autre président en cas de victoire de Jacques Chirac. Lié par une très vieille amitié au maire de Paris, le dirigeant de la métallurgie avait accepté de servir de tête de pont dans les milieux patronaux au candidat Chirac, lors des heures sombres de sa campagne, par l'intermédiaire de la Conférence de l'entreprise. Beaucoup le voient exercer les fonctions de conseiller social à l'Elysée après le 7 mai.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebonds_1432748.html"}, {"title": "PARIS, CAPITALE ARABE", "text": "Nicolas Beau Seuil, 320 pages, 130 francs.\nSi l'on cherche dans ce livre une enquête sur le monde arabe à Paris, avec ses principales figu-res (hommes d'affaires, politiciens en exil, agitateurs intégristes), ses liens secrets avec le pouvoir hexagonal, et même sa géographie, on ne sera pas déçu : tout y est, en détail. Mais l'ouvrage est plus ambitieux : il explique comment l'héritage de prestige et d'influence que représentaient pour la France son passé colonial et la politique arabe de De Gaulle s'est lentement délabré, faute de continuité, de clairvoyance et d'honnêteté. Dans le domaine des relations d'Etat à Etat, Paris a perdu son rôle d'interlocuteur privilégié vis-à-vis de l'Algérie, de l'Irak, de la Libye - seul le Maroc semble faire exception.\nEssentiellement parce que, face à cet Orient compliqué , la France s'est trop appuyée sur une multitude d'intermédiaires disparates et souvent provisoires, favorisant la corruption et le double jeu (la description du système des contrats avec l'Algérie, notamment, est effarante). Aujourd'hui, les occasions perdues se sont transformées en problème interne, avec la présence dans l'Hexagone d'un islamisme multiforme et divisé. Au lieu de s'en tenir aux fantasmes racistes et aux incantations bien-pensantes, la France, conclut l'auteur, doit clairement assumer sa part d'arabité . G.M.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-capitale-arabe_1427631.html"}, {"title": "Nouvelles pistes contre l alzheimer", "text": "La maladie d'Alzheimer, un trouble de dégénérescence neuronale qui provoque une perte irrémédiable des facultés psychiques, touche plusieurs millions de personnes dans le monde et environ 270 000 en France. Ses origines biologiques étant encore mal connues, on ne peut, pour l'instant, qu'intervenir après le déclenchement des symptômes pour en limiter les effets dévastateurs. Dernière piste en date : la galanthamine, une substance naturelle que l'on trouve dans des fleurs aussi communes que la jonquille ou le perce-neige. La progression de la maladie entraîne dans le cerveau une diminution d'acétylcholine, un neurotransmetteur lié, en partie, aux fonctions cognitives. La galanthamine agit entre les neurones pour stimuler la production d'acétylcholine. Elle aurait moins d'effets secondaires qu'un produit similaire en vente en France depuis septembre 1994 : la tacrine, nocive pour le système digestif. Le groupe pharmaceutique britannique Shire envisage de tester cet été la galanthamine sur 600 patients européens.\nDe leur côté, afin de s'attaquer au mal lui-même, les laboratoires Lilly et la société Athena Neurosciences ont annoncé dans la revue Nature les résultats de six ans de recherche sur une lignée de souris transgéniques. Ces souris, atteintes de dégénérescence neuronale par manipulation génétique, serviront de modèle animal (le premier du genre) pour tester une série de médicaments préventifs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouvelles-pistes-contre-l-alzheimer_1426378.html"}, {"title": "Le chantage des firmes aux avantages fiscaux", "text": "Bien décidées à réduire leurs coûts à tout prix, les grandes entreprises américaines n'hésitent plus à pratiquer le chantage auprès des Etats pour obtenir un traitement de faveur. Dernier exemple en date : Raytheon, le géant de l'armement, qui fabrique entre autres les missiles Patriot rendus célèbres par la guerre du Golfe, vient de menacer l'Etat du Massachusetts de plier bagage s'il n'obtenait pas des cadeaux fiscaux. Premier employeur privé de l'Etat avec 60 000 salariés, la firme menace de relocaliser ses activités au sud, dans l'Arizona ou le Texas, là où les impôts locaux et le coût de la vie sont nettement moins élevés. Fier de son image probusiness , William Weld, le gouverneur républicain du Massachusetts, a immédiatement réagi. Il propose des allègements fiscaux qui bénéficieraient directement à Raytheon.\nDes Etats comme la Californie, où la fiscalité et la réglementation en matière d'environnement sont plus lourdes qu'ailleurs, sont couramment victimes de ce type de chantage. Le Nevada et l'Arizona voisins sont trop heureux d'accueillir les entreprises fuyant les banlieues de San Francisco ou de Los Angeles. La ville de New York, où les impôts sont particulièrement élevés, doit aussi octroyer des avantages fiscaux exceptionnels pour éviter la délocalisation partielle de certaines grandes banques de Wall Street attirées par les prix très bas de l'immobilier, de l'autre côté de l'Hudson, dans le New Jersey.\nCes efforts ne suffisent pas toujours, comme le montre l'exemple de WR Grace, le géant de la chimie fine, qui n'a rien voulu entendre des arguments des autorités locales et a quitté Manhattan pour s'installer à Boca Raton, en Floride. George Rodriguez", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chantage-des-firmes-aux-avantages-fiscaux_1419905.html"}, {"title": "Le big bang fiscal n aura pas lieu", "text": "En 1995, il existe bien un programme commun du présidentiable : la baisse des charges sociales sur les bas salaires pour lutter contre le chômage. C'est une des rares dispositions de nature fiscale que les principaux candidats inscrivent dans un vrai dessein politique.\nPour le reste, la partie fiscale de chacun de leurs programmes ressemble à un catalogue de mesures techniques, plus conforme à une déclaration de politique générale de Premier ministre qu'à un projet présidentiel. Il faut avoir déclaré forfait pour le 7 mai, comme Raymond Barre ou Jacques Delors, pour oser proposer un ravalement complet de l'édifice des prélèvements sociaux et fiscaux. Et pour cause. Trop bancal pour rester longtemps encore sans réforme, le système français ressemble à un bric-à-brac d'avantages acquis qui transforme toute réforme en un dangereux jeu de mikado politique. A ce risque, ceux qui battent la campagne en préfèrent un autre : celui de conforter les Français dans l'idée qu'en matière fiscale réforme signifie forcément allègement.\nPeu public en raison de sa complexité technique, le fameux débat sur les charges sociales en fournit une illustration éclairante. Premier à entrer dans la course, et aujourd'hui en tête dans les sondages, Jacques Chirac s'est engagé à exonérer de toutes charges sociales les emplois offerts aux personnes au chômage depuis plus d'un an. Si le maire de Paris s'installe à l'Elysée, il prévoit également de fiscaliser dans leur totalité les cotisations familiales, actuellement calculées d'après les salaires mais payées par les employeurs. Plus prudent, Edouard Balladur limite cette opération aux seuls salaires qui ne dépassent pas une fois et demie le smic, tout en ajoutant une réduction de 4 000 francs par an des cotisations maladie. Porte-drapeau d'une gauche méfiante à l'égard du discours sur les charges, Lionel Jospin s'est fait violence : il promet lui aussi une diminution des cotisations patronales à l'assurance-maladie. Mais d'une manière qui coûtera peu à l'Etat et beaucoup aux entreprises de pointe, grosses utilisatrices de cadres, puisque le candidat socialiste combine un abattement de 5 000 francs par mois sur la base de calcul de ces cotisations avec un relèvement de 7 points de leur taux. Cette mesure pénalisera les entreprises qui versent des salaires de plus de 14 000 francs par mois, façon un peu paradoxale d'encourager les patrons à mener une politique salariale plus généreuse.\nLa solution Jospin comporte beaucoup d'effets pervers de ce type, mais elle a le mérite d'engendrer un surcoût très réduit - moins de 10 milliards de francs - pour le budget. Il n'en va pas de même chez les deux têtes d'affiche de la majorité, plus disertes sur les vertus sociales de leurs propositions que sur leurs contreparties fiscales.\nPour honorer ses engagements, Chirac devra relever de 4 à 5 points la TVA , soupçonnent les experts balladuriens qui ont chiffré plus que généreusement le programme chiraquien. Dans le camp du Premier ministre, on se refuse toutefois à reconnaître que les propres promesses du candidat Balladur resteront lettre morte si un relèvement de la CSG ne vient pas donner un peu de marge de manoeuvre au nouveau président élu. A Bercy, les experts n'ont pas ces pudeurs : Plus aucun grand pays industriel n'a procédé à des allègements fiscaux depuis trois ans, s'inquiète un haut fonctionnaire du Budget, la France doit cesser de penser qu'elle seule le peut. Alors que le bénéfice politique n'est lui-même pas si évident, comme l'a éprouvé le ministre du Budget Nicolas Sarkozy en 1994. Son cadeau de 19 milliards de francs sur l'impôt sur le revenu a été accueilli avec une indifférence polie. Nous n'avons pas reçu une seule lettre de remerciement , constate-t-on à Matignon, toujours sous le coup du dépit.\nComment concilier allègements fiscaux et réduction des déficits ?\nMais, cette fois, parmi les éléments qui compliquent considérablement la tâche des réformateurs en herbe figurent les déficits publics.\nLeur ampleur est telle qu'elle interdit de facto toute réforme à grande échelle. Les chiffres parlent d'eux-mêmes. Le déficit du budget de l'Etat pour 1995 atteindra, selon les prévisions officielles, 275 milliards de francs. La dette publique se situera autour de 3 000 milliards de francs. Le déficit des régimes sociaux - essentiellement l'assurance-maladie - pourrait, pour la deuxième année consécutive, flirter avec les 50 milliards malgré de bien meilleures rentrées de cotisations depuis janvier. Pour satisfaire dès 1997 au critère de convergence budgétaire prévu par le traité de Maastricht, l'Etat français devrait trouver environ 140 milliards de nouvelles recettes en une seule année. Les marchés attendent du futur président, avec une patience qui ne durera que le temps de l'élection, qu'il s'attaque à la résorption de ces déficits par des mesures significatives dès le début de l'été.\nThéoricien du nouveau chiraquisme et partisan le plus acharné d'allègements fiscaux, Alain Madelin, l'homme pour qui la loi de Laffer s'applique aussi à l'envers - selon lui, moins d'impôt ressuscitera l'impôt -, mise sur la croissance pour lever cette première objection. Le ministre des Entreprises cite la réduction spontanée de 80 milliards du déficit budgétaire obtenue par le gouvernement de Jacques Chirac entre 1986 et 1988, malgré ses diminutions d'impôts.\nC'est oublier que les allègements fiscaux réalisés à cette époque limitent aujourd'hui d'autant l'impact de la relance sur les recettes de l'Etat. Même si l'impôt sur les sociétés (IS) devrait mécaniquement être dopé par le retour de la croissance, il ne pèse plus sur les bénéfices des entreprises qu'à hauteur de 33,3 %, contre 50 % il y a dix ans. C'est aussi le cas de la TVA, peu servie par une consommation souffreteuse, qui a perdu de surcroît quelques points pour la cause européenne. Du côté socialiste, enfin, on met en cause, avec un brin d'autocritique, la défiscalisation des revenus de l'épargne.\nL'importance des déficits publics hypothèque le grand soir fiscal.\nLe sachant, les candidats à la magistrature suprême évoquent de mystérieux transferts de charge entre contribuables, en se gardant d'entrer dans le détail. Car la réforme fiscale à coût nul est un mythe. Si on ne peut pas y consacrer un paquet de milliards, on ne peut pas faire de réforme importante, estime Isabelle Bouillot, le directeur du Budget. Dès qu'il faut reprendre beaucoup d'argent à certaines catégories, cela devient politiquement ingérable. La faute en incombe aux gouvernements successifs qui, année après année, ont additionné les dispositions fiscales dérogatoires en faveur de leurs clientèles sans compenser à chaque fois le manque à gagner pour le budget de l'Etat.\nL'immobilier a bénéficié de ces cadeaux à répétition, avec une efficacité relative, à voir l'état actuel du marché. La loi de finances pour 1995 prévoit ainsi cinq dispositions favorables aux propriétaires et aux investisseurs, qui viennent s'ajouter aux cinq déjà adoptées depuis 1993. Dernière trouvaille en date, la baisse des droits de mutation sur l'immobilier inscrite dans les principaux programmes présidentiels entraînera à son tour un manque à gagner de près de 10 milliards de francs. C'est une mesure de bon sens pour dégeler le marché du logement. Mais aucun programme n'indique comment et par qui elle serait financée.\nAu jeu des exonérations, des contribuables échappent à l'impôt Si l'on souhaite remettre à plat notre système fiscal, il est pourtant indispensable de reprendre un certain nombre des faveurs accordées au cours des années écoulées. Autant dire que l'exercice relève de l'exploit, même au lendemain d'une présidentielle.\nL'exemple le plus caricatural en est donné aujourd'hui avec l'impôt sur le revenu. Sa réforme est au programme de tous les présidentiables : Edouard Balladur veut le simplifier, Jacques Chirac le réduire, Lionel Jospin le rendre moins inégalitaire. Quelle que soit la finalité de la réforme, elle devrait entraîner une vaste redistribution des cartes liée à la suppression d'un certain nombre d'avantages fiscaux. Au nombre de 116, ces niches , comme les appellent les spécialistes, coûtent chaque année plus de 50 milliards de francs en manque à gagner pour le budget alors que l'impôt sur le revenu n'en rapporte que 310 (voir graphique ci-dessus). Surtout, la moitié des 28 millions de foyers fiscaux français n'est pas ou plus imposable à l'IR. Non qu'il y ait 14 millions de véritables pauvres dans l'Hexagone. Mais, comme le constate le Syndicat national unifié des impôts (SNUI), qui vient de publier un bilan fiscal du septennat particulièrement critique, c'est grâce au jeu des abattements et des exonérations qu'un grand nombre de contribuables aisés peuvent y échapper en toute légalité.\nBalladur, Chirac ou Jospin auront-ils le courage de tailler véritablement dans le vif ? Rien n'est moins sûr. L'actuel Premier ministre a lancé un ballon d'essai en parlant d'une baisse globale de 10 milliards de l'IR en contrepartie de la remise en cause pour un montant équivalent de niches. Mais lesquelles ? Celles qui concernent la famille, l'épargne, l'immobilier ? Silence radio.\nOsera-t-il s'attaquer aux grosses niches, celles qui font chuter la rentabilité de l'IR, comme la réduction liée aux primes d'assurance-vie ou les demi-parts supplémentaires attribuées à certains contribuables intouchables, des veuves aux anciens combattants ? Un signe : le rapport de la commission Ducamin, qui suggérait de remettre en cause les abattements de 10 et 20 % sur le revenu imposable de tous les salariés en échange d'une baisse des taux, a été prudemment remisé dans les tiroirs de Nicolas Sarkozy.\nToutes les solutions envisageables, y compris l'extension de la cotisation sociale généralisée (CSG) à certains revenus encore non imposables, touchent le groupe social particulièrement sensible des 7 millions de retraités. Pour changer l'IR, il faut être prêt à déclarer la guerre à la couche montante des vingt prochaines années.\nRéformer la fiscalité locale ? Attention, bientôt les municipales !\nLa réforme de la fiscalité locale se révèle au moins aussi complexe, toujours en raison des transferts de charge qu'elle entraînerait.\nAsseoir la taxe professionnelle, vilipendée par tous, non plus sur les salaires et les investissements mais sur la valeur ajoutée peut paraître en théorie une bonne idée. Une fois encore, tous les candidats y souscrivent avec le même unanimisme vague. Mais les simulations faites depuis des années par le Service de la législation fiscale (SLF) de Bercy aboutissent à cette conclusion : si les industries de main-d'oeuvre tireraient profit du changement, les entreprises de services les plus performantes perdraient au change.\nEt ce sont les secteurs industriels les plus exposés à la concurrence internationale qui seraient systématiquement pénalisés au profit d'autres branches, comme le BTP, plus abritées. Pis, aux transferts entre entreprises s'ajouteraient des transferts entre collectivités locales, les communes accueillant des industries lourdes ou textiles, par exemple, perdant instantanément une bonne part de leurs recettes fiscales.\nLa réforme de l'autre grand impôt local, la taxe d'habitation, a elle aussi été régulièrement reculée par le pouvoir en place. Le spectre de la poll tax, à l'origine de la disgrâce de Margaret Thatcher dans l'opinion britannique, rôde encore à Bercy. Tous les spécialistes reconnaissent pourtant qu'il faut modifier les bases servant de calcul (la valeur locative des immeubles concernés). La Direction générale des impôts a entrepris l'actualisation de ces bases depuis 1990, mais aucun gouvernement n'a osé la mettre en oeuvre. Rien d'anormal : les habitants des immeubles bourgeois, ceux de nombreuses banlieues seraient les principaux perdants. Sur ce sujet, le voisinage entre l'élection présidentielle et les municipales rend encore plus impénétrable le silence des candidats. Difficile d'imaginer un grand soir fiscal dans un pays où le soleil électoral ne se couche jamais.\nPatrick Coquidé et Henri Gibier", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-big-bang-fiscal-n-aura-pas-lieu_1419873.html"}, {"title": "L etat parenthese de l histoire", "text": "Henri de Bodinat Editions PAU, 152 pages, 75 francs.\nQuel diable a donc poussé Henri de Bodinat - ancien patron de Sony Music-France passé récemment dans l'état-major du Club Méditerranée - à signer ce livre austère ? Les politiques, répond l'auteur, ne se préoccupent que de leurs réélections, ne réagissent qu'à des groupes de pression, ce qui exclut toute vision d'avenir collectif. La faute à qui ? A l'Etat, cette machine obèse et dispendieuse. Bodinat dénonce, pêle-mêle, le gonflement de la dette publique, la hausse des salaires des fonctionnaires en temps de crise, l'envolée des dépenses... L'Etat, affirme-t-il, n'est même pas un mal nécessaire : Les sociétés sans Etat sont des sociétés qui s'autorégulent. Il revendique, en attendant, la baisse des prélèvements obligatoires, une simplification des lois, la réduction des mandats électoraux, et plaide pour une authentique démocratie directe, stimulée par le développement des médias et de la technologie. Bref, un pamphlet de libéral impénitent, utopique mais plein de brio. B.P.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-parenthese-de-l-histoire_1418623.html"}, {"title": "Record de baisse pour les faillites", "text": "Avec 2 525 défaillances d'entreprises seulement, le mois de février est le meilleur depuis la création de l'indice Sfac-L'Expansion, en janvier 1989. Par rapport aux deux premiers mois de 1994, le recul du nombre de défaillances est de 43,5 %. Sur les douze derniers mois, la baisse atteint même 56 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/record-de-baisse-pour-les-faillites_1434017.html"}, {"title": "Radioactivite en orbite", "text": "Au problème des déchets spatiaux menaçant satellites et missions en orbite s'ajouterait un autre danger : des milliers de gouttelettes radioactives échappées d'anciens satellites espions soviétiques fonctionnant à l'énergie nucléaire. Selon le New York Times, elles sont composées de sodium et de potassium liquide, une solution très corrosive et radioactive. Leur grande vitesse de rotation pourrait mettre en péril les centaines de satellites d'observation et de météorologie en orbite basse (autour de 1 000 kilomètres d'altitude).", "url": "https://lexpansion.lexpress.fr/actualite-economique/radioactivite-en-orbite_1431479.html"}, {"title": "Le crepuscule de la culture francaise", "text": "Jean-Marie Domenach Plon, 200 pages, 115 francs.\nAvec la fausse naïveté du Huron découvrant les moeurs de la capitale, Jean-Marie Domenach s'expose une fois de plus - on dirait qu'il y prend plaisir - au risque de scandaliser. Son dessein est d'ausculter la culture française à travers la production nationale de romans. Pourquoi choisir le roman ? Parce qu'il est, depuis près de deux siècles, le genre littéraire majeur, le plus révélateur d'une époque . Le résultat de l'enquête est déprimant : Intrigues obscures, personnages falots (lorsqu'il y en a), style contourné.\nBref, le roman français ne parvient plus à saisir la société , à créer des fictions crédibles, enracinées dans le réel. Il se réfugie soit dans un intimisme nombriliste, soit dans une sinistrose obsédante. Du moins à quelques exceptions près, qui nous sont en général offertes par des auteurs francophones mais non hexagonaux : il faut l'apport d'une culture extérieure pour raviver une inspiration moribonde. Les raisons de ce déclin ? La plus immédiate se trouve dans les conditions mêmes de la sélection éditoriale et de la critique : la description au vitriol de ce système très parisien, oligarchique et fermé, fait l'objet des premiers chapitres. A vrai dire, elle suffit largement à expliquer les réactions violentes suscitées par cet essai dans les milieux littéraires. Mais ce n'est là que l'écume des choses : si le déclin du roman français, pour Domenach, est inquiétant, c'est qu'il reflète l'atonie d'une société qui supporte depuis des années, sans hurler, les abus de pouvoir, de langage et d'argent . Bref, ce ne sont pas les sujets de révolte ou d'enthousiasme qui manquent dans notre société : c'est le ressort de la passion qui est cassé. Gérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-crepuscule-de-la-culture-francaise_1421196.html"}, {"title": "Les syndicats jouent leur va tout", "text": "Laminés par la crise, déchirés par des guerres intestines, désavoués régulièrement par la base, désertés par leurs militants, les syndicats semblaient condamnés à baisser pavillon avec le siècle.\nLes voilà soudain revenus par la grande porte et réunis pour une grand-messe inédite dans l'histoire de la République , selon les mots de Jean Gandois, le nouveau président du CNPF, à l'issue de sa première rencontre commune avec les cinq confédérations syndicales, le mardi 28 février. Cette réunion un peu bavarde, mais très conviviale, a confirmé qu'un vent nouveau soufflait sur le paysage social. Le retour du CNPF dans le jeu contractuel, l'élection prochaine d'un président de la République et les bons chiffres de la reprise créent, pour la première fois depuis très longtemps, les conditions d'un new deal : il y a des partenaires décidés, un calendrier politique qui force la marche et une marge de manoeuvre inespérée grâce aux fruits de la reprise. Les adversaires d'hier veulent profiter de l'aubaine. Même la CGT, après dix-sept ans d'absence au plus haut niveau, a décidé de répondre présent !\nSyndicats et patronat ont déjà accompli un pas historique : ils viennent de se mettre d'accord pour appliquer, face au prochain président, à l'Etat et à son administration, une même stratégie offensive, celle du containment. Cette doctrine Truman du social est bâtie sur une idée simple : les partenaires sociaux doivent s'entendre au plus vite pour endiguer les velléités dirigistes de l'Etat en matière sociale. Voilà pourquoi Jean Gandois, Nicole Notat, Marc Blondel, Louis Viannet et les autres tiennent d'emblée à ouvrir un champ assez large de négociation. Il est primordial de réaffirmer notre place, confie Marc Blondel, j'ai dit à Jean Gandois que nous devions signer avant le second tour de la présidentielle un ou même deux accords, dont, notamment, une déclaration sur les salaires.\nUne course contre la montre est engagée. C'est un défi pour les états-majors syndicaux, souvent plus préoccupés par leur survie à court terme et par des batailles d'appreils que par la cohérence de leurs stratégies. La demande des salariés est telle que les centrales ne peuvent plus se permettre de louper ce tournant , avertit le politologue René Mouriaux, chargé de recherche au Cevipof (Centre d'étude de la vie politique française). Un échec les condamnerait cette fois à une marginalisation définitive au profit de coordinations ou de mouvements de non-syndiqués de plus en plus en vogue. Et leurs anniversaires respectifs, - un siècle pour la CGT et FO, 75 ans pour la CFTC, 50 ans pour la CGC, 30 ans pour la CFDT - sonneraient alors l'âge d'une inévitable retraite.\nUn timide retour de confiance des salariés envers les syndicats Dans ce quitte ou double, chacun bâtit son plan de bataille. Cela tombe bien : une année décisive de congrès s'ouvre. La CFDT donnera le coup d'envoi en mars, la CGT suivra en septembre, FO au début de l'année prochaine. Le climat social, lui aussi, est en train de changer, comme l'a noté la tour de contrôle social du patronat métallurgique, inquiet de la multiplication des petits conflits salariaux. Ce regain de mobilisation s'accompagne d'un timide mais réel retour de confiance des salariés à l'égard des centrales syndicales, qui reviennent de loin. Il y a vingt ans, un salarié sur cinq détenait une carte syndicale, ils sont un sur douze en 1994, soit moins de 2 millions. Les salariés, quelle que soit leur sensibilité politique, sont à la recherche de contrepoids et de contre-pouvoirs dans leur entreprise , affirme le sociologue et conseiller d'entreprise Henri Vacquin. Un sondage, publié le 15 février par le Figaro donne la mesure de l'embellie : 73 % des Français jugent les syndicats utiles , soit 10 points de plus qu'en 1989.\nSi les petits syndicats (la CGC et la CFTC) peuvent espérer tenir leur place dans ce redéploiement général, rien ne pourra se conclure sans les trois grandes confédérations. Elles seules tiennent la clé du succès. Surprise : pour la première fois depuis des lustres, leurs stratégies ne semblent plus exclusivement concurrentes, ni totalement contradictoires... Vincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-syndicats-jouent-leur-va-tout_1418585.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : l'expansion se poursuit, mais à crédit Les entreprises américaines continuent à recourir au crédit pour embaucher, investir et restocker, imitant les ménages qui n'ont jamais été aussi endettés pour consommer. Ils sont vulnérables au resserrement monétaire, qui risque de se poursuivre pour redonner de l'attrait au dollar.Allemagne : l'optimisme commence à refluer L'amélioration du climat des affaires a cessé outre-Rhin. Les commandes affluent, surtout en provenance de l'étranger, mais les chefs d'entreprise s'inquiètent des augmentations salariales, plus fortes que prévu, qui vont entamer leur compétitivité déjà mise à mal par la hausse du mark.\nRoyaume-Uni : les exportations ont pris le relais L'activité a baissé outre-Manche en début d'année. Les patrons anticipent néanmoins un raffermissement dans les prochains mois. Les ménages limitent leurs dépenses, mais, grâce à la faiblesse de la livre, la demande étrangère est soutenue. Les tensions inflationnistes se multiplient.\nJapon : la reprise est freinée par le yen Le moral des industriels japonais se redresse lentement. Les exportations, pénalisées par la cherté du yen, progresseront à peine cette année. Mais les allègements fiscaux et l'effort de reconstruction après le séisme de Kobe soutiendront la consommation et le BTP.Italie : la dévaluation répand des germes inflationnistes La hausse des prix à la production s'accélère. La lire ne cesse de se déprécier et a déjà perdu la moitié de sa valeur face au mark depuis 1992. Cette chute stimule les exportations, mais renchérit les coûts d'approvisionnement. Les tensions commencent à se faire sentir au détail.Espagne : la demande intérieure s'est raffermie La croissance a atteint 2,8 % sur un an, fin 1994. Avant la dévaluation de la peseta, les exportations plafonnaient à haut niveau et les importations s'accéléraient. Car les entreprises recommencent à investir et à embaucher. Du coup, la consommation se raffermit et l'inflation remonte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1417304.html"}, {"title": "Les banques a l assaut de l asie", "text": "En 1995, les banques japonaises auront autant de succursales en Asie (132 déjà ouvertes) qu'aux Etats-Unis. Si l'on inclut les filiales et les bureaux de représentation, l'implantation asiatique l'emporte nettement sur le reste du monde, avec 383 établissements, contre 279 aux Etats-Unis et 262 en Europe. La Chine est la première destination : 45 banques japonaises y sont déjà présentes, contre 31 en 1991. La Fuji Bank et autres Citibank ont toutes des projets pour ouvrir un établissement dans la région de Shanghai.\nDevant la libéralisation progressive des marchés financiers de la zone, le raisonnement des banquiers nippons est simple : puisque la plupart des pays déréglementent leurs activités commerciales et bancaires, mieux vaut s'y implanter vite pour obtenir les faveurs des nouveaux clients tout en suivant les anciens qui délocalisent. Les groupes industriels japonais regorgent, en effet, de projets sur le continent. Longtemps concentrées sur les activités de prêts, les banques nippones se diversifient désormais pour tirer profit des nouvelles opportunités. Elles se lancent ainsi dans les opérations sur titres ou les activités de conseil. Jérôme Lidolf", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banques-a-l-assaut-de-l-asie_1412177.html"}, {"title": "Stabilite pour l expertise comptable", "text": "La reprise économique ne semble guère profiter aux experts-comptables, qui affichent une quasi-stabilité de leur chiffre d'affaires depuis 1992, autour de 40 milliards de francs. Certes, les entreprises souhaitent de plus en plus externaliser leurs fonctions de comptabilité, ce qui est positif pour notre profession, explique Pierre-Yves Arnaudas, du Conseil supérieur national de l'ordre des experts-comptables. Mais elles commencent à nous mettre en concurrence, ce qui pèse sur les prix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stabilite-pour-l-expertise-comptable_1435326.html"}, {"title": "Polymeres unis pour une seconde vie", "text": "L'eau et l'huile n'ont jamais fait bon ménage, c'est connu. Certains polymères, comme les polyoléfines et les polyamides, non plus. Or, lorsque l'heure du recyclage sonne, cela peut poser quelques problèmes. L'incorporation de Fusabond, nouvelle famille de polymères née dans les labos du chimiste Du Pont de Nemours, favorise la compatibilité de ces composants, ce qui améliore leurs propriétés physiques (meilleure résistance à la traction, au choc et à l'allongement) avant et après recyclage. Des sociétés finlandaises utilisent ces compatibilisants pour recycler leurs chutes de films ces matières, une fois regranulées, peuvent être vendues aux industries plastiques pour une nouvelle vie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/polymeres-unis-pour-une-seconde-vie_1430213.html"}, {"title": "Paroles de patrons pour le prochain septennat", "text": "L'Expansion. Vous n'aimez pas cette campagne présidentielle.\nExpliquez-nous pourquoi.\nMichel-Edouard Leclerc. Le débat proposé aux Français n'est pas à la hauteur des enjeux. A l'aube du troisième millénaire, comment se contenter de discours aseptisés et de rivalités de personnes ? Au mieux, on a droit au grand oral de l'ENA. Au pis, les candidats refusent d'aborder franchement les grands chantiers : maîtrise des dépenses de santé, financement des retraites, contenu de l'éducation, qualité de l'urbanisme. Et puis l'urgence n'est pas de discuter de la durée du mandat présidentiel, mais de savoir pourquoi on élit un président. On aimerait pouvoir, avec lui, scruter l'horizon. La crise nourrit les angoisses de chacun : dans sa vie professionnelle, dans sa responsabilité familiale. La conséquence, c'est le repli sur soi, la morosité, la démobilisation. Ce qu'on pouvait attendre d'une présidentielle, ce n'est pas un catalogue de quelques mesures techniques (qui se ressemblent d'ailleurs) ! C'est une réflexion prospective, une confrontation de projets permettant de relever les grands défis qui s'imposent à nous.\nQuels sont ces défis ?\nLe premier, c'est l'adaptation à une concurrence accrue du fait de l'émergence de nouvelles puissances économiques. Le deuxième, c'est la transformation des métiers et des statuts sous la pression conjuguée de la technologie, de la concurrence et des moeurs. Le troisième, c'est la reconstruction d'un modèle de relations sociales qui réintroduise un peu d'humanité dans un univers plus complexe et trop matérialiste. Fermer les frontières ? C'est matériellement impossible. Bloquer l'évolution des techniques et des métiers ?\nC'est la régression assurée. Conserver en l'état notre système de redistribution ? Ce serait irresponsable !\nLes trois thèmes que vous évoquez sont tout de même présents dans la campagne...\nBien sûr, mais ils le sont de manière édulcorée. Au nom d'un certain consensus (la peur d'une explosion sociale), on prône le conservatisme comme seule réponse à la prétendue paralysie des Français. Ou alors on prétend incarner l'action en portant le fer contre les boucs émissaires. Sur fond de clientélisme électoral, on oppose les gros aux petits, les assistés aux exposés , on diabolise la concurrence, les importations, les immigrés. C'est la faute de Bruxelles ! Nous souffrons d'un système politique qui divise plutôt que de rassembler. L'homme politique se pose en médecin des petites misères et en protecteur des intérêts catégoriels.\nQue faut-il dire aux Français ?\nD'abord, les accompagner dans cette mutation. Leur dire qu'elle est inéluctable. Quand s'ouvre le monde, il est criminel d'entretenir le pays dans la nostalgie de son passé. Puisque les repères traditionnels ont sauté, il faut apprendre à vivre ensemble autrement. Et construire un modèle culturel français qui cesse d'opposer technologie et humanisme, compétition et solidarité, tradition et modernité.\nQuel message souhaitez-vous entendre ?\nPour relancer une dynamique de croissance et favoriser l'émergence de nouveaux emplois, il faut favoriser la prise de risque, l'expérimentation, et redonner l'envie d'entreprendre ! Il nous faut aussi des règles claires en matière de fiscalité, de coût du travail.\nEt un discours mobilisateur. A cette condition, on pourra créer des synergies entre ruraux et citadins, grandes et petites entreprises, apprendre à travailler en réseau.\nMais, surtout, il faut reprendre le fil cassé de la construction européenne. La France est en train de perdre son leadership.\nPendant des décennies, elle a été la grande inspiratrice du projet d'union politique. Elle est actuellement la grande silencieuse.\nL'Allemagne s'est donné le choix entre trois scénarios : regarder vers l'Est et y établir les bases de sa puissance future ; regarder vers l'Atlantique et devenir la tête de pont américaine en Europe ; rester fidèle au modèle d'union européenne, fondé sur une relation privilégiée avec la France. Allons-nous saisir l'opportunité que nous offre le chancelier allemand ? Par manque de courage (clientélisme oblige !), nos candidats se défilent. Cette campagne pouvait être l'occasion d'affirmer un projet franco-allemand pour l'Europe. Et nous sortir de l'illusion de la grandeur solitaire.\nApparemment, c'est loupé !", "url": "https://lexpansion.lexpress.fr/actualite-economique/paroles-de-patrons-pour-le-prochain-septennat_1428903.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 21 mars Xavier Larnaudie-Eiffel, 36 ans, chef de cabinet d'Yves-Thibault de Silguy, commissaire européen en charge des affaires monétaires et financières Son itinéraire a de quoi laisser perplexes les adeptes de l'orthodoxie de la fonction publique. Sous-préfet à sa sortie de l'ENA en 1982, au ministère de l'Intérieur, puis à Toulouse, et au service des affaires internationales au Trésor, il est nommé chef de cabinet de Jacques Valade, alors ministre délégué à la Recherche et à l'Enseignement supérieur. Chef du bureau des changes fin 1990, il est aussi chef de cabinet de Jean-Claude Trichet, alors directeur du Trésor, puis conseiller technique auprès d'Edmond Alphandéry. Il vient d'être nommé à Bruxelles.Mardi 28 mars Robert de Metz, 43 ans, secrétaire général de la Compagnie financière de Paribas C'est à se demander pourquoi se donner tant de mal. A peine son diplôme de l'ENA en poche, marqué de l'aura de l'Inspection des finances, ce Dinannais d'origine se consacre à la banque. Sous le pseudonyme de Saint-Guillaume, il publie un pamphlet : Le Gaspillage des élites. Son premier poste en 1983 le mènera à Hongkong, à la Banque Indosuez, puis au département financier. Quatre ans plus tard, direction Demachy et Associés, où il deviendra secrétaire général. Il rejoint en 1991 la Compagnie financière de Paribas. Aux côtés d'André Lévy-Lang, il s'est attelé au redressement de la banque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1427671.html"}, {"title": "Numeriser pour mieux prevenir", "text": "Des chercheurs du laboratoire de mécanique des sols-structures-matériaux de l'Ecole centrale de Paris viennent de provoquer un miniséisme dans l'univers de la sécurité des ouvrages sensibles, barrages et autres centrales nucléaires. Ils ont mis au point une approche numérique intégrant, pour la première fois, des calculs tridimensionnels appliqués à la tenue des barrages-voûtes.\nOutre les vibrations de l'ouvrage et les ondes de pression dans la retenue d'eau, la déformation de la vallée est désormais prise en compte. Procédant par modélisation numérique, les chercheurs ont simulé la propagation d'ondes élastiques et ont calculé l'effet sur le barrage. Intéressés par cette analyse, les plus grands acteurs de l'énergie nucléaire de la planète (parmi lesquels EDF et le Cea) se sont réunis au sein d'un consortium pour financer la construction d'une maquette de bâtiment réacteur (échelle 1/3) à Taïwan, pays soumis à de fréquents séismes. De leur côté, les industries pétrolières s'intéressent à ce mode de calcul qui les aiderait à détecter plus aisément de nouvelles sources d'hydrocarbures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/numeriser-pour-mieux-prevenir_1426337.html"}, {"title": "LE SOUFFLEUR DE CHIRAC", "text": "Si quelqu'un peut se vanter d'être le père du programme de la reconquête présenté par Jacques Chirac à la porte de Versailles, qui a servi de tremplin au grand bond du maire de Paris dans les sondages, c'est bien lui. A 34 ans, Hervé Gaymard, député et conseiller général de la Savoie, s'est vu confier la mission de jouer les souffleurs. Pendant que Jacques Chirac arpentait les comices agricoles et promenait son sismographe dans les banlieues exposées à la fracture sociale , ce jeune énarque coordonnait les projets élaborés depuis plusieurs mois par un petit groupe de chargés d'études, lors de réunions dominicales à la permanence du boulevard Saint- Germain. La marotte de Gaymard, benjamin de la Commission des finances à l'Assemblée nationale : simplifier au maximum les procédures administratives pour les rendre plus compréhensibles au citoyen, étudiant, chômeur ou chef d'entreprise, et, au passage, générer des économies budgétaires. Fortement attaché aux questions sociales, il confie avoir soumis à Chirac certaines propositions que son patron a rejetées comme n'étant pas assez libérales. Son discours se veut simple, souvent inspiré par l'expérience de terrain (il a été parlementaire en mission sur le problème de la pluriactivité), mais reste trop général pour être totalement convaincant. Le temps de la clarification viendra, promet Hervé Gaymard en souriant. Contrairement aux législatives, les campagnes présidentielles ne sont pas le lieu des explications techniques.\nPour le moment, il nous faut des messages forts et simples.\nIsabelle Lesniak", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-souffleur-de-chirac_1423782.html"}, {"title": "L electromenager en legere decrue", "text": "Février 1995 s'est soldé par une érosion des ventes de 2 % par rapport à février 1994, indique-t-on au Gifam, le Groupement interprofessionnel des fabricants d'appareils d'équipement ménager.\nCette tendance a été observée tant pour les petits appareils que pour les gros, alors que les fabricants se plaignent de la flambée des prix des matières premières. Toutefois, Moulinex note de légers frémissements au premier trimestre, notamment grâce aux nouveaux produits . Sur les douze derniers mois, les ventes du secteur ont progressé de 4 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-electromenager-en-legere-decrue_1410898.html"}, {"title": "La france est allergique aux generiques", "text": "Trente-cinq milliards de francs de déficit pour l'assurance-maladie en 1994, 60 milliards pour l'ensemble des régimes : les comptes de la Sécurité sociale s'enfoncent dans les abysses. Un moment contenues, les dépenses de santé ont repris leur infernale progression en fin d'année. Au banc des accusés : les ordonnances à rallonge que les patients, boulimiques de médicaments, exigent de leurs médecins.\nComment réduire la facture ? Question d'autant plus irritante que le remède existe. Nom de code : les génériques, ces copies bon marché de spécialités pharmaceutiques dont les brevets sont tombés dans le domaine public. D'autres pays ont déjà testé la solution. En Allemagne, les génériques atteignent 35 % des prescriptions en volume (16 % en valeur), en Grande-Bretagne 43 % (19 % en valeur). Aux Etats-Unis, ils ont représenté en 1994 près de 50 % des produits délivrés sur ordonnance.\nLa France, elle, fait de la résistance , selon le mot de Jean-René Edighoffer, responsable d'une étude sur le sujet chez Eurostaf. La part des copies ne dépasse pas 5 % en volume et 2 % en valeur du marché des spécialités. Or, en Allemagne, l'avancée des génériques a fait baisser de 10 % les dépenses pharmaceutiques - ce qui représenterait en France une économie de 7 milliards de francs pour l'assurance-maladie. D'où les appels du pied des pouvoirs publics en direction des grands laboratoires. Message reçu : Sanofi, Rhône-Poulenc, Roussel-Uclaf commencent, lentement, à défricher le terrain, au cas où... Mais sans croire vraiment que le boom des génériques dans l'Hexagone soit pour demain. Industriels, médecins, pharmaciens, et patients, tous traînent les pieds. Les pouvoirs publics n'ont pas trouvé le déclic qui lèvera les réticences.\nPourquoi ?\nRien n'est plus étranger à la culture des prescripteurs comme des consommateurs français que le générique. Demandez au patient traité depuis de longues années au Tagamet (l'antiulcéreux de SmithKline Beecham) quelle sera sa réaction si son médecin lui prescrit de la cimétidine, principe actif de ce produit. Le malade dépressif sous Prozac (l'antidépresseur miracle d'Eli Lilly) acceptera-t-il - le jour où le brevet du produit sera expiré - d'être traité à la fluoxétine ? Impensable. S'il change, ce sera pour un médicament plus récent, donc plus cher. Le consommateur n'est pas sensible à l'argument économique. Profitant des remboursements de l'assurance-maladie (complétés par les mutuelles), il prête peu d'attention au prix. L'acheteur n'est pas le payeur : c'est l'obstacle de base à l'essor des génériques dans l'Hexagone.\nAux Etats-Unis, plus de 35 millions de personnes n'ont aucun système de couverture sociale, et ont un intérêt direct à acheter le produit le moins cher , rappelle Georges Dorion, inspecteur général des Affaires sociales, dont le rapport alimente la réflexion des pouvoirs publics. Beaucoup de salariés, d'autre part, sont assurés par les entreprises, qui, effrayées par le coût de la protection, font de plus en plus appel aux organismes spécialisés dans le managed care (la gestion optimale des dépenses de santé). Ce mouvement a fortement contribué au développement des génériques outre-Atlantique.\nEn France, le souci de gérer au plus strict les dépenses de santé existe désormais à l'hôpital. C'est pourquoi on y enregistre une timide percée des génériques, qui représentent 15 à 20 % de la facture pharmaceutique. En revanche, le système libéral de la médecine de ville reste réfractaire. En 1993, selon une étude du Centre de sociologie et de démographie médicales, 53 % des médecins se déclaraient hostiles aux génériques, et 28 % seulement y étaient favorables. En 1994, les pour seraient montés à 40 %, selon la Sofres. Mais les praticiens continuent à s'inquiéter des dérives thérapeutiques que peut entraîner la formule. Le scandale de 1989 aux Etats-Unis - les tests avaient été falsifiés et une centaine de produits, qui ne présentaient pas la qualité requise, ont dû être retirés du marché - n'a pas été oublié de ce côté-ci de l'Atlantique.\nCertains médecins avouent d'autre part avoir du mal à mémoriser les noms de tous ces clones . D'autres enfin se disent préoccupés par la réaction des patients, habitués à leurs médicaments.\nPour motiver les médecins, les Etats-Unis ont choisi la carotte : les réseaux de gestion des dépenses de santé prévoient leur intéressement à la délivrance du médicament le moins coûteux. L'Allemagne a préféré le bâton : la réforme Seehofer (ministre de la Santé en 1993) a fixé une enveloppe de dépenses pharmaceutiques et prévu des sanctions financières en cas de dépassement. Sa mise en application a entraîné une chute des ventes de médicaments originaux et une montée en puissance des génériques.\nLes pharmaciens, réticents, craignent une baisse de revenus La France, elle, a choisi d' éduquer les médecins. Les références médicales opposables encadrent leurs choix, avec des sanctions en cas de non-respect. Certes, elles n'imposent pas le recours aux génériques. Mais elles conseillent, pour un premier traitement, de commencer par l'artillerie légère. Leur application a modifié les prescriptions : ainsi, en 1994, pour les antibiotiques, les ventes de céphalosporines de deuxième ou troisième génération ont baissé de 30 à 40 %, alors que celles d'amoxicilline (dont les prix sont deux à trois fois moins élevés, selon qu'il s'agit de la molécule originale ou de ses copies) augmentaient. Mais les références médicales ne concernent encore qu'une dizaine de classes de médicaments.\nAutre frein - que les pouvoirs publics ne sont pas disposés à lever -, les pharmaciens d'officine français ne disposent pas du droit de substitution. Alors qu'Américains ou Hollandais peuvent remplacer un produit par un autre dans une ordonnance. En France, une telle mesure provoquerait un tollé chez les médecins : 73 % y sont opposés.\nAu demeurant, les pharmaciens eux-mêmes se montrent assez réticents.\nDans la mesure où leurs marges sont liées au prix de vente, les génériques feraient baisser leurs revenus. Dans certains pays comme la Hollande, les pharmaciens ont une incitation financière à recommander un générique.\nDans cet environnement, déjà peu favorable, la principale poche de résistance vient des industriels. L'obstacle majeur au développement des génériques, argumentent-ils, réside dans les spécificités du marché pharmaceutique français. C'est un marché qui se caractérise par ses forts volumes et ses faibles prix. Une approche générique massive ne peut pas avoir de place dans cette logique , souligne Claude Pérol, directeur des opérations génériques chez Sanofi. Le problème français n'est pas celui du prix des médicaments, mais de leur surconsommation. Or les génériques ne jouent pas sur la consommation, mais font baisser les prix. Et les tarifs français des médicaments originaux, tels que les fixe l'administration, sont tellement bas - parmi les plus bas d'Europe - que la marge de manoeuvre est étroite.\nAux Etats-Unis, les chutes de prix ont été en apparence spectaculaires. Ainsi le Naprosyn, un anti-inflammatoire de Syntex, dont le brevet expirait en 1993, a vu en quelques semaines son prix divisé par six, sous l'influence des premières copies. Mais tout est relatif : le générique américain, en fait, reste souvent plus cher que la molécule originale en France.\nEn théorie, il existe en France un marché potentiel pour les génériques : près des trois quarts des médicaments vendus ne sont plus protégés. En réalité, les prix de ces produits anciens sont ceux de génériques. Difficile de les baisser fortement. La politique de bas prix a déjà mis en difficulté les capacités d'innovation françaises, soulignent les industriels, l'arrivée de copies encore meilleur marché les ruinerait. Les fabricants de génériques, de leur côté, n'y trouvent pas leur rentabilité et ont du mal à s'implanter en France. Quant aux produits plus récents, ils bénéficient, certes, de prix plus rémunérateurs, car les pouvoirs publics cherchent à favoriser la recherche. Mais ils ne sont pas près d'être copiés, car ils profitent d'un certificat complémentaire de protection , qui prolonge la durée de leurs brevets.\nLes laboratoires strictement hexagonaux, dont le portefeuille de produits est souvent ancien, sont hostiles à l'essor des génériques.\nEt pour cause : A terme, cela signifie la mort de 80 % des petits laboratoires , souligne un analyste. Seuls les groupes implantés dans le monde sont en mesure de mener en parallèle une politique de médicaments de grande innovation et une politique de génériques au niveau international.\nDans les nouvelles conventions signées avec les pouvoirs publics, les grands laboratoires, en échange de prix rémunérateurs sur leurs nouveaux produits, ont dû s'engager à développer les génériques. Ils mettent en place leur stratégie. Sanofi vient de conclure une alliance avec l'un des leaders allemands, Hexal ; Rhône-Poulenc Rorer négocie le rachat du français Biogalénique ; Synthélabo a acheté une petite société allemande, Lichtenstein Pharmazeutika ; Roussel-Uclaf a récemment créé une filiale, Cox-France, destinée à mettre sur le marché les génériques du britannique Cox (qui appartient, comme Roussel, au Groupe Hoechst).\nUn enregistrement près de deux fois plus long en France qu'en Angleterre Difficile d'évaluer l'efficacité de la démarche. Roussel-Uclaf n'a pas encore déposé ses premiers dossiers de mise sur le marché. Sanofi a une dizaine de molécules en cours d'enregistrement mais - hors hôpital - n'a lancé qu'un seul produit, l'antibiotique Amophar, racheté d'ailleurs à un petit laboratoire français. Etrangement, les pouvoirs publics ne facilitent guère le lancement de ces clones : la procédure d'enregistrement d'un générique dure sept à huit mois en Grande-Bretagne, mais demande douze à quinze mois en France.\nTout aussi étrange, ces grands industriels, en dépit de leurs annonces, restent fort circonspects. Il n'y a rien encore qui permette au marché des génériques de se développer , constate Hubert Padovani, président de Cox-France. Nous voulons être sûrs que les conditions d'un essor des génériques sont bien réunies. Sinon nous risquons de mettre sur pied un réseau de taille équivalente au réseau éthique, sans générer de rentabilité , renchérit Pascal Brière, directeur général adjoint de la société. Spécialités ou génériques, pour prospecter les 55 000 médecins français, une centaine de visiteurs médicaux est nécessaire. Coût : 50 millions de francs.\nPour rentabiliser cet effort, il faut être assuré d'un potentiel de prescriptions.\nSans la détermination des industriels et des médecins, rien ne changera Pour ces groupes qui ont des médicaments innovants, les génériques sont une assurance sur l'avenir. Nous prévoyons une approche au coup par coup selon les marchés , indique Michel de Rosen, directeur général de Rhône-Poulenc Rorer : déjà engagé dans les génériques aux Etats-Unis, le groupe s'interroge sur la France. Synthélabo, de même, se prépare à attaquer les marchés où les génériques sont rentables, mais se met en position d'observateur en France.\nLe jour où des produits à prix élevés perdront leurs brevets, tout le monde fera des génériques en France , conclut Régis Dufour, vice-président de Synthélabo. L'éventualité, manifestement, n'est pas pour les prochaines années. Mais c'est compter sans l'intervention de nouveaux acteurs. Déjà Cider Santé, société de prestations de service, en s'alliant avec l'américain Medco (Groupe Merck), veut mettre le managed care à l'heure française. Objectif : fournir aux médecins des logiciels leur permettant de mieux gérer leurs prescriptions. D'autres groupes étrangers pourraient suivre la même voie. Une révolution en perspective.\nLa France se prépare-t-elle assez à ces bouleversements ?\nAujourd'hui, pouvoirs publics et industriels se renvoient la balle.\nLes laboratoires attendent de l'Etat des gestes supplémentaires : simplification de l'enregistrement des génériques, meilleure rémunération des produits innovants, maîtrise plus déterminée des dépenses de santé. Un gouvernement peut décider tout ce qu'il veut en matière de génériques, si les industriels et les médecins font la sourde oreille, il ne se passera rien , réplique Jean Marmot, président du Comité économique du médicament. La période, il est vrai, pousse tous les acteurs à l'attentisme. La réduction drastique des dépenses de santé sera-t-elle vraiment la priorité du prochain président ? Jacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-est-allergique-aux-generiques_1409625.html"}, {"title": "Balladur immobile a grands pas", "text": "Eric Zemmour Grasset, 292 pages, 120 francs.\nPar le chef du service politique d'InfoMatin, l'itinéraire d'un libéral qui se veut réformiste. A plus d'un siècle de distance, Balladur s'inscrit dans la tradition des capitaines d'industrie du second Empire, pour lesquels l'ouverture sur le monde et la liberté d'entreprendre étaient les vrais moteurs de la société. D'où sa conception d'une politique économique bâtie sur un Etat discret et sur des centres de décision placés aux mains d'hommes de confiance.\nMéfiant à l'égard des corps intermédiaires (partis, Parlement...), le Premier ministre a préféré l'efficacité des tête-à-tête. Ce qui a peut-être constitué pour lui - mais le livre a été écrit avant le retournement des sondages - un handicap dans la campagne. Ph.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/balladur-immobile-a-grands-pas_1395444.html"}, {"title": "A la suite de notre enquete sur les bases de donnees 6 fevrier datablue precise", "text": "Nous avons bien lu votre article sur Le gisement convoité des bases de données . Nous souhaitons compléter vos informations sur un point important. Votre analyse portait sur un segment de marché et non sur la totalité du marché des bases de données dites relationnelles. Si, sur un segment du marché Unix, les parts exprimées sont exactes, elles ne reflètent pas globalement la position des principaux acteurs de ce marché.\nL'éditeur1 en bases de données est IBM, avec sa famille de produits DB2, pour un chiffre d'affaires double de celui de son principal concurrent. 400 000 licences DB2 sont installées dans le monde, et, chaque jour, 3 millions de personnes utilisent les services de ces bases de données. IBM a été à l'origine des concepts relationnels de données et a toujours été reconnu par les professionnels comme le leader pour la gestion des grandes masses de données.\nAfin de répondre à la croissance du marché en France, IBM a créé une structure indépendante, Datablue SA, dont le rôle est de développer les ventes, par des canaux indirects, de ces serveurs de données sur plates-formes Unix et micro.\nNicolas Desachy, directeur marketing et partenaires, Datablue, 92500 Rueil-Malmaison", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-la-suite-de-notre-enquete-sur-les-bases-de-donnees-6-fevrier-datablue-precise_1394174.html"}, {"title": "Balladur mecontente les pompiers", "text": "Cette réforme, qui fait suite aux propositions du Pr Geneviève Barrier, patron du Samu de Paris, relance la vieille rivalité entre les médecins et les pompiers pour la mainmise sur l'organisation des urgences. Un faux pas politique, à l'approche des élections présidentielle et municipales, que comptent bien exploiter discrètement les élus socialistes et chiraquiens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/balladur-mecontente-les-pompiers_1394167.html"}, {"title": "Editorial", "text": "L'entreprise à la française Il y a deux capitalismes français. En ce printemps de 1995, ils ont tous les deux leur symbole. Le premier, c'est Alcatel-Alsthom. Le second, c'est Legrand, le groupe d'appareillage électrique, qui vient d'annoncer un résultat net en progression de 36 % pour 1994.\nAlcatel-Alsthom est un groupe solide qui vit dans la douleur la dernière phase du démantèlement de l'ancien régime de capitalisme d'Etat. Le groupe est privatisé depuis huit ans, mais son mode de direction reste imprégné des usages de l'économie mixte. Usages qui s'effritent au fur et à mesure que se creuse le fossé avec le pouvoir politique et les clients publics. La justice reproche à Alcatel des pratiques tarifaires admises dans tous les grands pays industriels.\nOn peut le regretter. Mais l'épreuve peut avoir une retombée positive pour le groupe : normaliser le fonctionnement de son état-major, qui désormais n'a d'autre légitimité que celle que veulent bien lui reconnaître les clients, les actionnaires et les salariés.\nLegrand est une entreprise cotée, fortement imprégnée de tradition familiale. Le groupe de Limoges n'a jamais dérogé à des principes éthiques d'une rigidité extrême. On admire sa carrière dans 29 pays mais on s'interroge sur son avenir. Comment préserver un tel joyau dans la jungle des nouveaux marchés de croissance ?\nAlcatel et Legrand sont le produit des deux courants de notre histoire industrielle. Les grands corps ont façonné le premier. La province chrétienne a marqué le second. Les deux modèles sont confrontés à un problème de sécularisation. Le marché est mondial, la règle est anglo-saxonne. Il faudra beaucoup de talent et de vertu pour défendre une identité française de l'entreprise.\nBons patriotes et bons commerçants Les Français ont la manie de diminuer les mérites de leur pays.\nC'est l'observation que fait Albert Merlin, le directeur des études économiques de Saint-Gobain. Il a eu la curiosité d'analyser dans le détail les résultats du classement de la compétitivité établi en Suisse par le World Economic Forum et qui nous relègue au treizième rang mondial. En dehors de données objectives chiffrées, le classement est fondé sur le jugement que portent les industriels sur leur propre pays. Résultat : les optimistes se donnent de bonnes notes, les pessimistes, de mauvaises notes. Les plus patriotes sont les Américains, qui voient tout en rose dans leur pays. Pour les Français, c'est tout le contraire : les banques, l'Etat, les services publics, le système éducatif, la qualité des salariés sont notés d'une manière abusivement sévère. Le jour où nous cesserons de nous dénigrer, nous serons enfin devenus de bons commerçants.\nLa caverne aux 50 milliards Une bonne nouvelle : on parle du Crédit lyonnais dans la campagne présidentielle. Etait-il concevable d'ignorer le Tchernobyl financier de l'après-guerre ? Qu'une banque d'Etat ait pu se livrer à de tels dévergondages. Que des hauts fonctionnaires aient pu couvrir des opérations aussi scabreuses. Mais la colère retombe quand on explore la caverne aux 50 milliards de pertes. Au-delà d'une certaine ampleur, un forfait devient salutaire. La faillite virtuelle du Crédit lyonnais ne se reproduira pas. Le système qui l'avait générée est mort dans l'explosion.", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1404435.html"}, {"title": "Comment retenir les grands voyageurs", "text": "Vous voulez le siège 3K, comme d'habitude, et le menu végétarien ?\nLe passager d'affaires adore être reconnu. Adam Smith est un habitué des lignes Londres-New York, il fait sa réservation à bord de la limousine venue le cueillir à son domicile. A l'aéroport d'Heathrow, il emprunte la fast track (cheminement accéléré pour le contrôle des passeports et des bagages), pas plus de quelques minutes avant d'embarquer. Après un vol tout confort (des fauteuils écartés de 1,60 mètre avec coussins gonflables pour les cervicales et les lombaires), il atterrit à New York-JFK, où il participe à une réunion de travail avec ses principaux partenaires américains. Tout se passe dans le centre d'affaires de l'aéroport, qui met également à disposition secrétaires et interprètes.\nContrat signé, Adam Smith va prendre son vol de retour après une escale au salon-club Europe de British Airways, où il se sent déjà un peu chez lui. Il dîne au buffet (plats chauds, vins de qualité).\nObjectif : passer une nuit complète dans l'avion du retour. A bord, son siège est déjà incliné à 57 degrés, il n'a plus qu'à enfiler un douillet jogging puis à se glisser sous la couette. Avant de s'endormir, sa dernière pensée va à son capital de kilomètres gratuits, qu'il rêve de convertir en leçons particulières de tennis avec Ivan Lendl.\nA l'heure de la libéralisation du trafic aérien et de la concurrence à tout crin, les transporteurs chouchoutent plus que jamais les assidus des long-courriers qui occupent l'avant des appareils. Si la crise a poussé 16 % des voyageurs d'affaires des moyen-courriers à voler en classe éco, ils sont moins de 10 % à avoir renoncé au luxe sur les long-courriers. C'est donc cette clientèle moins sensible aux prix (et qui pèse pour plus de la moitié des bénéfices) que les compagnies aériennes s'arrachent désormais en jouant l'innovation dans les services au sol et en vol. Sans oublier de récompenser son assiduité.\nToujours plus de privilèges Les compagnies aériennes ont conscience qu'elles doivent s'occuper du passager du début à la fin de son voyage, d'où la multiplication des services au sol , explique Yann Barbizet, directeur du marketing chez Havas. Transport gratuit vers les aéroports, ramassage des bagages à domicile (Cathay Pacific, Qantas), les transporteurs savent que la satisfaction des hommes d'affaires ne dépend plus seulement de la provenance du caviar. Quand elles ne mettent pas des limousines à la disposition de leurs clients, les compagnies aériennes passent des accords avec les loueurs de voitures, comme Hertz ou Avis, et proposent des kilomètres gratuits aux usagers de classe affaires et de première.\nLeur zèle se démultiplie là où la concurrence est féroce. Très privilégiés, les passagers des lignes de l'Atlantique Nord se voient désormais proposer une foule d'avantages, alors que sur d'autres destinations ils n'ont droit qu'à un kilométrage très limité, ou doivent carrément se renseigner afin de connaître leurs droits. Les plus malins appellent leur compagnie habituelle et engagent la conversation de la façon suivante : Votre concurrent m'offre tel privilège... L'alignement dans les services comme dans les tarifs est devenu la loi du marché.\nDès qu'une compagnie innove, les autres suivent. Les réservations par téléphone font partie de ces nouveaux services qui, à peine mis en oeuvre, sont devenus des musts, possibles vingt-quatre heures sur vingt-quatre en Allemagne pour Lufthansa et jusqu'à 21 heures en région parisienne pour les passagers d'Air France. British Airways, KLM, toutes les majors proposent désormais le check-in par téléphone, fax, voire Minitel, à condition que les passagers n'aient que des bagages à main. Une façon d'éviter l'attente au comptoir d'enregistrement, première cause de stress du voyageur d'affaires.\nL'acheminement du passager de l'aéroport à son hôtel est également devenu un objet de surenchère. Des limousines pour Japan Airlines au taxi gratuit chez Emirates, dans un rayon de 70 kilomètres autour de Roissy... Quant aux adeptes de Virgin Atlantic, ils effectuent le trajet gracieusement en Range Rover ou à moto (avec conducteur).\nEn vol, priorité à la détente L'usage de plus en plus généralisé du téléphone en vol laisse penser que les passagers ne peuvent se passer de communiquer avec le sol.\nSans parler de la possibilité de joindre un passager dans un autre avion (American Airlines). Swissair a équipé ses avions de postes muraux et de parois amovibles pour conversations confidentielles.\nTarif : 10 dollars la minute (plus 3 dollar pour le raccordement). A bord de l'Airbus A310 affrété par Emirates Airlines, de même que sur les Boeing 747 de Singapore Airlines, les passagers peuvent non seulement utiliser des téléphones sans fil, mais aussi envoyer des fax, à raison de 5 dollars la page, débités sur leur carte de crédit.\nLes compagnies s'engagent à rembourser une télécopie illisible.\nTéléphone, fax et prises pour les ordinateurs portables... le bureau volant est pourtant loin d'avoir fait ses preuves. Chez Japan Airlines, une compagnie très à l'écoute de ses clients, on constate que le passager passe rarement plus de deux heures sur son portable pendant un vol long-courrier . Des études de la Royal Air Force démontrent que le travail en vol est peu productif. La concentration y est difficile, et on a du mal à s'attaquer à des dossiers nouveaux, sans parler des problèmes de promiscuité qui interdisent de traiter un contrat stratégique. Sur les court-courriers, les hommes d'affaires travaillent dur, mais sur les long-courriers leur attente est plus hédoniste , remarque-t-on chez British Airways.\nUne leçon que la compagnie aérienne semble avoir apprise de sa rivale, Virgin Atlantic, qui a gagné sa cote d'amour auprès des hommes d'affaires en leur proposant les meilleurs divertissements.\nDe la musique, tout d'abord, avec des programmes variés (puisés dans le fonds de l'éditeur de disques, premier métier de la compagnie), mais aussi des jeux (les premières consoles interactives dans l'accoudoir des sièges), des soins (massage du cou, soin des mains, maquillage et même aromathérapie - ou application d'huiles odorantes sur des points d'acupuncture pour guérir le mal d'avion). Selon Richard Branson, le PDG de Virgin Atlantic, l'homme d'affaires est un enfant exigeant qu'il faut amuser à 10 000 mètres d'altitude en lui offrant des expériences qu'il n'aurait pas le temps de vivre au sol .\nLes aéroports, espaces de travail C'est dans l'aérogare que commencent les choses sérieuses.\nAutrefois, les salons d'affaires avaient pour mission de rentabiliser les temps morts. Désormais, ils tiennent lieu d'espace de travail à part entière et se sont mis à ressembler à n'importe quel bureau.\nDans le salon VIP de l'Admiral's Club d'American Airlines, à Chicago, les hommes d'affaires occupent des boxes avec ordinateur personnel et n'ont plus qu'à charger leur disquette, les imprimantes crépitent, les secrétaires s'affairent. Aux Etats-Unis, les usagers des lignes intérieures sortent de moins en moins souvent des aéroports (dénommés hubs, ou plaques tournantes).\nUn professionnalisme qui fait école. Même Moscou se met à l'heure du business. A Moscou-Cheremetievo, Aeroflot et Delta Airlines ont aménagé un centre d'affaires avec secrétariat, photocopieuses, fax et téléphones (accédant au réseau ATT) pour leurs passagers des classes affaires et de première. Un effort (tarifé) qui permettra peut-être à Aeroflot de remonter de sa dernière place dans le coeur des hommes d'affaires pour la médiocrité de ses services en vol ( Venez avec votre propre avion , ironise Zagat Airline, un bureau d'études ).\nL'aérogare flambant neuve d'Amsterdam, Schipol, dispose d'un centre d'affaires et de réunions en zone franche, avec possibilité de louer douze espaces de travail et cinq salles de conférences. Atout évident pour KLM, la compagnie européenne qui monte.\nA côté d'outils bureautiques à la pointe de la technologie, les transporteurs sont à l'affût du détail qui séduit le passager d'affaires. Il nous faut répondre à ses attentes, mais aussi les anticiper et savoir étonner , commente Gérard Ruth chez Swissair, la compagnie qui remporte haut la main les suffrages des voyageurs européens. Dans ses salons luxueux et ultramodernes de l'aéroport de Zurich, Swissair propose à ses passagers d'imprimer leurs cartes de visite dans différentes langues en fonction de leur destination, chinois et arabe compris. Mais qui dit business dit stress.\nToujours à Schipol, deux hôtels de transit offrent des chambres payables à l'heure, un centre de remise en forme, un parcours de golf en simulation. Et surtout un des meilleurs duty-free du monde. Le passager du ciel, cloué par le travail dans une ville sous cloche, place le shopping au rang d'activité préférée.\nDes kilomètres gratuits en cadeau Mes clients adorent l'Eurostar, mais ils râlent, car le train ne rapporte pas de points. L'agence de voyages de ce grand groupe franco-britannique est formelle : l'homme d'affaires ne perd jamais de vue son capital de miles. Et si le rail offre une ponctualité irréprochable, les kilomètres gratuits qui récompensent les assidus restent l'apanage des compagnies aériennes. Cadeaux aux voyageurs d'affaires qui enchaînent des voyages plein tarif sur une même compagnie, les points donnent droit à des surclassements, mais également à l'attribution de billets gratuits (dont on peut faire profiter un proche ou un parent). Les majors ont même proposé à leurs fidèles de convertir leurs points en produits de grande consommation.\nNous avons édité un catalogue leur proposant des produits très variés, en électroménager, hi-fi, mobilier, alcools, mais la demande reste plus forte dans les voyages , raconte Elizabeth Mazarin, d'American Airlines. Une compagnie pionnière, avec son programme de fidélisation Aadvantage, qui compte 23 millions d'adhérents dans le monde.\nUn seul passager adhère souvent à plusieurs programmes, de Qualifyer (Swissair) à Executive Club (British Airways) en passant par Fréquence Plus (Air France), Flying Dutchman (KLM), Miles & More (Lufthansa), etc. Tenant compte de cette multiplication, ces derniers s'assouplissent pour permettre notamment le transfert des points d'un compte à l'autre au gré des alliances entre les compagnies. Un exercice qui pourrait dévorer le temps précieux des hommes d'affaires si une presse spécialisée n'avait fleuri sur le sujet aux Etats-Unis. En vente dans les meilleurs aéroports, le magazine Frequent Flyer propose régulièrement des bancs d'essai et des méthodes d'utilisation optimale des miles collectionnés. Et les récompenses n'ont de limite que l'imagination des compagnies : plongées en sous-marin dans le lac Léman pour Swissair, cours de pilotage dans un cockpit de simulation à Denver pour Delta Airlines...\nLes adeptes des programmes de fidélisation sont avant tout des cibles rêvées pour un marketing direct de plus en plus pointu, tandis que la guerre du ciel fait rage. Non seulement nous connaissons les habitudes de notre passager, confie Dominique Texier, directeur du marketing de Cathay Pacific, mais nous sommes en mesure de lui souhaiter son anniversaire. Et également de penser à celui de sa femme s'il est lui-même en voyage d'affaires. A l'occasion de quoi le transporteur fait livrer... des orchidées.\nIsabelle Durieux", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-retenir-les-grands-voyageurs_1401854.html"}, {"title": "Centrales nucleaires a vendre", "text": "Confronté à la mauvaise image donnée à l'Amérique latine par la crise mexicaine, le gouvernement argentin est déterminé à montrer qu'il reste des affaires à réaliser sur le subcontinent. Il a annoncé pour cette année la dernière phase de privatisation du secteur énergétique. Au programme, la vente des grands barrages... et des centrales nucléaires.\nCette première mondiale provoque un débat houleux entre l'opposition et le gouvernement à trois mois de la présidentielle. Si la politique d'ouverture du pays aux capitaux étrangers menée par le président Menem a jusqu'ici emporté l'adhésion de toute la classe politique, la privatisation du nucléaire soulève un tollé dans certains partis et chez les scientifiques, outrés que l'Etat puisse céder un secteur aussi stratégique. L'allemand Siemens, l'Atomic Energy of Canada et le producteur argentin de gaz Perez Companc se montrent déjà intéressés. La polémique a fait passer au second plan la privatisation des barrages de Yacireta (le monstre construit conjointement avec le Paraguay, qui suscite la convoitise d'EDF et de Dumez) et de Salto Grande, construit avec l'Uruguay. La hausse rapide de la demande argentine en électricité (6 à 8 % par an) et la possibilité future d'exporter vers le Brésil en plein déficit énergétique ont de quoi attirer les investisseurs étrangers.\nL'Argentine espère tirer 4 milliards de dollars de cette privatisation. Christine Lévêque", "url": "https://lexpansion.lexpress.fr/actualite-economique/centrales-nucleaires-a-vendre_1399299.html"}, {"title": "Bonnes nouvelles pour la secu", "text": "Les dépenses ont même baissé de 0,1 % en janvier, ce qui marque un arrêt de la tendance à la hausse constatée depuis cinq mois. Les cotisations, elles, rentrent mieux - le rythme se situe à + 7 % -, ce qui, selon les experts gouvernementaux, tend à prouver que les mesures d'exonération temporaire de cotisations liées aux emplois aidés touchent à leur fin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonnes-nouvelles-pour-la-secu_1396757.html"}]