[{"title": "\"Inégaux devant le plaisir...\"", "text": "Le noeud papillon qu'il arbore sans cesse ne trompe personne. Jean-Didier Vincent, neurobiologiste, directeur de l'institut Alfred-Fessard, auteur de «Biologie des passions» et de «Casanova, la contagion du plaisir» (Odile Jacob), est un épicurien de la science, observateur attentif de nos neurones, de nos humeurs et de nos comportements. L'Express l'a interrogé sur la nature profonde du plaisir.\nL'EXPRESS: Pour le scientifique que vous êtes, quelle est la définition du plaisir?\nJEAN-DIDIER VINCENT: Le plaisir? C'est un état de l'animal qui correspond à certains mouvements de ses sécrétions et qui est vécu comme une récompense. Pour l'homme, le plaisir constitue une source d'être. C'est à travers la recherche du plaisir que l'être humain connaît le monde. Personne ne peut nier sa réalité, même si, comme pour l'esprit, autre denrée immatérielle inséparable du corps, il n'existe pas de définition biologique satisfaisante. Une énumération de paramètres physiologiques est insuffisante pour caractériser un état aussi subjectif. On peut inventorier les hormones et les neurotransmetteurs que le plaisir met en jeu, mais il ne faut pas oublier qu'il y entre une composante cognitive: cet état ne tire son sens que de la connaissance qu'en a le sujet. Loin d'être un épiphénomène, le plaisir et le désir déterminent les conduites humaines et animales.\n- Tous les animaux connaissent-ils cet état?\n- Non. Il est peu probable de trouver un état affectif chez les invertébrés ou chez les bestioles à sang froid. Mais la quête du plaisir constitue un moteur primordial de la sélection naturelle, responsable de l'évolution des espèces. Les comportements ne sont conservés que s'ils conduisent à l'obtention d'une récompense. Cette dimension peut être traduite en mots par l'homme. Le plaisir devient alors instrument de communication. On peut dire que le plaisir est, en quelque sorte, la monnaie commune des organismes. Mais il y a une sorte de gratuité, dans le plaisir.\n- Il s'agit donc d'un processus simple.\n- Non, pas du tout: le plaisir est inséparable de son double, la souffrance. Ce couple existe au sein de notre cerveau sous la forme de mécanismes opposants, des structures «récompensantes» contrariées par des structures aversives. Tout système excitateur met en jeu un système inhibiteur qui le freine.\n- Le plaisir ne peut donc pas échapper à un certain degré de souffrance?\n- Il ne peut pas échapper à un certain degré d'opposition. Quand un joggeur parcourt des kilomètres, quand un parachutiste descend en chute libre, ils se font un mal terrible. Mais le plaisir qu'ils se procurent ensuite est ineffable. On voit là des processus opposants en oeuvre. Il existe également, dans notre chimie intérieure, d'autres mécanismes, les systèmes appétitifs, qui sont doubles, à la fois la satisfaction d'un besoin et l'attrait pour une chose. En général, l'appétence est liée au besoin: vous avez beaucoup plus envie d'une chose si vous en avez besoin. Mais, dans le cas de la drogue, par exemple, le mécanisme de satiété ne fonctionne plus.\n- Alors, comment définissez-vous le plaisir sain?\n- Il faut avoir une gestion véritablement raisonnée qui va permettre d'accéder à un état de plaisir qui ne sera pas trop dangereux. La recherche du bonheur - mot excessif - est une notion prudente: c'est un notaire qui ne fait pas de spéculation.\n- Mélanger plaisir et gestion notariale paraît pour le moins bizarre!\n- Bien sûr, parce que notre société véhicule une vision romantique du plaisir très éloignée de notre équilibre, où il faut que le plaisir bascule dans l'excès. Certains ont donc choisi de vivre dans les extrêmes. Ils le paieront très cher.\n- Tous les individus ne sont-ils donc pas égaux devant le plaisir?\n- Non. Certaines personnes sont, plus que d'autres, à la recherche de situations dangereuses, de sports à risque, de sexe. Comme les drogués, elles tolèrent de fortes sensations et restent insensibles à de faibles stimulations. Elles souffrent avec acuité de la monotonie. On le constate aussi dans le monde animal.\n- Quel rapport spécifique au plaisir notre société suscite-t-elle?\n- Un rapport plutôt malsain, puisqu'elle fonctionne d'une part sur le virtuel, d'autre part sur la surstimulation. Les objets réels de désir sont remplacés par des objets factices ou inexistants. Ils sont plus visibles que consommables, et multipliables à l'infini. Mais ce ne sont que des leurres qui ne procurent aucun sentiment de satiété.\nPHOTO:\nMontagne russe. «Le plaisir est une source d'être...»", "url": "https://www.lexpress.fr/informations/inegaux-devant-le-plaisir_608941.html"}, {"title": "La femme entre sexe et chocolat", "text": "34% des femmes préfèrent une petite tablette à un tour, aléatoire, au septième ciel: la gourmandise précède la luxure. Par bonheur, elle ne la tue pas.\n«Je n'arrive pas à me contrôler. Il faut absolument que je passe à l'acte, comme si j'étais en manque. Et puis, une fois que je l'ai fait, je me sens heureuse, comblée. Jusqu'à ce que cela recommence.» Signalons tout de suite que Martine, 32 ans, mère de 5 enfants, interviewée par «Marie Claire», n'est pas une frénétique du sexe, mais de la dépense. Pour elle, une journée sans achats est un jour sans plaisir. De quoi, d'ailleurs, conforter les hommes lorsqu'ils se gaussent de la futilité des plaisirs féminins. Affligeant! Côté mâle, le mot s'écrirait avec un grand «p», constitué de nobles ambitions, d'objectifs de très grande ampleur, du style chasser le bison, piquer la place de Durand ou tomber Sharon Stone. Côté femelle, en revanche, l'on se satisferait de petits riens, de pas grand-chose. On babille, on minaude, on pouponne, et du clin d'oeil d'un garde-chasse, surtout s'il se nomme Mellors, nos ladies Chatterley font tout un pataquès.\nDe ce tas de clichés éliminons tout d'abord la calomnie la plus répandue. Non, la Française n'est pas bavarde. Par rapport à ses congénères étrangères, elle frise même le mutisme. Avec 502 coups de téléphone par an, elle se fait distancer, et de beaucoup, par les Américaines (2 010 appels), les Australiennes (1 350), les Nipponnes (985), les Suédoises (870) ou encore les Anglaises (687). Si ses copines ne lui suffisent pas, serait-elle comblée par ses enfants? Pas évident, selon Agnès Michaux, auteur de «100% française» (J.-C. Lattès): elles sont 53% à estimer qu'une femme peut réussir sa vie sans avoir d'enfants, et même 4% à souhaiter échanger les leurs. Et le travail? Pas sûr non plus. La wonderwoman et son numéro d'équilibrisme ne se portent pas bien: «La wonderwoman durera moins longtemps que le Wonderbra», plaisante le publicitaire Hervé Brossard, patron de l'agence DDB. La gourmandise? Le sexologue [appellation non homologuée par le conseil de l'ordre, qui reconnaît la sexologie en tant que telle, mais pas ses grands prêtres] Arnaud Sévene, auteur d'un microtrottoir où il posait comme seule question: «Qu'est-ce que le plaisir?», a été frappé du nombre de réponses (majoritaire) faisant référence à la nourriture: un bon resto, un repas au soleil, quelque chose de délicieux... Plus précisément, 34% des femmes préfèrent, entre sexe et chocolat, une petite tablette à un tour, toujours aléatoire, au septième ciel. Elles se retrouvent là en phase avec leurs partenaires masculins, qui, selon une enquête du psychiatre Willy Pasini publiée par «VSD», sont 35% à choisir de partir en voyage pour découvrir d'autres cuisines plutôt que d'autres façons d'aimer. De même, entre un bon amant et un grand chef, les femmes, sans hésiter, votent pour le second. Mais tout n'est pas perdu. Les spécialistes sont, paraît-il, unanimes: qui mange bien fait bien l'amour. Bonne nouvelle: la gourmandise précède la luxure, elle ne la tue pas. Une invitation à dîner permettrait même de tirer des enseignements utiles pour la suite des événements. Faites attention au restaurant élégant. Celui qui a besoin de chichis autour de son assiette juge peut-être nécessaires chaînes, cuir et lingerie fine lorsqu'il est au lit. Et celui qui aime le fast-food est sans doute aussi trop rapide dans d'autres domaines, car 80% des personnes qui mangent vite, toujours selon Pasini, sont atteintes du syndrome dit «du lapin» - éjaculation précoce, en sexologie dans le texte.\nBref, qu'est-ce qu'elles veulent? Au commencement étaient les ténèbres. Pas celles des nuits câlines, celles du XIXe siècle. «A l'époque, la sexualité féminine, c'était la passivité, le masochisme», rappelle la sexologue Frédérique Hedon, la bien nommée. Les choses bougent avec Freud, mais son oeuvre laisse quelque peu de côté la femme. Il faudra en réalité attendre l'après-guerre pour que le climat change. Avec les travaux de Melanie Klein, selon laquelle - on vous résume - la fille n'est pas un garçon manqué, les enquêtes de Kinsey, ou celles de Masters et Johnson, qui, pour étudier le «plateau orgasmique», mettent le paquet: «Des techniques de télémétrie médicale utilisées pour surveiller à distance la santé des astronautes», explique la préface d'un de leurs évangiles. Sur la zone de Graffenberg, dite «point G», on s'excite aussi beaucoup, et entre spécialistes on s'étripe pour localiser au plus près ces «corpuscules de volupté». Signalons aux amateurs, au passage et sans supplément, qu'il se situerait sur la paroi antérieure du vagin, à environ 5,5 centimètres, et serait compliqué à atteindre dans la position du missionnaire.\nAu-delà de ces intéressantes avancées techniques, il y eut surtout les femmes elles-mêmes et leur mouvement de libération. Il s'agissait notamment, rappelle Françoise Picq, auteur des «Années-Mouvement» (Seuil), de ne plus être le «simple objet du plaisir de l'autre». Bref, on ne voulait plus se «faire baiser», il fallait de «vrais rapports d'amour», et ça a marché: «Le MLF a supprimé l'inféodation de la femme aux mythes phallocratiques», assène Gilbert Tordjman, l'as médiatique du sexe business - «N'oubliez pas de citer mon livre ??Le Plaisir au féminin'', chez Michel Lafon»; voilà, c'est fait. Avec un léger bémol. Le devoir d'assurer ce que les femmes considèrent aujourd'hui comme un véritable droit stresse les hommes et aboutit au résultat inverse de celui qui est recherché. La moindre petite panne, et l'épouse déçue envoie consulter. L'un des patients d'Arnaud Sévene lui a même demandé un certificat pour montrer à sa femme qu'il était bien venu s'allonger sur le divan du mécanicien de l'amour.\nPHOTOS:\n*Pour les femmes, le plaisir est souvent lié à la nourriture.\n*Pouponner n'est pas une priorité dans l'ordre des réjouissances.", "url": "https://www.lexpress.fr/informations/la-femme-entre-sexe-et-chocolat_608939.html"}, {"title": "AU BON PLAISIR...", "text": "Au fond, qu'est-ce que le plaisir\" On connaît la réponse boudeuse des épicuriens: ce n'est que l'absence de souffrance... La science a volé au secours de Freud: la vie n'a pas d'autre but que la recherche du plaisir. Bref, nous ne penserions qu'à ça... En plus, c'est bon pour la santé.\nDonc, tout va mal. Seul le plaisir de se lamenter, de geindre est à la hausse. Comme disait ce farceur de Bernanos: «Les survivants des générations formées par le plaisir, en ne se refusant rien, ont appris à se passer de tout.» Face à cette débandade, des psychologues professionnels - réunis, cet été, à Paris pour leur 13e Forum, sur le thème: «Plaisirs, déplaisirs» - ont décidé de secouer les populations. De les ranimer: «Sans céder à une idéologie béate du ?? Tout est plaisir'', et en reconnaissant la réalité de la mort, ne faut-il pas interroger le masochisme ambiant, qui s'exprime, notamment, à travers la violence sociale?» Bigre! C'est si grave que ça? Oui: «Nous voulons - annoncent les psys - aider les individus à redécouvrir les satisfactions que peut procurer l'existence.» Dur métier. Et comment s'y prendre? La méthode, s'il vous plaît? L'un des intervenants, Guy Missoun, tend la clef: «Chacun d'entre nous dispose d'un cerveau puissant, aux ressources insoupçonnées, et si peu utilisées...»\nDe fait, les récentes découvertes biologiques nous révèlent ce que nous savions déjà: le plaisir, ça se passe d'abord dans la tête. Pourtant, il serait vain d'ouvrir les crânes pour y chercher la localisation d'un centre de la volupté. C'est plus compliqué. Nos désirs primaires - faim, soif, sexe - s'expriment dans une petite zone du cerveau, de la taille d'une cerise: l'hypothalamus. Voilà pour nos pulsions bestiales. Car nous sommes des bêtes. Quant au reste - les plaisirs de la vie, petits bonheurs et grandes ivresses - il met en jeu des mécanismes complexes. Les biologistes décrivent l'existence d'un «cerveau des émotions», qui contrôle notre affectivité, et qu'ils appellent le «système limbique». Rien à voir avec les limbes où séjournent les âmes en attente de paradis. Il s'agit d'une référence à la forme circulaire de la zone concernée. Vous suivez?\nLà s'élabore une intense «chimie des passions», comme la désigne Jean-Didier Vincent (voir page 57). Une flopée d'hormones aux doux noms de médicaments - dopamine, endorphine, acétylcholine, noradrénaline - stimule de véritables tempêtes cérébrales, au cours desquelles s'affronte en nous le couple infernal plaisir-déplaisir. L'un ne va pas sans l'autre, et réciproquement. Bonne fille, la science vient au secours de Freud en confirmant la théorie qu'il avait mitonnée: nous n'avons dans la vie d'autre but que de rechercher le plaisir afin d'éviter le déplaisir. Merci bien. Quelle révélation! C'est ce qu'on se dit tous les matins en tombant du lit, non?\nC'est ce que disaient, déjà, les adeptes d'Epicure - dont la réputation de joyeux drille est largement usurpée - qui considéraient que le plaisir n'est guère que l'absence de souffrance. Philosophie un tantinet sommaire: elle se résume à l'histoire du fou qui se donne des coups de marteau sur la tête parce que, hurle-t-il, «ça fait du bien quand ça s'arrête». Cette conception négative du plaisir n'est pas sans déplaire aux pisse-froid qui s'épanouissent dans l'ascèse. Pascal voit dans le plaisir une sorte de maladie honteuse, un péché. Ce qui pousse Montesquieu à écrire que «les jansénistes, en fait de plaisir, ne tolèrent que celui de se gratter». C'était hier.\nEn 1995, les grands prêtres de la santé publique surpassent les philosophes. Cholestérol, cirrhose du foie, cancer du poumon, sida: nous sommes en danger de mort. Ne touchez plus à rien. Nada. Bernique! Alors, que faire? Lire «Les Vertus du plaisir» (Robert Laffont), où deux Américains, Robert Ornstein et le Dr David Sobel, nous lancent une bouée: «Il est inutile de faire du sport si le sport nous ennuie; fuyons les régimes déprimants et les frustrations en tout genre; cédons à toutes les délices: à celles du chocolat, cette divine décadence, à celles du bon vin partagé, de l'amitié et de l'amour; comme à celles de l'humour et de l'altruisme, sans lesquels notre vie n'aurait pas de sens.» Intéressant. Très intéressant. D'autant que les deux compères rassemblent des données biologiques qui démontrent les effets bénéfiques de la joie de vivre. Celle-ci renforce les défenses immunitaires. Dresse un rempart contre la dépression, la migraine. Stimule la confiance en soi. Bref, c'est le meilleur des médicaments.\nEt puis il y a le rire. Le remède souverain. Il ressort des travaux de l'Association américaine pour l'humour thérapeutique que le rire exerce une action physiologique. Chez les malades, il stimule l'hypophyse, qui libère dans le cerveau des endorphines. Lesquelles calment les douleurs et engendrent l'euphorie. Chez les gens stressés - pauvres de nous! - il gomme l'anxiété. Sobel et Ornstein sont formels: «C'est comme un jogging intérieur. Un rire vigoureux peut brûler autant de calories qu'une marche rapide ou une promenade à vélo...» A méditer sur toutes les plages de France.\nPHOTO:\nReligieuse croquant dans un chocolat", "url": "https://www.lexpress.fr/informations/au-bon-plaisir_608934.html"}, {"title": "La guerre du Pacifique", "text": "Tempête de protestations dans le Pacifique. Au-delà d'une campagne de dénonciation des essais nucléaires à Mururoa, c'est le grand retour d'un sport des plus populaires dans la région: le «French-bashing» (littéralement, «tapage de Français»). La Chine, pour sa part, s'était attiré peu de commentaires au lendemain de son dernier essai, le 15 mai.\nLa plupart des mécontents ne brillent pas par l'étendue de leur vocabulaire. «Fuck you!» clament-ils. Les diplomates français en poste dans la région qui ignoraient le sens de cette apostrophe ont appris sa signification; ces malheureux sont noyés sous un flot continu de lettres et de télécopies au vitriol. Dans les manifestations, les slogans ne sont guère plus subtils: «Français, foutez le camp de notre hémisphère!» «Notre» hémisphère? Les aborigènes d'Australie et les Maoris ont dû apprécier. Dans la presse, enfin, les commentateurs remontent carrément à Azincourt: le palmarès militaire de la France se résume à une série ininterrompue d'humiliations, jusqu'à Dien Bien Phu et l'Algérie. Ces gens-là ne respectent rien...\nDésormais, la campagne atteint une échelle planétaire: sur Internet, les coordonnées du palais de l'Elysée et du ministère de la Défense sont à la disposition des protestataires. Tout cela alors que les essais n'ont pas encore commencé!", "url": "https://www.lexpress.fr/informations/la-guerre-du-pacifique_608927.html"}, {"title": "L'anti-Mitterrand", "text": "En quelques jours et quelques actes, Jacques Chirac a définitivement tourné la page Mitterrand. Mais, en adoptant une posture volontariste, il s'impose une obligation de résultats et doit répondre aux espoirs levés par sa campagne.\nJacques Chirac n'a peut-être pas tout à fait chaussé les guêtres du Général, mais il a clairement opéré, sur le fond comme dans la forme, une rupture avec François Mitterrand. Le cinquième président de la Ve République, en l'espace de quelques jours, a en effet pris le contre-pied de son prédécesseur sur des sujets essentiels. En reconnaissant la responsabilité de la France dans la déportation des juifs, en appelant les démocraties à lutter les armes à la main contre la barbarie serbe, en répétant le caractère irrévocable de sa décision de reprendre les essais nucléaires, en affichant sa volonté de rompre avec tous les conformismes, il s'est donné une stature en même temps qu'il tournait définitivement la page du mitterrandisme. Seul l'avenir dira si son action restera pure gesticulation ou si, bousculant l'événement par la force du verbe, ce qui est éminemment gaullien, il aura contribué à faire bouger les choses. Pour l'ins-tant, suscitant à la fois louanges et controverses, il a au moins réussi à occuper la scène et à habiter sa fonction.\nJacques Chirac est un politique. Jusqu'au bout des ongles. En cela il partage au moins une caractéristique avec François Mitterrand. Comme lui, il se plaît à ouvrir des brèches et à déplacer les lignes au moment où son intuition lui dicte de foncer. A tort ou à raison. A la veille du week-end du 14 Juillet, soigneusement préparé, sur le plan médiatique, avec l'aide du même Jacques Pilhan qui conseillait déjà si bien Mitterrand, Chirac se trouvait exposé sur tous les fronts. Autour de lui, ce n'étaient qu'interrogation ou déception. On attendait qu'il s'explique sur l'efficacité de son langage de fermeté en Bosnie, sur l'opportunité de reprendre les essais, sur les états d'âme de sa majorité, bref sur le bilan de ses deux premiers mois à la tête du pays. Le doute s'était insinué: la présidence de Chirac serait-elle à la hauteur des attentes engendrées par sa campagne? Ses coups de menton adressés au monde entier n'étaient-ils pas un peu vains? Ses difficultés à insuffler imagination et énergie à l'équipe gouvernementale le condamnaient-elles à échouer? Magie de la politique ou vertu de la méthode Coué: l'espace d'une conférence de presse - sans effet d'annonce mais au style musclé - et d'un discours unanimement reçu comme positif sauf par Jean-Marie Le Pen - ce qui est bon signe - et voilà les faiblesses de la position du chef de l'Etat masquées par la force de ses déclarations. Les Français peuvent prendre leurs vacances tranquilles: les promesses seront tenues, l'honneur sera sauvé en Bosnie, notre sécurité assurée malgré la conspiration des donneurs de leçons. Pour parodier une chanson célèbre, l'ex-Yougoslavie est en feu, la France conspuée, le gouvernement à la peine et les impôts à la hausse, mais tout va très bien, monsieur le Président. La fracture sociale sera bientôt réduite et le message gaulois aura valeur d'exemple. Alain Juppé proposera de grandes réformes à la rentrée et, dès la fin du mois, une révision constitutionnelle étendant le champ du référendum (Mitterrand n'avait pas pu ou pas voulu la réaliser) donnera au président de nouveaux moyens d'agir. L'opinion, à qui on fait confiance pour ne pas confondre hâte et précipitation, jugera au moment adéquat. C'est-à-dire plus tard.\nLe pari de Chirac repose sur sa capacité d'atteindre deux objectifs.\n*Le premier consiste à ne pas lasser les Français avec un simple discours de la méthode ou une posture morale. Certes, comme dit l'un de ses proches, la «pédagogie de l'impuissance» développée par François Mitterrand sert aujourd'hui de faire-valoir à une attitude volontariste. Donner l'impression qu'il y a une solution aux problèmes, c'est réconfortant pour les troupes. Mais combien de temps peut-on tenir sur cette ligne sans résultat concret? Suffit-il d'avoir raison contre tout le monde, comme en Bosnie? Jusqu'à quel point le pays comprendra-t-il que les réformes promises n'entrent pas plus rapidement dans les faits? «Le changement, ce n'est pas de l'improvisation», répond Chirac. Mais un ministre s'inquiète de la difficulté de gouverner sous la dictature de l'opinion: «La politique, aujourd'hui, se joue en temps réel. Les électeurs sont pressés. Pour les satisfaire, il faut toujours avoir un coup d'avance.» Le président doit tenir le rythme et gérer l'impatience.\n*Second élément du pari de Chirac: réussir son opération de découplage avec Alain Juppé. Comme toujours, le pouvoir exécutif se partage les rôles. Le président, tout au bonheur des relations entre grands de ce monde, confie l'intendance au Premier ministre. Mais, cette fois, le chef du gouvernement nommé à l'issue d'une campagne fondée sur le changement appartient à une école plus classique que celle du président. D'où des ajustements parfois difficiles entre la «révolution culturelle» prônée par le timonier et le principe de réalité géré par son second. Ainsi, à l'Elysée, si l'on se félicite des grandes qualités d'Alain Juppé, toujours programmé pour rester trois ans à Matignon, on n'a guère apprécié que le premier ministre salue l'action de son prédécesseur après avoir jugé l'état des finances calamiteux.\nChirac, lui, se veut l'homme des ruptures. Avec tous les passés. D'hier comme d'avant-hier.\nPHOTO: Le président, le 14 juillet, à l'Elysée: un politique jusqu'au bout des ongles.", "url": "https://www.lexpress.fr/informations/l-anti-mitterrand_608922.html"}, {"title": "Relire Renan", "text": "L'historien a consacré quarante ans de sa vie à établir que le «génie du christianisme», c'est d'avoir sublimé sa propre légende.\nNous sommes dans une fresque très ancienne, aux couleurs délicates, que Puvis de Chavannes aurait pu signer. Là, quelques artisans et pêcheurs et leurs femmes écoutent un diseur de belle aventure: il promet quoi? Pas moins que la vie éternelle auprès de Dieu le Père, Lui n'étant que le Fils. Du haut de sa chaire du Collège de France, où il vient d'être nommé, Ernest Renan brosse le portrait de «cet homme admirable» que l'on connaît sous le nom de Jésus. Scandale! Le lendemain, 22 février 1862, le cours est suspendu. La «petite phrase terrible» (dixit Gobineau) frappe et l'auteur et la vision pastorale qu'un an plus tard sa «Vie de Jésus» va développer. Evêques et bien-pensants s'agitent tels des diables dans un Jourdain lustral. Le prélat que Renan n'a pas été, mais a failli être, fait front sans bruit, alliant science et patience. C'est la science, en fait, qui ne passe pas... Ni l'histoire ni la sémiologie ne trouvent grâce aux yeux de l'Eglise, qui, pourtant, doit commencer à se douter que le Soleil ne tourne pas autour de la Terre. Or qu'est-ce qu'une Eglise, sinon une secte qui a réussi? Imperturbable, Renan consacre quarante ans de sa vie - nous en possédons la somme dans ces deux volumes, qui sont un modèle d'érudition - à démontrer que le «génie du christianisme», pour peu qu'on l'examine, c'est d'avoir sublimé sa légende. Si nous nous en tenions aux seuls faits prouvés, dit Renan, la biographie d'Alexandre serait écrite en bien peu de lignes. Il s'y est ajouté le merveilleux, sinon le surnaturel, dont les hommes, assez peu philosophes, ont besoin pour vivre, et dont la nature constitue la différence des civilisations. Renan, qui connaissait assez peu le bouddhisme, ne voyait là que du vide. Et du grotesque chez les mormons. Mais, dans cinq cents ans, soupire-t-il, il se trouvera des docteurs pour juger admirables toutes ces niaiseries... Lui-même, s'il nourrit un viscéral refus de l'étrangeté «exotique», a parfois des éclairs à la Malraux, aussi précis qu'inattendus, comme cette phrase étonnante: «Le désert est monothéiste.» Ses voyages d'études au Proche-Orient l'amènent à comprendre l'incompréhensible, en y sachant faire, toujours, la part des mirages...\nIl perçoit le danger de tout ce qui se décrète sans se prouver, source des intolérances. En 1884, il confie à l'un de ses correspondants: «La papauté est, après l'islam, la pire chose de ce monde.» Car ce qui lui plaît, dans l'enseignement de Jésus, c'est qu'il est la preuve que «l'esprit souffle où il veut» et que «l'esprit, c'est la liberté». Elle demeure, pour ce chercheur inlassable, la vertu esentielle, qui fonde, mieux qu'aucun dogme, le Bien et le Beau.\nS'il ne croit pas aux miracles, c'est parce qu'ils ne sont pas justiciables de la réalité. Ils relèvent de ce goût du merveilleux qui change la vie des enfants et des gens simples, comme l'étaient les familiers du Nazaréen. C'est un folklore spirituel. Le Vatican n'apprécie pas qu'on réserve la loi divine au gouvernement de l'au-delà, ce qui reste pourtant sa vocation. Comme le socialisme romantique, le dogmatisme fera échec aux prévisions de l'historien, qui croyait que les progrès de la science conduiraient «à un adoucissement de toutes les Eglises». Et que la liberté serait «le grand dissolvant de tous les fanatismes».\n«L'égalité et le droit absolus ne sont pas dans la nature», écrit-il en 1870. Ce qui lui vaudra plus tard ces mots de Flaubert: «Il est possible que vous blessiez les catholiques et que les positivistes froncent les sourcils. Moi, vous m'avez édifié. Et quelle langue vous avez! Comme c'est à la fois noble et régalant! [...] Je vous remercie de vous être élevé contre ?l'égalité démocratique?, qui me paraît un élément de mort dans le monde [...].»\nNotre temps, qui voit les mêmes oppositions produire les mêmes effets, et la loi divine se mêler de régenter la loi humaine, et la science ruiner autant qu'elle protège, et les utopies valoir les enfers, devrait relire ces «Bucoliques» de la liberté de pensée. La lumière de l'esprit n'y désespère pas de la raison. De quoi prouver que, dans l'attente de la fin des temps, même cette ultime utopie trouvera des fidèles.\nHistoire des origines du christianisme, par Ernest Renan. Edition établie et présentée par Laudyce Rétat. Laffont/Bouquins, 2 vol. sous coffret, 1 290 p., 149 F.\nILLUSTRATION:\nErnest Renan, par Emile Cohl. Un monument d'érudition.", "url": "https://www.lexpress.fr/informations/relire-renan_608915.html"}, {"title": "Mémoires d'un olivier", "text": "Planté dans le Midi, l'arbre grec faillit mourir en 1956. Récit d'une résurrection et portrait en pied.\nA chaque civilisation son arbre cosmique. Ainsi du frêne Yggdrasil, source de toute vie, qui, dans la mythologie scandinave, s'élève jusqu'aux cieux, ses racines plongeant dans les gouffres chtoniens. Ainsi encore du k'ong-sang, le mûrier sacré, symbole du tao, d'où, selon les Chinois, s'élève le Soleil...\nDans le Bassin méditerranéen coule la sève de l'olivier, que l'on crut longtemps immortel. C'est Isis qui enseigna sa culture et la technique de l'extraction de l'huile. Athènes lui doit son existence, objet d'un combat divin entre Poséidon, qui fit surgir un cheval sauvage au pied de l'Acropole, et Athéna, qui y fit pousser l'olivier. En quelques miIlénaires, l'arbre friand «de sols rebelles et de collines ingrates», comme l'écrira Virgile, conquit les peuples de la grande bleue, des Egyptiens aux Crétois, des Romains aux Grecs, qui le plantèrent, il y a plus de vingt siècles, sur notre sol. Dans la Provence chère à Mistral, dont il continue d'illuminer plaines et coteaux, des Baronnies aux Alpilles, jusque dans le comté de Nice...\nAussi loin que remonte la mémoire, l'arbre au tronc noueux et au feuillage argenté a envoûté les imaginaires. De Sophocle, qui vantait l'arbre «invaincu qui renaît de lui-même», à Giono, qui le décrivait «à la limite du réel et de l'irréel», et à Renoir: «Regardez la lumière dans les oliviers, écrivait-il. Ça brille comme du diamant.. C'est rose, c'est bleu. Et le ciel qui joue à travers, c'est à vous rendre fou.» Et pour cause. Paix, résurrection, réconciliation, espérance, sacrifice, puissance, victoire... quels symboles ne s'accrochent à ses racines millénaires? Une colombe transportant un rameau frais apprit à Noé la fin du Déluge. Ses branchages récompensaient les athlètes des Jeux olympiques et les héros s'enduisaient le corps de son huile, qui, source de lumière, éclairait aussi les ténèbres des Anciens et dont les rites chrétiens continuent d'user aujourd'hui, du baptême à l'extrême-onction. C'est sur le mont des Oliviers que Jésus se fit arrêter. On prétend même que certains des arbres bibliques du jardin de Gethsémani assistèrent à son calvaire...\nEn Provence, l'année 1956 faillit pourtant lui être fatale. De Fontvieille à Saint-Paul-de-Vence, 6 millions d'oliviers furent touchés en quelques heures, lorsqu'il gela à pierre fendre. A l'agonie des arbres succéda celle des moulins à huile. Des hommes pleurèrent devant les troncs éclatés qu'on dut couper à ras du sol. «Imaginez la Normandie sans pommiers, le Jura sans pins», lisait-on dans «La Vie ouvrière». Regardant ces squelettes pathétiques, Giono était accablé: «Jusque-là, les oliviers avaient été grecs de la belle époque; brusquement ils s'étaient dépaysés, jusqu'à la brutalité et la sauvagerie des totems...»\nUn quart de siècle plus tard, l'olivier a repris goût à la vie. Même si la terre garde les cicatrices de l'hiver de 1956. Il n'empêche. A l'heure de la cueillette, de la Toussaint à la Chandeleur, la Provence frémit aux noms de la salonenque, de la berruguette, de la tanche et du cailletier. Le paysage se remplit d'échelles, de perches et de paniers d'osier. Car le ramassage se fait encore à la main ou par gaulage, comme dans l'Antiquité. Puis vient le ballet des moulins, pour l'extraction de l'huile à la meule de pierre, une technique, elle aussi, quasi inchangée depuis des millénaires. Broyage de l'olive, pressurage de la pâte obtenue, décantation de l'eau végétale, le nectar ainsi obtenu est un produit aussi naturel qu'un jus de fruit. Des goûts et des couleurs les amateurs se mettent alors à discuter, autour d'un aïoli ou d'une tapenade. Jaune paille, ambrée, l' «huile sublime et d'or», comme Mistral l'appelait, a des crus comparables aux vins: et les uns de vanter la douceur de l'huile du Nyonsais, les autres, le fruité de celle des Alpilles. Depuis quelques années, dès que s'installent les beaux jours, les fêtes refleurissent dans les villages. A Mouriès, on célèbre, en septembre, les premières olives vertes, et à Nyons, l'huile nouvelle, en février, durant l'Alicoque. Dans les règles de l'art. L'huile nouvelle est remise au curé de la paroisse, avant la dégustation générale sur la place des Arcades. Là sont dressées les tables, sur lesquelles chacun trouve le pain grillé, qu'il frotte d'ail et trempe dans l'huile d'olive. A la saveur d'éternité...\nL'écrivain Jacques Lacarrière, fervent admirateur de la civilisation hellénique (il est l'auteur de «L'Eté grec»), ne cache pas son respect pour l'arbre d'Athéna. Il se souvient de l'un d'entre eux, planté dans la vallée du Pleistos, à côté de Delphes, où les oliviers sont plusieurs fois centenaires: «Le tronc tortueux, parsemé de crevasses, veiné de rides énormes, dessinait très exactement la tête d'un gnome immense, d'un satyre figé dont on distinguait parfaitement le nez, la bouche, la barbe et l'oeil. Seul l'olivier possède en vieillissant cette aptitude à la métamorphose et au théâtre. Cette aptitude à incarner avec le temps les formes et les figures des origines du monde.»\nà VISITER\nRenseignements sur les moulins et les fêtes: Comité économique agricole de l'olivier (Jacqueline Follin), Aix-en-Provence, 42-23-01-92.\nAnciens moulins toujours en activité:\nMoulin Jean-Pierre Autrand, promenade de la Digue, 26110 Nyons, 75-26-11-00; moulin Alain Farnoux, rue de la République, 26110 Mirabel-aux-Baronnies, 75-27-12-02; coopérative oléicole de la vallée de Baux (Jean-Marie Cornille), 13520 Maussane-les-Alpilles, 90-54-32-37; moulin à huile d'olive coopératif, 13890 Mouriès, 90-47-53-86.\nEt aussi:\nMusée de l'Olivier, place Olivier-de-Serres, 26110 Nyons, 75-26-12-12; La Scourtinerie, 36, quartier La Maladrerie, 26110 Nyons, 75-26-33-52 (Ferdinand Fert est le dernier artisan à fabriquer des scourtins - en fibre de coco, selon la technique traditionnelle - ces paillasses rondes, aujourd'hui en fibres synthétiques, où l'on mettait la pâte d'olive avant le pressage).\nA lire:\n«Le Guide des routes de l'olivier», par Dominique Bottani (La Manufacture) [Alpilles, vallée des Baux, Baronnies, Nyonsais]; «La Civilisation de l'olivier», par Minelle Verdié (Albin Michel); «Le Livre de l'olivier», par Marie-Claire Amouretti et Georges Comet (Edisud); «Mythologie des arbres», par Jacques Brosse (Petite Bibliothèque Payot).\nPHOTOS:\n*Presse à vis du xviie siècle au Vieux Moulin de Mirabel-aux-Baronnies.\n*En haut: plantation d'olivier à Buis-les-Baronnies.\n*Olive de la variété tanche.", "url": "https://www.lexpress.fr/informations/memoires-d-un-olivier_608910.html"}, {"title": "28 ans et un 45", "text": "«Quand j'étais jeune, mon grand-père, qui était chasseur de primes, me disait toujours: ??Watty, il n'y a que deux choses dont on a besoin pour survivre sur terre: l'amour et un 45.??» Watty Watts a 25 ans, habite dans une caravane, braque les supermarchés - le barillet jamais chargé, comme ça, il n'y a pas de bobo - avec son pote Billy (un psychopathe complètement camé), roule dans une super-caisse et aime la belle Starlene, à qui il vient d'acheter une bague de fiançailles. Bref, Watty est un mec heureux. Jusqu'au jour où, au petit matin, débarquent dans son jardinet deux barjos déjantés, Dinosaure Bob et Creepy Cody, venus lui réclamer une dette de 20 000 dollars. Sale temps pour Watty. Surtout que, dans la même journée, Billy avale une pilule de trop et shoote la caissière du magasin au cours du casse. Et, histoire de terminer en beauté, Starlene flingue un flic un peu trop porté sur le coup de boule. Fuite, et poursuite au bout de l'enfer.\nPremier long-métrage de C. M. Talkington, jeune Texan de 28 ans fou de cinéma et de Sam Peckinpah, «L'Amour et un 45» se pointe au beau milieu de la vague des polars génération 90, dans la lignée de «Killing Zoe», «True Romance», «Kill Me Again», «Reservoir Dogs» et «Pulp Fiction». Humour décalé, violence, romance et une espérance à bout de souffle. Efficace. Une sorte de western psychédélique, un «road-opera», sur fond de country et de hard rock. Avec des airs de «Sailor et Lula» à la David Lynch et des inspirations tirées directement du cru millésimé Quentin Tarantino. «C'est de la pure coincïdence», se défend Talkington (interviewé lors de son passage au festival de Cognac), en se coinçant trois bulles de Coca dans le gosier, «j'ai écrit le scénario en 1991, je n'avais jamais entendu parler de Tarantino!» Question d'époque, c'est sûr...! N'empêche, «L'Amour et un 45» porte en lui de jolies promesses, de bien bons acteurs (Gil Bellows en Watty, Renée Zellweger en Starlene, Rory Cochrane en Billy). Et réserve un joker: Peter Fonda, alias Virgil, vieux hippie cloué dans un fauteuil, handicapé à vie après s'être tranché la gorge lors d'un trip d'acide un peu violent au début des années 60. Irrésistible!\nFlorence Mendel Sortie en salles le 26 juillet.", "url": "https://www.lexpress.fr/informations/28-ans-et-un-45_608908.html"}, {"title": "Les dents du désert", "text": "L'ancêtre de l'homme et du singe aurait peut-être été démasqué: il s'agirait du catopithèque, petite créature ressemblant à un ouistiti, principalement herbivore! En effet, Elwyn Simons, paléoanthropologue de l'université Duke, aux Etats-Unis, a découvert, comme il le rapporte dans la revue «Science», de nouveaux fossiles dans la région du Fayoum, en Egypte. Cinq ou six crânes, une mâchoire supérieure et des dents. Ces fragments sont datés de l'ère éocène (- 37 millions d'années). Elwyn Simons est formel: l'étude de la taille, de la forme, de l'orientation des incisives et des canines et d'autres morceaux de crâne prouve que les catopithèques appartiennent indiscutablement aux anthropoïdes (singes ressemblant le plus à l'homme). Les restes ont été retrouvés dans une région aujourd'hui désertique, mais, il y a bien longtemps, notre catopithèque vivait perché dans les arbres d'une oasis, lorsque la région du Fayoum était couverte de forêts tropicales où poissons, oiseaux, crocodiles et singes cohabitaient au milieu d'une flore colorée. Un véritable petit éden pour notre ancêtre!\nPHOTO:\nNotre ancêtre le catopithèque.", "url": "https://www.lexpress.fr/informations/les-dents-du-desert_608903.html"}, {"title": "Français, quelles sont vos racines? - Bastions de l'Atlantique", "text": "Une vaste opération de restauration est en cours pour tirer de l'oubli les joyaux de l'architecture militaire du Morbihan.\nElles sont près d'une cinquantaine. Une cinquantaine d'étoiles de pierre ou de sentinelles de béton qui, sur les côtes du Morbihan, sommeillent dans l'attente d'improbables ennemis. De Lorient à Quiberon, de Houat à Belle-Ile, ces fortifications battues par les vents et les flots sont autant de relais de mémoire pour une région longtemps exposée aux tempêtes de l'Histoire. Afin de les protéger contre l'oubli et les intempéries, le ministère de la Culture a lancé, l'an dernier, l'opération «Bastions de l'Atlantique», qui commence aujourd'hui à porter ses fruits.\nLe pari n'avait pourtant rien d'évident, car ces monuments, d'époques et de conceptions souvent différentes, ont connu les sorts les plus divers. La citadelle de Belle-Ile, propriété privée, est toujours en travaux. La forteresse de Port-Louis, à l'entrée de la rade de Lorient, abrite deux musées, dont un consacré à l'histoire de la Compagnie des Indes. D'autres sites (fortins, remparts, blockhaus, tranchées aménagées) servent de camps militaires, de colonies de vacances ou même de retraites avec vue sur la mer pour SDF à l'âme romantique.\nSouvent érigées aux XVIIe et XVIIIe siècles, puis modernisées, ces constructions visaient principalement l'Anglais, alors ennemi héréditaire. Dès la création de la Compagnie des Indes, en 1664, dont Lorient devint le port principal, la flotte de Sa Majesté britannique menait régulièrement des raids contre ces «bloody Frenchies» qui osaient concurrencer l'Empire sur la route des épices. On raconte encore, à Groix, l'histoire de ces envahisseurs venus d'outre-Manche qui, en 1703, avaient tenté de débarquer sur l'île pendant que les hommes étaient en mer. Un recteur groisillon avait alors eu l'idée d'armer les femmes et de les déguiser en soldats. Il avait même disposé le long de la côte des barattes maquillées en canons. Le stratagème avait abusé l'ennemi, mais ce genre de ruse ne pouvait éternellement opérer. Lieu stratégique, la Bretagne devait être mieux protégée.\nPour revivre et comprendre l'histoire des forteresses, il faut au moins visiter ces deux joyaux que sont Port-Louis et Belle-Ile. Le premier, situé au bout de la presqu'île du Blavet, avec son admirable enceinte extérieure, fut d'abord un simple fort carré édifié par les Espagnols en 1590. Il faut attendre 1650 pour que la citadelle prenne, en gros, l'aspect que nous connaissons. Une vaste campagne de restauration est en cours pour restituer les embrasures, les chemins couverts et le glacis protégeant la demi-lune.\nA Belle-Ile, la première forteresse remonte à 1549, mais le vrai bouleversement date de 1683, lorsque Vauban renforce la place, qui tombe pourtant aux mains des Anglais en 1761. Reconstruite peu après, en même temps que l'on érige l'enceinte urbaine, la forteresse sera modernisée jusqu'à l'apparition des premiers cuirassés. En 1960, l'Etat, qui cherchait à s'en débarrasser, la mit en vente dans le journal des Domaines. Anna et André Larquetoux, les actuels propriétaires, racontent la suite de l'histoire: «Nous avons acheté cette citadelle un peu par erreur, comme s'il s'agissait d'une propriété de vacances en bord de mer. Les photos nous avaient séduits. Nous avons payé les 300000 francs sans même la visiter.» En abordant l'île pour la première fois de leur vie, ils découvrent des kilomètres de murailles et un hectare de toits mangés par la végétation et les intempéries. «Il a fallu tout défricher, étayer, assainir. Puis, au fil des années, après avoir mené des recherches historiques et vendu quasiment tout ce qu'on avait à Paris, nous nous sommes attaqués à la restauration.» Aujourd'hui, le musée, qui devrait bientôt s'étendre à l'ancienne caserne, accueille 60000 visiteurs par an. La poudrière circulaire et l'arsenal ont été remis en état. Partout, menuiseries, peintures, mortiers et remparts urbains (propriété de l'Etat) recouvrent leur aspect d'antan, magnifiés par un nouvel éclairage. Pour qu'à la nuit tombée la mer, qui engloutit tous les souvenirs, ne reflète plus que la beauté des guerres.\nPHOTO: Port-Louis. La fortification remonte à Vauban.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-bastions-de-l-atlantique_608895.html"}, {"title": "Droit de Réponse - \" Nous sauverons l'Algérie...\"", "text": "Dans l'entretien «Nous sauverons l'Algérie...» (L'Express n° 2296), Khalida Messaoudi formule contre moi l'accusation particulièrement grave de donner à ses opposants un prétexte pour l'assassiner. Rétablir quelques données factuelles élémentaires constitue-t-il un appel au meurtre? Les auteurs du putsch du 12 janvier 1992, que Mme Messaoudi nous dit combattre avec le même acharnement que les intégristes, l'ont bel et bien nommée (par le décret présidentiel n° 92-162 du 21 avril 1992, publié au JORADP n° 31 du 26 avril 1992, page 716) membre de l'ersatz de Parlement créé sur les décombres de l'assemblée élue pour «assister le Haut Comité d'Etat dans l'accomplissement de sa mission». Mme Messaoudi n'a pas exercé cette fonction «sous Boudiaf», mais tout au long de la durée de vie de cette institution, soit jusqu'en janvier 1994. Les millions de téléspectateurs algériens qui ont entendu et vu - y compris sur leur chaîne nationale, pourtant solidement verrouillée par le régime - Mme Messaoudi réclamer l' «exé-cution» de prisonniers politiques, distribuer personnellement des armes à des villageois kabyles (8 mars 1995), fleurir les commissaires de police ou dénoncer avec passion la plate-forme réconciliatrice de Rome, qui gêne tant les généraux «éradicateurs», n'ont nullement besoin de mes remarques pour connaître les positions qu'elle a défendues depuis trois années. Certes, ces opinions ne justifient aucunement les menaces qui pèsent sur elle, pas plus que ne sont justifiées les menaces qui pèsent en silence sur des milliers d'autres Algériens. Il est vrai que les coupables de la désinformation sont moins Khalida Messaoudi et le petit nombre de ses compagnons de route que tous ceux qui persistent à lui accorder en France le monopole de la représentation d'une population déchirée.\nFrançois Burgat.\nChacune des parties s'étant exprimée, nous considérons que cette polémique est close, dans nos colonnes. Il n'appartient pas à L'Express de juger. François Burgat reconnaît que les opinions de Khalida Messaoudi - condamnée à mort par le FIS depuis le 12 juin 1993 - «ne justifient aucunement les menaces qui pèsent sur elle», et nous en prenons bonne note. Ceux de nos lecteurs qui souhaiteraient approfondir le débat consulteront, avec profit, «L'Islamisme en face», de François Burgat (La Découverte) et «Une Algérienne debout. Entretiens avec Elisabeth Schemla», de Khalida Messaoudi (Flammarion) - où elle s'explique, notamment, sur son appartenance au Conseil consultatif national, une instance qui n'avait pas de pouvoir législatif. Peut-on assimiler celui-ci à un «Parlement» - fût-ce à son\n«ersatz» - et, dès lors, affirmer que Khalida Messaoudi fut «nommée députée par les généraux»? La question reste posée. Nos lecteurs trancheront.\nL'Express.", "url": "https://www.lexpress.fr/informations/droit-de-reponse-nous-sauverons-l-algerie_608890.html"}, {"title": "les émissions à voir cette semaine", "text": "La Chevauchée sauvage\nde Richard Brooks, avec Gene Hackman, Candice Bergen (1975, VF, 2 h 10).\nA pied, à cheval, en carriole, tous valeureux mais tous fourbus, des vétérans, des juniors, une femme participent à une course d'endurance sponsorisée par une gazette de l'Ouest, en 1880. L'oeil sceptique mais chaleureux, et mouillé, parfois, de nostalgie, le cinéaste de «Lord Jim» observe ce Paris-Dakar en Stetson, compte les coups tordus, dénonce les clichés du western et s'amuse autant que nous. Un grand merci à John Huston: c'est lui qui persuada Brooks, alors scénariste, de devenir metteur en scène.\nDimanche 23, 20 h 50. France 2.\nPHOTO: «La Chevauchée sauvage».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608883.html"}, {"title": "théâtre", "text": "18e Festival\ndu jeune théâtre\nAvant d'aller jouer dans la cour des grands, les jeunes gens de théâtre viennent faire leurs premiers pas à Alès (Gard). Inconnue ou sur le chemin de la reconnaissance, la génération montante se collette avec Beckett («Fin de partie») ou Heiner Müller («La Mission»). Les spectacles primés par le festival du Théâtre universitaire de Nanterre (crus 1994 et 1995) sont de la partie. Enfin, Petr Formann, compatriote de Vaclav Havel, vient adapter Rabelais avec ses marionnettes. L'ensemble vaut le détour.\nLe Cratère, Alès, (16) 66-52-52-64. Jusqu'au 27 juillet. 60 ou 80 F par spectacle.", "url": "https://www.lexpress.fr/informations/theatre_608871.html"}, {"title": "cinéma", "text": "Corps inflammables\nde Jacques Maillot\nLe désir, fil conducteur de trois nuits, de quatre amis, de fêtes, de coups et de soupirs. Au final de cette rixe sentimentale, les corps (inflammables) se frôleront, les masques seront arrachés et le quatuor de trentenaires renoncera à son adolescence délétère. Construit comme un témoignage réaliste, «Corps inflammables» livre une réflexion juste, mais flirtant parfois de trop près avec les clichés, et tente de cerner une génération déjà appréhendée dans le précédent court-métrage de Jacques Maillot, «75 Centilitres de prières» (trente minutes), présenté en avant-programme, le tout pour 29 F.\nPHOTO: «Corps inflammables».", "url": "https://www.lexpress.fr/informations/cinema_608869.html"}, {"title": "L'intime générosité du vin", "text": "La joie que procure le bon vin alimente une passion discrète, qui se partage difficilement. En cette matière, le pédantisme est haïssable..\nDieu nous en préserve, il n'existe ni classement ni palmarès des réconforts que nous laisse l'existence. Il n'en est pas moins certain que le vin offre le plus satisfaisant, le plus permanent des plaisirs du corps et de l'esprit; l'un des seuls qui restent constants tout au long d'une vie, et que n'émoussent ni l'habitude ni la répétition.\nL'évidence ne mérite pas discussion, mais il faut toujours prévoir quelques arguments définitifs à l'intention des buveurs d'eau, allergiques et autres atrabilaires militants. Or, il y a peu, nous a été apportée une nouvelle preuve de l'intérêt sans équivalent de la fréquentation du vin. Une preuve difficilement contestable, puisqu'elle vient de Guy Debord, l'écrivain qui a le mieux exprimé la déception générale et irrémédiable que peut inspirer le monde moderne. Retranché dans une vieille ferme inaccessible, au fond d'une Auvergne désertée, l'inspirateur du situationnisme a publié de courts Mémoires - «Panégyrique» (Gallimard) - peu avant de se suicider, le 30 novembre 1994. Dans cette dernière mise au point publique, l'auteur de «La Société du spectacle» confirme qu'il avait été raisonnablement contraint d'embrasser un «extrême nihilisme» qui «ne voulait plus rien savoir, ni surtout continuer, de ce qui avait été antérieurement admis comme l'emploi de la vie ou des arts». Mais il consacre un chapitre entier à rendre l'hommage qu'il devait au plaisir des boissons, l'une des rares occupations terrestres qui aient pu le divertir de l'immense désillusion à laquelle il a préféré mettre fin. «Deux ou trois passions ont tenu à peu près continuellement une grande place dans [ma] vie. Mais celle-là a été la plus constante et la plus présente. Dans le petit nombre des choses qui m'ont plu, et que j'ai su bien faire, ce qu'assurément j'ai su faire le mieux, c'est boire.» Un tel témoignage ne saurait être pris à la légère.\nIl confirme aussi que le plaisir du vin alimente une passion discrète, souvent intime. Comme les émotions suscitées par une oeuvre juste, celles que procure le bon vin se communiquent difficilement. Mais leur communication n'est pas nécessaire à la satisfaction recherchée. Ce plaisir ne se rentabilise pas et n'a pas besoin de se montrer: il n'a d'autre enjeu que lui-même. La culture qu'il génère chez ses habitués n'est qu'un ensemble de moyens affectés à un seul objectif: que le plaisir soit fréquent. Et élevé.\nComme toute culture, le vin a son pédantisme, qui, par effet d'imitation et souci de distinction sociale, dégénère en snobisme - particulièrement inquiétant, ces dernières années. Parce qu'il a découvert que cela pouvait passer pour un luxe, le snob parle du vin. Mais il le goûte peu. Son plaisir n'est pas de boire, mais de feindre de savoir ce qu'il faut savoir sur ce qui doit être bu. Et de se soûler de mots, si possible avec des accents graves ou mystiques. Alors que les petits bistrots où l'on sert du vin de propriétaire ferment les uns après les autres, le snob fréquente des lieux tristes et intimidants - dénommés «wine-bars» - où l'on paie surtout de coûteuses étiquettes et récite, en messe basse, le classement des grands crus bordelais.\nRappelons-le une nouvelle fois: hors de la distinction essentielle entre les bons et les mauvais, il n'y a pas de hiérarchie entre les vins. Seul compte l'instant où on les boit; à chaque circonstance son vin. Nombreux sont les moments où un petit vin adéquat et bien fait procure plus de plaisir - est plus à sa place - qu'un grand cru. Et inversement. Chez les m'as-tu-vu de la bouteille les signes qui brillent, les classements, les notes, les millésimes ne servent souvent qu'à se rassurer: ils permettent de se tenir au seuil du monde du vin, qu'ils devinent complexe et imprévisible. Une bouteille ouvre un univers infini, illimité, insaisissable. L'un des plus riches qui soient. Tout y est: la géographie et le sol, la plante, le climat, l'art de l'homme qui a soigné la vigne, travaillé le fruit, élaboré le vin, qui l'a élevé et qui l'a fait mûrir, parfois pendant plusieurs années. La matière, l'espace, le travail, le temps. Tout recommence toujours à chaque flacon; la compagnie du vin est un hédonisme incertain. Une pratique perpétuellement risquée, et perpétuellement récompensée. La connaissance vient - de surcroît - avec la recherche du plaisir, et non l'inverse. Il faut boire sans calcul.\nPHOTO:\nLa compagnie du vin est une pratique perpétuellement risquée.", "url": "https://www.lexpress.fr/informations/l-intime-generosite-du-vin_608940.html"}, {"title": "Quatre voix: le plaisir de la pensée", "text": "Dans l'histoire de la philosophie, à de rares exceptions près, le plaisir occupe un strapontin. Nous avons rencontré avec Jean d'Ormesson, Michel Onfray, André Comte-Sponville et Philippe Sollers des écrivains et des philosophes qui ne le décrient pas. Chapitre par chapitre, ils le feuillettent avec plaisir.\n*Mais qu'est-ce que le plaisir?\nJean d'Ormesson: En ce moment, on rechigne à en parler, mais on peut essayer de le vivre, en se cachant. Plus généralement, je dirais que le plaisir ne vaut pas le bonheur, mais qu'il le remplace assez bien.\nMichel Onfray: La quête d'une satisfaction physiologique, sans oublier que la physiologie englobe le cerveau. C'est une sensation, une émotion, une passion, fragmentaire et fugace. Je le vois comme le pointillisme ou le tachisme en art. On peut le chercher et le trouver, mais surtout le trouver quand on ne le cherche pas.\nAndré Comte-Sponville: C'est une sensation agréable, dont l'agrément est plus ou moins vif.\nPhilippe Sollers: La grande question de la vie est non pas, comme le disent certains, le suicide, mais bien le plaisir. On l'évite, on en parle mal et peu. Le critère du plaisir reste la parole. Sinon on ne sait pas très bien à quoi on a affaire, si c'est de la simulation de sensations, de choses apprises par ailleurs, pas vraiment éprouvées.\n*L'antidote de la souffrance?\nJean d'Ormesson: Il arrive qu'il soit un adjuvant à la souffrance et au chagrin. Il révèle - c'est un thème classique du donjuanisme - la marque du désespoir. En tout cas, sa fugacité peut provoquer, d'une certaine façon, une souffrance. Le plaisir est un éclair. On ne peut pas vivre dans le plaisir comme on vit dans un bonheur calme.\nMichel Onfray: Immanquablement, l'avers de la médaille hédoniste, c'est le tragique. Comment jubiler, jouir, si, par ailleurs, on n'a pas un sens aigu de la douleur?\nAndré Comte-Sponville: Pour Epicure, le plaisir est un corollaire de la souffrance. Moi, je n'en crois rien. Il y a des plaisirs qui n'ont pas besoin de souffrance préalable: les plaisirs esthétiques ou gustatifs.\nPhilippe Sollers: Associer douleur et plaisir est une conception sado-masochiste de la question. Dans certaines formes de névroses, le bénéfice qu'il y a à souffrir est considérable. Mais la forme classique du plaisir récuse la souffrance.\n*L'aboutissement du désir?\nJean d'Ormesson: Je crois de plus en plus au désir dont le plaisir n'est que l'aspect le plus superficiel, le plus facile. La marque du temps est un désir, la nécessité est un désir. En résumé, le plaisir serait l'écume du désir.\nMichel Onfray: Il faut être en attente du plaisir. C'est ça le désir. Souvenons-nous de la phrase de Clemenceau disant que le meilleur moment de l'amour, c'est quand on monte l'escalier. Le plaisir esthétique n'a pas recours au désir: on ne désire pas une belle lumière qui s'impose à vous et le plaisir en est d'autant plus fort.\nAndré Comte-Sponville: Sauf le plaisir sexuel, les autres plaisirs sont des plaisirs sans manque, donc sans désir.\nPhilippe Sollers: On arrive au plaisir sans passer par le désir si la force du simulacre est extrêmement importante. Le désir parfois contrevient au plaisir. D'où ce que Stendhal appelait le fiasco chez l'homme.\n*Moral ou immoral?\nJean d'Ormesson: La morale est extérieure au plaisir, mais elle peut le récupérer et le condamner.\nMichel Onfray: Dans le judéo-christianisme, le plaisir est tenu pour péché. Saint Thomas d'Aquin précise que la sexualité en elle-même n'est pas un péché, mais le devient si l'on éprouve du plaisir. Le plaisir engendre une culpabilité. Il ressemble à une pomme de terre brûlante.\nAndré Comte-Sponville: La plupart de nos plaisirs sont moralement innocents: manger, boire, écouter une musique, admirer la beauté des choses. Pour le plaisir sexuel, entre adultes consentants, aucun plaisir ne serait moralement coupable.\nPhilippe Sollers: Le plaisir échappe à la morale mais pas à l'éthique. La morale vient lorsque l'éthique, qui est la lucidité dans le plaisir, est abandonnée. Quand quelque chose a été rompu entre Eros et Logos (entre l'érotisme et le langage).\n*Favorise-t-il la connaissance de soi et des autres?\nJean d'Ormesson: Il peut tout aussi bien occulter cette connaissance. Le plaisir est un oubli de soi. On se noie dans le plaisir. Il procure une réconciliation éphémère avec soi ou les autres.\nMichel Onfray: Oui, le plaisir participe d'un approfondissement de la connaissance. Je crois moins à la raison qu'à la passion, comme une belle occasion de se connaître et de mieux connaître les autres.\nAndré Comte-Sponville: Quelqu'un qui n'aurait jamais joui, à supposer que cela puisse être, manquerait une part importante de lui-même et, de ce fait, des autres. L'Eglise l'a compris, car il y a quelque chose dans la sexualité qui rend l'idée de Dieu moins plausible. Voilà pourquoi, sans doute, elle impose la chasteté à ses prêtres.\nPhilippe Sollers: Bien sûr. C'est la seule qui soit réelle. On ne peut absolument jamais entrer dans la douleur de l'autre, alors qu'on peut le rejoindre et participer à son plaisir. Si le plaisir ne s'apprend pas, toutefois il peut s'enseigner, au sens de se développer.\n*Le plaisir suprême?\nD'Ormesson: Le plaisir interdit.\nOnfray: Celui de voir.\nComte-Sponville: La conversation.\nSollers: La lecture.\n*Portrait chinois\n-1. Si le plaisir était un philosophe\nD'Ormesson: Epicure.\nOnfray: Aristippe de Cyrène, le père fondateur, qui a tout dit sur le fonctionnement et la hiérarchie des plaisirs.\nComte-Sponville: Epicure.\nSollers: Casanova.\n-2. Si le plaisir était un écrivain\nD'Ormesson: Casanova.\nOnfray: Proust.\nComte-Sponville: Colette.\nSollers: Baudelaire.\n-3. Si le plaisir était une ville\nD'Ormesson: Capoue.\nOnfray: Venise.\nComte-Sponville: Venise.\nSollers: Paris.\n-4. Si le plaisir était une femme\nD'Ormesson: Presque toutes les femmes, sauf les malheureuses.\nOnfray: Fanny Ardant.\nComte-Sponville: Marlene Dietrich.\nSollers: La marquise de Merteuil («Les Liaisons dangereuses»).\n-5. Si le plaisir était un musicien\nD'Ormesson: Mozart.\nOnfray: Vivaldi.\nComte-Sponville: Mozart.\nSollers: Mozart.\n-6. Si le plaisir était une oeuvre littéraire\nD'Ormesson: «A la recherche du temps perdu».\nOnfray: Tous les livres.\nComte-Sponville: «A la recherche du temps perdu».\nSollers: «Les Illuminations» de Rimbaud.\nDernier ouvrage paru:\nJean d'Ormesson, «La Douane de mer», Gallimard.\nMichel Onfray, «La Raison gourmande», Grasset.\nAndré Comte-Sponville, «Petit Traité des grandes vertus», PUF.\nPhilippe Sollers, «La Guerre du goût», Gallimard.\nPHOTOS:\nJean d'Ormesson: «On s'y noie.»\nMichel Onfray: «Il faut être en attente du plaisir.»\nPhilippe Sollers: «C'est la grande question de la vie.»\nAndré Comte-Sponville: «sensation agréable.»", "url": "https://www.lexpress.fr/informations/quatre-voix-le-plaisir-de-la-pensee_608938.html"}, {"title": "Il est 9 heures: Paris s'étouffe", "text": "Evaluer la pollution heure par heure et zone par zone, c'est possible.\nPas question, pour Airparif, de communiquer le détail des données recueillies par les capteurs. L'Express a donc décidé de publier le travail de l'unité d'enseignement professionnalisée d'environnement de l'université Paris-Diderot (Paris-VII), dirigée par le Pr Yvette Dewolf. Ces cartes ont été réalisées à partir des chiffres du 12 juillet 1994, l'une des journées les plus polluées de l'été dernier, faute de pouvoir obtenir d'Airparif des chiffres plus récents. Ce jour-là, il y avait énormément de soleil, peu de vent et une circulation intense. Comme en juillet de cette année. Le type même de situation qui favorise les émissions - et la permanence - d'ozone et de dioxyde d'azote (NO2). Les données sont insuffisantes pour évaluer la concentration d'ozone dans la région. Et, sur 38 capteurs capables d'analyser le NO2, 26 seulement étaient en activité. Le Pr Jean-Pierre Frangi, directeur du laboratoire Environnement et développement de cette unité, également lauréat du prix de l'Organisation météorologique mondiale, voulait faire, pour la pollution, ce que la météo fait pour le climat: une animation au fil de la journée sur une carte de l'espace parisien. Il a donc mis au point un logiciel qui montre l'évolution de la pollution heure par heure et zone par zone. Une opération que les responsables d'Airparif prétendaient pratiquement impossible. Pourtant, les résultats obtenus par Frangi pourraient être encore plus fiables si les données d'Airparif arrivaient en temps réel, si elles étaient corrélées avec la circulation automobile, si tous les capteurs fonctionnaient effectivement vingt-quatre heures sur vingt-quatre, si leurs positions avaient été judicieusement choisies et si on les connaissait avec précision. Enfin, une véritable prévision serait possible à la condition que les informations sur les températures, les vents et les reliefs soient intégrées à une banque de données pour en tirer des modèles. C'est tout simplement ce que fait la météo pour le temps, et qui est présenté chaque soir aux téléspectateurs.\nEn attendant un système expert, les cartes en disent long sur le lien entre circulation automobile et pollution:\nDe 2 à 4 heures: Paris sommeille. Le polluant est absent. Les taux ne dépassent pas 120 microgrammes par mètre cube (eg/m3).\nDe 5 à 6 heures: Paris s'éveille. Le NO2 apparaît au sud, autour des portes d'Italie et de Choisy - au débouché de l'A 6 - et au nord, autour de la porte de la Chapelle - au débouché de l'A 1.\nDe 7 à 8 heures: le NO2 se diffuse sur l'ensemble de la ville, avec une concentration forte aux portes de Paris, entre la Seine, la place de la République et celle de la Bastille, ainsi que sur l'axe la Défense-île de la Cité.\nDe 9 à 10 heures: la pollution est intense le long du périphérique, autour de Montparnasse et dans l'axe Nanterre-la Défense-Etoile. Elle peut grimper jusqu'à 300 eg/m3.\nDe 11 à 14 heures: retour au calme.\nDe 17 à 18 heures: l'intensité des poisons augmente et gagne la proche banlieue.\nDe 21 à 23 heures: il reste des foyers diffus dans le centre et l'ouest de Paris.\nMinuit: Paris s'endort.\nINFOGRAPHIE\nPLAN DE PARIS AVEC MENTION DE LA POLLUTION A DIFFERENTES HEURES DE LA JOURNEE\n- Pour l'Organisation mondiale de la santé, il convient de s'inquiéter\nsérieusement lorsque le taux de dioxyde d'azote dépasse\nen moyenne 150 eg/m3 pour vingt-quatre heures,\nou 400 eg/m3 pour une heure.\n- Le poison entre par l'A 6 et l'A 1.\n- Il envahit l'axe Nanterre-la Défense-Etoile.\n- Retour au calme\n- Le poison regagne du terrain.\n- Répit jusqu'au matin.", "url": "https://www.lexpress.fr/informations/il-est-9-heures-paris-s-etouffe_608933.html"}, {"title": "La menace", "text": "Les campagnes hostiles aux produits français se multiplient à l'étranger pour marquer l'opposition à la reprise des tirs à Mururoa.\nDes petites culottes, des cassettes hard et des revues porno - le tout made in France - jetées sur le sol dans une rue chaude de Sydney. Voilà un des tout premiers effets de l'annonce de la reprise des essais nucléaires par la France. Le geste symbolique de ces commerçants montre bien l'état d'esprit des Australiens. Si aucun boycottage contre les produits français n'est officiel, actuellement, dans la zone Pacifique et au-delà, diverses actions se mettent en place. L'Australian Anti-Bases Campaign Coalition, organi-\nsation pacifiste, a publié une liste exhaustive des produits français importés en Australie et des entreprises françaises qui y travaillent. Le plus important syndicat demande à ses adhérents de ne plus rien consommer qui ait un lien quelconque avec la France. Certaines PME, localement implantées, envisagent même des licenciements si cette situation perdurait; a fortiori, si elle s'aggravait. Les distributeurs locaux de vins et spiritueux ont exigé des entreprises françaises la signature d'une déclaration mentionnant leur opposition à la reprise des essais nucléaires. Une pratique qui permettrait, selon eux, d'attirer la bienveillance du consommateur. Cette exigence risque de devenir une condition pour décrocher de nouveaux marchés dans la zone ou pour s'y maintenir. Ces nouvelles contraintes sont particulièrement gênantes: la France ne fait-elle pas de la région Asie-Pacifique une des cibles privilégiées de son commerce extérieur?\nEn Europe, la réaction est moins spectaculaire, mais les menaces sont plus inquiétantes vu l'importance des exportations françaises. Le directeur de la chaîne de magasins danoise Spar (également implantée aux Pays-Bas et en Allemagne) a annoncé la suppression des promotions et des publicités sur les produits français. Ce responsable a également invité ses vendeurs à retirer les produits français des étalages. En Allemagne, des restaurateurs hambourgeois ont instauré une «Cognacfreie zone» (zone sans cognac), signalant ainsi qu'ils ne servent plus aucun de nos alcools. Des grossistes français de fruits et légumes ont du mal à écouler leurs marchandises aux détaillants allemands. Enfin, le siège social de Peugeot, à Paris, a donné à ses vendeurs des indications leur permettant de faire face à toutes les questions embarrassantes. Extraits de l'argumentaire: «Ceci est une décision politique. Ceci n'a rien à voir avec l'industrie. Ne confondons pas tout, Peugeot n'est pas une entreprise d'Etat. Un boycott des produits français pénaliserait l'économie allemande dans la mesure où PSA se fournit pour 15% en Allemagne.» Certains exportateurs, comme le champagne Bollinger, ont déjà fait part de leurs craintes aux ministres du Commerce extérieur et de l'Agriculture. De toutes parts, on se demande si les actions isolées vont se multiplier, si les opinions publiques sont sensibilisées au point de faire bouger les politiques. Le ministre japonais des Finances a évoqué un éventuel boycottage des produits français. Voilà qui paraît justifier bien des inquiétudes.\nPHOTO:\nLa chaîne danoise Spar: «Vins français boycottés.»", "url": "https://www.lexpress.fr/informations/la-menace_608926.html"}, {"title": "EXPRESS étranger", "text": "L'hebdomadaire rhénan «Rheinischer Merkur» révèle que, en 1994, juste avant la cérémonie marquant le départ des troupes russes de Berlin, Boris Eltsine s'est brusquement écroulé sur le sol comme une masse, les yeux grands ouverts. «Nous avons cru qu'il était mort», avouera l'une des personnes présentes à l'entretien qu'il avait alors avec Helmut Kohl et le ministre allemand des Affaires étrangères, Klaus Kinkel. Boris Eltsine a été ranimé par son médecin personnel et a repris sa conversation cinq minutes plus tard.\nPrague, nouvelle Mykonos? Les autorités tchèques commencent à s'inquiéter de l'afflux de milliers de touristes homosexuels, hommes ou femmes, dans la capitale de la Bohême, devenue le symbole de toutes les libertés après la chute du communisme.\nHarry Wu, citoyen américain et militant des droits de l'homme, a été arrêté en juin dernier dans la région du Xinjiang, aux confins nord-ouest de la Chine. Il est accusé «d'espionnage et de vol de secrets d'Etat», selon Pékin. Un «crime» passible de la peine de mort. Mais les autorités chinoises auraient fait savoir, discrètement, qu'elles se contenteraient d'une déclaration de Bill Clinton désavouant les mouvements indépendantistes à Taïwan et au Tibet pour libérer Wu!\nLe Japon se prévaut d'avoir contribué à la libération, le 10 juillet, d'Aung San Suu Kyi - figure de proue du mouvement démocratique birman et prix Nobel de la paix 1991 - assignée depuis six ans à résidence. Tokyo, qui n'a jamais rompu ses liens avec la junte au pouvoir à Rangoon, vient de la récompenser en doublant un crédit en cours, qui atteint ainsi 2 milliards de yens (soit l'équivalent de 23,5 millions de dollars). En prime, une enveloppe de plus de 50 milliards de yens, destinés à financer une dizaine de projets signés avec des entreprises japonaises..\nAu moins sept généraux - dont John Sewall - et un certain nombre d'autres officiers américains, tous cadres de réserve, ont signé des contrats avec la fédération croato-bosniaque. Ces conseillers servent d'instructeurs aux forces armées de Zagreb et de Sarajevo.\nPHOTO: Boris Eltsine", "url": "https://www.lexpress.fr/informations/express-etranger_608921.html"}, {"title": "EXPRESS économie", "text": "Wonderbra, le champion du soutien-gorge pigeonnant, continue sur sa lancée. Avec plus de 100 000 unités vendues par mois en France, le soutien-gorge le plus copié d'Europe a déjà acquis plus de 3% de part de marché et une grande notoriété: plus d'une Française sur deux connaît la marque et un tiers des hésitantes déclare vouloir l'essayer.\nLancée par Gilbert Trigano, l'Université du tourisme pour la paix au Moyen-Orient fera travailler ensemble étudiants israéliens, palestiniens, marocains et français. Elle ouvrira en janvier prochain. Après Bruxelles, c'est la région Paca qui vient d'accorder une subvention (5 millions de francs).\n9 milliards de francs pour un programme qui n'a jamais vu le jour, c'est cher. Deux fois le prix du satellite Spot. On le sait aujourd'hui, cette ardoise a été payée par les Etats - la France et l'Allemagne en particulier - membres de l'Agence spatiale européenne (ESA) qui s'étaient engagés dans le projet avorté de navette spatiale Hermès, auquel Paul Quilès et François Mitterrand tenaient tant.\nLa rumeur du départ de Jean Peyrelevade, PDG du Crédit lyonnais, circule de nouveau avec insistance. Bercy lui donne consistance en la qualifiant de «pas idiote». Au Crédit lyonnais, on dément.\nLes viticulteurs sud-africains se félicitent des essais nucléaires français. Ils comptent sur un boycott des vins français - notamment par les consommateurs britanniques - pour augmenter leurs exportations. Les vins sud-africains étaient, quant à eux, boycottés dans les années 80 pour cause d'apartheid.", "url": "https://www.lexpress.fr/informations/express-economie_608919.html"}, {"title": "Des anomalies dans le cosmos", "text": "Rien n'est simple dans l'Univers. On découvre en permanence des bizarreries, comme ces galaxies inattendues qui émettent de curieux signaux. C'est ainsi que loin, très loin de nous, à 5 milliards d'années-lumière, le satellite Rosat ainsi que l'un des télescopes de l'observatoire La Silla, au Chili, viennent d'observer un amas de galaxies - baptisé «RXJ1347.5-1145» et appartenant à la constellation de la Vierge - qui produit des rayons X à très forte dose, la plus forte enregistrée à ce jour, environ 1,5 million de fois supérieure à l'énergie totale produite par le Soleil. L'origine de ces émissions: probablement un gaz très chaud situé au coeur de la nouvelle venue. De surcroît, une anomalie apparaît sur les clichés: deux arcs très lumineux, qui, comme des bras bienveillants, encerclent l'amas lointain. Leur provenance intrigue les astronomes du programme All Sky Survey. Peut-être s'agit-il de l'image d'une autre galaxie énigmatique, localisée loin derrière RXJ1347.5-1145 et déformée par de surprenantes lentilles gravitationnelles. Les mirages existent aussi dans le cosmos.\nPHOTO:\nL'observatoire La Silla (Chili).", "url": "https://www.lexpress.fr/informations/des-anomalies-dans-le-cosmos_608902.html"}, {"title": "Faits divers - Les fiancés tragiques de l'Orient-Express", "text": "Trop tôt pour vivre enfin ensemble. Trop tard pour attendre. Amandine avait 14 ans, Patrick, 25... Un soir de janvier, ils ont fini par se jeter sous le train.\nEn haut du petit cimetière de Laxou, dans la banlieue de Nancy, contre le mur ouest, il y a une minuscule dalle de granite rose, simplement posée sur le sol. La pelouse est d'un vert britannique sous le ciel de faïence. Sur la plaque carrée, sans fioritures, le passant peut lire deux prénoms gravés l'un au-dessous de l'autre, Amandine et Patrick. A sa mort, elle avait 14 ans, et lui, 25. Le 8 janvier 1995, sur la ligne Paris-Strasbourg, à 22 h 45, très exactement au kilomètre 378,5, ils se sont jetés, tous les deux, sous l'Orient-Express, qui filait à pleine vitesse vers Vienne et Budapest.\nC'est une histoire en majuscules d'Amour et de Désespoir, à la fois limpide et incompréhensible. Aucun rapport de gendarmerie ne décrit la mécanique de cette marche à l'abîme. Pas plus qu'il ne dit quand elle s'est déclenchée, comment le petit couple s'est enfermé dans une bulle inaccessible, et pourquoi un tel gâchis. Six mois après le drame, personne ne détient les clefs d'une explication qui rassurerait la société tout entière. Personne, non plus, ne se hasarde à désigner un quelconque coupable. Lors de la cérémonie religieuse dans l'église de Saint-Genest pleine à craquer, la mère de Patrick a prié «pour que tous ceux qui ont la charge des jeunes (...) sachent sans cesse se remettre en question et accomplissent leur tâche avec discernement et amour». Pour que «le geste d'Amandine et de Patrick demeure à jamais un avertissement». Le texte de sa prière universelle était sans aucune ambiguïté, et cette femme digne ne comprend pas les interprétations qui en ont été données. Ni les propos qu'on lui a prêtés: «Jamais je n'ai dit que c'était la loi qui les avait tués.»\nLes experts en romantisme auraient peut-être aimé y voir l'une de ces belles histoires d'amoureux broyés par la société. Ils devront déchanter. Amandine n'a pas été la Juliette de ce coin de Lorraine et les Montaigus n'habitent pas plus à Laxou que les Capulets à Dombasle-sur-Meurthe. Rien de comparable avec l'histoire de Gabrielle Russier, cette jeune professeur de lettres amoureuse d'un de ses élèves, qui, en 1969, n'avait pas supporté de se voir condamnée à la prison pour détournement de mineur sur plainte des parents de l'adolescent. Ici, les familles avaient accepté, depuis un an, une situation, qui, vécue au jour le jour, ne devait pas être facile à gérer. Amandine et Patrick s'aimaient. C'est un fait. Les parents se téléphonaient. Ils se tenaient au courant, en essayant de canaliser les choses: «Nous leur demandions d'être patients», raconte le père de Patrick. Il leur suffisait d'attendre un an, le temps qu'Amandine fêtât ses 15 ans. Douze petits mois pour qu'elle puisse sortir du cadre légal. C'est la loi: une femme qui n'a pas 15 ans et 3 mois ne peut pas se marier sans une dispense que le procureur de la République délivre, d'ailleurs, au compte-gouttes.\nTout cela supposait de la discrétion. Amandine avait seulement jugé bon de dire à Jean-Michel Mauer, directeur de l'institution Saint-Pierre-Fourrier, à Lunéville, où elle était interne, qu'elle «sortait» avec Patrick. C'était plutôt pour établir une relation privilégiée avec un responsable qui avait bien connu son copain, également pensionnaire une dizaine d'années auparavant. Pour le reste, la consigne de silence avait été respectée. Les camarades et les profs d'Amandine ne savaient rien, pas plus qu'à Nancy les étudiants et les formateurs de l'Ifras (Institut de formation et de recherche en action sociale), où Patrick se préparait à passer, en juin 1995, son diplôme d'Etat d'éducateur social. Même l'abbé Thinus, curé de l'église de Saint-Genest, à Laxou, qui venait deux fois par mois célébrer la messe dans le foyer de personnes âgées où travaille et habite le beau-père d'Amandine, ne devait apprendre l'existence des relations qui unissaient les jeunes gens qu' «au moment des faits».\nL'abbé avait, cependant, bien senti que la jeune fille avait changé, que ses centres d'intérêt s'étaient déplacés: «Elle ne s'occupait plus des grand-mères du foyer comme elle le faisait quelques mois auparavant.» Oui, Amandine avait changé dans son coeur et dans son corps. A cause de son histoire avec Patrick, le directeur de Saint-Pierre-Fourrier avait d'ailleurs choisi de la mettre non pas dans la cour de récré de sa classe de quatrième, mais dans celle des grands. Pourtant, l'enfance n'était guère loin. Ses camarades de pension s'en souviennent bien: un jour, comme elle avait terminé en avance un dessin très élaboré, elle a peint un ours en peluche pour passer le temps.\nSes amies parlent d'une fille gaie, qui aimait rire, mais qui, surtout, voulait montrer qu'elle existait et qu'il fallait la prendre en considération. Un professeur témoigne: «Elle avait un immense besoin d'amour.» Patrick y avait répondu. Elle connaissait ce grand gaillard sportif depuis qu'elle avait 4 ans. A l'époque, elle est encore une enfant qu'il ne regarde même pas. Lui, il vient donner un coup de main au frère de la gamine, Michael, 11 ans, un peu perturbé par le divorce de son père et de sa mère.\nEst-ce parce qu'il veut apporter aux plus démunis l'affection qu'il avait trouvée chez ses parents adoptifs? «Patrick nous a toujours ramené des chiens perdus sans collier», commente son père. A Lunéville, Jean-Michel Mauer confirme: «Il avait à coeur d'aider les plus petits que lui.» Pas étonnant qu'il ait voulu devenir éducateur spécialisé. Encore moins étonnant que, après avoir épaulé le frère, il ait donné des cours d'anglais à la soeur en sixième.\nNi l'un ni l'autre ne savent encore qu'ils vont nouer des relations si complexes, si fusionnelles et si difficiles à vivre qu'elles les conduiront à la mort. Pour Amandine, Patrick devient tout à la fois le père qu'elle n'a pas vraiment connu, le grand frère protecteur et l'amoureux qu'elle attend dans ses désirs d'adolescente. Pour lui, elle est, en retour, la fille, la soeur et l'amoureuse. Au début, les familles crient casse-cou. Patrick a conscience de cette situation difficile à assumer. Elle va encore se compliquer. En effet, si personne ne peut mettre en doute la qualité de son amour, le garçon porte une responsabilité peut-être trop lourde pour lui: celle d'être quasi le seul à pouvoir raisonner sa compagne, à la «cadrer» quand elle ne va pas bien.\nAmandine, elle, supporte de moins en moins l'écart entre sa situation légale de mineure et l'univers adulte qu'elle se construit avec, en son centre, Patrick. «Elle avait un caractère très agréable, mais il ne fallait pas la contrarier», se souvient Mauer, qui appelle Patrick à la rescousse chaque fois qu'il y a un «gros problème». Dès juin 1994, Amandine multiplie les tentatives de suicide, comme autant d'appels au secours. Et Patrick les ressent dans sa chair: «Chaque fois que l'un avait mal, l'autre souffrait aussi», raconte sa mère. Pour être joint plus facilement, le jeune homme s'achète un téléphone portable.\nC'est en décembre 1994 que les événements se précipitent. Amandine, après une nouvelle et sérieuse tentative de suicide, est prise en charge par l'hôpital de Nancy-Brabois. Là, dans l'intérêt de la jeune fille, les médecins vont demander à sa mère de faire ce à quoi elle s'était toujours refusée: prévenir le juge pour enfants. Sinon, disent-ils, ils seront obligés d'en référer au parquet de Nancy. Ainsi, pour la première fois, l'histoire risque d'éclater au grand jour.\nLes deux jeunes commencent à s'affoler, sourds aux appels au calme ou à la patience. Détournement de mineure... Le garçon se voit en prison, séparé d'Amandine, sa carrière d'éducateur compromise et ses proches couverts de honte. La jeune fille a prévenu: si on lui enlève Patrick, elle se tuera. Pour éviter le pire, tout a été envisagé. Patrick a, même, ébauché une supplique à l'adresse de François Mitterrand, président de la République. Les jours passent, pleins d'angoisse et de désespérance. «De nombreuses mailles du filet qu'ils ont refermé sur eux n'existaient que dans leur tête», commente le père de Patrick. Sur son agenda, le garçon écrit: «Ce n'est pas un suicide, c'est un meurtre prémédité.»\nDans l'après-midi du 8 janvier, les jeunes gens tirent les Rois au domicile du garçon. Le soir, la voiture de sa mère tombe en panne, et Amandine regagne son internat en train. A Lunéville, des camarades la voient prendre la direction opposée à celle de l'institution. On retrouvera la R 19 bleu marine de Patrick à la sortie de Blainville, pas très loin de là. Au kilomètre 378,5, le conducteur de l'Orient-Express ne s'est aperçu de rien. A Saint- Genest, les enfants ont dit à l'abbé Thinus qu'Amandine et Patrick avaient eu du courage.\nPHOTOS:\n*Le lieu du suicide. Au kilomètre 378,5.\n*La tombe d'Amandine et Patrick. Ils reposent ensemble.\n*Au cours des obsèques. «Pour que leur geste demeure à jamais\nun avertissement.»", "url": "https://www.lexpress.fr/informations/faits-divers-les-fiances-tragiques-de-l-orient-express_608899.html"}, {"title": "Français, quelles sont vos racines? - Le maître sonneur", "text": "En vrai fils du vent et de la mer, Erwan Ropars a été captivé par le souffle majestueux de la grande cornemuse. Après avoir été professeur de musique traditionnelle, il s'attache à transmettre son héritage..\n«Aant bro, kant giz, kant parrez, kant illiz», dit un dicton breton (100 pays, 100 guises, 100 paroisses, 100 églises). On ajoutera 100 dialectes, 100 danses, 100 musiques, symboles de l'appartenance à une communauté historique. Chez les Ropars, on est sonneur de père en fils, mais aussi chanteur et fin danseur. Dans les années 50, Loiez Ropars remet au goût du jour les festou-noz, fêtes de nuit qui suivaient les travaux collectifs, indissociables de la gavotte, préludée par les sonneurs, de la mazurka ou de la polka piquée. Ce professeur de français-latin-grec, qui enseigne le breton hors les murs du lycée, interprète les chants populaires et joue de la bombarde et du biniou bin. Sa femme est pianiste classique et compose des mélodies sur les thèmes du répertoire bigouden.\nC'est dans ce milieu breton bretonnant que naît leur fils Erwan, en 1950, à Quimper. Intarissable quand il parle de son enfance, il évoque la manière dont ses parents lui ont transmis la tradition. «Ils m'ont d'abord appris à m'exprimer et à développer ma sensibilité. On ne cherchait pas à analyser ce qu'on faisait, on cultivait le bonheur de chanter.» A 9 ans, il tâte du piano maternel et entre au bagad de son quartier. Cet ensemble instrumental est composé de tambours, de cornemuses et de bombardes, dont Jakez Hélias écrivait qu'on les entend à plus d'un quart de lieue à la ronde. Il commence ses classes au pipeau d'étude et passe très vite à la bombarde. Au son du clavier il préfère celui du chalumeau, qui sonne les gavottes de Poullaouën. A 15 ans, cet homme-orchestre se retrouve à la tête du groupe. Il s'essaie à la clarinette, touche au biniou, et forme avec son cousin le fameux couple de sonneurs bretons, l'homme au biniou et l'homme à la bombarde. En vrai fils du vent et de la mer, Erwan est captivé par le souffle infini de la grande cornemuse d'Ecosse (the great Highlands bagpipe), ainsi que par le répertoire de Pibroch, musique écossaise classique des xviie et xviiie siècles, réputée d'approche difficile. La fascination de l'enfant qu'il était pour la rigueur et la tenue quasi militaire d'un pipe-band écossais qui se produisait aux Fêtes de Cornouaille créées par Jakez Hélias ne l'a jamais quitté. Les Highlands bagpipers sonnaient en rang serré. Au crépuscule, les bourdons oscillant au-dessus des épaules avaient dans l'obscurité l'allure gracieuse de bien étranges fiancées.\nErwan Ropars intègre le fameux bagad Kemper à 18 ans. Il passe des concours, devient professeur de musique traditionnelle, décroche, en même temps que Patrick Molard et Jaouen Le Men, le premier diplôme d'Etat de cornemuse. Il assumera la fonction de sonneur jusqu'au début de 1995. La cornemuse est connue depuis la nuit des temps: la plus ancienne fut retrouvée en 1926 dans le cimetière royal de la cité sumérienne d'Ur, où elle reposait depuis quatre mille ans. En France, elle est musette, cabrette, veuze, biniou. Elle est landaise, bourbonnaise, bretonne. Au XIXe siècle, George Sand, qui vouait une passion éperdue aux chants bretons, écrit «Les Maîtres sonneurs» et salue ses mérites. Et Victor Hugo la désigne sous le nom de «bug pipe» dans «Les Travailleurs de la mer».\nC'est il y a cent ans à peine que la grande cornemuse d'Ecosse à trois bourdons est adoptée en Bretagne. A la fin du XIXe siècle, l'écrivain Charles Le Goffic (1863-1932) en rapporte une pour les Chantres du Tregor de Lannion. Jean Guillerm, un menuisier de Belle-Isle-en-Terre, l'utilisera le tout premier. En 1930, Mme de Saint-Pierre, membre de l'Union régionaliste bretonne, offre un bagpipe à Gildas Jaffrennou, avec l'idée de remplacer le couple biniou-bombarde jugé moins prestigieux, moins perfectionné, peut-être même moins celte. Puis se créent la KAV (Kenvreuriez Ar Viniouerien, confrérie des joueurs de biniou) et la BAS (Bodadeg Ar Sonarion, assemblée des sonneurs), qui vont stimuler l'intégration de la grande cornemuse dans les bagadou, où sa réplique bretonne est dite «biniou braz» (biniou grand), le biniou bin étant désormais noté comme «biniou koz» (vieux)!\nLe musicien a définitivement élu la grande cornemuse des Highlands. Il aime la belle sensuelle que l'on emprisonne dans ses bras. «Elle possède un timbre enveloppant, idéal pour le plein air, les grands espaces.» Encore faut-il la bidouiller chaque semaine, «mélasser» l'outre en peau - «il en existe d'excellentes en Gore-Tex, tissu intelligent qui retient l'air et rejette l'humidité» - nettoyer les bourdons avec des mèches à flûte, oindre le tuyau d'huile d'amande douce pour nourrir l'ébène. Bien réglée, sa sonorité est envoûtante et donne la chair de poule. Une cornemuse coûte entre 6000 et 40000 francs. Les plus recherchées datent d'avant 1930; les Rolls, Henderson, Mac Dougall, Lawrie, Mac Rae, Glenn, toutes fabriquées par des luthiers gaéliques.\n«Ce qu'on jouait il y a vingt ans était fort différent, explique Erwan. Mais le fond n'a pas changé. Nous étions plus à la recherche de notre identité qu'en quête de notre musique. Aujourd'hui, notre souci est de transmettre de façon moins empirique le patrimoine dont nous sommes les dépositaires.» A ses yeux, la plus grande école de musique reste le bagad. Les meilleurs artistes y sont passés, Stivell en tête. Et par les bagadou, certains sont venus à la langue.\nErwan Ropars a quitté le bagad Kemper, mais y sonne derechef. Rappelez-vous, il est, sur scène, la cornemuse solo de L'Héritage des Celtes de Dan Ar Braz. Un héritage dont la richesse renouvelée continue de faire le prestige de la Bretagne, même si le répertoire ancien est perçu par un public différent, qui le refaçonne à son goût. En octobre, le musicien sortira son premier album. «A 45 ans, j'ai pris tout mon temps!»\nPHOTO:\nErwan Ropars. «La cornemuse possède un timbre\nenveloppant, idéal pour le plein air, les grands espaces...»", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-le-maitre-sonneur_608894.html"}, {"title": "les émissions à voir cette semaine", "text": "REQUINS\nPour les amateurs de frissons en bord de mer, cette impressionnante série documentaire, qui a battu des records d'audience aux Etats-Unis, fait le point sur la plus parfaite machine à tuer de l'océan: le requin. L'espèce, en voie de disparition, est aujourd'hui protégée. Surfeurs, aux abris!\nSamedi 22 et 29, 13 h 30. La Cinquième.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608887.html"}, {"title": "les émissions à voir cette semaine", "text": "Electre\nde Michael Cacoyannis, avec Irène Papas, Aleka Catseli (1962, VO, 1 h 50).\nLa tragédie grecque, ce n'est pas toujours emphase, pathétique et hurlements. Dans des villages perchés sur des collines de silence, les héros d'Euripide recouvrent leur pureté originelle, entre le vent de la vengeance et le soleil noir du remords. L'histoire du cinéma bégaie, elle aussi: comme, cette année, Angelopoulos, la soeur d'Oreste rata, il y a trente-cinq ans, la palme d'or de Cannes. Pour «crime» d'esthétisme.\nVendredi 21, 23 heures. Arte.\nPHOTO: «Electre».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608882.html"}, {"title": "expositions", "text": "Jean-Baptiste Messager\nElève d'Isabey, il fut sans doute l'artiste mayennais le plus illustre. Sa ville natale, Laval, lui rend hommage en exposant 300 peintures, dessins, aquarelles, qui témoignent de l'histoire, vers 1850-1860, de cette cité médiévale en pleine révolution urbaine et industrielle. L'oeuvre de Messager représente des paysages bretons, des scènes folkloriques, des églises, des bords de Maine, et s'inscrit tout naturellement dans le courant romantique de Théodore Rousseau et de l'école de Barbizon.\nMusée du Vieux-Château, chapelle\nSaint-Julien, 53000 Laval, (16)\n43-56-85-94. «Un artiste et sa région». Jusqu'au 6 septembre. «Un artiste et sa ville». Jusqu'au 24 décembre. Entrée gratuite.\nILLUSTRATION:\n«Ancienne rue de rivière à Laval», de Jean-Baptiste Messager.", "url": "https://www.lexpress.fr/informations/expositions_608875.html"}, {"title": "cinéma", "text": "Secrets de filles\nde Katja von Garnier\nFrenzy et Maischa sont deux amies à la recherche du Prince charmant. L'une est blonde et cynique et se morfond en dessinant des BD; l'autre est brune et gentillette et collectionne les aventures sans lendemain entre ses permanences à l'hôpital. Ce petit film a, paraît-il, fait un tabac en Allemagne, puis en Italie. Mystère, mystère! Car cette histoire de filles, si universelle et intemporelle soit-elle, manque singulièrement d'originalité et de légèreté. Sans le moindre secret à découvrir.", "url": "https://www.lexpress.fr/informations/cinema_608870.html"}, {"title": "La beauté de l'esthétiquement incorrect", "text": "Paradoxe des films, l'émotion qu'ils procurent tient à des détails parfois accidentels: la voix de Delphine Seyrig, le nombril de Kim Novak ou les orteils de Sue Lyon. Avec ces «très vilaines choses», le cinéma offre la face cachée du plaisir...\nLe plaisir est une chose grave au cinéma. Dangereuse. Et les artistes de cinéma ont traité du plaisir gravement. C'était au spectateur d'en jouir, eux, ils ramaient. Rien n'est plus ardu que de montrer le plaisir, et l'offrir. Le plaisir sous toutes ses formes, le sexuel, le gastronome, l'intellectuel, le vol d'un papillon, le mouvement lent (pas au ralenti, technique de sous-Peckinpah) d'une vague qui meurt et renaît, le sourire volé à une belle femme, à un enfant, un soupçon de terreur - ah! qui chantera jamais l'extrême plaisir de trembler? Oh! certes, la littérature était passée par là, depuis cinq mille ans. Mais, tout à coup, on «voyait». On «le» voyait, on le vit, on le voit; le verra-t-on? Avec ce danger: à quoi bon le vivre? Puisque des gens, derrière des caméras, nous l'offrent comme on ne le vivra jamais.\nFaux et vrai. La vie ne copie pas le cinéma. Mais aller au cinéma c'est, quoi qu'en pense l'esprit chagrin, un mode de vie. Une autre manière de pleurer dans le noir, de s'y émouvoir, d'y exulter, en public, et sans que l'affaire soit tributaire des tribunaux de police.\nA une génération, le cinéma offrit la face cachée du plaisir. Autant dire la lune. On souhaite que cela continue. Il se pourrait. On évitera le rappel de l'implacable citation de Max Ophuls et de son «Plaisir». Non par déréliction, mais il n'est plus de saison. Le principe n'est pas de «faire faire de jolies choses à de jolies femmes», mais, pour le mâle, et la femelle aussi puisqu'elle s'identifie, il fut toujours de lui faire faire joliment de «très vilaines choses». Ce qui ne signifie pas n'importe quoi. Stéphane Audran cuisinant «Le Festin de Babette» est plus sexy que Sharon Stone dénaturée par un faiseur de fric dans «Sliver». Mais miss Sharon est impeccable et torride ailleurs (nous le maintiendrons devant tout jury d'honneur).\nPour les amateurs, le masochisme de Clint Eastwood - quand il se met en scène - va au-delà du réel: dans «Dirty Harry» - comme dans son parfait et énigmatique «Impitoyable» qui lui tient lieu d'ascèse. Il existe un plaisir à le voir tuer à bout portant un sublime Gene Hackman en méchant. On notera que miss Stone a repris le rôle dans «Mort ou vif», où Hackman retrouve son emploi. Une sorte de revanche fantasmatique sur ce qu'on a désiré mais pas osé: flinguer des salauds qu'on admire pourtant. Plaisir, par procuration peut-être, mais bien réconfortant.\nLe plaisir absolu est de déplaire. Les (im) moralistes l'ont rabâché. Parce que c'est vrai. Quelle jubilation ont dû ressentir Alain Resnais et Alain Robbe-Grillet face à l'assassinat, dans «Les Temps modernes», de leur «Année dernière à Marienbad» (1961). L'auteur de la critique (depuis, réalisateur célébré et moralisant) avait jugé, oralement, que «Marienbad» valait cent fois «Hiroshima». Mais l'ordre de vitrifier ce film était tombé d'en haut. De la Grande Sartreuse intégriste (elle ne portait pas le voile, mais le turban), sainte Simone du Féminisme exalté: Jean-Paul avait plutôt aimé beaucoup, et Delphine Seyrig était ce que la Beauvoir ne fut jamais. De la grâce en danger dans la plus diabolique entreprise de séduction jamais filmée (depuis les ruineuses audaces de von Stroheim).\nPersonne ne s'y exhibait à poil. Pourtant, dans ce film dont l'évocation fera ricaner certains, tous les plaisirs que peut offrir le cinéma étaient là: érotisme, lumière, corps, ombres, poésie, comédie, tragédie, silence, élégance, silhouettes, jeu, plus la Voix. La voix de Mme Seyrig glissant hors d'un bouquet de plumes noires, s'évanouissant sur le lit d'une chambre au décor trop blanc. Une voix qui ne tombe jamais, qui grimpe aux cieux comme des seins regardent le soleil. Voix suspendue comme les jardins de Sémiramis à Babylone, merveille du monde. Trouble éternel. Qui aimantait des adolescents d'autrefois vers les salles obscures et les obligeait à voir et entendre douze séances la semaine - ruine du collégien - ce film d'une étrange étrangeté. Que disait-elle, la Voix? Elle disait «non». Seule la nuit sur un parc, à la fin, quand s'éteignent une à une les lumières d'un palace, dit à sa place «oui».\nOn avait vu pire. Plus plaisant aussi. De l'émotion pure: le nombril de Kim Novak, la Polly the Pistol d' «Embrasse-moi idiot!» (1964). Au fronton des salles, la gemme (fausse) qui dissimulait cet orifice interdit par le code Hays (la censure) clignotait émeraude-rubis, rubis-émeraude. Ce chef-d'oeuvre incompris était en noir et blanc. Tonitruant de vulgarité? Tonitruant, certainement. L'auteur était Billy Wilder. Il subit un échec financier sévère. A cause des Filles du Mayflower et autres «leagues of decency». L'Autrichien jovial montrait une Amérique minable (on le copie ces temps-ci, non?), moche, celle de Climax (orgasme! en argot de l'époque), Nevada. On y baisait à la faux cul. A l'exception de celui, moulé à la louche et à cru (elle se vanta toujours d'avoir répudié le sous-vêtement), de Mlle Novak sous du jersey moulant. On l'aima beaucoup aussi, vêtue de lin blanc et de probité candide dans «Picnic» (1956) de Joshua Logan. Film bien plus scandaleux dans son intention: «J'ai voulu faire un film sur la solitude des beaux, au lieu de ces films détestables sur la solitude des laids, des femmes à bec de lièvre et des hommes à pied bot.» Esthétiquement incorrect? Aujourd'hui encore, dans les cinémathèques, maisons de retraite de l'amoureux du cinéma, la Kim (pas cône) de Wilder et Logan demeure un souvenir exaltant. De jeunes personnes me susurrent qu'il ne s'agit là que de «trucs de vieux». Oui.\nDonc nous éviterons le générique de «Lolita», made in Kubrick and Nabokov, quand James Mason glisse des coussinets de coton entre les orteils de Sue Lyon. Et lui vernit les ongles pendant que défile la liste des collaborateurs, que personne (de sensé) n'a jamais pu lire, tant l'attention est happée par l'action. Nous négligerons la jambe droite d'Anne Bancroft, tendue à l'horizontale, quand glisse un bas noir devant l'oeil de koala shooté du Dustin Hoffman du «Lauréat» (1967, Mike Nichols).\nNous n'évoquerons pas - excusez-nous, mesdames - les tee-shirts trempés de sueur du Brando d' «Un tramway nommé Désir» (1951, Elia Kazan), sous le regard intéressé de Vivien Leigh, prête à l'éponger. Elle y est mille fois plus sexy qu'en Ma'ame Sca'lett d' «Autant en empo'te le vent». Nous nous refuserons à penser à la jupe aux boutons déboutonnés de Bardot dans «Et Dieu créa la femme» ni au casque d'encre de Louise Brooks dans tout Louise Brooks. Des trucs de vieux!\nC'est vrai que les jeunes ont inventé, depuis, un nouveau plaisir, moelleux mais tout aussi dangereux: l'ennui.\nPHOTOS:\n* «Le Festin de Babette». Stéphane Audran dans sa cuisine est plus sexy que Sharon Stone.\n* «Embrasse-moi idiot!». Jugé tonitruant de vulgarité. Vraiment?\n* «Lolita». Comment oublier James Mason vernissant les ongles de Sue Lyon?\n* «Le Lauréat». Devant la jambe d'Anne Bancroft, nous sommes comme Dustin Hoffman.", "url": "https://www.lexpress.fr/informations/la-beaute-de-l-esthetiquement-incorrect_608937.html"}, {"title": "Parfums de poisons", "text": "Oxyde d'azote, monoxyde de carbone et plomb: le Parisien n'a pas le choix.\nD'où viennent-ils, les empoisonneurs d'air, ces éléments nocifs qui nous font tousser et grignotent la végétation? Ils sont produits, dans les moteurs, lors de la combustion des hydrocarbures (HC) - essence ou gazole - et de l'air. Comme la perfection n'est pas de ce monde, le moteur idéal, celui qui ne rejetterait que du gaz carbonique et de l'eau, n'existe pas. Les HC ne se consument donc pas entièrement, et les moteurs en recrachent une fraction notable, appelée COV (composés organiques volatils). Une autre portion de l'essence n'est que partiellement oxydée et donne naissance au dangereux monoxyde de carbone (CO). Ce gaz, émis en particulier par les moteurs mal réglés, anciens ou tournant au ralenti, est l'un des effets néfastes - troubles cardio-vasculaires, vertiges, maux de tête, etc. - de la circulation automobile. On en repère des pics, matin et soir, aux heures de pointe. Parallèlement, comme le comburant (produit qui opère la combustion, par opposition au carburant, qui, lui, brûle) est constitué d'air (78% d'azote, 21% d'oxygène, 1% d'argon et autres gaz rares) et non d'oxygène pur, il se forme des oxydes d'azote, redoutables. En effet, ils réagissent dans l'atmosphère avec d'autres polluants, dont les COV, pour former des poisons secondaires, des nitrates organiques et surtout de l'ozone (O3), qui stagne au ras du sol. Superoxydant odorant, de couleur bleutée, l'ozone fait des ravages. Il ronge les monuments, agresse la végétation et les hommes, alors qu'il protège la terre des rayons ultraviolets lorsqu'il est produit dans la très haute atmosphère. Quant au plomb rejeté par les voitures - 70% de celui que contient le carburant - il provient de l'essence plombée, celle qui prédominait hier et dans laquelle on avait ajouté du métal lourd pour améliorer l'indice d'octane, afin de limiter la détérioration des moteurs et accroître leur rendement. Terrible poison, le plomb risque de provoquer des intoxications sévères.", "url": "https://www.lexpress.fr/informations/parfums-de-poisons_608932.html"}, {"title": "L'ère Chirac", "text": "Malgré le silence assourdissant de la droite, la décision du chef de l'Etat est «irrévocable». A-t-il pris la juste mesure de toutes les oppositions\"\nRaté! François Mitterrand a perdu son pari. Le 5 mai 1994, deux ans après avoir décidé, unilatéralement, l'arrêt des essais nucléaires français, le chef de l'Etat affirmait qu'il n'y en aurait plus tant qu'il serait président - ce en quoi il ne courait pas beaucoup de risques. Mais, de façon nettement plus hasardeuse, il ajoutait, sûr de lui: «Et, j'en prends le pari, mes successeurs ne les reprendront pas.» Dans l'immédiat pensait-il alors plus à Edouard Balladur, plébiscité, à l'époque, par les sondeurs dans la course à l'Elysée, qu'à Jacques Chirac, ramant à contre-courant? Estimait-il, quel que soit son remplaçant, que la menace de la prolifération et l'évolution de l'état d'esprit de l'opinion publique internationale empêcheraient le nouveau président de prendre une décision contraire? Mystère.\nToujours est-il que, aujourd'hui, déjouant les pronostics, Jacques Chirac est installé à l'Elysée et que l'un de ses tout premiers gestes d'homme d'Etat a été de décider la reprise desdits essais. A la barbe de Greenpeace, qui célèbre, actuellement, le dixième anniversaire de l'attentat contre le «Rainbow Warrior» par la DGSE et fait des ronds dans l'eau autour de Mururoa en même temps que la Une des journaux. Défiant ses partenaires européens, qui ont accueilli pour le moins fraîchement cette nouvelle. Et bravant l'opinion, qui, à travers le monde et notamment dans la zone Pacifique, où les intérêts économiques de la France ne sont pas négligeables, multiplie les manifestations d'hostilité.\nCertes, ce n'est pas nouveau, l'actuel chef de l'Etat n'a jamais caché son opposition à ce moratoire portant, selon lui, atteinte à la crédibilité de notre dissuasion. «Oui, il faut poursuivre les essais», assenait-il pendant sa campagne. Pas de doute, un tel moratoire s'inscrivait comme un crime de lèse-gaullisme. Une fois élu, il fallait donc venger l'outrage et, par la même occasion, affirmer haut et fort et de façon symbolique que la page du mitterrandisme était tournée. Que celle du chiraquisme commençait. Mais était-ce la meilleure façon d'écrire la préface?\nLe 12 juillet, au Parlement européen, à Strasbourg, alors qu'il venait présenter le bilan de la présidence française, jamais un chef d'Etat n'a été si mal accueilli. Chahuté, injurié et tenant le rôle de l'accusé, il a dû, pendant de longues minutes, faire face à la colère des élus de l'écologie et de la gauche. Dans la foulée, le 65e sommet franco-allemand a été tout aussi perturbé par des manifestations et il s'est déroulé dans un climat sensiblement moins cordial que les précédents. D'accord, Michel Péricard, président du groupe RPR à l'Assemblée, a dénoncé un tel comportement. Mais, dans la majorité, c'est bien la seule (et modeste) voix, à l'exception notoire d'Alain Juppé, qui se soit portée au secours du chef de l'Etat. Le silence est assourdissant dans les rangs de la droite. Ni René Monory, ni Philippe Séguin, les présidents du Sénat et de l'Assemblée nationale, autrement dit les deux principaux personnages de l'Etat, n'ont daigné se prononcer sur l'opportunité d'une telle reprise. «On aimerait un peu plus de solidarité, notamment du côté des perchoirs», tempête-t-on à Matignon. Mais le même reproche pourrait être adressé aux membres du gouvernement. A l'image des parlementaires amis, ils font preuve d'une discrétion remarquable. Résultat: l'Elysée donne le sentiment d'être isolé dans cette affaire. D'autant que la gauche, à peine requinquée, entend bien exploiter le filon. Jack Lang réclame un référendum. Michel Rocard, en Nouvelle-Zélande, pactise avec l' «ennemi» et dénonce ce mauvais coup. A la rentrée, alors qu'il prendra en main les destinées du PS, au moment même où la première campagne de tir des 8 essais prévus démarrera, Lionel Jospin aura un terrain d'attaque idéal et, à en croire les sondages, très porteur.\n«Ma décision est irrévocable», a répété Jacques Chirac, le 14 juillet. Difficile, c'est vrai, de dire autre chose. N'empêche: quelle que soit la validité des arguments techniques avancés, le chef de l'Etat, pour asseoir son autorité et en finir avec le mitterrandisme, a commis l'erreur de sous-estimer l'onde de choc en retour. Et pris le risque d'être déstabilisé.\nPHOTO:\nJacques Chirac au Parlement européen: conspué par les écologistes et la gauche.", "url": "https://www.lexpress.fr/informations/l-ere-chirac_608925.html"}, {"title": "EXPRESS médias", "text": "Bernard Arnault, PDG de LVMH, et François Pinault, patron du groupe Pinault-Le Printemps-La Redoute, se disputent la reprise du «Figaro». Robert Hersant a décidé de le vendre pour une somme avoisinant 1,5 milliard de francs - tout en réservant ses titres de la presse régionale au groupe Havas de Pierre Dauzier - et se donne jusqu'à la fin de l'année pour arrêter son choix. Et faire grimper les enchères.", "url": "https://www.lexpress.fr/informations/express-medias_608920.html"}, {"title": "EXPRESS politique", "text": "Charles Millon a été cité en exemple aux autres ministres par Alain Juppé lors du séminaire gouvernemental du 12 juillet: «A la Défense, des réformes de structure ont été engagées sans attendre.» Malgré l'amputation de son budget, Millon garde le moral. Les relations avec l'Elysée sont sans nuage. Les responsables de Bercy ont d'ailleurs pris ombrage du régime de faveur dont Millon a bénéficié: c'est dans le bureau de Jacques Chirac qu'ont été rendus les arbitrages budgétaires concernant la Défense.\nSi Alain Juppé veut remanier son gouvernement à l'automne, il devra commencer par l'élaguer. Comment justifier le départ de ministres si récemment nommés? Les membres du gouvernement désirant entrer au Sénat étant très peu nombreux (Michel Barnier, par exemple, se présentera à la Haute Assemblée mais renoncera à son siège), il faut trouver des prétextes pour remercier telle ou telle éminence. D'où la peur de gaffer, et le mutisme de la plupart des ministres.\nDenis Tillinac prépare pour la rentrée un livre de chroniques politiques (chez Robert Laffont) qui racontent la campagne. L'écrivain, bien qu'ami de Jacques Chirac, épargne les balladuriens, notamment Nicolas Sarkozy.\nAvec l'arrivée de Lionel Jospin à la tête du PS, en octobre prochain, les socialistes compléteront leur dispositif en portant Laurent Fabius à la présidence du groupe parlementaire de l'Assemblée nationale. Il succédera à Martin Malvy, qui, comme un accord avec Radical le prévoit, deviendra alors président du conseil général du Lot.\nUne trentaine de députés sont tentés de se faire élire au Sénat en septembre. Les responsables de la majorité essaient d'en limiter le nombre à 15, pour éviter de multiplier à l'excès des partielles toujours dangereuses.\nFrançois Bayrou est déterminé à «soutenir sans défaillance» le Premier ministre. Ainsi a-t-il été le seul membre UDF du gouvernement à être intervenu en faveur de Juppé sur son affaire de logements. Le ministre de l'Education estime que c'est la meilleure stratégie pour préparer son avenir de premier-ministrable ou de présidentiable sous Jacques Chirac. En attendant, il soigne son image d'intello: il termine un essai sur la laïcité (à paraître en octobre) et entame une biographie de Saint Louis. Il se donne trois ans pour l'écrire.\nLes balladuriens affublent volontiers le ministre de l'Intérieur d'un nouveau sobriquet. Ils l'appellent «Debré en dessous de zéro».\nEmoi au Conseil constitutionnel. L'une des plus hautes personnalités du Conseil aurait prodigué ses avis à une république de l'Asie centrale ex-soviétique. Et pas à titre gratuit.\nDans l'entourage de Madelin, on pense que Jacques Chirac risque de dissoudre l'Assemblée nationale à la fin de 1996. Pour disposer d'une Chambre qui accompagnerait le président pendant les cinq ans qui le sépareront de la fin de son mandat.\nSollicité par plusieurs universités américaines - à défaut de françaises - Jacques Delors ira enseigner quelques semaines par an à Harvard.\nLes préfets, chargés par le gouvernement d'animer la lutte contre le chômage, ont souvent nommé commissaire à l'emploi le directeur départemental du travail! L'imagination n'est pas au pouvoir.\nPHOTO: Charles Millon", "url": "https://www.lexpress.fr/informations/express-politique_608918.html"}, {"title": "JIM HARRISON ET LE CINÉMA", "text": "Tout commence un jour de 1979 par une rencontre avec Jack Nicholson: l'acteur prête 15 000 dollars à Harrison afin qu'il puisse terminer ses «Légendes d'automne»; le roman marche bien et Hollywood s'intéresse de plus en plus à Harrison. Début d'une histoire orageuse: l'écrivain s'est souvent senti trahi par les cinéastes. A propos de l'adaptation de «Wolf» (en 1994, par Mike Nichols), il écrivait: «Je leur avais préparé une Ferrari, ils en ont fait une Mazda.» En revanche, Harrison semble plutôt satisfait de la récente version de «Légendes d'automne», signée Edward Zwick. Mais la critique, elle, a boudé ce mélo un tantinet populiste. Moralité: l'ours du Michigan reste épatant quand il fait son cinéma, mais sans écran ni caméra...", "url": "https://www.lexpress.fr/informations/jim-harrison-et-le-cinema_608913.html"}, {"title": "François Letourneux", "text": "Dans son bureau, qui domine les quais de la Seine, une immense affiche montre Moby Dick, la Baleine blanche, poursuivie par le capitaine Achab, les héros de Herman Melville revus par le cinéaste John Huston. L'image résume les passions de cet administrateur original: la mer, puisqu'il dirige le Conservatoire du littoral, dont on vient de fêter le dixième anniversaire; la nature sauvage, qu'il a contribué à protéger pendant ses huit ans à l'Environnement; et le goût de l'action, car l'ingénieur est aussi bricoleur, jardinier et adepte du trekking... Avec des moyens minuscules, il a réussi à changer le regard des Français sur leurs rivages. Dunes du Nord, criques du Var, marais de Camargue ou pointe du Raz: le Conservatoire achète, reçoit des legs, mais aussi conseille les élus et transforme les réflexes des voyageurs. Féru d'histoire, connaisseur de l'art photographique, Letourneux sait que les paysages changent, comme l'état de la mer. Alors protégeons sans figer, expliquera-t-il cet automne, lors du colloque sur l'avenir du Conservatoire. Ou des conservatoires, car des pays voisins, à commencer par la Tunisie, vont en créer à leur tour.\nPHOTO: FRANÇOIS LETOURNEUX", "url": "https://www.lexpress.fr/informations/francois-letourneux_608906.html"}, {"title": "L'Est va plus vite qu'on ne le croit - L'Express va plus loin avec Jacques de Larosière", "text": "Le bureau de son prédécesseur, Jacques Attali, est désert et à louer. Le sien, plus modeste, n'offre rien qui retienne le regard. Jacques de Larosière de Champfeu, 65 ans, dirige la Banque européenne pour la reconstruction et le développement (Berd) depuis l'été de 1993. Il a mis de l'ordre dans cette jeune institution internationale, chargée de financer le passage de l'Europe de l'Est vers la démocratie et l'économie de marché. Du temps d'Attali, on avait un peu oublié qu'on parlait d'une banque, fasciné qu'on était par les dépenses d'un patron qui ne comptait pas. Avec Larosière, retour à la rigueur et à la gestion. Ce double aristocrate, par la naissance et par la carrière (Trésor, Fonds monétaire international, Banque de France) connaît parfaitement le monde anglo-saxon et les mécanismes du capitalisme. Le voilà acteur d'une tentative historique inouïe. Il ne doute pas du succès ni des difficultés. Enthousiaste avant tout, Jacques de Larosière salue le courage politique des dirigeants de l'Est et l'ingéniosité de ces nouveaux entrepreneurs.\nL'EXPRESS: L'Europe de l'Est aujourd'hui ressemble-t-elle à l'Europe de l'Ouest de l'après-guerre ou à celle du xixe siècle?\nJACQUES DE LAROSIÈRE: Certains pays, comme la République tchèque, la Hongrie ou la Pologne, en sont au niveau de la France du début des années 60. Ces pays ont fini de libéraliser leurs prix. En France, ce mouvement ne s'est achevé qu'au milieu des années 80. La Hongrie privatise même ses télécoms et, à ce titre, elle est en avance sur la France. Ce qui surprend, depuis la chute du mur de Berlin il y a cinq ans, c'est la rapidité des transformations. Le phénomène est extrêmement frappant si l'on songe à la difficulté, pour un gouvernement, de maîtriser les grands équilibres macroéconomiques, et de mener en même temps des réformes de structure telles que la libéralisation des prix. N'oubliez pas que les prix étaient largement subventionnés. Je suis donc très frappé par le courage des hommes politiques des pays de l'Est et par les succès qu'ils obtiennent. Les Occidentaux ont tendance à être plus exigeants sur le changement économique et politique de leurs proches voisins de l'Est que leur propre histoire ne le justifierait.\n- Quelle typologie peut-on dresser des réussites ou des échecs?\n- Un premier groupe de pays se redresse rapidement. Il s'agit de la République tchèque, de la Pologne, de la Hongrie, de la Slovénie, des pays Baltes. Les réformes macroéconomiques ont beaucoup réduit l'inflation, les budgets sont, en général, sous contrôle et les situations monétaires, en voie d'être maîtrisées. En même temps, les réformes de structures (ouverture du commerce extérieur, déréglementation, etc.) se sont poursuivies. Ces économies ont été très largement privatisées; c'est le cas de 65% du PIB de la République tchèque; pour les autres, ce chiffre est de l'ordre de 60%. Une deuxième catégorie regroupe de très grands pays, comme la Russie ou l'Ukraine. Les taux d'inflation y sont encore élevés, malgré une nette amélioration. Les budgets restent déséquilibrés. En revanche, les réformes de structures sont - dans le cas de la Russie - assez avancées. Dans la troisième catégorie, on trouve les pays plus à l'Est de la carte, ceux du Caucase ou de l'Asie centrale, qui ont encore du chemin à faire.\n- Et sur le plan démocratique?\n- Des progrès sont très sensibles. Il y a eu des changements politiques, mais les alternances se sont faites sans problème, de manière paisible: la démocratie pluraliste s'est installée.\n- Y compris avec le retour d'anciens communistes?\n- Tout à fait. Ces phénomènes nous montrent que l'opinion peut choisir ses dirigeants dans le cadre d'un système multipartiste. Evidemment, cette situation reste surtout celle des pays de l'Europe centrale et ne se vérifie pas dans l'ensemble de la zone.\n- Mais vos statuts ne conditionnent-ils pas vos interventions aux avancées démocratiques? Par exemple, le conflit en Tchétchénie a-t-il remis en question le rôle de la Berd en Russie?\n- Non, mais nous suivons cette situation avec beaucoup d'attention. Dans ce cas, l'existence du multipartisme en Russie n'est pas en question. La liberté d'opinion y est très grande, et la constitution de partis, libre. On ne peut donc pas dire que le processus démocratique, au sens parlementaire du terme, ait été bouleversé par les événements en Tchétchénie. Le problème de ce drame est celui de la protection de la personne humaine et des droits des minorités. Nos statuts nous demandent de vérifier l'état du progrès dans la voie de la démocratie.\n- Mais, à propos de la Tchétchénie, y a-t-il eu un débat, ici, dans cette maison?\n- Dès que le conflit a débuté, j'en ai immédiatement parlé à nos actionnaires.\n- Et vous avez conclu qu'il n'était pas nécessaire d'arrêter de travailler avec la Russie?\n- Nos actionnaires n'ont pas demandé de suspendre les opérations avec la Russie. Mais nous avons attiré l'attention des autorités russes et nous sommes en relation permanente avec eux sur le sujet, ainsi qu'avec les organismes internationaux compétents (Organisation pour la sécurité et la coopération en Europe, Conseil de l'Europe...). Le processus de négociations qui a été récemment enclenché est, à cet égard, un élément encourageant.\n- L'élargissement de l'Union européenne à l'Est est-il irréversible? Et avec quels pays?\n- Sur ce sujet, l'engagement politique, à l'Ouest comme à l'Est, est clair. Il me paraît inscrit dans l'avenir. Le récent livre blanc de la Commission en a fixé les conditions. Les pays de l'Europe orientale et centrale doivent travailler à s'y conformer. Ce livre blanc s'adresse aux 6 pays qui ont déjà conclu des accords d'association - Pologne, Hongrie, République tchèque, Bulgarie, Roumanie, Slovaquie. Et il s'applique aussi à ceux qui sont en train de négocier des accords avec l'Union, c'est-à-dire les trois Républiques baltes, la Slovénie.\n- Que répondre à ceux qui redoutent cet élargissement quand on voit déjà les difficultés de l'Europe des Quinze?\n- Je ne crois pas que cette peur soit justifiée si les conditions d'adhésion sont remplies. Ces pays sont politiquement démocratiques et économiquement libéraux. Leur socle culturel et le nôtre sont communs. Il est normal et souhaitable qu'ils participent à l'oeuvre européenne. C'est le sens même de celle-ci. Encore faut-il qu'ils y soient préparés, pour ne pas perturber l'Union et son fonctionnement. Le livre blanc, les procédures d'adhésion individuelle, la vérification du contexte institutionnel et des réglementations permettront de satisfaire cette exigence. Pour le reste, il me semble que ce débat-là est déjà derrière nous.\n- Que faire de la Russie, dans cette perspective?\n- Vous savez que la Russie déborde de l'Europe! Et là, la sagesse est d'accélérer le progrès économique. Après, l'Europe verra quel genre de relations elle développera avec la Russie, mais, à l'évidence, celles-ci seront orientées dans le sens de la plus grande coopération, ne serait-ce que par la géographie.\n- On a parfois l'impression que la Russie évolue plus vers le tiers-monde que vers l'Europe!\n- Pas du tout. Elle se rapproche de l'Europe et les progrès économiques sont réels, mais on ne le voit pas encore très bien. Avec la modernisation et la libéralisation en cours, la Russie est amenée à ouvrir son commerce extérieur et à s'intégrer au système économique mondial...\n- La présence et l'importance de la mafia russe ne constituent-elles pas des freins?\n- C'est un problème. Personne ne le nie. Il faut travailler, dans ce pays, en prenant des précautions, en adoptant des règles éthiques exigeantes, en identifiant très clairement les partenaires et les clients, en respectant les réglementations fiscales et celles du change, etc. Et en vérifiant où va l'argent. Dans notre cas, c'est relativement simple, parce que nous finançons des projets matérialisables, des tonnes de ciment, du métal, des équipements, des machines, des heures de travail. Nous ne dispensons pas une aide globale, fongible. Donc, de ce point de vue-là, nous savons ce que nous payons, et nous faisons les enquêtes nécessaires sur les gens avec lesquels nous travaillons.\n- Vous est-il déjà arrivé de vous faire piéger?\n- Pas à ma connaissance, mais d'éviter des pièges, oui! Cela dit, on ne peut pas prétendre gagner à cent pour cent à ce jeu-là. Mais nous accordons beaucoup de vigilance à ces problèmes, qui débordent, du reste, le cas de la Russie.\n- Voilà presque deux ans que vous dirigez cette banque. Quelle est votre marque?\n- J'ai réorganisé cette maison, qui était divisée de manière arbitraire entre une banque pour les financements publics et une autre pour le privé. Cette séparation était injustifiée dans une région du monde en grande partie centralisée, planifiée, qui essaie d'évoluer vers le privé. C'est avec les mêmes équipes qu'il faut conduire le changement. D'où la nécessité d'unifier le département bancaire. Cette nouvelle organisation a beaucoup accru l'efficacité de la banque, amélioré le service aux clients et diminué les coûts de fonctionnement. Cela nous a permis de réduire le budget tout en augmentant notre portefeuille.\n- On vous reproche parfois de ne pas assez insister sur le financement des infrastructures dans des pays qui en ont tant besoin...\n- Ce reproche n'est pas fondé. Nous avons consacré plus d'un tiers de nos interventions à l'infrastructure depuis le début de nos opérations. Mais il faut mettre les choses en perspective. Nous ne disposons que de 10 milliards d'écus pour travailler. Si nous concentrions l'essentiel de nos interventions sur des routes et des chemins de fer, par exemple, nous aurions vite épuisé notre argent. Et nous n'aurions pas rempli notre mission, qui est de développer le secteur privé, de faire précisement ce que les autres ne peuvent pas faire. Il existe une institution qui finance plus particulièrement les infrastructures publiques, c'est la Banque mondiale. Nous avons donc mis l'accent sur le secteur privé. Nos statuts nous demandent d'y réaliser 60% de notre chiffre d'affaires. On m'avait abondamment répété: «Vous n'y arriverez pas, c'est très difficile.» Or, en 1994, nous avons atteint le chiffre de 73%. Nous travaillons beaucoup avec les entreprises locales, les PME. Parce qu'elles représentent la base d'une économie de marché, quelle qu'elle soit. Vous voyez ce disque? [Jacques de Larosière désigne un collage accroché à l'un des murs de son bureau.] Il s'agit d'un disque à usage industriel, du matériel très sophistiqué fabriqué dans la région de Toula, près de Moscou. Cette petite entreprise est installée au fond d'une cour. Quand le patron m'a vu débarquer, il n'en revenait pas qu'un banquier vienne de Londres pour lui prêter 50 000 dollars!\n- Un jour, la Berd pourra-t-elle disparaître?\n- Il y aura sans doute un moment où nous ne serons plus nécessaires, et je souhaite que cela arrive le plus vite possible: cela voudra dire que la Berd aura rempli parfaitement sa mission. Malheureusement, ce n'est pas pour demain, parce qu'il y a encore beaucoup de problèmes, même dans les pays les plus avancés. Je fais tout pour qu'un jour ces pays n'aient plus besoin d'une institution publique.\n- C'est une question de vingt, trente, quarante ans?\n- Disons de plusieurs décennies!\nPHOTOS:\nJacques de Larosière", "url": "https://www.lexpress.fr/informations/l-est-va-plus-vite-qu-on-ne-le-croit-l-express-va-plus-loin-avec-jacques-de-larosiere_608901.html"}, {"title": "Français, quelles sont vos racines? Tous les fruits de la mer...", "text": "RESTAURANTS\nBON PORT\nDans l'une de ces rues calmes, quasi provinciales, proche du parc Montsouris, la petite maison de Jeannine Gaulon est sans doute l'une des plus authentiques de la capitale. Comme autrefois - il y a quelques dizaines d'années, quand les designers-ensembliers ne s'étaient pas emparés de la décoration aubergiste - il y a du bois, de la poutre, du crépi, du glaïeul et une cheminée. C'est le rustique interrégional. Sur une table ronde, au centre de la salle, on a exposé, fièrement, fromages et desserts. La patronne a la rondeur qu'il faut pour prouver que l' «on mange bien» chez elle, et le fond sonore n'est autre que la TSF. Bien sûr, la jeune fille qui aide au service semble s'ennuyer un peu; elle préférerait peut-être du disco et du design branché, mais Mme Gaulon n'est pas prête à changer le genre de son auberge, qu'elle mène avec autorité et un sourire «commerçant» vaguement contraint. Elle aime les habitudes, comme ses clients, qui semblent en majorité venir chez elle régulièrement, qu'ils soient du quartier ou de la région, du côté de Quimper. Quant à la cuisine, elle est, elle aussi, immuable, malgré quelques sacrifices faits à l'époque, comme du poisson cru mariné à l'aneth et au gingembre frais et une crème brûlée, dessert, chacun le sait, typiquement breton. Pour la vérité: terrine de pétoncles, bulots en salade, rillettes de maquereau, tourteau froid, décortiqué, gigotin de lotte rôti aux bigorneaux, effeuillée de morue aux artichauts, bar en filets, crêpes flambées au sucre, au chocolat... Tout est plutôt bon et semble convenir au connaisseur, tout juste débarqué de la gare Montparnasse, qui, lui aussi, reviendra.\n*Auberge de l'Argoat, 27, avenue Reille, 75014 Paris, (16-1) 45-89-17-05. Menus à 100 F au déjeuner et 180 F au dîner. A la carte: 280 F environ.\nTRADITION BOURGEOISE\nQue c'est agréable de redécouvrir ce vrai restaurant, sans faux-semblants à la mode, hors de l' «évolution» des comportements et des «codes» éphémères. Beaucoup de Parisiens, d'ailleurs, qui ne prétendent pas au parisianisme, n'ont jamais cessé d'être fidèles à cette bonne maison, imperturbable dans ce quartier qui bouge. On y est si bien accueilli et l'endroit est tellement agréable... Des boiseries, des lampes en jupon à franges, des banquettes claires, de confortables fauteuils en osier et des tables généreusement nappées de blanc, avec des petits bouquets de fleurs chargés d'intention. Le décor, un peu hétéroclite, est lui aussi dans la pure tradition bourgeoise d'une maison bien tenue. Le personnel, choisi plus pour son professionnalisme que pour son look, est attentif, et la vraie et bonne cuisine, bien sûr assez chère à la carte, est aussi soignée au menu, excellent, varié et servi avec le même sourire que le caviar. Huîtres et autres fruits de mer superbes, terrine de l'océan au beurre blanc, palourdes au thym, bar en croûte, sole meunière, oeufs à la neige, crêpes soufflées à l'orange... La Bretagne a ici de bonnes armes, pour défendre sa gastronomie.\n*Les Armes de Bretagne, 108, avenue du Maine, 75014 Paris, (16-1) 43-20-29-50 ou 43-22-01-67. Menu à 200 F. A la carte: 350 F environ.\nLangouste. A rougir de plaisir\nEtait-ce en hommage à la Bretagne que Jean-Paul Sartre promenait en laisse une langouste? Peut-être pas. Cette coureuse - autre nom - est bien pourtant l'une des gloires de la gastronomie de la région. De luxe, évidemment, à Paris comme là-bas, où les meilleures se trouvent à la Langouste de Roscoff. La langouste est chère. Elle est donc ici bien gardée, comme dans une banque où il faut sonner pour entrer. Le grand mareyeur, fournissant principalement les restaurants, accepte aussi la vente aux particuliers. Et le voyage dans cette rue un peu excentrée vaut la peine, car l'homme est un spécialiste. Il sait acheter ses produits - également des homards et des poissons - directement sur les ports, avant de les maintenir en pension ici, dans de vastes viviers. Alors, cette «espèce d'écrevisse de mer» garde toute sa saveur pour le Parisien qui sait qu'il n'y a rien de plus facile à préparer, dans un simple court-bouillon parfumé, et à servir avec juste un beurre fondu.\n*La Langouste de Roscoff, 3, avenue Mathurin-Moreau, 75019 Paris, (16-1) 42-02-\n30-00.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-tous-les-fruits-de-la-mer_608898.html"}, {"title": "Français, quelles sont vos racines? - Sur les chemins de Groix", "text": "En haut du clocher du bourg, un thon remplace le traditionnel coq gaulois. Pour rappeler que la religion a toujours été étroitement liée au destin maritime de l'île. Visite guidée à travers une histoire tumultueuse.\nOn les appelle les Groisillons, mais beaucoup préfèrent les surnommer les Grecs. Sans doute une façon pour les habitants de Groix - ils ne prennent plus guère le bateau que pour gagner Lorient - de se remémorer leur passé cosmopolite, l'époque révolue où ils étaient les seigneurs de la mer et essaimaient leurs fils à travers le monde. Car si, autrefois, Groix mena en tête la grande aventure des thoniers, elle ne vit plus désormais que sur le souvenir de cette gloire ancienne et la sert volontiers aux touristes. Des souvenirs l'île en a à revendre. Les Romains, les Bretons d'outre-Manche, les Vikings, les pillards scandinaves, les Hollandais, les Anglais, les Allemands assaillirent tour à tour ces côtes accidentées. Mais les Groisillons conquirent aussi le monde, eux qui, parmi les premiers, embarquèrent sur les navires de la Compagnie des Indes orientales. On les retrouva en Corse, à Madagascar, aux Seychelles, se délectant de vins fins quand les pêcheurs de Lorient se contentaient de cidre.\nEn ces temps-là, le principal port de l'île était Locmaria, tourné vers le large, et non Port-Tudy, qui donne sur le continent. Les hommes prenaient la mer pour des campagnes exténuantes de plus de trois semaines et les femmes étaient les maîtres véritables de l'île. Dans les premières conserveries, elles préparaient et conditionnaient le poisson. Elles cultivaient les champs, élevaient les enfants, tenaient la maison, les cordons de la bourse. Vers 1850, quand Groix devint le premier port thonier de France, on comptait dans l'île 27 villages, mais, surtout, 51 bistrots qui faisaient office de salle de réunions, de banque, de salle des fêtes, de commerce et de bureau de recrutement.\nOn y buvait d'abord pour oublier les duretés du métier. Car la rançon de l'aventure et de l'expansion, c'était la mort. «Personne n'était épargné par les décès dus aux naufrages et aux guerres, explique Lucien Gourong, l'un des meilleurs conteurs de Bretagne qui, lui aussi, perdit un aïeul en mer. A Groix, on se souvient encore des tempêtes de 1883, de 1896, de 1930. A chaque fois, c'étaient cinq, voire six bateaux qui ne revenaient pas.» L'île entière portait le deuil et l'Eglise réunissait ses ouailles. «C'était une vie extrêmement dure, mais il y avait une grande solidarité. Nous étions moins exigeants, moins curieux aussi», se souvient Mme Le Gurun, 80 ans bien sonnés, qui, jusqu'à l'âge adulte, ne connaissait toujours pas l'autre bout de son île longue de huit kilomètres et large de quatre.\nAujourd'hui, les touristes, chaque jour plus nombreux, sillonnent le caillou à vélo en un week-end. Ils se promènent, à la pointe de la Croix, sur la seule plage convexe d'Europe, traquent les grenats dans le sable fin (il s'en trouve parfois), traînent autour du phare romantique de la pointe des Chats, traversent ces villages de granite et d'ardoise dont les volets ne s'ouvrent plus qu'en saison. Ils errent et se perdent dans cette lande ventée aux infinies nuances de vert et découvrent, au hasard de leurs promenades, un mégalithe, quelques restes de fortifications, un lapin, un calvaire, une fontaine, une échappée sur la mer. Voilà toutes les délices de Groix, peut-être moins charmeuse que sa voisine Belle-Ile, mais tellement plus attachante!\nIci, chacun de vos pas vous guide vers un souvenir, une légende et vous renvoie à quelque événement d'un passé mouvementé. Par exemple, le fameux thon, qui, en haut du clocher du bourg, a remplacé le traditionnel coq gaulois, rappelle que la religion a toujours été étroitement liée au destin maritime de l'île. Avant chaque campagne, les prêtres bénissaient les bateaux et Dieu était instamment prié de se ranger du côté des marins. Au besoin, on lui donnait un coup de main en jetant à la mer un saint patron qui n'avait su éviter une saison catastrophique. Autant dire que le catholicisme pouvait très vite virer au paganisme. Traditionnellement, quand un bateau de guerre quittait Lorient pour plusieurs mois, il lâchait une bordée en doublant l'église de Larmor, qui lui répondait, en guise de bénédiction, par une volée de cloches. Le seul navire qui ne respecta pas la tradition fut la «Sémillante», en 1854. Quelques mois plus tard, cette frégate toute neuve sombra dans les bouches de Bonifacio. Aucun matelot ne survécut au naufrage. Depuis, et encore aujourd'hui, l'usage est scrupuleusement respecté par les marins et par le curé de Larmor, de même que, chaque année, le jour du solstice d'été, tous les navires se retrouvent dans les courreaux (bras de mer qui sépare Groix du continent) pour une bénédiction des bateaux suivie d'une grand-messe.\nAutre témoin du passé, la langue que pratiquent encore certains habitants. A l'entrée de Port-Tudy, la patronne du premier bistrot où vous échouez en descendant du bateau vous accueille avec un bel accent râpeux et des expressions qui forment une sorte de créole breton haut en couleur. Un mélange de français, de breton bas-vannetais et de termes maritimes pêchés aux quatre coins du monde, sur ces bateaux où se brassaient les mots autant que les peuples. «Ici, on parle petit grec comme d'autres parlent petit nègre», s'amuse notre guide, Lucien Gourong. Deux cents mètres plus haut, au Ty Beudeff, bar bien connu des plaisanciers, Jojo le Port, un ancien matelot passionné de culture locale, explique au visiteur qui prend le temps de le confesser les avatars groisillons de la langue bretonne, que ne parlent plus guère qu'une poignée de personnes âgées.\nMais la mémoire de l'île, c'est aussi le très bel écomusée de Port-Tudy, qui recrée, de manière vivante et rigoureuse, la culture passée de Groix et incite à méditer, assis sur un rocher, ces vers du poète Jean-Pierre Calloc'h: «Je suis né au milieu de la mer. Mon coeur est en basse Bretagne, là-bas, dans les mâchoires de la mer.»\nPHOTO:\nL'église du bourg. Dieu était instamment prié de se ranger du côté des marins.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-sur-les-chemins-de-groix_608893.html"}, {"title": "les émissions à voir cette semaine", "text": "SLAPSTICK\n«Slap»: la gifle; «stick»: le bâton. Un joli titre pour cette comédie burlesque des années 10 et 20 qu'Arte propose chaque dimanche jusqu'au 27 août. Après Buster Keaton, la semaine dernière, et en attendant Oliver Hardy ou Charlie Chaplin, voici Stan Laurel et Larry Semon dans de désopilantes variations sur le thème de la prison. Ici, nos deux bagnards sont amoureux d'une même femme: la fille du directeur de l'établissement.\nDimanche 23, 19 heures. Arte.\nPHOTO:\n«Slapstick».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608886.html"}, {"title": "en chiffres", "text": "370 900 francs, c'est le prix que viennent de payer les Musées nationaux pour un dessin, «Homme assis» (photo ci-dessus), d'Alonso Berruguete (1486-1561), chez Christie's Monaco, le 30 juin. Cette oeuvre (rarissime) du sculpteur espagnol, élève de Michel-Ange à Florence, étude préparatoire pour le choeur de la cathédrale de Tolède, finira probablement au musée du Louvre.", "url": "https://www.lexpress.fr/informations/en-chiffres_608881.html"}, {"title": "expositions - MÉMOIRE DE MARBRE", "text": "«La vie après la mort peut encore apparaître comme une seconde vie dans laquelle on pénètre à l'état d'image, à l'état d'inscription et dans laquelle on subsiste plus longtemps que dans la vie des vivants proprement dits», écrivait Goethe, en 1809, dans les «Affinités électives». En illustration: une exposition qui présente des plans, gravures, dessins ou esquisses, des plâtres, terres cuites, bronzes, et une centaine de photographies, consacrant la sculpture funéraire des cimetières parisiens au XIXe siècle. Après la visite, un petit tour s'impose au Père-Lachaise pour voir «Le Général Gobert», par David d'Angers; «Le Silence», par Préault; «Le Gisant de Victor Noir», par Dalou; le «Cavaignac», par Rude, à Montmartre, et «Le Baiser», par Brancusi, au cimetière Montparnasse.\n.\n«La Sculpture funéraire à Paris de 1804 à 1914», Bibliothèque historique de la Ville de Paris. 22, rue Malher, 75004 Paris. Jusqu'au 17 septembre. 10 et 20 F.", "url": "https://www.lexpress.fr/informations/expositions-memoire-de-marbre_608879.html"}, {"title": "Musique: de Beaune à Cannes", "text": "En treize ans, le festival de Beaune, fondé par Anne Blanchard, est devenu la Mecque du baroque. Cet été, William Christie, Philippe Herreweghe, Jordi Savall, Gérard Lesne, Marc Minkowski, Fabio Biondi, Paul Mc Creesh et d'autres s'y sont donné rendez-vous pour 5 week-ends voués à l'art vocal. A l'affiche du cru 1995, l'opera seria italien, avec la recréation, en première mondiale, d'un ouvrage du compositeur napolitain Nicola Porpora et la redécouverte de «Riccardo Primo», de Haendel. Tricentenaire de sa mort oblige, Purcell est aussi à l'honneur avec «The Indian Queen», «Timon d'Athènes» et «Didon et Enée» - où la somptueuse Véronique Gens incarne la reine de Carthage. A Cannes, le pianiste Gabriel Tacchino anime le pittoresque quartier du Suquet de manière plus classique avec les pianistes Brigitte Engerer (photo), Maria João Pires et György Sebok, les violonistes Pierre Amoyal et Augustin Dumay et la soprano héroïne du film «Diva», Wilhelmenia Fernandez.\nFestival de Beaune, (16) 80-26-21-30. Jusqu'au 30 juillet. De 70 à 280 F. Nuits musicales du Suquet, (16) 92-99-31-08. Jusqu'au 30 juillet. De 160 à 200 F.\nPHOTO: BRIGITTE ENGERER", "url": "https://www.lexpress.fr/informations/musique-de-beaune-a-cannes_608874.html"}, {"title": "La littérature, sens dessus dessous", "text": "Des orgies monstrueuses de Rabelais à l'exaltation des nourritures terrestres par André Gide, le vice a prospéré furieusement au fil des opus littéraires. Jouisseurs incorrigibles, nos meilleurs écrivains furent aussi des croisés de l'hédonisme, se livrant à un interminable éloge du plaisir.\nLes écrivains sont d'incorrigibles sybarites. Thélème est leur sanctuaire, la Dive Bouteille, leur muse, et Cythère, leur royaume. Le plaisir? C'est leur Graal, le sésame qu'ils se transmettent de génération en génération afin que la littérature reste un hymne à la joie. Dès qu'elle naît, d'ailleurs, c'est sous le signe des jouvences: «Carpe diem», gazouille Ronsard dans des bocages où Montaigne l'attend pour fustiger tous les rabat-joie de l'humanité. Sa morale, il la résume à la fin des «Essais»: «C'est une absolue perfection, et comme divine, de savoir jouir de son être.» Ajoutons à cela l'oeuvre entière de Rabelais - ripaille à tous les étages - et le destin de la littérature est définitivement scellé: un interminable éloge du plaisir.\nMême au siècle le plus puritain, celui de Pascal, les écrivains ont su batifoler sur la carte de Tendre pour se goberger, boire, manger, flemmarder. Voyez don Juan, ce pourceau d'Epicure. Voyez La Fontaine, qui divisa sa vie en deux parts égales, «l'une pour dormir, l'autre pour ne rien faire». Voyez encore le bienheureux Saint-Amant, lequel signa en 1631 une «Ode à la paresse» que tous nos énarques devraient savoir par coeur.\nOn n'en finirait pas, évidemment, de feuilleter l'album des réjouissances. Le XVIIIe? Un jardin des délices. Avec la Révolution, la volupté se démocratise: les plumes gourmandes ne cesseront plus de se glisser sous les oreillers, de squatter les estomacs, de titiller les épidermes, butinant mille et une douceurs entre «le royaume d'Eldorado» cher à Candide et «l'île des plaisirs» de Fénelon - montagnes de compote, rivières de caramels et marchands d'appétit.\nAyant lu dans Voltaire que «le plaisir est l'objet, le devoir et le but de tous les êtres raisonnables», Diderot fera du bonheur la base de son catéchisme civil - repas, promenades, conversations - avant de passer le relais à ce vieux jouisseur de Rousseau, qui transformera son modeste ermitage des Charmettes en pays de cocagne: des pages inoubliables, dans «Les Confessions», où il chante la sublime transparence de la lumière, la miraculeuse harmonie d'un clavecin ou la magie d'un parfum de pervenche.\nComme Jean-Jacques, et délivrés eux aussi du sentiment tragique de l'existence, presque tous les écrivains des Lumières furent des mousquetaires de l'hédonisme: en version soft, ça donne «Paul et Virginie» - ec-stasy sous les tropiques - et, en version plus hard, «Les Liaisons dangereuses», croisière vers un éden interdit où poussent les premières fleurs du mal. Ne restait que le sexe. Confondant sa plume avec un godemiché, le Divin Marquis nous sert copieusement au nom de la baise triomphante et des prospérités du vice: l'orgasme devient le RMI du libertin.\nOn se calme au siècle suivant. Rescapé des enfers sadiens, le plaisir entre dans sa phase bourgeoise. Désormais, il s'échange, s'épargne, s'achète, se vend. Mais il arrive aussi qu'il ait le goût des passions fatales: alcool et drogue transitent vers des paradis artificiels où Verlaine se shoote à l'absinthe, où Gautier fonde son club des Haschischins et où Baudelaire découvre son évangile - «Il faut nous enivrer sans trêve».\nPendant ce temps, Stendhal invente l'égotisme, qui demeure le plus secret des plaisirs: celui d'être soi-même. Tous ses héros rêvent de devenir des professionnels du bonheur: «Hâte-toi de jouir», lance la comtesse Pietranera à Fabrice dans une des plus belles pages de «La Chartreuse». Culte du bien-être, apologie et dérèglement de tous les sens, oui, tous les sens, mais c'est peut-être dans sa célébration de l'odorat - arômes de l'enfance perdue, fragrances oubliées de l'Ancien Régime - que Stendhal nous émeut le plus. Sur ce chapitre, d'ailleurs, son époque compte bien d'autres alchimistes. Ainsi pourrait-on esquisser la carte des odeurs chez Balzac, redessiner les paysages olfactifs de Baudelaire, faire un long bivouac en compagnie de Zola (véritable débandade de senteurs dans «La Faute de l'abbé Mouret») et, surtout, ouvrir l'étourdissante armoire de parfums que Huysmans dissimule derrière les suaves tentures d' «A rebours».\nSi les romanciers du XIXe s'avèrent des virtuoses du nez, ils sont aussi des fines gueules. Flaubert, par exemple, qui reste la meilleure fourchette de tous les temps: noces d'Emma Bovary (aloyaux et andouilles à l'oseille), souper chez le marquis d'Andervilliers (champagne frappé et glaces au marasquin), banquet mémorable dans «L'Education sentimentale» (sauté de perdrix rouges au tokay). Vous avez encore faim? Alors, rendez-vous dans «Salammbô» pour le festin pantagruélique qu'Hamilcar fait servir à ses hôtes: escargots au cumin, antilopes, gigots de chamelles, hérissons au garum et loirs confits.\nIl faudra attendre Proust pour s'émoustiller les papilles avec la même jubilation. Si l'empire des sens est un gigantesque feu d'artifice, il nous en offre le bouquet. Son oeuvre est une éblouissante corbeille d'orchidées, de capucines, de vétivers, d'aubépines, de gardénias, de cattleyas - la fleur avec laquelle Swann lutine Odette.\nA cette sublime érotique des parfums, notre siècle ajoutera des frissons plus triviaux en palpant moult braguettes sans parvenir à égaler le cher Marcel, dernier marchand de volupté dans la dynastie épicurienne. Gide aura beau exalter «Les Nourritures terrestres», Giono «Le Chant du monde», Daumal «La Grande Beuverie», Ponge «L'Objoie» et Barthes «Le Plaisir du texte», on dirait que la fête est finie. Les écrivains, désormais, ont d'autres chats à fouetter. Ils flirtent avec la morale, l'Histoire, la métaphysique. Bref, ils donnent dans le solide. Adieu les agapes, bonjour tristesse.\nILLUSTRATION:\n*Illustration de Gargantua par Gustave Doré. Ripaille à tous\nles étages.\n*Paul Verlaine au café François-Ier, en 1892.\nLa littérature ou l'éloge de l'ivresse.", "url": "https://www.lexpress.fr/informations/la-litterature-sens-dessus-dessous_608936.html"}, {"title": "Paris a le mal de l'air", "text": "30 juin 1995: nouveau record de pollution dans la capitale. Pourtant, la circulation y est toujours aussi dense. La ville risque de payer très cher son aveuglement. Nous aussi.\nSoleil, chaleur, départs en week-end et grande migration des vacances. Tout s'est additionné pour que la pollution atteigne des niveaux record en cette veille de 14 Juillet. Philippe Massoni, préfet de police de Paris, a donc lancé un appel aux Franciliens: ne prenez votre voiture qu'en cas de nécessité absolue. Patientez, on vous prépare un plan d'envergure pour plus tard.\nIl était grand temps. Car les Parisiens sont sur le pied de guerre depuis un mois. Une curieuse plainte, qui met en cause Jacques Chirac, en tant qu'ancien maire de Paris, et le préfet Massoni, vient d'arriver sur le bureau d'Eva Joly, juge d'instruction du tribunal correctionnel de Paris. Pourquoi? Parce que, le 21 décembre dernier, place Victor-Basch, le taux de dioxyde d'azote avait dépassé les normes européennes pendant neuf heures d'affilée. D'autres actions en justice pourraient suivre, car un tout nouveau Comité de défense des victimes de la pollution de l'air vient de demander aux Franciliens de témoigner des dégâts causés par l'air vicié de la capitale. Il se propose même de bloquer les grandes voies routières qui mènent au coeur de Paris. Trente alertes en un an et le record atteint le vendredi 30 juin justifient largement cette révolte contre les édiles parisiens.\nLe combat, à la fois technique, scientifique, urbanistique et politique, se cristallise autour d'Airparif, chargé de surveiller la qualité de l'air de l'agglomération. C'est une structure compliquée, qui associe le ministère de l'Environnement, celui de la Santé, les présidents de la région, des départements et le maire de Paris, ainsi qu'une flopée d'industriels. Mais seul le préfet de police peut, au vu des résultats, prendre une décision. Les responsables d'Airparif, effrayés par l'ampleur de la contestation écologique, refusent d'ouvrir leurs dossiers. Impossible, donc, de connaître l'emplacement exact des capteurs, l'état du matériel, la fréquence des pannes. Encore moins les taux de pollution quartier par quartier, heure par heure. Depuis l'année dernière, on peut s'informer sur Minitel de la qualité de l'air... de la veille. La belle affaire! C'est tout au cours de la journée que la pollution évolue. Que signifie l'indice affiché chaque jour par Airparif, qui mélange allègrement les données recueillies près de la place de l'Opéra et celles de la forêt de Fontainebleau, qui mêle le dioxyde de soufre flottant autour des zones industrielles et le dioxyde d'azote produit par les quelque 5 millions d'autos et de poids lourds qui circulent en région parisienne? Or c'est cette pollution-là qui augmente le plus. Pour tenir compte de son évolution, le parc des capteurs parisiens devrait être revu de fond en comble. Voilà dix ans qu'on en parle. Les premiers appareils, bricolés par des ingénieurs de talent, étaient disposés un peu au hasard autour de la ville. D'autres grandes agglomérations, comme Marseille ou Lyon, en avaient fait autant et se retrouvent avec des problèmes d'inadaptation identiques.\nAujourd'hui, on montre bien aux visiteurs la station modèle de la tour Eiffel, inaugurée l'an dernier, mais on omet de signaler que les poussières, récemment incriminées dans les bronchites, ne sont pas prises en compte. En 1988, déjà, le ministre de l'Environnement de l'époque, Brice Lalonde, avait demandé un plan de réforme qui attend toujours sa mise en oeuvre. L'ancien directeur de la prévention des pollutions, Michel Mousel, avait imaginé un système de collecte et d'analyse rapide, avec alerte en temps réel, grâce à une liaison avec la Météorologie nationale, comme cela se fait à Los Angeles. «Quel tollé! se souvient-il. J'ai compris qu'il s'agissait surtout de ne pas inquiéter les citoyens.»\nCette peur explique pourquoi on a si rapidement escamoté le rapport du sénateur Philippe Richert, qui, en mai dernier, réclamait une «vraie volonté politique», comme celle qui permit d'assainir l'eau. Les Verts avaient demandé la réunion d'un conseil municipal extraordinaire avant le 10 juillet, en prévision du week-end catastrophique du 14 Juillet. Jean Tiberi a repoussé le débat au 24. Son adjoint à l'environnement, Patrick Trémège, attend qu'on lui prouve que les problèmes de santé des citadins sont bien liés à l'auto, alors que, depuis un an, les rapports dans ce sens s'accumulent sur le bureau des ministres successifs de la Santé. A peine installés, les nouveaux maires socialistes de six arrondissements parisiens demandent une limitation du nombre des voitures quand les indicateurs d'Airparif se mettent à clignoter. Le président du conseil régional, Michel Giraud, répond qu'il suffit de faire vérifier plus souvent les pots d'échappement. Le préfet de police affirme clairement qu' «il n'est pas question d'interdire la circulation», même en cas d'alerte maximale, «pour ne pas susciter d'inquiétudes excessives, voire d'affolement». Pour lui, on ne copiera pas Milan, où la moitié des véhicules reste au garage lorsque le taux d'ozone s'élève, ni Athènes, où le maire a courageusement interdit le centre historique à la circulation.\nIci, il y a belle lurette qu'on sait ce qu'il faudrait faire: créer de véritables couloirs pour les vélos, multiplier ceux, trop rares, qui sont réservés aux taxis; dévier le trafic de transit et augmenter l'offre de transports en commun. Enfin, perfectionner la voiture du futur, électrique ou solaire, qui ne brûle pas d'hydrocarbures. La semaine dernière, Brice Lalonde a relancé l'idée qui lui avait valu, quand il était ministre, l'hostilité de l'industrie automobile: le péage à l'entrée de la capitale. A Singapour, cette mesure est modulée en fonction du nombre de voyageurs par voiture. Une incitation très efficace au «covoiturage». Cela forcerait tout le monde à s'interroger sur le rôle de l'automobile dans notre société. Mais le gouvernement français - à l'exception du ministre de l'Environnement, Corinne Lepage, qui vient de mettre en chantier une grande loi sur l'air - n'a pas vu que le problème est à la fois grave et symbolique.\nINFOGRAPHIE\nPollution automobile - les maladies qu'elle provoque\nComment fonctionne le pot catalytique\nPHOTOS:\n*Le boulevard périphérique à Paris: quelque 5 millions d'autos et de poids lourds.\n*Le laboratoire d'hygiène de la ville mesure la pollution de l'air: «Surtout ne pas inquiéter les citoyens.»\n*Manifestation anti-pollution à Paris, le 6 juillet 1995.\n*Pollution atmosphérique sur Paris: trente alertes en un an.", "url": "https://www.lexpress.fr/informations/paris-a-le-mal-de-l-air_608931.html"}, {"title": "La faute française", "text": "Pour la première fois, un président de la République emploie des mots simples et clairs pour parler des crimes de Vichy.\nL'ambiguïté mitterrandienne est révolue. Du moins celle qui compliquait les rapports de la France avec son passé récent et qui avait culminé lors de la polémique autour du cinquantenaire de la rafle du Vel' d'Hiv', puis, en 1994, à la suite des confidences de l'ex-président sur son passé vichyste et son indéfectible estime pour René Bousquet.\nLe discours que Jacques Chirac a prononcé le 16 juillet, pour le 53e anniversaire de la grande rafle, effectuée à Paris par la police française au cours de l'été de 1942, tranche définitivement plusieurs années de confusion. Non pas que Jacques Chirac ait accepté ce que François Mitterrand avait obstinément refusé en 1992: déclarer, comme beaucoup le réclamaient alors, que la République française est comptable et responsable de la persécution des juifs sous le régime de Pétain. Sur ce point, le nouveau président s'en tient à la lecture gaulliste que son prédécesseur avait tactiquement faite sienne: il est absurde - et injuste - de demander à la République d'assumer les crimes d'un régime qui l'avait défaite et condamnée. Jacques Chirac n'a pas cédé sur cette exigence mise en avant par nombre d'associations et de personnalités.\nCependant, tout paraît différent, aujourd'hui. Avant tout parce que, pour la première fois, un président de la République emploie, sans finasser, les mots simples et clairs qu'il faut pour dire ce qui a été. Sans sous-entendus troubles, avec sincérité et exactitude. Car l'émotion et les réactions suscitées par ce discours ne peuvent s'expliquer par le seul fait qu'un homme neuf et historiquement vierge ait pris la place d'un acteur passé par Vichy et dont le narcissisme n'a jamais pu supporter la grandeur - et la justesse historique - du gaullisme de guerre.\nL'effet chiraquien résulte d'abord d'un changement de perspective. Contrairement à François Mitterrand, qui estimait primordial de «mettre un terme à la guerre civile permanente entre Français», Jacques Chirac pense qu'il est essentiel d'expliquer aux citoyens de toutes les générations que la France a connu des «journées de larmes et de honte (...) qui blessent la mémoire et l'idée que l'on se fait de ce pays», et qu'il est «difficile d'évoquer parce que ces heures noires souillent à jamais notre histoire et sont une injure à notre passé et à nos traditions».\nSi la République ne peut être mise en cause, son président estime que «la France» - et non plus seulement «l'Etat français» - est impliquée par ce qui est arrivé: «Patrie des Lumières et des droits de l'homme, terre d'accueil et d'asile, ce jour-là (elle) accomplissait l'irréparable. Manquant à sa parole, elle livrait ses protégés à leurs bourreaux. (...) Combien, à cet instant, se sont sentis trahis? Quelle a été leur détresse?» La reconnaissance de cette «dette imprescriptible» pousse Jacques Chirac à utiliser le terme peu précis - et moralement contestable - de «faute collective». Façon, pour lui, de se situer au coeur de la contradiction française des années noires: dans ce pays abattu et livré à la guerre civile, beaucoup ont sali «une certaine idée de la France, droite, généreuse, fidèle à ses traditions, à son génie», quand d'autres, au même moment, luttaient pour la défendre et la faire survivre, «à Londres», «à Bir-Hakeim», et «dans le coeur de ces Français, ces ?Justes parmi les nations? qui, au plus noir de la tourmente, en sauvant au péril de leur vie, comme l'écrit Serge Klarsfeld, les trois quarts de la communauté juive résidant en France, ont donné vie à ce qu'elle a de meilleur».\nLe ton reste gaulliste, mais le mythe s'efface au profit de l'Histoire. Et d'une mémoire qui doit servir le présent. «Ne rien occulter des heures sombres de notre histoire, c'est tout simplement défendre une idée de l'homme, de sa liberté et de sa dignité.» Jacques Chirac a ainsi insisté, en conclusion, sur le test que représentait aujourd'hui le sort de la Bosnie pour une mémoire fidèle aux principes qu'elle dit défendre: «Sachons tirer les leçons de l'Histoire! N'acceptons pas d'être les témoins passifs, ni les complices, de l'inacceptable!»\nPHOTO:\nJacques Chirac: «Ne rien occulter des heures sombres de notre histoire.»", "url": "https://www.lexpress.fr/informations/la-faute-francaise_608924.html"}, {"title": "Une tragédie espagnole", "text": "Une famille, celle de Christine Bravo, pendant la guerre civile..\nLa vie semble immuable à Recas, petit village castillan, rythmée par les travaux des champs et les corridas des jours de fête. Jusqu'à ce qu'éclate la guerre civile... Christine Bravo, élevée dans le souvenir du drame depuis son enfance, n'a jamais oublié ses origines espagnoles. Dans «L'Adieu à Tolède», l'ex-froufrouteuse raconte la saga de la famille Fuentès - la sienne - déchirée par les affrontements fratricides de 1936. L'engagement de son grand-père, José le syndicaliste humaniste, aux côtés des républicains divise le village, gagné par la haine et la violence, comme l'ensemble du pays. Et le «Cantaré», ainsi que l'on surnomme ce paysan à la voix de velours, sera obligé de fuir, pourchassé par les phalangistes qu'il combattra ensuite sur tous les fronts, de Madrid à Tolède, jusqu'à l'exil en France. «L'Adieu à Tolède» ne raconte pas seulement les idéaux et les infamies véhiculés par la guerre. C'est aussi l'histoire d'un amour hors du commun. Antonia se révèle aussi emportée et obstinée que le Cantaré, son mari, est sage et réfléchi. Ecoeurée par le sang versé, elle lui reproche son engagement pour une armée de va-nu-pieds exaltés - «Tu t'es mis du côté des terroristes» - mais elle le suit sans hésiter dans la tourmente et dans l'exil.\nChristine Bravo affirme avoir mis six ans pour écrire cette épopée, accumulant les documents historiques, fouillant la mémoire de sa famille. Ainsi la pasionaria du petit écran nous livre-t-elle un récit alerte, émouvant, dramatique. Larguant pour quelques mois les plateaux de télévision, la voici qui s'exile au Mexique avec mari et enfant. Là-bas, dans le Yucatan, elle rédigera, dit-elle, le deuxième tome de cette saga familiale.\nL'Adieu à Tolède, par Christine Bravo. Flammarion, 340 p., 105 F.\nPHOTO: Christine Bravo.", "url": "https://www.lexpress.fr/informations/une-tragedie-espagnole_608917.html"}, {"title": "Jim Harrison: l'ours du Michigan", "text": "Chantre des grands espaces américains, il carbure à l'ail et au calva. Portrait du dernier sauvage de l'Ouest littéraire\nJim Harrison, c'est Obélix qui écrirait comme Kerouac et qui habiterait une cabane de trappeur perdue au fin fond du Michigan. Moustaches de Viking - ses ancêtres sont suédois - panse gargantuesque, biceps de bûcheron, ce mastodonte fait trembler la littérature américaine comme le tonnerre d'un troupeau de bisons. Quand il tire sur sa cigarette, on dirait une locomotive de western. Quand il pilote son énorme 4 x 4 Toyota - parfois avec les pieds sur le volant, la moitié du corps en plein vent - vous avez intérêt à le laisser doubler. Quand il vous invite à déjeuner, c'est pour vous faire déguster ses trois spécialités: tête de veau en amuse-gueule, ragoût aux tripes et civet d'ours au Tabasco. Quand il ne peut pas aller pêcher le tarpon au large de Key West, il est aussi malheureux que lorsqu'il revient de Hollywood, où l'on s'obstine à massacrer ses romans. Quand on le compare à Hemingway, ou qu'il entend un scooter des neiges à l'orée d'un bois, il se met aussitôt à fulminer. Quand il écrit, il devient farouche, enragé, tellurique, politiquement incorrect: taillant à la machette une oeuvre qui danse avec les loups, il prône la «désobéissance civile» chère à son maître, Thoreau.\nSa panacée? L'ail. Son somnifère? Le calvados. La plus grande peur de sa vie? Maigrir. Ajoutons également que «Big Jim» s'impose deux siestes par jour, prend des bitures avec son pote Jack Nicholson, mate volontiers les demoiselles, pourfend l'Amérique dégénérée et le génocide indien, connaît 600 espèces d'oiseaux, déteste New York, adore Bachelard, Janis Joplin et Mitterrand - «parce que c'est un gourmet», dit-il.\nDernière précision: bien qu'il exalte la sauvagerie des grands espaces américains, Harrison n'est ni un écolo attardé ni un macho mal dégrossi. Car ce Falstaff cache un homme fragile, que la vie n'a guère épargné: entre deux ripailles, il lui arrive de sombrer dans de longues dépressions, ressassant jusqu'au cauchemar la mort de son père et de sa soeur, tués dans un accident de voiture en 1958. «La douleur peut provoquer en moi de sérieux dégâts», avoue-t-il, avant d'évoquer cet autre drame qui le frappa à 7 ans, lorsqu'une sauvageonne lui creva l'oeil gauche avec un tesson de bouteille.\nPas étonnant que ses romans soient autant d'exorcismes pour apprivoiser la souffrance: à l'Américain moyen, parfaitement sain et non moins crétin, Harrison oppose des personnages siphonnés, marginaux, vagabonds, qui trouvent dans la nature un refuge provisoire, une école de solitude aux confins d'une civilisation où ils étouffent. Parmi eux, l'inoubliable Chien Brun, dont l'auteur de «Légendes d'automne» a fait son héros fétiche: une sorte de SDF du Michigan, une vieille crapule qui ne possède rien, ni père ni mère, ni passeport, ni passé, ni avenir. Anarchiste et magouilleur, dragueur impénitent, ce desperado yankee refuse de «coopérer avec le monde», carbure aux amphétamines, erre de saloons en bordels, rêve de se métamorphoser en grizzli, dort à la belle étoile dans une peau d'ours ou un sac-poubelle. Et quand mugit une rivière, quand s'ouvre une nouvelle piste au bout de l'horizon, il redevient un routard céleste qui s'empiffre de vent, d'écume et de poussière.\nComme Chien Brun, tous les autres personnages du romancier sont des chasseurs d'absolu. Leur âme semble passablement cabossée, mais ils cavalent sans répit, donnant à leurs aventures des allures de «road movie»: l'oeuvre de Jim Harrison danse, galope, tangue vers le large, embrasse l'infini d'un continent sans limites. Il y a «Dalva», opéra des grandes plaines et des forêts; «Un bon jour pour mourir», virée homérique à travers le Nouveau Monde; «Faux Soleil», époustouflante quête de l'animalité perdue; «Wolf», chevauchée sauvage dans ce Michigan où notre sachem possède deux maisons - un ranch et un cabanon sans téléphone. «Je me sens bien ici, dit-il. A la fin des années 60, j'ai essayé d'enseigner à l'université de New York. J'ai rapidement trouvé la situation intenable, alors je suis revenu dans mon pays natal pour pouvoir travailler en paix. Ma première machine à écrire, c'est mon père qui me l'a offerte. Il m'a appris la chasse et la pêche. Je lui ai lu mes premiers poèmes. Il est mort, mais je continue d'écrire pour lui. J'écris aussi pour donner de la chair à mes rêves.»\nLe dernier livre de Jim Harrison rassemble trois récits du même tonneau: on the road again... Avec Chien Brun, d'abord, qui continue à crapahuter vers d'introuvables chimères en nous servant une nouvelle rasade de confessions impudiques - sexe, drogue et rodéo. Avec Phillip Caulkins, ensuite, un prof de 50 ans qui a le tort d'aimer Ezra Pound et qui sera chassé de son université par une Amérique en proie à l'hystérie du «politically correct»: il dit adieu au monde, fiche le camp dans une ferme paumée d'Arizona et se met à rebaptiser tous les oiseaux de la contrée.\nLa troisième nouvelle raconte la pitoyable odyssée d'une délurée de 20 ans, Julip, qui trimbale son «joli morceau de cul» de bars en motels, entre le Middle West et la Floride: cette Zazie aux semelles de vent ne semble pas avoir d'autres pénates que son vieux break Subaru. Elle y entasse quelques cassettes de Neil Young, ses rations de haschich et une cargaison de chagrins qu'elle colporte dans une Amérique remplie de cinglés. Ce monde déboussolé, Julip le traverse en somnambule avant d'atterrir sur l'île de Key West - chère à Hemingway - où elle rejoint trois intellos passablement déglingués. Parmi eux, le romancier Ted, un traîne-savates qui ressemble à Jim Harrison. Obsédé par l'usure anormale de sa chaussure gauche, il passe ses journées à pêcher le tarpon, à cultiver sa mélancolie et à gueuletonner entre deux lignes - écriture et cocaïne.\nOn n'en saura pas davantage, car Julip a déjà plié bagage pour larguer les amarres vers nulle part. Voilà en tout cas un bel hommage à Kerouac signé par un vagabond des lettres américaines qui a, lui aussi, le diable au corps et le feu au derrière. Né sous le signe du coyote, Jim Harrison ne s'apprivoise pas. Par ces temps de sieste prolongée, il nous remet debout. Et nous offre bien plus qu'une tranche d'exotisme: une cure de sauvagerie.\nJulip, par Jim Harrison. Trad. par Brice Matthieussent. Bourgois, 323 p., 140 F. Jim Harrison de A à W, par Brice Matthieussent. Bourgois, 244 p., 95 F.\nPHOTOS:\nJim Harrison. Il a horreur d'être comparé à Hemingway.\nLes monts Porcupine, dans le Michigan. Une cure de sauvagerie.", "url": "https://www.lexpress.fr/informations/jim-harrison-l-ours-du-michigan_608912.html"}]