[{"title": "Concerts virtuels", "text": "Peut-on avoir une idée de l'acoustique d'une salle de concert avant même que le bâtiment ne sorte de terre ? Pour les spécialistes du CSTB (Centre scientifique et technique du bâtiment), c'est possible.\nGrâce au programme Epidaure, ils peuvent apprécier l'intelligibilité de la parole, le niveau et la clarté sonores d'une musique à tous les endroits de la future salle. La version 1995 de ce logiciel permet même d'apprécier la qualité acoustique d'un lieu virtuel via un signal sonore, traité par ordinateur, restitué en son par l'intermédiaire d'un casque. De quoi séduire tous les cabinets d'architectes du monde !", "url": "https://lexpansion.lexpress.fr/actualite-economique/concerts-virtuels_1434019.html"}, {"title": "LE BOOM DU CAMPING", "text": "Fous de camping, les Japonais se préparent déjà pour la belle saison.\nAprès la passion du golf et l'engouement spectaculaire pour le football, ils sont de plus en plus nombreux à parcourir la campagne au volant de gros 4x4, et à prendre d'assaut les rares campings du pays pour partager un barbecue entre amis. Quinze millions de Japonais pratiquent régulièrement cette activité, contre 7,2 millions en 1988. Selon une étude du gouvernement, elle est passée en quelques années du onzième au troisième rang des loisirs préférés par la population.\nLa réduction des heures supplémentaires, provoquée par la récession, explique le phénomène. Le samedi, les pères sont de plus en plus souvent à la maison, et il faut bien s'occuper des enfants. Or le camping apparaît comme un loisir relativement bon marché, même si la plupart des Japonais n'acceptent pas de le pratiquer sans un équipement haut de gamme flambant neuf. Le comble du chic est désormais de parader équipé d'une veste North Face (conçue pour affronter l'Everest), chaussé de bottines à semelles Vibram et muni d'un sac avec porte-piolet, même dans les grands magasins surchauffés de Tokyo. Les fabricants nationaux et étrangers de matériel de camping se frottent les mains. Les ventes de tentes, sacs de couchage, réchauds, gamelles et autres ustensiles spécialisés ont augmenté de 20 % par an depuis 1988, ce qui a représenté environ 4 milliards de francs de chiffre d'affaires en 1993. Le français Camping Gaz a vu ses ventes dopées, atteignant un total de 110 millions de francs en 1994. Jérôme Lidolf", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-boom-du-camping_1452028.html"}, {"title": "Les regions francaises ouvrent la voie", "text": "C'est parti ! Le coup d'envoi aux autoroutes de l'information à la française est imminent. Profitant de la réunion du G7 sur ce thème, les 25 et 26 février, José Rossi va annoncer les projets retenus par le gouvernement à la suite de l'appel à propositions lancé par le ministère de l'Industrie.\nLe rapport Théry avait cerné les enjeux du dossier et proposé une voie à suivre : un câblage en fibre optique de l'ensemble du territoire d'ici à 2015. Dans la foulée, les pouvoirs publics ont souhaité passer à l'étape expérimentale. Plus de 600 projets ont été déposés, dont environ un tiers d'origine locale. Reste à les canaliser pour en retenir une vingtaine. Après le déclic des idées, il faut maintenant réussir le déclic de l'action , résume Didier Lombard, directeur des stratégies industrielles au ministère de l'Industrie.\nBien que les principales initiatives n'aient pas attendu le gouvernement pour se mettre sur pied, la bénédiction de celui-ci peut les aider. La récompense ? D'abord, un peu d'argent pour les projets retenus. Mais l'enveloppe globale est bien mince : au plus, quelques dizaines de millions de francs. Les candidats cherchent surtout l'obtention du précieux label ministère de l'Industrie . Utile quand il s'agira d'adapter localement telle ou telle réglementation, d'inciter France Télécom à modifier sa tarification ou encore de mettre en contact des projets séduisants mais mal ficelés.\nAttention, la mise en place des infrastructures n'est pas donnée à tout le monde. L'unité de compte est le milliard de dollars , prévient Gérard Théry.\nPour mieux comprendre la réalité concrète de ces autoroutes de l'information, L'Expansion a sélectionné quatre projets représentatifs de la diversité des offres soumises.\nGuillaume Dubois et Marc Nexon Poitiers Le téléviseur au bout de l'autoroute Avec le Futuroscope, René Monory et son équipe disposaient d'une superbe rampe de lancement. Le projet du conseil régional de la Vienne mise sur l'originalité. Ici, la technologie du transport des informations a pris le pas sur les services. Avec un constat simple : le téléviseur, présent dans tous les foyers, contrairement au micro-ordinateur, reste le terminal d'accès privilégié. Problème : le câblage, trop lourd à mettre en oeuvre, n'est pas le meilleur moyen de couvrir la totalité du département, à savoir 380 000 habitants répartis dans 350 communes. Première étape, une liaison souterraine à très haut débit, reliant le site du Futuroscope (250 hectares déjà entièrement câblés, dont de nombreuses entreprises et habitations) au campus universitaire, au CHU, aux centres urbains et aux grandes entreprises, sera installée. Avec, à la clé, divers services professionnels par exemple de la formation continue à distance et du commerce électronique. Pour arroser les villes, le projet poitevin tente une grande première : expérimenter, avec TDF, la télévision numérique par voie hertzienne. Et, sur huit canaux différents (avec seulement deux fréquences), proposer des services télématiques interactifs et multimédias d'aide aux personnes âgées, de soutien scolaire ou de type SVP. Enfin, ces mêmes services seront accessibles dans les zones rurales du département grâce à la technologie émergente des micro-ondes hertziennes, développée avec TDF et Matra.\nInvestissement, plus de 100 millions de francs.\nAlsace Réconcilier l'usager avec l'administration L'Alsace a les pieds sur terre. Pas question de bâtir un projet futuriste et mégalomane. Les autoroutes de l'information seront d'abord utiles et concrètes. Le projet Cristal lancé il y a deux mois par les départements du Bas-Rhin et du Haut-Rhin et par le conseil régional s'appuiera sur le réseau câblé existant, essentiellement urbain. Le plan câble a beau être un fiasco financier, il a le mérite d'avoir déroulé sur le territoire des centaines de kilomètres de liaisons. Et l'Alsace détient en France un taux d'abonnement record (30 % des foyers). Impératif : jouer la carte du service public. Foin du téléachat ou de la vidéo à la demande ! L'Alsace se fixe une mission hautement sociale en rapprochant l'administration de ses usagers. Les 900 communes de la région disposeront donc d'ici cinq ans d'une borne multimédia, capable de cracher des informations à volonté. L'ANPE et la Mutualité sociale agricole en seront les premiers prestataires. A partir d'un écran visiophone, installé à la mairie, un demandeur d'emploi ou un adhérent pourra faire apparaître son dossier et dialoguer avec son conseiller habituel, installé à Strasbourg. Alcatel et IBM, chargés de la conception du système, ont d'ailleurs été priés de s'inspirer des techniques de téléchirurgie menées depuis peu dans le département et destinées au traitement des cancers. Sur ces initiatives s'en grefferont d'autres : celles du rectorat, soucieux d'interconnecter les collèges et les lycées. Enfin, un dernier projet consisterait à créer un canal télévisé d'informations régionales, à vocation pratique et recourant largement à l'infographie. Autant de services appelés à transiter par le réseau Cristal. Si nous gagnons notre pari, il est possible d'envisager des partenariats avec les Allemands et les Suisses, actifs sur les autoroutes de l'information , explique Jacques Cordonnier, conseiller régional et responsable du projet Cristal. Reste le problème du financement. Le coût élevé du programme (2 milliards de francs) nécessite des subventions. Si les collectivités locales ont accepté de verser leur obole, un coup de pouce extérieur serait le bienvenu. Cela tombe bien ! A compter du 15 mars, la Commission de Bruxelles étudiera en Europe les dossiers les plus innovants en matière de réseaux intelligents. A la clé, une enveloppe de 80 milliards de francs...\nRhône Time-Warner pousse le cinéma à domicile La Floride débarque au pays du beaujolais ! Si les élus des 280 communes rurales donnent leur feu vert, le département du Rhône se mettra bientôt à l'heure d'Orlando pour construire ses propres autoroutes. Réseaux à haut débit, services ultrasophistiqués, la plate-forme rhodanienne ressemblera en tout point au projet lancé cette année par Time-Warner dans la cité de Disney. Time-Warner et Comcast, respectivement2 et. 3 du câble américain, mais aussi Alcatel, via sa filiale suisse Rediffusion, et l'Entreprise industrielle, premier constructeur français de réseaux câblés, ont mis 1,1 milliard de francs sur la table. Tous regroupés au sein de Rhône Vision Câble, une société commune détenue à 51 % par les intérêts français. Au menu de ce tour de table : une panoplie de services. D'abord de la vidéo à la demande. De la vraie ! Pas question de proposer un maigre catalogue d'une dizaine de films diffusés en boucle tout au long de la semaine. De puissants serveurs vidéo, conçus par Softec, une PME située à Asnières et récemment rachetée par Matra-Hachette, offriront au client un lot de plusieurs centaines de films. Disponibles à tout moment (moyennant un abonnement mensuel inférieur à 100 francs), agrémentés de leurs bandes-annonces et aussi souples à utiliser qu'un film de magnétoscope. Contrairement à d'autres, nous pensons qu'il existe un marché pour la vidéo à la demande, à condition qu'elle soit réelle , explique Gérard Le Febvre, ancien directeur de la stratégie de la CLT et désormais chef de file du consortium. Autres sucreries de cette autoroute de l'information : le téléenseignement ou les lycées virtuels . Les classes d'écoles les plus reculées communiqueront via ce réseau intelligent avec les lycées du département. Des professeurs aux spécialités recherchées dispenseront ainsi leurs cours à distance.\nSecond terrain d'expérience : l'administration. Les services de la préfecture seront dupliqués dans chaque canton. Plus besoin de se rendre à la ville . Au sein de toute circonscription, l'usager pourra aller dans un bureau, et aura la possibilité d'interroger à distance le cadastre ou le service des permis de conduire de la préfecture. Enfin, dans le domaine médical, l'une des idées consisterait à relier par vidéoconférence des enfants hospitalisés à leurs parents souvent éloignés de plusieurs dizaines de kilomètres.\nAutant d'applications qui nécessiteront de puissants réseaux. Leur mise en place (soit 250 000 prises) s'échelonnera sur cinq ans et entraînera la création de 200 emplois directs et de 500 emplois indirects. Si tout va bien, les magiciens de Floride espèrent rentrer dans leurs fonds au bout de dix ans.\nGrenoble Priorité aux PME Grenoble Network Initiative ou GNI. Rien que ça ! Ce consortium, sélectionné par la région grenobloise, regroupe France Télécom, Hewlett-Packard, Bull, l'Institut national de recherche en informatique et automatisme (Inria) et la société EDT. Il bénéficie même du parrainage amical du projet Smart Valley, prototype californien du genre à dominante professionnelle et éducative. Ici, pas de projet pharaonique, ni même grand public. Nous ne pensons pas que la vidéo à la demande soit le moteur du développement des autoroutes , assure André Meyer, patron de la branche télécoms d'Hewlett-Packard. GNI privilégie d'abord les services aux entreprises ou à caractère social. Premier objectif : encourager les PME-PMI du bassin grenoblois à pratiquer le commerce électronique.\nC'est-à-dire les familiariser avec les réseaux de type Internet, pour ensuite aider ces entreprises à y diffuser leurs catalogues de produits. Avant d'effectuer, dès que les problèmes de sécurisation auront été résolus, des transactions commerciales : commandes de pièces détachées, livraisons de matières premières, etc.\nSeconde priorité de GNI : le médical, spécialité d'Hewlett-Packard.\nL'expérimentation permettra l'hospitalisation de personnes âgées à leur domicile. Celles-ci pourront communiquer avec leur médecin traitant ou un spécialiste. Une technique qui rendra réalisable le diagnostic à distance et l'automatisation de l'administration d'un traitement. Le vrai défi ? Mettre au point une interface très facile d'utilisation, accessible à une population âgée très réticente à l'utilisation de l'informatique. Autre application, l'échange de dossiers médicaux complets (images comprises) entre hôpitaux de la région. Enfin, l'implantation d'une infrastructure câblée à très haut débit (technologie ATM) reliant les principaux sites industriels ou universitaires grenoblois constitue la toile de fond du projet.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-regions-francaises-ouvrent-la-voie_1450755.html"}, {"title": "Les hauts et les bas du carton ondule", "text": "Après une hausse de 5 % en 1994, le secteur du carton ondulé a un peu plus de mal à commencer la nouvelle année. En janvier, les entrées de commandes sont en léger retrait par rapport à janvier 1994. Il est vrai qu'en décembre les commandes ont été très fortes, les clients souhaitant anticiper les hausses de prix de la pâte à papier , explique Dominique Gerbaud, délégué général adjoint à l'Union syndicale française du carton ondulé. Il subsiste d'autre part deux incertitudes fortes qui menacent le secteur : la tendance au recyclage et les projets de la grande distribution pour ses futurs emballages.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-hauts-et-les-bas-du-carton-ondule_1448231.html"}, {"title": "L erreur judiciaire ordinaire", "text": "Le premier épisode de ce feuilleton médiatico-juridique aura toutefois suffi pour révéler un extraordinaire oubli dans l'ordonnance de renvoi des accusés devant le tribunal correctionnel de Lyon, établie par le juge d'instruction Philippe Courroye. Tout au long des vingt-deux mois de l'enquête menée par ce magistrat, des rumeurs insistantes avaient filtré sur une enveloppe de 900 000 francs que Serge Crasnianski, le PDG d'une société grenobloise, Kiss, ayant déjà défrayé la chronique dans les années 80, aurait versée à Monsieur Gendre . Cadeau monnayé en échange de l'abandon par l'Etat d'une créance de 10 millions de francs, obtenu grâce à l'intervention du ministre du Commerce extérieur de l'époque, Michel Noir, aujourd'hui maire de Lyon et coïnculpé de l'affaire Botton .\nL'intérêt pour ce procès dans le procès à venir était d'autant plus vif que, le PDG concerné étant mis en examen, on espérait à cette occasion en apprendre un peu plus sur un des secrets les mieux gardés de la République. Un de ces domaines où l'impératif du commerce extérieur et la raison d'Etat font si bon ménage, aux frais du contribuable. Les abandons de créances publiques se montent en effet chaque année à plusieurs milliards de francs, perdus pour le Budget, et sont décidés de manière discrétionnaire dans quelques rares antichambres ministérielles, en dehors de tout contrôle du Parlement ou de l'opinion.\nIl n'en reste nulle trace dans les 200 pages de l'acte d'accusation, qui ne nous fait grâce pourtant ni d'une note de déjeuner chez Bocuse, ni d'une nuit à l'Hôtel Hamak ou d'un costume trois pièces de chez Smalto. L'accusation la plus importante s'est évaporée avant même le procès, faute, nous dit-on, de preuves tangibles . Si l'on veut que les Français retrouvent confiance dans leur justice, il faut que les juges soient indépendants mais aussi compétents.\nJean-Pierre Séréni", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-erreur-judiciaire-ordinaire_1446975.html"}, {"title": "La swatch maison en kit et pas cher", "text": "La Swatch-maison sera lancée au printemps. Ainsi en a décidé Klaus Topfer, ministre allemand du Bâtiment. Conçue par la firme de Nicolas Hayek, cette maison bon marché doit inciter les jeunes ménages aux revenus moyens d'investir dans l'immobilier. Si 1994 a bel et bien été une année record, avec 530 000 logements construits, on estime qu'il en manque encore entre 2 et 2,5 millions. Et la suppression récente de certains avantages fiscaux comme le haut niveau des taux d'intérêt n'encourageront pas l'investissement dans la pierre. L'année 1995 se présente donc mal, surtout à l'Ouest (+ 1,5 % seulement d'habitations neuves prévues, contre 9 % l'an dernier).\nDans ce contexte, la Swatch-maison vise à relancer la demande en s'attaquant aux coûts de la construction. Ultrafonctionnelle et quasiment en kit, elle devrait coûter environ 200 000 marks (700 000 francs), contre 500 000 pour les premiers prix du marché. Reste, pour le gouvernement, à convaincre des professionnels peu intéressés par le projet. La Fédération des industries allemandes de construction se montre sceptique : la Swatch-maison ne correspondrait pas aux normes de qualité en vigueur outre-Rhin. Par exemple, elle n'a pas de cave. Or, transformée en bar à bière, celle-ci serait le lieu indispensable de convivialité de tous les foyers allemands. Valérie Kuhlmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-swatch-maison-en-kit-et-pas-cher_1445662.html"}, {"title": "LA SPECULATION REFLUE", "text": "Après l'immobilier, les obligations, les marchés émergents, les matières premières se retournent à leur tour. Comment est-ce compatible avec la perspective d'une croissance généralisée ? Car l'expansion se poursuit aux Etats-Unis. En Europe, elle va s'affermir en 1995, puisque le relais de l'investissement est en train de s'enclencher, notamment outre-Rhin. Au Japon, les dommages à Kobe sont estimés à 200 milliards de dollars, soit 5 % du PIB nippon ou la totalité de celui de la Belgique ! Mais l'effort de reconstruction activera l'investissement et le BTP en 1995-1996, accélérant une croissance que contrariaient les influences déflationnistes liées au dégonflement de la bulle financière depuis 1990. Fait sans précédent, une banque (Sumitomo) et Nomura affichent des pertes.\nCette vraie relance keynésienne est possible puisque l'épargne des Japonais excédait largement leur investissement. Mais ce sera au détriment des pays emprunteurs et cela tendra les taux sur les marchés de capitaux, déjà sollicités par les pays en développement d'Asie, d'Amérique latine et d'Europe de l'Est... et, ne n'oublions jamais, par les Anglo-Saxons. C'est là que le bât blesse. Au fur et à mesure que l'expansion se renforce mondialement, les besoins de financement se multiplient et les taux d'intérêt à long terme remontent, surtout depuis que la Réserve fédérale a renoncé à sa politique d'argent bon marché, il y a juste un an. Or c'est insupportable pour tous ceux qui ont spéculé, massivement, à la faveur des taux bas. Le renchérissement du crédit et le retournement des tendances les obligent à dénouer leurs positions, à perte.\nMarché après marché, c'est la retraite : obligations, pays émergents et, aujourd'hui, produits de base. Leur hausse, à partir de niveaux très déprimés, était logique. Mais, amplifiée par la spéculation, elle a été excessive. Ainsi le prix de l'aluminium a-t-il doublé en 1994. Et 20 % seulement des stocks sont détenus par les industriels !\nLes pertes sont lourdes et elles se diffusent dans le système. Les pays et les marchés périphériques ont d'abord été frappés, mais la cause de l'assèchement se trouve au centre : dans la crise de liquidité provoquée par le resserrement de la politique monétaire aux Etats-Unis. Pour la plupart des experts, ce resserrement est terminé et provoquera un atterrissage en douceur de l'économie américaine : un ralentissement de l'activité suivi d'une reprise des marchés...\net du dollar.\nOr c'est contradictoire. Le relèvement des taux commence à faire souffrir les consommateurs et, avec eux, la construction, l'automobile et les biens durables. Mais les entreprises (qui restockent à ce stade tardif du cycle) et l'Etat fédéral se réendettent. Pour financer le déficit extérieur massif qui en résulte, les autorités monétaires doivent attirer les capitaux étrangers. Si elles cessent de monter les taux ou, a fortiori, si elles les abaissent quand l'activité défaillira, le dollar sera menacé. Certes, le Mexique peut rechuter et la Russie s'effondrer ; la lire et la livre, couler. Mais le plus inquiétant, c'est la capacité des Etats-Unis eux-mêmes à éviter un hard landing.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-speculation-reflue_1444342.html"}, {"title": "La reprise de la bfce se dessine", "text": "Le Crédit commercial de France pourrait racheter pour 1,8 milliard de francs la partie banque. Quant à l'activité fonds propres de la BFCE, qui pèse près de 1 milliard, elle serait reprise par le Crédit national. L'établissement dirigé par Emmanuel Rodocanachi est déjà un acteur de premier plan dans ce domaine, grâce à sa filiale la Financière Saint-Dominique. La valorisation de la BFCE serait de 4 milliards, dont 2,8 milliards pour les deux actionnaires qui souhaitent vendre - les AGF (43 %) et le Crédit Lyonnais (24 %). Ils seraient payés principalement en cash (par le CCF) et en titres Crédit national. En revanche, la Banque de France (10 %) et la Caisse des dépôts (11,4 %) conserveraient leur participation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reprise-de-la-bfce-se-dessine_1444335.html"}, {"title": "L argent de l est dort tranquille a geneve", "text": "Méfiez-vous de Genève la vertueuse et des eaux tranquilles du lac Léman. En 1990, le socialiste genevois et agitateur d'idées Jean Ziegler déchirait ce voile de sérénité avec un pamphlet tonitruant, La Suisse lave plus blanc, vendu à 100 000 exemplaires en France.\nL'objet de mon livre était de montrer comment les hommes d'affaires suisses sont passés de l'hypocrisie au cynisme , confie l'abrupt conseiller d'Etat. La réputation de Genève, la sainte mère des banquiers et des accords de paix, parangon de propreté et de neutralité qui ne se reconnaissait de faiblesses que pour le chocolat et les pétrodollars, était alors solidement écornée par quelques affaires de blanchiment d'argent sale. Le franc suisse, fronton de son savoir-faire financier, avait essuyé secousse sur secousse à partir de 1987.\nLe virage mal négocié de la fin des années 80 a laissé un souvenir douloureux dans la ville coffre-fort. L'explosion des fonds collectifs de placement a pris au dépourvu la belle endormie du Léman, pas préparée : législation datant de 1966 mal adaptée, impossibilité de vendre librement ces fonds dans les pays de la Communauté, droits de timbre assez lourds. Il a fallu attendre janvier 1995 pour modifier enfin la loi. Cette lenteur a coûté fort cher à la place genevoise. Une vraie hémorragie de capitaux a profité au Luxembourg, bien mieux armé en matière de fonds de placement institutionnels. L'accès aux marchés financiers internationaux y est devenu plus facile qu'à Genève.\nL'afflux massif de capitaux russes met à l'épreuve la vertu de Genève Une quinzaine d'établissements genevois avaient installé une succursale chez l'ennemi luxembourgeois, comme la banque privée Pictet dès 1988 - alors qu'un siècle et demi de private banking en a fait une institution locale. Tout le monde s'inquiétait ; comme on dit ici, on peignait beaucoup le diable sur la muraille , concède le plus jeune associé de la banque, Philippe Bertherat. Parmi les signaux alarmants envoyés par la Providence : les investissements étrangers en Suisse chutent en 1992 et 1993.\nPour sortir de cette spirale dangereuse, Genève s'est acheté une conduite. On a eu le sentiment qu'il y avait des actifs qu'il fallait réveiller, des atouts qu'il fallait mettre en valeur , admet Thierry Lombart, associé d'une des principales maisons privées suisses. Et les premiers résultats ne se sont pas fait attendre. On voit les négociateurs de l'Opep, exilés à Vienne pour raison de sécurité, revenir à l'Intercontinental, lieu favori de leurs réunions préparatoires. La Chase Bank, la Royal Bank ou Morgan Stanley, tout comme Paribas, ont récemment renforcé leur activité de private banking dans la cité de Saussure. Décidées durant les années 80, les présences d'Elf Trading et d'Elf Internationale à Genève n'ont jamais été remises en cause : La Suisse romande connaît une très grande simplicité en matière de statuts du personnel et une absence de toute contrainte syndicale , explique, avec aussi peu de doutes sur le sens de l'histoire qu'un tourniquet d'hôtel, un des principaux dirigeants internationaux du groupe, qui vit en Suisse. Comment rivaliser avec cette vraie ville internationale dont les chauffeurs de taxi vous raccompagnent jusqu'à la porte de votre appartement ? Mais ce cosmopolitisme très sélect dont se targue plus que jamais la nouvelle Genève l'expose aux tentations les plus éclectiques.\nCette fois, c'est l'afflux massif de capitaux russes qui met à l'épreuve la vertu des protestants genevois. Des fonds d'origine souvent douteuse que les 2 000 banques russes sont autorisées à déposer à l'étranger depuis 1990. Plus que Vienne et Londres mais autant que Chypre, Genève est devenue une des principales plaques tournantes financières pour les capitaux de l'Est. La Commission fédérale des banques posséderait au moins 250 noms d'hommes d'affaires russes peu recommandables qui séviraient en Suisse. A Berne, la capitale fédérale, les fonctionnaires du ministère des Finances affichent une même vigilance : Les banques russes n'ont pas toujours bonne réputation ; les travaux du Gafi ont montré l'ampleur du blanchiment d'argent sale, nous avons le devoir de faire attention. La négociation est menée rudement par la Commission fédérale des banques avec les autorités de l'ex-URSS pour autoriser les établissements bancaires russes à s'installer en Suisse (sous réserve d'une réciprocité à Moscou).\nDes pratiques illégales, mais pas mafieuses ...\nA entendre les grands banquiers de la place, personne ou presque n'accueillerait ces capitaux à la réputation sulfureuse. La vague d'argent sale ne pénétrera pas en Suisse , veut-on croire à Paribas-Suisse, une maison de 125 ans d'âge. Nous n'avons pas de clients de l'Est , se défend-on chez Pictet, pour qui le seul vrai horizon se situerait à l'est de l'Est, au coeur de cette Asie créatrice de richesses dans les vingt années à venir comme le furent l'Europe et les Etats-Unis après la dernière guerre . Propos visionnaires qui s'attirent quelques sourires soupçonneux chez le Pr Jacques L'Huillier, consultant pour Lombart et Odier : Nous avons plus que des hésitations sur les fonds russes, tout ce qu'on raconte sur Moscou n'est pas une fable. Pas question, rétorque-t-on à ces incrédules, de se précipiter à Moscou la mafieuse : deux banques suisses seulement, l'imposant Crédit suisse et la Banque de New York, se sont jusqu'à présent installées aux abords de la place Rouge.\nLes rares banquiers qui admettent faire bon accueil aux capitaux russes disent veiller au grain : Les fonds que nous gérons à Genève sont essentiellement des capitaux appartenant à de grosses entreprises qui préfèrent les laisser à l'étranger pour leurs importations futures afin de ne pas subir la bureaucratie très lourde du contrôle des changes et une législation qui change sans cesse , explique l'un d'eux. Selon lui, ces fonds reviendraient finalement à l'économie russe, mais sous bannière étrangère : Les taux interbancaires ne dépassent pas 5 % en Suisse alors que les banques russes paient 25 %. Nos clients russes nous demandent de replacer leurs capitaux en Russie tout en gardant l'anonymat. Est-ce tout à fait légal ? Sans doute pas, admet notre homme, mais cela ne comporte aucun caractère mafieux, même si tel ou tel dirigeant se paie sur ces fonds un petit voyage à l'Ouest.\nMalgré toutes ces dénégations, la Suisse multiplie les tentations pour les âmes slaves bien trempées, comme ces pied-à-terre aux marines de Saint-François et Collonge, à Montreux, coquet lieu de villégiature où même Gorbatchev, d'après le magazine Bilan, posséderait un appartement. Au Richmond, au Hilton ou encore au Métropole, palaces de Genève, évoluent des silhouettes venues du froid, volubiles et actives, solides armoires à glace munies d'un minuscule téléphone portable. Les cabarets de la ville sont peuplés de danseuses arrivées de l'Est applaudies par des parvenus de l'Est.\nLe Russian-Swiss Business Club créé en 1994 par Roy G.C. Damary, un consultant anglais de Genève, comprend une cinquantaine d'hommes d'affaires. En mai prochain, 150 banquiers de Moscou devraient participer, sur son initiative, à un séminaire de formation à Genève : Ce qu'ils aiment ici, confesse le consultant anglais, c'est la discrétion.\nA Genève comme à Zurich, désormais reliée par avion à la plupart des républiques musulmanes, les fonds déposés sont considérables. Le Parlement de Berne est saisi de deux demandes d'entraide judiciaire, qui témoigent de l'ampleur des sommes en jeu. La première touche aux réserves d'or de la banque centrale de Tachkent placées sur des comptes privés du Crédit suisse à Zurich. La seconde concerne quelque 5 milliards de dollars appartenant à l'ex-Parti communiste de l'URSS placés, d'après la presse moscovite, dans une banque suisse.\nTout aussi parlantes sont les sérieuses difficultés de Nessim Gaon, une des plus grosses fortunes de Genève et le propriétaire du Hilton.\nA l'origine des poursuites engagées contre ses sociétés Aprofim et Noga pour impayés se trouve un mauvais contrat de troc (céréales contre pétrole) de 600 millions de dollars passé avec l'ex-URSS.\nLes intermédiaires financiers se frottent les mains Plus que les banques installées , ce sont des fiduciaires discrètes et des avocats entreprenants qui sont les principaux interlocuteurs de ces hommes d'affaires venus de l'Est. Le seul cabinet de Serge Farfalen gère au moins une centaine de sociétés offshore pour des clients russes. L'avocate Elisabeth Ziegler Muller, épouse de l'ancien chef de police et de justice de Genève Bernard Ziegler, compte parmi ses clients la discrète société Intergarant, qui représente en Occident le complexe russe Nin-Union.\nAutre intermédiaire genevois, le Franco-Suisse Jean-Paul Carteron, proche du ministre français de l'Economie, Edmond Alphandéry, et heureux gestionnaire de la fortune de la famille Duvalier, paraît avoir trouvé un nouveau théâtre d'opérations au-delà de l'ex- rideau de fer. Sa Fondation du Forum, qui se réunit à Crans ou à Bucarest, regroupe un certain nombre d'anciens responsables des pays de l'Est soucieux de respectabilité. On trouve parmi ses interlocuteurs aussi bien Petre Roman, ex-Premier ministre roumain, que Boris Kourakine, directeur de l'Union des industriels et entrepreneurs russes.\nMais l'Est n'est pas le seul horizon du relâchement genevois. La quatrième banque suisse, TDB, a réalisé la performance d'être mise en cause presque simultanément dans quatre affaires dans autant de pays différents : un désastre immobilier en Allemagne, du recyclage d'argent sale aux Etats-Unis, un scandale sur la sécurité sociale au Brésil et l'affaire du financement du GAL, l'officine espagnole qui se livrait à des assassinats de militants extrémistes basques. Quand il s'agit de finance, la vertu des calvinistes genevois est décidément bien fragile.\nDe notre envoyé spécial Nicolas Beau", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-argent-de-l-est-dort-tranquille-a-geneve_1441660.html"}, {"title": "Stabilite pour la literie", "text": "Peu sensible aux aléas de la conjoncture, le secteur de la literie (11 milliards de chiffre d'affaires) aura connu un accroissement de ses ventes de 1,2 % en valeur en 1994, indique Jean-Jacques Dufour, délégué général de la chambre syndicale. Oniris, holding contrôlée par Dunlop et regroupant Tréca et Dunlopillo, a toutefois fait mieux.\nLa très bonne tenue des ventes aux collectivités et à l'hôtellerie (+ 20 %) lui permet en effet d'inscrire finalement le chiffre d'affaires 1994 en croissance d'environ 10 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/stabilite-pour-la-literie_1340329.html"}, {"title": "Salaires le message de balladur aux patrons", "text": "Contrairement à ce qu'annonçaient les gaullistes à la veille des législatives de 1993, les baisses de cotisations sociales ne se sont pas traduites par la hausse des salaires directs. Alors que le programme du candidat Balladur prévoit notamment l'exonération progressive des cotisations patronales d'assurance-maladie pour tous les salaires dans la limite de 4 000 francs, ses conseillers considèrent que la vocation de cette mesure reste la lutte pour l'emploi. Un avertissement au CNPF, dont plusieurs dirigeants ne partagent pas, sur le fond, l'analyse de Matignon concernant l'arbitrage salaire-emploi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/salaires-le-message-de-balladur-aux-patrons_1339067.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 21 février Michel Bénézit, 39 ans, directeur de Total-Europe Raffinage et Distribution Cet ancien conseiller industriel de Laurent Fabius est un globe-trotter des temps modernes. Quatre ans en Nouvelle-Calédonie, de 1980 à 1983, à sa sortie de l'X et des Mines, en tant que directeur des mines, trois ans à Denver chez Total où il apprend à compter les voitures pour justifier l'ouverture de stations. Enfin, la compagnie l'envoie en Argentine comme directeur de Total austral.\nPlus sédentairement, depuis la mi-1993, Michel Bénézit chapeaute la division Total-Europe pour le raffinage et la distribution, soit 15 000 âmes à diriger.\nMardi 28 février Cécile de Guillebon, 33 ans, directeur des assurances et de l'immobilier du groupe Pinault-Printemps-Redoute Cinq millions de mètres carrés de bureaux et d'entrepôts à gérer, 2 000 adresses, la gestion du parc immobilier du Groupe Pinault n'est pas une sinécure pour un amateur de peinture sur porcelaine. Sans compter la gestion des polices d'assurance, dernière roue du carrosse dans la gestion quotidienne. Jusqu'au jour où Entrée fin 1989, lorsque Pinault était à 60 % industriel, comme directeur du développement, elle s'occupe, entre autres, de la cession de la CFAO et de Conforama. Question d'habitude pour cette HEC, qui a fait ses classes chez J.-P. Morgan et Marceau Investissements. H.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1333836.html"}, {"title": "Madame anticorruption", "text": "Il y a quinze ans, la neuvième section du parquet de Paris, cette prestigieuse galerie spécialisée dans les affaires de corruption et de blanchiment, accueillait la première femme magistrat. Aujourd'hui les femmes sont majoritaires parmi les onze substituts spécialisés dans la chasse aux délinquants en col blanc. L'une d'entre elles, Anne-José Fulgeras-Laramée, vient d'être nommée à la tête de la section. Le poste était très convoité, tant son prédécesseur, Jean-Claude Marin, avait su s'attirer l'estime de ses pairs.\nCoupe à la Jeanne d'Arc et yeux rieurs, Anne-José Fulgeras-Laramée se fixe comme priorité la recherche de l'efficacité. Nous avons conservé un mode de travail un peu luxueux, comme si nous avions les moyens de tout traiter, explique-t-elle, or les instructions sont longues, les affaires difficiles à sortir : il nous faut mieux arbitrer entre les sanctions pénales réservées aux comportements les plus graves et les sanctions commerciales, qui sont la juste réponse à la grande majorité des dossiers de banqueroute.\nAnne-José Fulgeras-Laramée a fait ses preuves avec des affaires aussi variées que le Comptoir des entrepreneurs, le contentieux Frydman-L'Oréal ou de nombreux dossiers de trafic de drogue. A l'entendre raconter comment elle a pu, à cette époque, obtenir vingt ans pour un très gros trafiquant après un travail de fourmi et des nuits de cauchemars , on sent la froide détermination derrière le sourire charmeur.\nNicolas Beau", "url": "https://lexpansion.lexpress.fr/actualite-economique/madame-anticorruption_1331253.html"}, {"title": "L immunite humaine inspire l ordinateur", "text": "Un virus est programmé pour modifier le système d'exploitation d'un ordinateur un peu comme un corps étranger modifie nos fonctions biologiques. De plus, un virus cherche toujours à se reproduire pour multiplier les infections d'une machine à l'autre. Mais les logiciels de défense existants ne possèdent qu'une liste prédéterminée des virus déjà repérés et ne protègent pas contre les nouveaux intrus qui naissent chaque jour sur les réseaux.\nPour remédier à cette lacune, le Laboratoire Thomas Watson d'IBM, près de New York, annonce la mise au point d'un logiciel qui s'inspire du système de défense immunitaire humain. Le projet Automated Immune System (AIS) serait capable de détecter un virus sans avoir sa signature en mémoire. Pour cela, AIS lance un programme leurre chargé d'attirer le virus, d'analyser les modifications qu'il apporte, de l'isoler et de le détruire, empêchant ainsi l'infection de se répandre dans le reste du réseau. Ce leurre est à l'image des macrophages, ces cellules biologiques envoyées en éclaireur dans le corps humain à la recherche d'éléments étrangers.\nElles analysent le type d'infection et préviennent les anticorps concernés pour aller attaquer l'intrus. L'AIS n'est encore qu'un prototype, mais IBM pense pouvoir le lancer courant 1995.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-immunite-humaine-inspire-l-ordinateur_1331222.html"}, {"title": "Immobilier le deuxieme krach", "text": "Professionnels de l'immobilier, financiers et pouvoirs publics ; tout ce beau monde est assis sur une poudrière : le marché des bureaux de Paris et de sa région. Et pourtant, ils continuent à palabrer sur les moyens de sauver les meubles, sans voir que la mèche, qui brûle pourtant depuis 1991, est presque consumée et risque de provoquer une nouvelle explosion, beaucoup plus violente que les précédentes.\nDéjà, sur les 400 milliards de financements à l'immobilier en cours fin 1991, 200 milliards sont partis en fumée. Rien que sur l'Ile-de-France, le stock de bureaux vacants dépasse 4 millions de mètres carrés selon le Grecam, un organisme indépendant, voire 5 millions pour le cabinet Auguste-Thouard. Soit l'équivalent de l'ensemble des parcs de bureaux de Lyon et de Marseille ! La crise n'est plus conjoncturelle, elle devient structurelle.\nAu point qu'il faut aujourd'hui s'interroger sur la stratégie adoptée par la place financière française pour traiter la crise. La méthode couette du Premier ministre semble avoir saisi le monde de la finance. Mais suffisait-il de gagner du temps ? Au Japon, la Sumitomo Bank a décidé de passer en une seule fois pour 42 milliards de francs de provisions sur ses créances douteuses, et de constater une perte de 14 milliards de francs : la Bourse a salué ce coup d'éclat par une hausse de 17 % du titre. Voilà qui relance le débat ! Devant le marasme boursier qui dure et une reprise qui patine, ne faut-il pas en faire autant en France ? Promis juré, ce sera la dernière opération de nettoyage , ont déclaré en choeur les dirigeants de banques. Cette attitude a eu un impact désastreux à l'étranger. Or, malgré les dénégations successives, le cru 1994 s'annonce terrible. Le président de Suez, Gérard Worms, a déjà indiqué que ses engagements immobiliers, qui s'élevaient avant la crise à 30 milliards, lui ont coûté 15 milliards. Au Crédit lyonnais, le montant des créances disponibles dépasserait 100 milliards. Le système financier hexagonal peut-il se payer une nouvelle fois le luxe de ne rien faire ?\nPour affronter la crise de l'immobilier, nos banques ont appliqué une méthode plus douce que leurs homologues anglo-saxonnes. Mais en créant des structures de defeasance, sortes de congélateurs pour créances douteuses - disons plutôt poubelles immobilières -, elles n'ont fait que repousser le règlement du premier krach de 1991.\nAinsi, 43 milliards ont été congelés par le Crédit lyonnais, 16 milliards par le Comptoir des entrepreneurs, 18 par le GAN. A trop vouloir endiguer la crise dans ces bassins de rétention, en attendant des jours meilleurs, la place de Paris s'est exposée à une crue violente qui tôt ou tard la submergera.\nLe pire est à venir car le stock d'immobilier vacant va encore gonfler Car en amont, sur le marché des bureaux, la crise est très loin de sa fin. Dans un rapport remis à l'automne au ministre du Logement, Jacques Darmon, président de la Banque de financement et de trésorerie, estime que ce stock de 5 millions de mètres carrés pourrait mettre vingt à trente ans pour se résorber, si son écoulement se maintenait au rythme de 1993. Il prévoit même qu' une partie significative du parc ne sera pas commercialisée à vue humaine !\nEt le pire est à venir - en 1997. Non seulement les prix du mètre carré de bureaux, que ce soit à l'achat ou en location, baisseront encore en 1995, mais le stock d'immobilier vacant devrait se gonfler de 20 % pendant les deux prochaines années. Car, en dépit d'une baisse, tardive mais forte, des autorisations de construire depuis 1993, de nouveaux programmes continuent d'être déversés sur le marché. Les livraisons, qui ont représenté 1,6 million de mètres carrés en 1994, ne devraient pas passer sous la barre du million avant deux ans.\nParallèlement, la demande continue de se contracter en dépit de la reprise économique. Pour la première fois depuis le début de la crise, les surfaces libérées en 1994 par les entreprises qui ont déménagé ont été supérieures aux surfaces prises pour leurs nouvelles installations. Solde négatif : 500 000 mètres carrés. C'est un véritable renversement de tendance. Explication. En 1990, lorsqu'une entreprise de la région parisienne libérait 1 mètre carré, c'était pour en occuper 1,7. En 1994, pour chaque mètre carré libéré, les entreprises n'en ont repris que 0,8. Première cause : la baisse des effectifs. Toujours selon le Grecam, la moitié des mouvements d'entreprises ont été dus, l'an dernier, à des diminutions de personnel. Ce phénomène promet d'être durable, car les créations d'emplois attendues de la reprise concerneront plutôt des secteurs non consommateurs de bureaux (transports, restauration, hôtellerie).\nSeconde raison : les entreprises considèrent désormais l'immobilier comme un coût à surveiller de près. Fait nouveau depuis plusieurs décennies, elles ont commencé, ces trois dernières années, à réduire le rapport superficie-effectifs, passé de 20 à 17 mètres carrés par salarié.\nLe loyer des bureaux à Paris a baissé de moitié depuis 1992 Cet excédent, désormais structurel, de bureaux s'est traduit par une chute spectaculaire des prix. Sur les loyers et à la vente. Le niveau moyen des loyers en Ile-de-France a encore baissé de 15 à 20 %\nen 1994. A 1 900 francs par mètre carré et par an, le loyer des bureaux à Paris accuse une chute de plus de 50 % par rapport au pic de 1992. Nous sommes revenus aux niveaux de prix de 1986, déplore Claude Heurteux, le président d'Auguste-Thouard, et ces pressions à la baisse devraient se poursuivre jusqu'en 1996. Certes, on relève des signes encourageants : les transactions locatives (en surfaces de bureaux loués) ont progressé de 15 % en 1993 et de 17 % en 1994.\nMais ces chiffres sont en trompe l'oeil. D'abord, la reprise des transactions est surtout due à la forte chute des loyers. Ensuite, les mètres carrés loués sont compensés par des mètres carrés libérés, selon le principe des vases communicants...\nDe fait, une fois la chute de prix entérinée, des programmes paquebots comme l'immeuble de France-Soir ou de l'Etoile-Saint-Honoré trouvent partiellement preneur. L'ex-siège des NMPP, devant la Bourse de Paris, se repeuple progressivement, à un niveau de loyer (moins de 3 000 francs le mètre carré en prix réel) inférieur de 50 % à celui prévu initialement. Le Washington Plaza, situé près de l'Arc de triomphe, est actuellement rempli à hauteur de 35 %. Faute de plus-value envisageable, les - rares - investisseurs sont devenus très gourmands. Là où un propriétaire acceptait un rendement de 4,5 % en 1991, il demande aujourd'hui 7 % ou plus.\nAinsi, pour un immeuble dont les loyers sont passés de 4 000 à 2 000 francs, le prix d'acquisition a fondu de 90 000 à 30 000 francs le mètre carré ! Et l'équation est imparable.\nLe plus grave est qu'un obstacle majeur bloque toute reprise : si les acheteurs sont rares, les vendeurs le sont encore plus. Depuis trois ans, le marché est moribond. Enterré sous des amoncellements de créances que les banques se sont réparties entre elles pour éviter le pire . Les propriétaires - banques, structures de defeasance ou compagnies d'assurances - préfèrent ne pas vendre, plutôt que de devoir inscrire des pertes, de 50 % ou davantage, auxquelles ils ne se sont pas résignés. Si l'investissement immobilier a doublé en France en 1994, atteignant 17 milliards de francs, c'est essentiellement en raison de l'acquisition de centres commerciaux, dont les rendements sont élevés, par des investisseurs étrangers.\nMais un élément imprévu pourrait bousculer la donne : la question du délai marchand de biens . En pleine crise de l'immobilier, le gouvernement avait prorogé d'un an le délai de cinq ans en deçà duquel les marchands de biens étaient exonérés des droits de mutation sur leurs opérations. En clair, tous les immeubles acquis en 1990 par ces derniers pouvaient rester en portefeuille jusqu'a la fin de 1996 sans avoir à acquitter des droits de mutation de 20 % (qui s'appliqueraient aux prix de 1990 !). Or, le marché de l'immobilier ne s'étant pas amélioré, le stock d'immeubles profitant du régime marchand de biens, même après éventuel transfert à des banques, n'a pas diminué. Et le risque de voir, fin 1995-début 1996, leurs propriétaires se mettre à tout vendre en catastrophe est bien réel.\nA moins que le gouvernement ne fasse un nouveau geste.\nEncore ne parle-t-on jusqu'ici que des immeubles vendables ou louables. Mais aujourd'hui, 65 % du stock de bureaux vides en Ile-de-France consistent en immeubles anciens. Une partie de ce stock ancien est définitivement hors marché, car il est situé dans des communes mal desservies par les transports en commun, ou mal conçu, comme certains immeubles de type haussmannien qui avaient été bricolés pour en faire des bureaux , explique Jacques Darmon, qui chiffre à quelque 2 millions de mètres carrés ces surfaces qui ne trouveront plus jamais d'acheteur. Pour ces bureaux, il n'y a pas de seuil de résistance ni de limite à la baisse du prix des loyers , ajoute Robert Allemon, directeur général du cabinet Bourdais. Une catastrophe pour les bureaux de la deuxième couronne de la région parisienne, voire de la première couronne, ou même pour certains arrondissements de la capitale. De véritables jachères immobilières , selon Paul-Louis Camizon, président du Groupe Féau.\nQuant à ceux qui avaient parié sur la décentralisation, ils tombent de haut. Le complexe Euralille, 50 000 mètres carrés, inauguré en grande pompe il y a peu, ne trouve pas preneur. La raison ? Proposé à un loyer de 1 400 francs le mètre carré, charges comprises, à une heure par TGV de la capitale, il est en concurrence directe avec des immeubles proches de la gare du Nord. A un prix similaire, mais à Paris.\nAutre problème pour les grands institutionnels, la polémique sur la réquisition de logements pour les sans-abri n'en est sans doute qu'à ses débuts : 2 millions de mètres carrés incurables ne passent pas inaperçus lorsqu'il y a 3 millions de chômeurs. Un jour ou l'autre, les financiers eux-mêmes devront gérer leur capital image. La Cogedim, filiale de Paribas, peut se permettre de demander l'expulsion des familles de la rue du Dragon, car le grand public ignore qui elle est. Quelle sera sa réaction si la BNP, la Société générale ou l'UAP en font autant ?\nLes financiers se retrouvent à la tête de créances et non de biens réels Mais les conséquences de ce krach dépassent désormais le monde des banques et de l'immobilier. L'onde de choc se propage bien plus loin. Dans le portefeuille boursier des Français, dans la valeur de leur assurance-vie, et inévitablement dans la sphère politique. Que deviendront les structures de defeasance ? Ce n'est plus un Samu, mais un sanatorium qui se profile à l'horizon de l'an 2000, pour probablement 100 à 150 milliards d'actifs immobiliers qui demanderont des soins longs, attentifs et coûteux. A force de se répartir en tranches les dépouilles des marchands de biens ou des promoteurs, les financiers se retrouvent à la tête de créances et non pas de biens réels. On estime que, sur l'ensemble des immeubles susceptibles d'être saisis, moins de 20 % l'ont été effectivement. Le reste ? Du papier ! Et qui vire de plus en plus au bleu, avec la montée des contentieux. Nous entrons dans une nouvelle phase de ce cycle immobilier, constate-t-on au tribunal de commerce de Paris. La sortie de crise se fera par la justice. Qui pousse à la roue ? Les opportunistes qui veulent profiter de bonnes affaires, ou les nouvelles équipes trop contentes de mettre en relief les erreurs de leurs prédécesseurs.\nDe plus, dans l'euphorie des années 80, des clauses élémentaires ont été oubliées dans certains contrats. Le responsable d'une structure de defeasance, visitant un de ses immeubles, s'est aperçu qu'il ne comptait en réalité que six étages, au lieu de sept sur le papier... Ils gèrent leurs créances immobilières comme s'il s'agissait de créances sur des pays d'Amérique latine ou d'Afrique, déplore un expert. Alors que les immeubles demandent un suivi très attentif.\nEn attendant, il faut financer le portage de ces créances. La facture annuelle des actifs en defeasance atteint 600 à 700 millions de francs par an pour le GAN, 700 à 800 pour le Comptoir des entrepreneurs. Soit, sur dix ans, la bagatelle de 7 milliards. Le compteur tourne très vite. Et pourrait annihiler la capacité bénéficiaire de nombreux groupes financiers ces prochaines années.\nCes sociétés de portage se révèlent beaucoup plus coûteuses que prévu , avoue un banquier. Calibrées pour durer quatre ou cinq ans, elles risquent de ne pas tenir la durée, le retard cumulé des opérations étant déjà considérable. Alors qu'elles auraient dû commencer à vendre certains immeubles, elles n'en sont encore qu'à la phase de recensement. Rien qu'au Crédit lyonnais, la structure OIG, qui porte les créances douteuses de la banque, a 800 dossiers à répertorier.\nSelon certaines estimations, les frais financiers coûteraient le double des frais de construction.\nComme dit Michel Rouger, le président du tribunal de commerce de Paris, repousser un problème, ce n'est pas le régler . Les banques ont nettoyé leurs bilans des mauvaises créances immobilières en se contentant de les déplacer. Et le système qu'ils ont créé maintient le marché dans son marasme. Le jour où ils se résoudront à vendre, ce sera un coup de tonnerre pour le système financier. Car, à côté des pertes prévisibles, le stock de provisions déjà constitué, de près de 90 milliards de francs, est notoirement insuffisant : il faudra en rajouter une autre couche. La norme admise sur le marché - mais pas par les banquiers - est de 50 % des créances brutes (voir le tableau page 34). On est loin du compte. Très loin.\nProchaines victimes : les assureurs... et les assurés Des banques, la crise est en passe de se transmettre aux compagnies d'assurances. Et d'atteindre leur patrimoine. Et le nôtre. Celui des assurés. Jusqu'ici, elles pouvaient se targuer d'avoir amorti le choc, n'ayant pas, sauf celles qui détiennent des filiales bancaires, financé de programmes immobiliers. Leur seul problème : l'extrême difficulté à réaliser des plus-values sur un marché inexistant.\nMalins, les assureurs paraissaient avoir trouvé différentes parades : l'échange d'immeubles - pratiqué notamment par Axa et l'UAP -, l'apport d'un immeuble à une foncière - les AGF ont utilisé abondamment le procédé -, ou la vente d'actifs immobiliers de la maison mère à la filiale - l'UAP s'en est fait une spécialité. A chaque fois, c'était l'occasion de réévaluer, sans passer par le marché, un actif acquis depuis de nombreuses années, et inscrit en général pour une valeur comptable très faible. Enfantin, mais risqué. Ainsi, le siège du Comptoir des entrepreneurs, rue de la Paix, a été réévalué par une filiale du Crédit foncier à 803 millions en 1992. Avant de le mettre en vente, l'institution a passé une provision de 400 millions pour entériner la décote.\nLe marasme du marché affecte aussi les revenus des propriétaires institutionnels : le taux de vacance des immeubles possédés par les assureurs, les sociétés civiles de placements immobiliers (SCPI) et certaines sociétés foncières remonte. Nombre de SCPI ont récemment annoncé des baisses importantes de la valeur de leurs parts. Du côté des assureurs, les épargnants ayant choisi d'investir dans les Acavi, les contrats d'assurance-vie adossés à des actifs immobiliers, ont fui en masse (12 milliards de décollecte sur un encours de 80 milliards en 1994). De façon plus générale, le marasme immobilier pèse sur le rendement des contrats d'assurance-vie : le parc immobilier des compagnies constitue environ 15 % de leurs actifs, pour les plus anciennes. Que dire d'un assureur-vie, comme l'UAP, qui détient une participation dans une filiale bancaire, la Banque Worms, engagée dans l'immobilier ? Il est fatal que les pertes de la banque remontent dans les comptes de la compagnie, et pénalisent la rémunération de l'assuré.\nD'où viendra donc le salut ? Des zinzins qui viendraient profiter de la chute des prix ? Pas évident. On espère peu des assureurs traditionnels, empêtrés dans leur parc immobilier déjà important. On attend un peu plus des compagnies filiales de banques, amenées à diversifier leurs portefeuilles essentiellement obligataires. On espère surtout des investisseurs étrangers. C'est le moment, mais ils hésitent à se décider, déplore Bertrand de Feydeau, le directeur immobilier d'Axa. La raison est simple : l'immobilier ne produit pas un cash-flow suffisamment sécurisé en France. Avec des baux renégociables tous les trois ans, et des droits de mutation de 20 %, l'investissement à Paris est forcément moins rentable qu'à Londres.\nDans la capitale britannique, les baux sont en général de quinze à vingt ans, et les droits de mutation n'existent pas...\nDeuxième solution : que les banques, profitant d'une ère politique nouvelle, constatent brutalement leurs pertes en ouvrant les vannes.\nProblème : qui fera le saut la première avec des taux d'intérêt si élevés ? Et la France est-elle prête à assumer la faillite d'une banque ? Une telle issue ne résoudrait d'ailleurs pas le problème du stock de bureaux. Comment l'écouler ? L'idée de pousser à la transformation de bureaux en logements se précise : on y réfléchit à Matignon et à Bercy. A l'instar de la prime automobile, le gouvernement pourrait créer une prime à la transformation, laquelle coûterait, selon les spécialistes, près de 5 000 francs par mètre carré. Opération vérité, opération reconversion, tout est envisageable. La seule solution qui soit désormais exclue, c'est de ne rien faire. Jean-Baptiste Jacquin, Thierry Fabre et Hedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-le-deuxieme-krach_1439142.html"}, {"title": "Des molecules qui dopent la memoire", "text": "Le Dr Gary Linch en est convaincu : il a mis la main sur une molécule qui semble améliorer les capacités humaines de mémorisation. Après deux études réalisées sur l'animal, ce neurobiologiste californien vient de commencer, en Allemagne, des essais cliniques sur l'homme.\nLa molécule synthétique, membre de la famille des ampakines, agit sur des récepteurs qui escortent l'influx nerveux entre les neurones.\nCependant, certains neurologues classent les ampakines au même rang que la caféine et craignent donc des effets secondaires similaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-molecules-qui-dopent-la-memoire_1435328.html"}, {"title": "Ambitions regionales pour la thailande", "text": "La Thaïlande, vecteur d'une coopération régionale ? C'est en tout cas l'idée qu'elle veut donner en organisant du 17 au 26 février la plus grande foire industrielle tenue depuis trente ans dans la région.\nCelle-ci est l'une des premières manifestations concrètes de coopération au sein du Grand Mekong Subregion, dont le principe a été relancé récemment. La Thaïlande, le Laos, le Vietnam, le Cambodge, la Birmanie et la province chinoise du Yunnan ont tout intérêt à mettre en commun leurs ressources et à développer des liens dans le tourisme, les infrastructures, l'énergie... Si chacun des pays riverains du Mékong dispose de son propre stand à l'exposition, il est aussi prévu des séminaires communs sur les possibilités d'investissement pour donner aux Occidentaux de passage une vision globale de la région.\nDepuis l'ouverture politique de ses voisins, la Thaïlande rêve de devenir un centre financier et logistique pour l'Indochine, à la fois tremplin et base arrière pour les investisseurs. Malgré la nette avance de Bangkok en termes de développement, les résultats sont jusqu'ici médiocres. Les Occidentaux s'implantent en effet directement dans les pays choisis, sans demander conseil. Pis, le capitalisme de la terre brûlée qu'elle a longtemps pratiqué, en exploitant sans retenue les forêts frontalières, l'a discréditée aux yeux de ses voisins...\nHélène Vissière", "url": "https://lexpansion.lexpress.fr/actualite-economique/ambitions-regionales-pour-la-thailande_1430215.html"}, {"title": "Air france christian blanc sous pression", "text": "L'arrivée d'Alain Minc au sein du conseil d'administration serait un signe. Douze mois après la mise en oeuvre de son plan de sauvetage, Christian Blanc a le sentiment qu'on lui demande des comptes.\nMatignon s'impatiente et estime que le gros du travail reste à faire.\nNicolas Sarkozy, opposé à la recapitalisation de la compagnie nationale, et le RPR, qui réclamait le dépôt de bilan, profitent de la campagne électorale pour faire pression sur l'entourage du Premier ministre. Craignant d'être lâché par Edouard Balladur après la présidentielle, le patron d'Air France tente de passer à la vitesse supérieure. Avec le risque de relancer la grogne", "url": "https://lexpansion.lexpress.fr/actualite-economique/air-france-christian-blanc-sous-pression_1428905.html"}, {"title": "Les russes saisis pa r la fievre acheteuse", "text": "Le chariot rempli de draps de bain à l'emblème de Coca-Cola et de linge de maison aux couleurs criardes, le couple fait une pause devant la caisse du magasin allemand Karstadt, l'un des premiers à s'être installés dans la gigantesque galerie commerciale du Goum, sur la place Rouge. Coups d'oeil inquiets sur les étiquettes qui affichent des prix en marks ou en dollars. L'homme se lance dans une multiplication laborieuse pour convertir les prix en roubles : la frénésie d'achats a poussé ce ménage moscovite à dépasser son budget.\nPour satisfaire son mari, la femme finit par reposer quelques babioles tout en empaquetant d'un air satisfait les courses de la matinée.\nAu Goum comme dans toutes les grandes villes russes, la classe moyenne emboîte le pas aux nouveaux riches dans les luxueux rayons des supermarchés. Selon les études de l'agence de publicité BBDO, 27 % de la population russe peuvent être considérés comme appartenant à la classe moyenne. Son pouvoir d'achat, malgré la forte chute du PIB, a progressé fortement pour atteindre jusqu'à 500 dollars par tête et par mois. Jusqu'en 1992, nos clients étaient des spéculateurs venus de tous les coins de Russie pour acheter en gros des produits qu'ils revendaient à prix d'or, explique le directeur général du Goum, Iouri Samonov. Aujourd'hui, nous accueillons surtout des consommateurs normaux, qui gagnent honnêtement leur vie.\nLes événements politico-militaires de la guerre en Tchétchénie n'ont pas perturbé l'appétit de ces nombreux foyers, pas plus qu'ils n'ont, pour le moment, véritablement inquiété les investisseurs occidentaux implantés à Moscou. Si la plupart se demandent quel sera le prix à payer pour le conflit en termes d'inflation et de taux de change, tous sont d'accord pour affirmer que la consommation sera peu affectée par les soubresauts politiques que connaît la Russie.\nAccompagnant la croissance de ce marché, la plupart des géants mondiaux des biens de consommation ont d'ailleurs placé leurs billes en Russie. Procter & Gamble a pris des participations en novembre 1993 pour produire localement de la lessive Ariel. Henkel a suivi, tandis que Coca-Cola tentait de remettre en cause la domination de Pepsi (qui avait un monopole en URSS jusqu'en 1985) en lançant une offensive dans trente points de la CEI. A l'instar de Danone, quelques groupes français ont également tenté l'aventure (voir encadré page 78).\nTravailleurs du privé (69 % des petites entreprises russes font partie de ce secteur), salariés de sociétés étrangères prêtes à offrir beaucoup pour s'attacher une main-d'oeuvre qualifiée, employés des assurances et des banques russes, voilà ces fameux consommateurs moyens qui ont vu leur salaire augmenter ces trois dernières années. Selon les données officielles, le revenu réel disponible aurait progressé de 70 % entre le lancement des réformes, en janvier 1992, et la fin de 1994. Une embellie qui a d'ailleurs été de pair avec l'accroissement spectaculaire des inégalités : fin 1994, les 10 % de la population les plus riches gagnaient dix fois plus que les 10 % les plus pauvres, contre cinq fois à la fin de 1991. Même si les quelques centaines de dollars mensuels des Russes moyens semblent faibles par rapport aux standards occidentaux, elles suffisent à Moscou pour vivre correctement et acheter, plus ou moins régulièrement, des biens importés. Ici, il ne faut pas raisonner en termes de salaire nominal, mais en termes de revenu disponible , rappelle François-Xavier Albouy, directeur de Bossard Consultants à Moscou. Et pour cause : les notes de loyer, de téléphone, d'électricité des Russes sont peu élevées, et seuls les vrais patriotes - rares - acquittent leurs impôts. La plupart ont trop peu confiance dans le système bancaire local pour y placer leur épargne ; leurs revenus sont essentiellement utilisés pour consommer, et leurs loisirs pour lécher les vitrines.\nSelon une étude réalisée en novembre 1994 par l'institut moscovite Business Analytica, 70 % des produits alimentaires achetés par les 9 millions de Moscovites et par les 5 millions d'habitants de Saint-Pétersbourg étaient importés (pour la Russie, la moyenne avoisinerait 50 %). Alors que les importations totales ont officiellement diminué de 19 % en 1993, celles de biens de consommation ont enregistré un boom de 25 %, soit la moitié des importations totales de la Russie.\nDans son salon, on expose ses cosmétiques de marque étrangère Dans les Universam, les grandes surfaces de quartier héritées du communisme, les produits étrangers font partie du panier habituel de la ménagère. Au Pétersbourg, un grand magasin populaire de la banlieue nord-ouest de Moscou, aux odeurs grasses, aux sols couverts d'une épaisse couche de boue, les caissières revêches calculent à contrecoeur l'addition sur de vieux bouliers. Mais les pâtes sont italiennes, les charcuteries, allemandes, et les sucreries, américaines.\nSi ces nouveaux acheteurs se portent sur les produits étrangers, c'est, souvent, pour se démarquer socialement. Les responsables de L'Oréal ont remarqué que leurs produits cosmétiques étaient volontiers exposés dans le salon plutôt que rangés sur les étagères de la salle de bains, moins visibles. Les étrangers profitent de leur avantage surtout dans l'agroalimentaire - un ménage moyen consacre encore entre 40 et 50 % de son budget à la nourriture -, les produits de beauté, les vêtements, les appareils électroménagers et, à un degré moindre, les matériaux et accessoires de décoration, qui font progressivement leur apparition dans les dépenses de la classe moyenne. Les Moscovites écument en famille les galeries du centre-ville pour remplir leurs cabas. Madame, d'une élégance un peu forcée, se laisse tenter par des collections de prêt-à-porter inspirées des pires feuilletons américains. Monsieur prend un malin plaisir à démonter et remonter les appareils électroniques que lui tend un vendeur patient, avant de retenir un magnétoscope ou une chaîne hi-fi.\nSigne de ces temps nouveaux, les supermarchés à l'occidentale se multiplient : dans la capitale, plusieurs dizaines ont ouvert en 1994. Dans bien des domaines, les Russes sont les plus gros consommateurs que j'aie jamais vus, et ce malgré les prix élevés pratiqués par les distributeurs étrangers , s'exclame Ciaran Walsh, directeur financier de Sadko Arkada, une chaîne suisse qui possède l'une des galeries commerciales les plus prospères de la ville (80 millions de dollars de chiffre d'affaires prévus pour 1995). Au coeur de ce dédale de boutiques et de restaurants tape-à-l'oeil, Charles Jourdan jouit d'une rentabilité inégalée : 60 000 dollars de chiffre d'affaires par mètre carré. La galerie de l'Irish House, située sur le Novy Arbat, génère, quant à elle, des marges de 70 à 250 % selon les magasins. Coiffé de panneaux publicitaires électroniques aux emblèmes de Milka, Marlboro et Nivéa, ce centre commercial est une sorte d'îlot peuplé et coloré au centre d'un quartier parmi les mieux rénovés de la ville. S'y côtoient des hommes d'affaires pressés aux complets de banquiers, des étudiantes venues rêver devant le spectacle des modes importées, des mères de famille qui examinent les produits d'un air soupçonneux.\nDe l'aveu même des responsables de l'ambassade de France, la part de marché de l'Hexagone reste faible (elle serait de l'ordre de 7 %), même si les ventes de biens français de consommation courante ont progressé de 225 % en 1993 et ont encore doublé au cours du premier semestre 1994. Nous pouvons nous prévaloir de quelques réussites, explique Louis-André Kreiss, conseiller commercial, mais nous avons été devancés par les Américains, les Scandinaves, les Allemands et les Irlandais pour l'agroalimentaire, les produits d'entretien et les biens d'équipement, et par la Turquie et la Chine pour les textiles bon marché.\nLes kiosques Danone tranchent avec la grisaille des vieux magasins Parmi les réussites, il faut compter Yves Rocher, qui commercialise ses produits dans 33 magasins à enseigne dans la CEI et fait tourner le plus gros du monde (750 clients par jour) sur la prestigieuse rue Tverskaïa de Moscou. A quelques mètres de là, autre succès français, Danone vend chaque mois dans sa boutique de 110 mètres carrés quatre à cinq fois plus de produits que n'importe quel rayon français , selon le responsable local, Pierre Korelsky. Les yaourts sont importés de France, mais en avril prochain, la production devrait commencer dans une usine de Togliatti.\nParce qu'il ne pouvait pas compter sur des distributeurs locaux pour maintenir la chaîne du froid, Danone, dès 1992, a tenté une expérience originale : ouvrir dans le centre de Moscou le premier magasin à enseigne Danone du monde, ravitaillé et géré par ses propres services. Puis, désireux de toucher une partie plus large de la population, il a développé en grande banlieue un réseau de 60 kiosques au sein des Universam et Gastronom, les vieux magasins publics. Oasis de prospérité dans l'univers gris de ces grandes surfaces toujours aussi tristes, ces boutiques sur roulettes et en libre-service sont tenues par des vendeuses souriantes en uniforme Danone. Contraste assuré avec les caissières employées par l'Etat, qui siègent d'un air peu avenant un peu plus loin. Seule difficulté : monter un kiosque nécessite quinze autorisations de divers organismes publics...\nLes Occidentaux préfèrent distribuer sans fabriquer sur place Implantées à Moscou depuis 1992, les Galeries Lafayette s'en tirent avec un bilan plus contrasté. Bien que visité par la clientèle nombreuse et diversifiée du Goum, le magasin souffre de son image de distributeur de fins de séries de piètre qualité. Beaucoup de Moscovites le boudent au profit d'une génération de boutiques mieux approvisionnées. Notre clientèle est devenue très exigeante. Elle ne correspond plus au positionnement bas de gamme qui était le nôtre lors de l'ouverture du magasin , reconnaît Isabelle Goupil, qui centralise les achats des Galeries Lafayette-Moscou. Avec la hausse du pouvoir d'achat, la classe moyenne est plus vigilante sur le rapport qualité-prix.\nPour fournir des produits de qualité, la majorité des industriels occidentaux a choisi de distribuer sans fabriquer sur place. Face à l'augmentation des droits de douane, certains sont tentés de produire sur place. Mais les investissements productifs se révèlent encore dangereux. Les difficultés rencontrées par les pionniers (pressions de la mafia, flou des lois sur la propriété, cadre politique et économique incertain) ont d'ailleurs fait chuter les flux : de 2,9 milliards de dollars en 1993, ils sont tombés à 278 millions lors du premier semestre 1994. Il est vrai que la mairie de Moscou met des bâtons dans les roues et que la fiabilité des partenaires russes laisse souvent à désirer. L'Oréal, qui avait signé un accord avec l'Etat soviétique dès 1989 pour créer une société mixte, en a fait les frais. Le partenaire russe, après avoir obtenu de la firme française un outil de production flambant neuf, a purement et simplement interdit aux Français l'accès à l'usine, en mars dernier.\nDepuis, L'Oréal doit importer d'Europe occidentale tous les produits commercialisés dans la CEI, de Moscou (600 points de vente) jusqu'à Vladivostok, pour satisfaire une clientèle courtisée par un éventail de plus en plus large d'industriels de l'Ouest - et également par son ex-partenaire, devenu rival.\nDe notre envoyée spéciale à Moscou, Isabelle Lesniak", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-russes-saisis-pa-r-la-fievre-acheteuse_1452067.html"}, {"title": "LE CENTRE MOU", "text": "Avant même qu'elle ne commence, on a vu le candidat favori des sondages, apparemment sans avoir à bouger, attirer à lui les hommes du centre comme l'aimant attire les grains de limaille. Les notables centristes ont vidé de l'intérieur le CDS et le PR, qui eux-mêmes ont vidé de l'intérieur l'UDF. C'est, dira-t-on, que l'intérêt personnel est plus fort que l'intérêt collectif. Mais l'intérêt personnel n'est-il pas un peu myope ? Quels que soient les espoirs d'obtenir une place sous le prochain septennat, quelles que soient même les promesses plus ou moins formulées, on sait bien qu'en cette matière rien n'oblige le président à tenir les engagements du candidat.\nAlors que - simple question d'arithmétique - si l'UDF, au lieu de s'effilocher, s'était regroupée autour d'un porte-enseigne crédible, son score au premier tour lui aurait conféré un pouvoir de négociation bien plus considérable auprès du futur locataire de l'Elysée. Outre le fait qu'elle a - peut-être - une conception de la société à défendre (sinon, pourquoi existerait-il des partis du centre ?), elle y aurait aussi trouvé meilleur compte dans la distribution future des maroquins...\nGérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-centre-mou_1326034.html"}, {"title": "Salaires sous surveillance", "text": "Les patrons du privé seraient contraints et forcés de soumettre leurs augmentations salariales aux actionnaires : c'est l'un des projets auquel réfléchit la Confederation of British Industry, organe du patronat britannique. Quelques semaines après que trois des chefs d'entreprises récemment privatisées ont eu à justifier de leurs salaires très élevés devant une commission parlementaire, la CBI a décidé de faire le ménage dans les rangs des PDG. Elle a créé un groupe de travail qui se réunit pour la première fois ce mois-ci et qui sera chargé de fournir une liste de propositions concrètes.\nLa mise en cause de Cedric Brown, le PDG de British Gas, avait mis le feu aux poudres. Le pays s'était en effet ému de la hausse de 75 %\nqu'il s'était attribuée au moment même où il demandait à ses salariés de se serrer la ceinture. La classe politique a dû réagir. Le Labour n'a pas tardé à publier une liste des salaires abusifs du privé - celui de Cedric Brown atteint, après augmentation, 4 millions de francs annuels. L'opposition propose que les actionnaires aient un droit de regard sur les rémunérations des PDG.\nSans aller aussi loin, John Major a critiqué les augmentations excessives , et s'est dit partisan d'un certain contrôle pour les cadres supérieurs. Une idée qui ne fait pas l'unanimité au sein du gouvernement conservateur. Michael Heseltine, le ministre de l'Industrie, s'est déjà prononcé contre, en expliquant qu'une telle disposition risquerait de faire fuir les managers de talent à l'étranger. Cécile Cau", "url": "https://lexpansion.lexpress.fr/actualite-economique/salaires-sous-surveillance_1340293.html"}, {"title": "Pierre blayau revisite la fnac", "text": "Le risque de la banalisation de la Fnac tiendra moins dans son mode de gestion que dans le comportement de nos grands fournisseurs.\nCeux-ci doivent tenir compte de notre spécificité dans les métiers de disquaire et de libraire. Quatre mois après avoir racheté la Fnac, Pierre Blayau, PDG du Groupe Pinault-Printemps, met la pression sur les éditeurs de musique et de livres. A l'inverse de Virgin, il n'est pas favorable à un prix plancher pour le disque. Mais il retrouve les accents des libraires de quartier lorsque ceux-ci menaient la guerre de la loi Lang contre la Fnac pour défendre sa nouvelle maison contre le hard discount cultu- rel. Les producteurs culturels traitent indifféremment spécialistes et hypermarchés, regrette l'inflexible gestionnaire, en négligeant dans leurs conditions de vente le fait que la Fnac joue beaucoup sur le conseil, la qualité du service et le nombre de références. Il souhaite que la Fnac se définisse comme un éducateur culturel plus que comme un agitateur . Exemple : le concept de la Fnac micro développé boulevard Saint-Germain, qui marche bien, évoluera vers celui de Fnac multimédia . Autres chantiers prioritaires : d'abord la poursuite de l'expansion internationale vers le sud après le succès de l'ouverture de Madrid. Plus embryonnaires, en revanche, les synergies possibles avec les autres enseignes du Groupe Pinault.\nA titre de test, le premier catalogue électronique d'un vépéciste européen sera mis à disposition dans les Fnac en mars, avec les collections de La Redoute 1996. Les silences du PDG sur les effectifs alimentent les craintes, notamment au siège de Levallois, qui emploie actuellement 400 salariés. Pierre Blayau se prononce en faveur d'une équipe légère, la vraie vie du commerce se passant dans les magasins . Et comme l'exemple doit venir d'en haut, une rumeur insistante donne partant le directeur général, Jo\"l Mornet, dont la confirmation à son poste au moment du rachat avait calmé les appréhensions des 7 000 salariés du groupe. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/pierre-blayau-revisite-la-fnac_1337757.html"}, {"title": "Le reflux de la speculation frappe a leur tour les metaux non ferreux", "text": "Entre la fin de 1993 et la fin de 1994, les cours des métaux non ferreux ont bondi de plus de 70 % en moyenne, et la plupart des autres produits de base industriels (laine, caoutchouc, coton, entre autres) ont affiché des hausses supérieures à 30 %. L'envolée des cours s'explique en partie par l'accélération de la croissance mondiale. Alors que l'offre diminuait, les besoins augmentaient avec la vigoureuse reprise industrielle dans les pays occidentaux et le dynamisme persistant de l'activité en Asie. Mais les stocks restaient très lourds, et l'envolée des prix n'aurait pas été aussi marquée si la spéculation (en particulier celle des hedge funds), désertant les marchés obligataires, ne s'était massivement portée sur les produits de base. La baisse des cours, amorcée depuis la fin du mois de janvier, n'est qu'une étape de l'éclatement de la gigantesque bulle financière qui s'est gonflée à la faveur des bas taux d'intérêt maintenus jusqu'en 1994 aux Etats-Unis. Le krach des obligations du Trésor américain a généré des pertes colossales obligeant à vendre tous ceux qui ont emprunté pour spéculer. La liquidité se raréfie, la correction se propage à tous les marchés, y compris les produits de base... malgré l'accélération de l'expansion mondiale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-reflux-de-la-speculation-frappe-a-leur-tour-les-metaux-non-ferreux_1329949.html"}, {"title": "FUMER SANS FUMEE", "text": "Lorsque vous allumez une cigarette, vos voisins absorbent environ la moitié de la fumée produite. Pour réduire cette gêne, R J Reynolds, le fabricant des célèbres Camel, a annoncé la mise au point d'Eclipse, une cigarette qui réduit de 90 % la fumée émise. C'est la méthode de combustion qui a été modifiée : du charbon actif, enfermé dans une coque en fibre de verre et placé au bout de la cigarette, chauffe le tabac sans le brûler. Le fumeur garde ainsi les mêmes sensations sans dégager de fumée. D'après la firme américaine, Eclipse serait même moins nocive (en goudrons et nicotine) que la plupart des cigarettes légères. Toutefois, le cigarettier reste indécis sur la date de lancement : il y a six ans, un projet similaire avait échoué sur le marché américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fumer-sans-fumee_1437849.html"}, {"title": "Editorial", "text": "Le retour des grandes manoeuvres Comme c'est l'usage, la France s'apprête à vivre deux mois d'immobilisme préélectoral. Mais il faut se méfier des silences de façade : ces temps-ci, dans le secret des états-majors de l'industrie et de la finance, l'atmosphère est électrique. La France est mûre pour une nouvelle vague de restructurations et d'investissements. La Bourse de Paris n'est pas chère, la reprise s'installe en Europe, les bilans sont nettoyés et les scandales imposent des ravalements.\nException faite des groupes foudroyés par la crise de l'immobilier, tous les grands acteurs bouclent des plans de campagne et scellent de nouvelles alliances. La croissance va durer ; la concurrence va redoubler. Les noyaux durs des privatisés de fraîche date ou les limitations de droits de vote sont des abris bien fragiles face au volcan des marchés. Les PDG français ont compris que l'ère du patron à vie était révolue. Les voici convertis pour de bon à l'activisme (1).\nLes mystères de l'économie cachée Pendant des années, on a parlé de l'économie souterraine, cette part inchiffrable de la production nationale qui explique que l'Italie et la France restent vivables au plus noir des récessions officielles.\nL'explosion du chômage, l'allongement de la durée de la vie et les nouvelles habitudes familiales ouvrent aujourd'hui un deuxième front de l'économie cachée. Les économistes appellent cela l'économie cachée de la parenté . Quand une grand-mère garde les enfants de sa fille qui travaille. Quand des parents financent les achats de leurs enfants dans le besoin. Quand se multiplient les échanges de services entre parents non cohabitants , c'est toute la comptabilité nationale qui s'éloigne un peu plus de l'économie réelle.\nLes Français se marient de moins en moins mais s'entraident de plus en plus entre parents proches ou lointains. En 1982, 48 % des jeunes gens âgés de 23 ans vivaient chez leurs parents. En 1990, ils étaient 57 %. Combien sont-ils actuellement ? On s'est moqué des sociologues au temps de la croissance forte. On en réclame aujourd'hui pour réconcilier l'Etat, la République et la société.\nLe commerce suit les diplômés Les routes du commerce suivent les routes de l'université. C'était la règle au Moyen Age. C'est encore plus vrai de nos jours. Pour savoir comment s'organiseront les échanges commerciaux du début du prochain siècle,il suffit de suivre à la trace les étudiants les plus doués des pays à forte croissance.\nNaguère, l'Europe formait les élites de la planète. Aujourd'hui, c'est l'Amérique qui attire les talents.\nUn professeur de l'université Bocconi de Milan vient de publier les résultats d'une étude portant sur les années 1988-1989. On y apprend que 6 000 étudiants chinois fréquentaient alors les universités européennes, contre 58 000 aux Etats-Unis ; que 3 000 Japonais et 6 000 Sud-Coréens avaient opté pour le Vieux Continent, contre respectivement 27 000 et 20 000 pour l'Amérique du Nord. Total : 35 000 étudiants asiatiques attirés par l'Europe et 180 000 par les Etats-Unis. Voilà de quoi justifier un plan Orsec du diplôme étranger.\n1) Voir l'enquête de Daniel Fortin dans ce numéro, page 38.", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1436598.html"}, {"title": "Edf peut elle changer contre la cgt", "text": "Comme d'autres monopoles issus de l'après-guerre, EDF-GDF ne fêtera pas son cinquantième anniversaire, en 1996, sans avoir redéfini ses fondations : ses statuts, ses monopoles, ses missions. Confronté à un environnement nouveau, européen mais aussi mondial, le bastion électrique doit engager une phase de modernisation accélérée. Les directives européennes sur la déréglementation du secteur énergétique, la volonté politique de l'actuelle majorité et les coups de boutoir de plusieurs dirigeants de l'entreprise agissent dans le même sens. Les grandes manoeuvres ont commencé. Les plus avisés avancent même la date de l'offensive finale : décembre 1995... Mais, pour réussir, les directions d'EDF-GDF doivent gérer un héritage historique : celui d'une CGT cofondatrice de l'entreprise, un Etat dans l'Etat. Longtemps en situation de quasi-monopole, le syndicat, plus que partout ailleurs, continue de peser sur la gestion. Plus de la moitié des 143 000 agents lui apportent toujours leurs suffrages à chaque élection professionnelle. Comment, dans ces conditions, conduire les changements de cap jugés nécessaires par les gestionnaires ou imposés par l'Etat ? Au long des années ont été privilégiées tour à tour deux grandes stratégies - la recherche du compromis ou la confrontation - dans l'espoir de réduire l'énorme force d'inertie que représente le contre-pouvoir cégétiste, surtout dans ses périodes les plus rigides.\nLes plus belles heures du compromis, frôlant la cogestion, furent celles de l'après-guerre : direction et centrale syndicale marchaient main dans la main, les cégétistes obtenant en contrepartie de leurs bons offices quelques leviers de pouvoir, comme la gestion du fameux 1 % des oeuvres sociales (voir l'encadré page 55). La collaboration fut relancée après 1974 avec le lancement du programme nucléaire, auquel la CGT apporta un appui décisif, face aux écologistes et aux antinucléaires de la CFDT. Cette stratégie, souvent très décriée à l'extérieur, n'a pas démérité : elle a assuré une cohésion sociale exemplaire. Elle a permis à EDF, après vingt ans de tout nucléaire, de devenir le premier producteur d'électricité du monde, et de proposer le kilowattheure le moins cher d'Europe. Cette stratégie a aussi ancré une culture d'entreprise, faite de dévouement, de respect de l'outil de travail, d'attachement viscéral au service public et à la performance technique. François Poizat, ingénieur, se souvient : A Tricastin, dans les années 70, nous étions cinq responsables opérationnels de la construction de la centrale, tous des militants actifs de la CGT... Les exemples abondent. La CGT et ses sympathisants revendiquent toujours très fortement leur contribution au modèle EDF .\nPlus dur sera donc le choc de la rupture. En 1984, Pierre Delaporte, directeur général puis président de l'entreprise, prévoit que le nouveau contexte économique dans lequel va évoluer EDF mène inévitablement à la confrontation avec la CGT. Le climat politique a changé après le refus des communistes de participer au gouvernement Fabius. Relais de la politique antieuropéenne farouche du PC, la CGT s'oppose avec vigueur à la stratégie d'exportation envisagée par la direction. La situation financière de l'entreprise ne lui permet plus de monnayer à haut prix la paix sociale. Enfin, le programme nucléaire touche à sa fin et n'est plus contesté avec la même virulence.\nDes cadres sont formés à batailler sur le terrain avec le syndicat Cette stratégie de guerre, confortée par le directeur général Jean Bergougnoux de 1987 à 1993 (il a pris à cette date la présidence de la SNCF), se traduit par de profondes réformes portant sur l'organisation et sur la gestion de l'entreprise. Suppression des grands services verticaux intégrés de la production-transport, écrasement des lignes hiérarchiques, création de centres de résultats décentralisés pour la distribution, adoption des méthodes de la qualité totale, développement du projet professionnel personnalisé, chasse aux sureffectifs... Et mise sur pied d'un Institut du management, l' IM , fer de lance d'une politique musclée de formation de managers responsables de leur gestion et comptables de leurs performances. Bien souvent, ces derniers sont chargés de batailler avec la centrale syndicale au quotidien, sur le terrain.\nLa direction ne s'arrête pas là. Pour faire tomber la CGT sous la barre des 50 %, il faut proposer aux salariés une alternative syndicale crédible. Ce qui implique de renforcer les syndicats minoritaires plus modérés en misant sur leur capacité à accompagner le changement . Après de longues tractations pour tenter de rapprocher ces minoritaires, l'état-major croit triompher. Le 13 novembre 1993, ceux que les cégétistes appellent la bande des quatre - CFDT, FO, UNCM (rattachée à la CGC) et CFTC - prennent le risque de signer de manière concertée, sans le syndicat majoritaire, un accord pour l'emploi et la nouvelle dynamique sociale . A l'exemple de ce qui s'est passé à la même époque et selon le même scénario chez Renault, on pronostique une rapide perte d'influence du bastion cégétiste.\nQuinze mois plus tard, tout le monde a déchanté. Sauf la CGT. Les signes d'une grave crise de confiance interne s'accumulent. Dernier choc, le jeudi 24 novembre 1994: la CGT remporte un succès d'une ampleur insoupçonnée, avec 54,5 % des voix aux élections professionnelles. Soit plus qu'il y a dix ans ! Elle s'offre même un gain de 1,5 point dans l'encadrement, obtenant près d'un suffrage sur deux, du jamais vu depuis la nationalisation. Une victoire incontestable aussi : près de 90 % des salariés ont tenu à participer, score unique en France dans une grande entreprise. En retour, le syndicat le plus nettement engagé dans la stratégie de dialogue contractuel avec la direction subit un revers historique : avec 24,6 % des suffrages, la CFDT connaît son premier recul depuis 1965 ! Mais ce n'est pas tout. Le climat social s'assombrit dangereusement. Villejuif, Rodez, Saint-Etienne, Grenoble, Nogent, La Rochelle, Laval, Brest, la liste des unités où ont éclaté des grèves souvent dures s'allonge au fil des mois. Nous avons de nombreux feux en cours , confie un chargé régional des relations sociales.\n1994 fut une année record pour ce type de conflits, 1995 pourrait être plus agitée encore : quelques semaines seulement après les élections fatales, François Ailleret, le très pondéré directeur général qui épaule le président Gilles Ménage, avoue en privé redouter le spectre d'une grève nationale massive avant l'échéance présidentielle. Et il n'agite pas cette menace seulement pour se voir octroyer une plus grande marge de manoeuvre par son actionnaire. Le dernier baromètre social de l'entreprise, d'ordinaire largement diffusé en interne, a été classé comme un document confidentiel le mois dernier : la confiance des salariés envers leur direction accuse une baisse de 9 points par rapport au mois de mai. Tout cela tombe plutôt mal, à un moment où la modernisation d'EDF doit s'accélérer pour se mettre au diapason des règles antimonopolistiques européennes, répondre aux reproches de concurrence déloyale auxquelles l'ont exposée ses tentatives de diversification et poursuivre l'assainissement de sa dette. Faut-il, dans ces conditions, rechercher une paix des braves avec la CGT ?\nOu bien poursuivre la stratégie de décégétisation entamée en 1984, qui n'a jusqu'à présent pas été désavouée officiellement par la nouvelle direction ? Le débat partage le management de l'entreprise à tous les niveaux.\nIl y a d'abord les partisans de la ligne dure. Ils veulent non seulement poursuivre l'affrontement, mais même l'accélérer. Ils relativisent d'abord le succès électoral de la CGT. Patron des relations sociales, Gérard Anjolras y voit surtout des raisons externes : Il y a une montée du pessimisme en France. Quand la France est morose, EDF-GDF est morose. Pour autant, je n'échangerais pas les \"quatre\" contre la CGT aujourd'hui. Anjolras confie sa déception devant la faible capacité d'entraînement des minoritaires.\nMais, comme d'autres dirigeants, il estime que la ligne adoptée il y a dix ans a remporté plusieurs succès décisifs .\nTrès impopulaire, la grève coupure n'est plus l'arme idéale Son premier argument : la CGT ne peut plus peser comme avant, ni sur la carrière, ni sur l'opinion des agents, ni enfin sur toutes les décisions de la vie de l'entreprise. Ainsi, par le biais notamment des managers de première et deuxième ligne , de nouveaux canaux d'informations et de nouveaux réseaux de pouvoir décentralisés fonctionnent en dehors des syndicats, et surtout du premier. Un pas essentiel pour le moyen terme.\nSecond argument, la perte par la CGT de son arme majeure : la grève coupure est morte. L'opinion publique, si utile pour faire bouger l'Etat et la direction de l'entreprise, ne supporte plus la moindre interruption prolongée. Les agents gardent en mémoire la douloureuse expérience du mois de janvier 1987, quand des boulangers excédés étaient venus faire le coup de poing contre les piquets de grève, tandis que les télés montraient des hospices de vieux plongés dans un froid polaire... Ce fut la dernière de ces grèves, courantes dans les années 60.\nPlutôt que de faire marche arrière, le moment serait venu de pousser plus loin. Une vraie fenêtre de tir s'ouvre en 1995 , affirme sans ambages un membre d'une direction régionale qui ne veut pas gâcher cette occasion unique de solder l'héritage . En ligne de mire : la forteresse historique de la CGT, la fameuse Caisse centrale des activités sociales (CCAS). Car au retour probable de la droite à l'Elysée s'ajoute un autre élément propice : en 1996 prend fin le dédommagement de 1 % du chiffre d'affaires donné pendant cinquante ans aux anciens propriétaires des entreprises nationalisées en 1946 pour constituer EDF-GDF. Dès lors, grande est la tentation de revenir sur l'autre 1 % historique, celui qui alimente justement les oeuvres sociales de la CCAS, que la CGT de l'époque avait obtenu comme contrepartie à ce cadeau fait aux capitalistes... Un projet aurait la préférence de la direction : garder le 1 %, mais l'indexer sur les résultats de l'entreprise plutôt que sur le chiffre d'affaires. Rien n'est encore tranché. Mais, selon les mots de François Ailleret, il va se passer quelque chose, c'est certain...\n.\nLe côté explosif et très risqué socialement de ce combat fournit aussi quelques solides arguments aux partisans de la prudence. Si la CCAS est un des leviers de pouvoir de la CGT dans l'entreprise, elle constitue également un élément essentiel de la cohésion sociale. Une partie de la direction juge ainsi préférable d'éviter toute provocation sur ce terrain miné pour mieux négocier le changement de statut de l'entreprise. Un chercheur du service études juge sévèrement le choix d'une lutte frontale contre la CGT. Ses arguments ? D'abord, une analyse du rapport de forces dans l'entreprise : Les syndicats minoritaires ont été désavoués par les urnes , affirme-t-il. Pour lui, la tactique de l'encerclement a échoué.\nAutre désaveu, plus cinglant encore : la fronde de nombreux managers de première et deuxième ligne, ceux qui dirigent les équipes de terrain en relations avec la clientèle. Ces francs-tireurs réclament une inflexion de la ligne de combat contre ce syndicat. Ils souhaitent même la réintégration de la centrale dans le dialogue social. Ils ont souvent payé cher la radicalisation de la CGT à la base, et ils s'interrogent désormais à voix haute : Comment faire vivre un accord social sur le terrain avec les minoritaires quand la CGT regroupe 70 ou 80 % des voix dans une unité ?\nBien peu d'informations échappent au syndicat, présent partout Ce malaise n'épargne pas la haute hiérarchie de l'entreprise. Au siège, rue Louis-Murat, à Paris, où sont installés les directions et les services généraux, la CGT frôle les 30 %. Plusieurs décennies de compromis ont donné à ce syndicat l'opportunité de placer une poignée de ses hommes dans des lieux stratégiques, notamment à la Direction du personnel et des relations sociales (DPRS). La CGT est informée du moindre projet de la direction. Comment expliquer autrement la fuite, à une semaine des élections syndicales, d'un document ultraconfidentiel issu de ses services ? Destiné à la préparation du plan stratégique d'entreprise (PSE) à la veille de l'an 2000, ce document de travail de 36 pages évoque noir sur blanc les adaptations nécessaires du régime de retraite, du 1 % de la CCAS, de la protection sociale, de l'emploi à vie... Un brûlot que la CGT s'est empressée de publier.\nUne frange de la direction a été trop longtemps arc-boutée sur l'obsession de faire tomber la CGT sous la barre des 50 % , note Laurent Duclos, un sociologue du GIP, laboratoire du CNRS sous contrat avec EDF-GDF sur cette problématique de l'évolution du dialogue social. Nous avons montré à la direction l'évolution de la représentation syndicale sur un demi-siècle. Nous avons pris une règle, et nous lui avons démontré qu'au rythme où vont les choses il faudrait attendre 2025 pour atteindre cet objectif ! sourit Duclos, qui prône le dialogue. A bon entendeur... Vincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/edf-peut-elle-changer-contre-la-cgt_1436579.html"}, {"title": "Des oppositions mal tolerees", "text": "Le gouvernement de Vaclav Klaus part en guerre contre les professions libérales qui avaient été créées sur le modèle occidental, après la révolution de velours . Et c'est précisément au nom du libéralisme qu'il entend les combattre. Agacé par leur opposition à ses initiatives, il a préparé un ensemble de projets de loi visant à retirer aux ordres des médecins, avocats et architectes le droit exclusif de délivrer les autorisations d'exercer, et à replacer ces professions un peu trop indépendantes sous le contrôle des ministères de tutelle. La raison de la colère de l'irritable Vaclav Klaus : les architectes ont osé s'inquiéter publiquement de la passivité des autorités face aux projets d'urbanisme sauvage qui se développent à Prague, et les médecins se sont opposés au mode de privatisation choisi pour les assurances de santé. En fait, à dix-huit mois des élections législatives, le Premier ministre est surtout soucieux de préserver son image de fermeté. Pas question pour lui de tolérer l'une des rares formes d'opposition organisée dans un pays où les syndicats sont inexistants et où la société fonctionne sur la base du consensus.\nChristine Dupré", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-oppositions-mal-tolerees_1435329.html"}, {"title": "Cafeiers vos papiers d identite", "text": "Premier produit agricole d'exportation, le café est issu de deux espèces de caféiers, l'arabica (très aromatique), cultivé en Amérique et en Afrique orientale, et le robusta (très tonique), abondant en Afrique occidentale ainsi qu'en Indonésie. Arbuste à cycle de vie long, doté d'un génome de taille moyenne, de chromosomes petits et peu différenciés, le caféier est depuis le début des années 80 un matériel biologique de choix pour les chercheurs de l'Orstom et du Cirad, organismes français spécialisés en agronomie des pays tropicaux. Aujourd'hui, les scientifiques disposent de populations adéquates pour dessiner, à l'aide de fragments d'ADN, les premières cartographies génétiques du café. Une carte des groupes de liaison du robusta est en cours d'élaboration à l'Orstom de Montpellier, et la première carte génétique des caféiers devrait être publiée en 1995.\nElle servira à mieux cerner les caractéristiques de notre petit noir , permettra de contrôler l'origine du café vert et d'assurer la protection de toute innovation en matière de création variétale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cafeiers-vos-papiers-d-identite_1432750.html"}, {"title": "Benoit jolivet l adieu aux placards", "text": "Le pantouflage n'est pas une sinécure : c'est ce que doit se dire Benoît Jolivet, le nouveau président du Comité des usagers pour les services bancaires. Celui qui fut, pendant plus de dix ans, un des hommes influents de l'administration des Finances vient tout juste de sortir du purgatoire... de l'entreprise. En 1990, cet énarque chaleureux franchit le Rubicon en rejoignant Jean Peyrelevade à l'UAP, le premier assureur hexagonal, après avoir régné sur le secteur, pendant cinq ans, en tant que directeur des assurances.\nTout paraît bien commencer avec sa nomination à la tête d'UAP International. Trois ans plus tard, c'est le coup de matraque : quelques jours avant de rejoindre le Crédit lyonnais, à l'automne 1993, Jean Peyrelevade met fin à ses fonctions. La situation ne s'améliore pas avec l'arrivée de Jacques Friedmann, qui range encore une fois au placard Benoît Jolivet dans une mission sur l'information économique du groupe . Son rebond au Comité des usagers, après des moments extrêmement pénibles , confie- t-il, constitue, en tout cas, un juste retour des choses pour l'un des artisans de la loi bancaire de 1984. Une loi à l'origine de la création du Comité des usagers pour les services bancaires, l'instance de concertation entre les banques, l'Etat et les consommateurs. Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/benoit-jolivet-l-adieu-aux-placards_1431480.html"}, {"title": "Alitalia recrute australien", "text": "Obligée de réduire ses frais de fonctionnement, Alitalia vient de prendre une mesure spectaculaire qui a provoqué la grève de ses salariés : pour assurer ses vols vers l'Amérique du Nord, elle s'est adressée à une compagnie australienne plus compétitive. Deux Boeing 767 de la Ansett Worldwild Aviation Service (Awas) loués avec leur équipage remplacent les appareils transalpins vers Boston, Chicago, Montréal et Toronto. D'ici à l'an prochain, le nombre d'avions loués pourrait passer à huit appareils. Selon Renato Riverso, le président d'Alitalia, le gain réalisé serait de l'ordre de 30 %, obtenu pour l'essentiel par des économies de salaires. Les pilotes de l'Awas volent en moyenne mille heures par an, contre moins de cinq cents pour ceux d'Alitalia. Celle-ci, au cinquième rang européen, doit impérativement réaliser des gains de productivité à la veille de la libéralisation totale du marché aérien. Les coûts en personnel représentent en effet 30 % de son chiffre d'affaires, contre 25 %\npour la plupart des concurrents. C'est d'autant plus préoccupant qu'Alitalia aurait perdu près de 1 milliard de francs en 1994. Cet assainissement en cours lui est nécessaire pour maintenir ses positions, y compris dans la péninsule, où elle assure 85 % du trafic. Eric Jozsef", "url": "https://lexpansion.lexpress.fr/actualite-economique/alitalia-recrute-australien_1428956.html"}, {"title": "La vie en rouge les insoumis 1968 1989", "text": "Christian Duplan et Vincent Giret Seuil, 740 pages, 160 francs.\nDe la fin de la guerre à la chute du mur de Berlin : l'histoire de l'Europe centrale communiste aura duré deux générations. A celle des pères, les auteurs avaient consacré un premier volume, Les Pionniers, 1944-1968. Les insoumis de la génération suivante, objet de ce deuxième volet, se recrutent souvent parmi les propres enfants des bâtisseurs du communisme - c'est le cas, par exemple, en Hongrie, de Laszlo Rajk, fils d'un ministre liquidé à l'occasion d'un procès stalinien. L'enquête, bâtie de façon originale, suit quelques dizaines de personnages tout au long de ces deux décennies (1968-1989), dans de brefs épisodes déroulés en ordre chronologique, qui promènent le lecteur de Varsovie à Bucarest et de Prague à Gdansk. On comprend, grâce à cette méthode de portrait-récit collectif, à quel point les pays satellites constituaient un univers homogène, traversé de courants de révolte qui parfois se croisaient - comme lors de la rencontre clandestine des monts des Géants entre dissidents polonais et tchécoslovaques, en août 1978. Un précieux document pour saisir toute l'ambiguïté des cohabitations actuelles entre les ex-communistes et leurs anciennes victimes. G.M.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vie-en-rouge-les-insoumis-1968-1989_1445621.html"}, {"title": "Un mieux persistant sur les faillites", "text": "Le mois de janvier poursuit la bonne tendance enregistrée en 1994 en matière de défaillances d'entreprises. Environ 3 500 entreprises ont néanmoins été concernées en janvier. Parallèlement, 2500 entreprises se sont créées en janvier, principalement dans le secteur des services aux entreprises et dans le transport.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-mieux-persistant-sur-les-faillites_1344227.html"}, {"title": "Un flibustier dans l am erica s cup", "text": "Stardust Marine pourrait bien être la prochaine épine au pied du Crédit lyonnais. La filiale de la banque nationalisée qui finance les bateaux français de la Coupe de l'America avec l'aval du gouvernement est mise en cause dans une autre de ses activités : la location de voiliers. Depuis plusieurs mois elle cristallise sur son nom mécontentements et soupçons. Gestion contestée, projets démesurés, train de vie élevé, le porte-drapeau français dans l'America's Cup navigue sur des eaux dangereuses. Et les piètres performances de l'équipage tricolore dans la baie de San Diego ne redoreront pas son blason.\nPrincipal grief : l'exploitation de son parc de voiliers. Plusieurs propriétaires, dont les bateaux sont loués par Stardust à des touristes, accusent la filiale du Crédit lyonnais de leur imputer des pertes d'exploitation artificielles . Six d'entre eux ont engagé une procédure judiciaire. Et certains n'excluent pas de porter plainte pour escroquerie et abus de confiance. Exemple : un bateau acheté 2 millions de francs et susceptible de rapporter à son propriétaire quelques dizaines de milliers de francs chez un loueur traditionnel supporte chez Stardust un déficit parfois supérieur à 350 000 francs ! Où va la différence ? Mystère... On réclame depuis des mois les justificatifs de ces dépenses. Sans résultat , déplore Jo\"lle Aknin, avocate et copropriétaire de l'un des bateaux. Sur l'ensemble de la flotte, c'est 30 millions de francs de surfacturations ! , tempête un autre plaignant. La comptabilité de la société est bâtie afin d'empêcher toute transparence dans l'affectation des dépenses , souligne pour sa part Christophe Zebrowski, un ancien directeur d'exploitation de Stardust Marine.\nAutant d'arguments rejetés en bloc par l'entreprise incriminée.\nL'entretien d'une flotte coûte cher , indique la direction.\nLa grogne des propriétaires monte, mais elle a du mal à s'organiser.\nNormal : quelques-uns redoutent une intrusion du fisc dans leurs comptes. Et d'autres s'accommodent d'une situation qui leur permet de défalquer ces pertes du montant de leurs impôts (en vertu de la loi Pons sur la défiscalisation). Stardust use habilement de cet avantage. Ces déficits ne vous desservent en rien , se voient rétorquer les propriétaires mécontents. Du coup, la loi du silence prévaut. Jusqu'à maintenant. Car, portée devant les tribunaux, l'affaire risque de contraindre Stardust à s'expliquer sur une gestion peu orthodoxe.\nMême Altus s'est retrouvé piégé Voilà de quoi contrarier les rêves de grandeur de Jean-Michel Tissier, son PDG. Ce vieux baroudeur de 58 ans, successivement commando parachutiste, plongeur dans l'équipe Cousteau et ingénieur pétrolier dans les pays du Golfe, a mené son entreprise à un train d'enfer. Sans toujours se soucier de ses capacités financières.\nAcquisitions coûteuses (rachat des concurrents ATM et Jet Sea), construction d'un siège luxueux avenue Mac-Mahon, à Paris, réalisation d'un superbe yacht de 43 mètres pour 60 millions de francs, jusqu'ici invendu, Tissier multiplie sans complexes les opérations de prestige. Coup de génie : il parvient même, en 1990, à convaincre Jean-François Hénin, alors patron d'Altus, la filiale du Crédit lyonnais, d'entrer dans le capital de Stardust (à hauteur de 35 %) en lui faisant miroiter de juteux profits sur des bateaux fabriqués à Taïwan et revendus trois fois plus cher. Une fuite en avant hasardeuse. Selon des sources internes, le loueur de voiliers aurait affiché en 1993 un découvert de plus de 300 millions de francs pour un chiffre d'affaires de seulement 117 millions et des pertes de 15 millions. Jean-Michel Tissier s'en défend et prétend que ses lignes de crédit destinées à préfinancer la construction de nouveaux bateaux sont remboursées d'une année sur l'autre .\nUne chose est sûre : Altus se retrouve piégé. Incapable de céder une participation aussi risquée, la société du Crédit lyonnais décide alors en septembre 1994 de prendre le contrôle de l'affaire (51 %).\nElle prévoit même d'en muscler les fonds propres en convertissant en capital 50 millions de francs de créances. Mais les rumeurs alarmantes persistent. Face à la dégradation des comptes de Stardust, la banque aurait déjà provisionné 400 millions de francs.\nFaux, répond-on chez Altus, l'évaluation est en cours et la somme sera bien inférieure.\nLa loi Pons ne sert pas à investir en Californie !\nEn attendant, Jean-Michel Tissier poursuit ses allers-retours entre San Diego et la France. Il a misé gros sur l'America's Cup. Car elle doit enfin lui permettre d'acquérir une notoriété aux Etats-Unis. Coup de chance, l'administration l'a autorisé à revendre ses deux bêtes de course, France 2 et France 3, à de riches contribuables, lesquels défiscaliseront leur investissement. Une entorse à la loi Pons qui soulève l'indignation de la profession.\nCette loi a été prévue pour faciliter les investissements dans les DOM-TOM sur des bateaux de croisière, et non en Californie sur des formules 1. Et surtout pas quand on joue avec de l'argent public !\nproteste un concurrent. Jean-Michel Tissier s'en moque. Il a annoncé pour la fin de l'année la construction d'une prestigieuse marina pouvant abriter une quarantaine de yachts en Guadeloupe : un complexe de 70 millions de francs, destiné à accueillir la clientèle américaine fortunée et les deux défis français, reconvertis en bateaux de promenade. Dans le milieu nautique, il est pour l'instant le seul à croire à la viabilité de ce projet. Il faudrait plus de cent bateaux à quai pour rentabiliser l'affaire, et les Américains ont tout ce qu'il faut sur leurs îles des Caraïbes , tranche un professionnel. Pour l'heure, l'opération America's Cup, d'un coût total de 200 millions de francs, se solde par un bilan négatif. Si les deux voiliers barrés par Marc Pajot ont bien été vendus à des investisseurs pour 80 millions de francs, les spinnakers (grandes voiles avant), dépourvus de sponsor, plombent les comptes de 20 millions. Embarrassant.\nQu'importe ! Tissier, le funambule des mers, continue de fanfaronner.\nSon chiffre d'affaires 1994 ? 300 millions de francs , lance-t-il.\nIl bluffe ! s'exclament en choeur ses concurrents, qui l'estiment inférieur d'un tiers. Son parc de bateaux de location ? 350 à 400 unités. 200 tout au plus , réplique-t-on dans le camp adverse.\nUne réputation de hâbleur que ses anciens lieutenants, partis en claquant la porte, doublent d'une image d'entrepreneur peu scrupuleux. Tous évoquent, pêle-mêle, un séjour en Polynésie offert à un président de tribunal de commerce en charge d'un dossier impliquant Stardust, le rôle suspect de pompe à cash d'une holding britannique baptisée Scorpio Marine et dont Jean-Michel Tissier demeure l'actionnaire, ou encore l'accord financier conclu l'an passé à grand renfort de trompettes avec l'américain Carlson-Radisson et resté à ce jour lettre morte. L'affaire sent le soufre. Altus le sait. La filiale du Crédit lyonnais, sommée de vendre tout actif disponible, a promis de restructurer sa propre filiale maritime bien imprudente. Et de s'en débarrasser au plus vite.\nMarc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-flibustier-dans-l-am-erica-s-cup_1342928.html"}, {"title": "Presidentielle 95 enjeux economiques et sociaux", "text": "Sous la direction de Philippe Chalmin Economica, 220 pages, 98 francs.\nAvez-vous des idées claires sur les enjeux du prochain septennat ?\nDisposez-vous des données de base sur les déficits sociaux, le chômage des jeunes ou la place de la France dans le monde ? Si votre réponse est évasive, lisez-donc ce petit ouvrage collectif.\nMi-journalistique, mi-pédagogique, c'est un résumé en quatorze chapitres, écrits par des spécialistes reconnus, des thèmes clés de la campagne présidentielle : Bernard Bruhnes traite de l'emploi, Christian de Boissieu du contexte monétaire et financier... Philippe Chalmin introduit l'ensemble avec une analyse de la conjoncture française et mondiale. Message final du livre : les Français repoussent la tentation de l'isolement, à condition qu'on leur dise clairement les sacrifices à accepter pour tenir notre rang dans le monde. M.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/presidentielle-95-enjeux-economiques-et-sociaux_1337804.html"}, {"title": "Nadir homme de presse et presse", "text": "Il se situe lui-même à équidistance d'Axel Ganz, le créateur allemand de Ca m'intéresse, et d'Alain Ayache, celui, bien français, de Réponse à tout. Un véritable patron de presse doit savoir tout faire dans son journal, donc combiner les fonctions d'éditeur et de manager , explique Jean-Pierre Nadir, 29 ans à peine sonnés.\nPrétention ? Jusqu'ici son bilan plaide en sa faveur. Lancé en 1990 avec le mensuel Voyager, le groupe les Editions de Demain édite aujourd'hui sept magazines et affiche 100 millions de chiffre d'affaires pour 1994. Ce qui le place au 50e rang des groupes de presse français. Son plus gros tirage, Cuisiner !, se vend à près de 200 000 exemplaires. A Vanves, son modeste siège, il prépare de nouvelles batailles : On parle du cinéma, mais la presse française est, elle aussi, en train de se faire dévorer par les étrangers.\nGuillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/nadir-homme-de-presse-et-presse_1333883.html"}, {"title": "Le fisc resserre ses filets", "text": "L'un s'appelle Iliad et il a décidé de vous rendre honnête. L'autre, Osiris, qui vise les entreprises, n'a pas de dessein moins noble.\nCes deux nouveaux systèmes informatiques de la Direction générale des impôts (DGI), qui auront équipé avant la fin 1995 la totalité des centres, vont révolutionner l'univers des agents du fisc... et celui du contrôle. Car ils permettront l'interconnexion généralisée des grands fichiers relatifs aux revenus : gare au péché fiscal par omission, lorsque vous remplirez votre déclaration de revenus, avant le 2 mars.\nC'est d'abord pour réaliser des gains de productivité que la DGI achève son informatisation. Désormais, les centres des impôts peuvent espérer avoir traité neuf déclarations sur dix en juillet, au lieu de trois sur quatre il y a encore trois ans. Une performance remarquable et qui a un grand mérite : elle laisse beaucoup plus de temps aux agents pour se pencher sur les contrôles. D'autant que l'informatique permet aussi, grâce au système informatisé de recoupement (SIR), la mise en regard des déclarations faites par les contribuables et des informations fournies par les employeurs, les organismes de retraite et les banques (pour les revenus de valeurs mobilières). Une simple consultation sur écran suffit donc pour débusquer la fraude ou l'omission. Cela va nous permettre d'envoyer davantage de vérificateurs sur le terrain, reconnaît Pierre Deblock, sous-directeur à la DGI, mais nous n'avons quand même pas pour objectif de contrôler les 29 millions de déclarations.\nLes entreprises seront contrôlées tous les trois ans S'il reste donc au contribuable l'espoir de passer à travers les mailles du filet, les entreprises ne pourront pas y échapper. Leurs dossiers seront bientôt confiés à Osiris, un système expert spécialisé dans l'analyse des déclarations financières, pour vérifier leur cohérence, par exemple en établissant des ratios que l'on comparera avec ceux d'autres entreprises. A la moindre alerte d'Osiris, un vérificateur sera dépêché au siège de la société.\nOsiris ne s'intéressera pour commencer qu'aux entreprises réalisant plus de 3,8 millions de chiffre d'affaires annuel ou 1 million lorsqu'il s'agit de prestataires de services , explique Patrice Forget, directeur adjoint chargé du contrôle fiscal. Mais l'objectif à terme est que toutes les entreprises soient contrôlées une fois tous les trois ans (contre une fois tous les six ans actuellement), afin qu'elles ne profitent plus du délai de prescription.\nCes nouvelles méthodes de sélection des dossiers et de recoupement ont déjà fait leurs preuves. En 1990, 33,8 milliards de francs d'impôts non perçus avaient été rappelés, alors que Pierre Deblock estime la somme à plus de 50 milliards pour 1994. Autre avantage, souligne Michel Delattre, sous-directeur chargé de l'informatique, la rapidité d'Iliad permet au fisc de réclamer son dû aux contribuables beaucoup plus tôt. Un gain de trésorerie non négligeable pour l'Etat.\nPour le désespoir des fraudeurs, tout cela est bien légal et ne supporte aucun recours. Nous nous sommes assurés qu'un redressement fiscal ne serait jamais ordonné sans l'intervention humaine d'un vérificateur , explique-t-on à la Commission nationale informatique et libertés (Cnil). Pour le reste, la loi prévoit que les banques, les employeurs ou les organismes de retraite fournissent leurs informations au fisc. Et elle n'interdit pas à ce dernier de recouper ces données, qui lui sont envoyées. L'informatisation devrait donc se poursuivre. D'autant que les agents, bien qu'ils ne soient pas intéressés au montant des impôts récupérés, apprécient ces systèmes. Réaction d'un directeur de centre : Si vous supprimez Iliad, c'est la grève ! Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-fisc-resserre-ses-filets_1326085.html"}, {"title": "LE PRINTEMPS DES CLUBS", "text": "La politique ronronne, les partis ennuient, la gauche agonise : vive les clubs ! Qui a dit que le débat public était mort ? Il reprend avec vigueur sous une apparence d'apathie, prévient Pascal Perrineau, directeur du Centre d'étude de la vie politique française (Cevipof) : de petites structures locales remplacent l'espace laissé vacant par les grandes formations politiques. Voilà que refleurissent, comme au bon vieux temps, ces groupes de réflexion qui se donnent mission de refaire le monde.\nL'affaiblissement du Parti socialiste provoque un reflux des militants vers ces cercles plus confidentiels. Réflexe classique d'une famille de pensée qui ne trouve plus, dans les appareils politiques, de véhicule pour ses idées. Dans les années 60, une certaine gauche cherchait à se redéfinir au sein de clubs comme Jean-Moulin (disparu en 1970) ou Echange et Projets, lancé par Jacques Delors. Ecartée du pouvoir, la droite avait créé après mai 1981 des espaces de réflexion en marge des partis (Club 89, club de l'Horloge, Grece, Avenir et Liberté). Après 1993, la gauche était sclérosée, et nous avons senti venir la traversée du désert, confie l'ancien député socialiste Bertrand Gallet, proche de Jacques Delors et créateur de la revue Témoin. Il fallait sortir de la morosité, retrouver une énergie.\nA ces nobles motivations s'en ajoutent d'autres, plus utilitaires : ne pas se laisser oublier, s'insérer dans des réseaux qui peuvent toujours servir, ou simplement retrouver un peu de convivialité.\nAinsi peut-on distinguer dans ce petit monde souterrain quatre grandes catégories de clubs.\nLes militants : entretenir la flamme Au 16 avenue de l'Opéra, deux étages abritent les initiatives fébriles de Jean Poperen. En 1989, la gauche est confrontée au problème du port du voile dans les lycées. Socialiste jacobin, Poperen veut militer en faveur de l'intégration, version Jules Ferry.\nDans les clubs qu'il lance, Galilée et Nouveau Monde, des intellectuels comme Alain Finkielkraut croient trouver un espace de réflexion. Illusion vite dissipée. Nous avons eu une convergence sur la laïcité, mais tout cela a pris une tournure nettement plus militante, qui ne me convient plus. Nous ne pouvons nous engager, en tant qu'intellectuels, qu'à l'intérieur de structures que nous contrôlons nous-mêmes. Ce qu'il a fait en créant le comité Vukovar-Sarajevo. A l'instar de Poperen, beaucoup de socialistes nostalgiques recréent un militantisme de substitution. Ancien conseiller de Lionel Jospin, Claude Allègre a lancé le club Renaissance. Attaque en règle contre la politique des dix dernières années en matière de police - pourtant largement due à de hauts fonctionnaires socialistes -, dénonciation du tout sécuritaire par le jospiniste Daniel Vaillant, député de la Goutte-d'Or : on se croirait revenu aux années 70...\nL'autocritique du PS est aussi le pain quotidien du club Pluriels, lancé par 150 sympathisants socialistes frais émoulus de grandes écoles ou de l'université : Il s'agit de réinvestir l'espace entre l'archéonationalisme de Chevènement et le consensus mou de la deuxième gauche , plaide le président, Laurent Bouvet, jeune chercheur en philosophie. De la critique à la déception, de la déception à la nostalgie, on en arrive aux réunions de famille - les clubs d'ex-collaborateurs de vedettes du PS : les Canetons du Châtelet réunissent les anciens du cabinet de Martine Aubry, Clisthène ceux de Jacques Delors, les Amis de Béré ceux de l'ancien Premier ministre, et La Mémoire courte les orphelins du mitterrandisme. Plus ouvert, Points cardinaux regroupe des hauts fonctionnaires ou cadres supérieurs au passé plus ou moins socialiste. Ils contestent une gauche déboussolée, convertie au conformisme intellectuel et une classe politique somnambule face à une société au bord de l'explosion , comme le proclame le patron de cet aréopage, Jacques Ténier, énarque et ancien du cabinet d'Elisabeth Guigou. On fait plancher les experts : Henri Bogdan sur les pays de l'Est, ou Rony Brauman, l'ex-président de Médecins sans frontières.\nL'arrière-salle d'un bar à vins, derrière la Bastille, sert de repaire à quelques fortes têtes situées à gauche de la gauche. Sprat (Société pour la résistance à l'air du temps) a été lancé en mars 1992 par les écrivains Didier Daeninckx, Gilles Perrault et par l'éditeur François Maspero. Nous n'avons pas d'autre but que de nous réunir pour parler autrement de politique , explique Daniel Bensaïd, fidèle lieutenant d'Alain Krivine et un des piliers de Sprat. Ancien trotskiste, Edwy Plenel, tout nouveau rédacteur en chef du Monde, est aussi un habitué. Une mémorable séance était consacrée, récemment, au bilan de la gauche au pouvoir, avec dans le rôle des avocats l'ancien ambassadeur Gilles Martinet et l'ex-ministre communiste Anicet Le Pors. La soirée, dit-on, fut sportive - mais elle se termina, comme les autres, autour d'un verre de vin et d'une assiette de fromage. On est de gauche, que diable...\nLes rassembleurs : mobiliser la France profonde Beaucoup de ces nouveaux engagés tentent un retour vers la société civile. Notamment du côté des chrétiens de gauche. Avec Citoyens, né en 1989, la règle reste la cooptation, mais la porte est largement ouverte. Ici, on est plutôt cadre sup et enseignant qu'avocat ou médecin, on lit Télérama et on regarde La marche du siècle . Dans un modeste foyer du 14e arrondissement, ces nouveaux convertis tentent un décryptage de l'actualité : la crise urbaine, la situation de l'ex-URSS, les mutations du monde rural, l'avenir des banlieues...\nAvec en toile de fond nostalgique l'ombre de saint Jacques Delors, le seul qui ait une stature d'homme d'Etat .\nDans cette mouvance deuxième gauche , dont plusieurs clubs ont tenu un grand symposium commun le samedi 11 février, Témoin regroupe les fidèles de Jacques Delors, Convaincre les inconditionnels de Michel Rocard. Les rocardiens à tendance élitiste militent plutôt, eux, à Initiatives. Les plus éclectiques frappent à la porte du club Confrontations, du réformateur Philippe Herzog, qui possède des antennes à Arles, à Tarbes ou en Lorraine, et devant lequel ne dédaignent pas de plancher des personnalités aussi diverses que Michel Rocard, Jean Peyrelevade ou Raymond Barre.\nTous ces clubs pratiquent activement le retour vers la base : Une réserve de militantisme est disponible en province. Beaucoup de petits réseaux se sont formés , note le politologue Jacques Julliard. Antoine Lejay, un des plus vieux compagnons de route de Delors, toujours membre d'Echange et Projets et de Clisthène, continue de répandre la bonne parole dans la France profonde : à bas les technos , vive la civilisation de responsabilité ...\nLabourer le terrain, c'est aussi l'objet du vaste rassemblement lancé en 1993 par des fidèles de Laurent Fabius, Démocraties : 4 000 adhérents et 12 antennes en province. Parmi ses animateurs, Maurice Benassayag, conseiller à l'Elysée, et Jean-Louis Levet, jeune chef de service au commissariat du Plan : auteur d'un Dossier noir de l'industrie , il milite contre les élites libérales et colbertistes qui ont toujours tenu un discours d'impuissance pour protéger leurs zones d'influence . Laurent Fabius est loin d'être le seul : pour un personnage politique en mal de destin national , fonder un club est le moyen de se constituer à la fois une réserve d'idées et un noyau de militants. C'est ce que font en ce moment Jack Lang avec Inventer demain et Martine Aubry avec Agir.\nIssue d'un même élan antiélitiste, l'initiative la plus spectaculaire a été, en octobre 1993, le lancement de la Charte de la citoyenneté.\nDes intellectuels tels André Gorz ou Edgar Morin, des militants politiques comme Patrick Viveret (socialiste rocardien) et Pierre Radanne (Vert), des hommes d'affaires comme Pierre Boulanger, spécialiste en management, ou Michel Hervé, chef d'entreprise, réfléchissent sur des thèmes comme la démocratie et la citoyenneté à l'heure de la révolution de l'information, sur les mécanismes de l'exclusion ou sur l'évaluation des politiques publiques. Même dans l'organisation de ses délibérations, le club se veut moderniste : à la règle brutale de la majorité, on a substitué une méthode fondée sur l' abaque de Regnier : chacun dispose d'un jeu de boules colorées qui expriment tous les degrés d'opinion, de l'adhésion ou du refus.\nLes producteurs d'idées : consensus pour l'innovation Déjà auteur, à 33 ans, de neuf ouvrages sur les élites, l'Afrique, la bioéthique ou l'éducation, Nicolas Tenzer rêve d'être à la fois techno et agitateur . Chef de service au commissariat du Plan, cet ancien conseiller technique d'Edouard Balladur a créé le Cerap (Centre d'étude et de réflexion pour l'action politique) pour réagir face à une société sans projets qui se dépolitise . Ce cénacle réunit 120 adhérents triés sur le volet, de droite et de gauche, hauts fonctionnaires et banquiers. Il publie une épaisse revue semestrielle au titre platonicien, Le Banquet, où, sur des thèmes à mi-chemin de la politique et de la philosophie, figurent les signatures d'Alain Finkielkraut, de l'économiste Denis Kessler ou de Pierre Rosanvallon, l'incontournable secrétaire général de la Fondation Saint-Simon.\nCette présence n'est pas un hasard. Prestigieuse et enviée, la Fondation fait figure de référence pour ces nouveaux producteurs d'idées. Elle est irriguée par les grandes revues intellectuelles : Pierre Nora, du Débat, Jean-Claude Casanova, de Commentaire, Olivier Mongin, d'Esprit, participent à ses travaux. On y vient pour des informations, des contacts, éventuellement des études, mais en aucun cas pour une forme d'engagement , explique un des habitués.\nLe modèle a fait des émules. Créé récemment, Services publics réunit quelques dizaines de hauts fonctionnaires soucieux de réfléchir à la légitimité de l'Etat . Le Groupe des Belles-Feuilles, né en 1988 d'une volonté de réinventer un militantisme européen, réunit au Sénat, le samedi matin, ses 150 membres, publie une revue, organise des voyages et multiplie les études de cas, sous la houlette de son créateur, Paul Jaeger, un cadre supérieur du secteur privé. Plus tourné vers les entreprises, Henri Vacquin, expert en relations du travail, réunit des cadres supérieurs, sociologues et syndicalistes dans Stratégies du management.\nLes élitistes : des \"7 sur 7\" entre soi Les syndicalistes peuplaient les clubs des années 60. Ceux d'aujourd'hui sont investis par les journalistes. Exemple : Phares et Balises, lancé par l'écrivain Régis Debray et le journaliste Jean-Claude Guillebaud, sur fond de refus de la guerre du Golfe et d'opposition à Maastricht. Un petit truc informel, bricolé et artisanal , confie Debray. Un club de copains un peu snob , explique un autre membre, le philosophe Paul Thibaut. Tenus au plus grand secret, les habitués se réunissent dans une cave de la librairie du Gabon, place de l'Odéon et reçoivent des invités de marque, de Philippe Séguin et Laurent Fabius au conseiller personnel de Charles Pasqua en matière d'immigration, Jean-Claude Barreau, auteur d'un pamphlet sur l'Islam. On peut croiser l'écrivain et journaliste Max Gallo, le directeur de La Croix, Bruno Frappat, le dessinateur Cabu et sa collègue du Canard enchaîné, Sylvie Caster, ou encore Sami Naïr et Bernard Guetta : Les sympathies personnelles, explique Guillebaud, peuvent l'emporter sur les désaccords politiques. C'est ici, dit-on, à l'occasion d'une rencontre avec le sociologue Emmanuel Todd, que le maire de Paris a décidé de gauchir sa campagne présidentielle. Je suis frappé de voir avec quelle facilité les politiques acceptent les invitations des clubs, note Jacques Julliard. Les intellectuels sont beaucoup plus écoutés que du temps de Sartre.\nAutres initiatives journalistiques, celle du rédacteur en chef de L'Evénement du jeudi, Gilles Le Gendre : l'Observatoire de l'élection présidentielle. quelques médecins, avocats, chercheurs s'y retrouvent le samedi, dans une salle anonyme prêtée par une compagnie d'assurances, pour réfléchir aux tâches du prochain septennat. Ou encore le club du Sontay (du nom de la rue où habitait alors sa fondatrice Claire Chazal), qui rassemble périodiquement une quinzaine de journalistes, en mal de mondanités, autour d'un invité.\nTout le monde ne peut pas faire partie du Siècle, cette institution qui réunit une fois par mois pour un dîner les élites parisiennes.\nMais les cénacles très privés se multiplient : secret de rigueur et numerus clausus sévèrement respecté. Ainsi, le directeur financier de Saint-Gobain, Jean-François Phélizon, a créé il y a trois ans le club Jean-Bodin. Une vingtaine de privilégiés se retrouvent, là aussi, autour d'un invité de marque qui peut s'appeler Raymond Barre, le cardinal Lustiger ou Alain Minc. Nous n'avons pas la prétention d'être un club de réflexion ou d'engagement, affirme son fondateur.\nNous nous réunissons pour nous poser des questions sur notre époque.\nUn programme minimaliste pour une convivialité qui se veut apolitique .\nAutre initiative de la même veine, le Groupe des 40 réunit pour un déjeuner mensuel à l'hôtel Rapha\"l aussi bien Jean-Marie Messier, successeur désigné de Guy Dejouany à la CGE, que Patricia Barbizet, directeur général de Pinault, François Auque, directeur financier de l'Aérospatiale, Jean-Marc Forneri, directeur général des Skis Rossignol, ou Cyrille du Peloux, patron de la Lyonnaise Communications. Il existe bien d'autres clones du Siècle, plus proches de l'esprit de cercle que du club de réflexion. Y être admis, c'est décrocher ses premiers galons dans la hiérarchie de l'establishment.\nPlus conviviaux et plus utilitaristes que leurs aînés, les clubs d'aujourd'hui joignent l'utile à l'agréable. Leur but est autant la création de réseaux que la définition d'un projet politique.\nNouveaux engagés ou conviviaux actifs, tous refusent le principe d'une société trop cloisonnée. Un premier pas vers une citoyenneté retrouvée ? Nicolas Beau (avec Aline Gérard)", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-printemps-des-clubs_1328675.html"}, {"title": "Le guide des societes de conseil", "text": "Jean-Baptiste Hugot Dunod, 499 pages, 320 francs.\nCe guide (dont c'est la deuxième édition), réalisé par un journaliste indépendant, n'a rien d'un annuaire semi-publicitaire. Une première partie est consacrée aux définitions, à l'état du marché, au mode d'emploi du conseil. La seconde présente, cabinet par cabinet, les 93 premiers acteurs du conseil en France : actionnariat, origine des consultants, spécialités et derniers événements (fusions, disparitions...). Attention, l'ouvrage concerne les cabinets de conseil en management, à l'exclusion des cabinets de recrutement ou d'études de marché. Il se révèle particulièrement utile alors que la profession connaît depuis quatre ans une importante recomposition.\nP.-M.D.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-guide-des-societes-de-conseil_1327367.html"}, {"title": "Un libe iv bientot dans les kiosques", "text": "Le patron de Libération a tracé dans une note interne sa nouvelle stratégie rédactionnelle : suppression dans trois mois des pages Métro consacrées à Paris et sa région ; en cas d'échec confirmé , transfert vers un nouveau magazine du samedi (grand format) de plusieurs éléments du quotidien, etc. Sur le plan financier, l'objectif est de limiter les pertes à 61 millions de francs en 1995 par la baisse de la pagination (60 pages au lieu de 80), le départ de 100 journalistes, la hausse du prix de vente à 7 francs. Le cabinet d'audit mandaté par le comité d'entreprise juge ce plan tout aussi risqué que le précédent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-libe-iv-bientot-dans-les-kiosques_1342880.html"}, {"title": "Strategie antivol chez les distributeurs", "text": "Les Mousquetaires ont signé un contrat de plus d'une centaine de millions de francs avec Actron (filiale du groupe américain ADT) pour s'équiper d'un système novateur, utilisant la technologie de la radiofréquence : des étiquettes antivol, invisibles pour le client, sont posées sur le produit au moment de sa fabrication ou de son conditionnement. Le groupe va d'abord tester la technologie dans ses propres usines, notamment dans ses abattoirs - la viande étant une des marchandises les plus volées dans les hypermarchés. La démarque inconnue coûte aux distributeurs environ 1,5 % du chiffre d'affaires, soit, pour le groupement des Mousquetaires, 1 milliard de francs par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/strategie-antivol-chez-les-distributeurs_1341628.html"}, {"title": "Une voiture electrique de competition", "text": "Les Vingt-Quatre Heures du Mans vont-elles accueillir cette année le premier véhicule sans moteur thermique de leur histoire ? Chrysler met en effet la dernière main à une voiture électrique utilisant des technologies issues d'anciennes recherches militaires. Le moteur de Patriot (c'est son nom) est hybride puisqu'une turbine à gaz fait tourner des alternateurs fournissant l'électricité aux moteurs, un par roue. Avantages : économies d'énergie (la turbine tourne à vitesse constante) et faible pollution (combustion de gaz naturel liquéfié). Ce principe n'était jusqu'alors utilisé que dans les locomotives. Mais Chrysler a réussi à mettre au point des alternateurs dont le rapport poids-puissance autorise une vitesse de 320 kilomères à l'heure. Seconde innovation : un volant d'inertie en fibre de carbone qui tourne dans une chambre pratiquement sous vide à 56 000 tours par minute. Ce dispositif stocke l'énergie cinétique et la restitue en quelques secondes, assurant ainsi des accélérations fulgurantes à la voiture, ce qu'aucun type de batterie ne peut réaliser actuellement. Pour cela, Chrysler s'est allié avec SatCon Technology (Massachusetts), ancien contractant au projet Star War de l'ère Reagan. Mais la firme de Detroit n'a pas encore déposé son dossier d'homologation pour les Vingt-Quatre Heures du Mans !", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-voiture-electrique-de-competition_1341577.html"}, {"title": "Le cafe encaisse la hausse des prix", "text": "Après avoir augmenté ses prix de 60 % à cause de la flambée des cours, Kraft Jacobs Suchard, premier torréfacteur sur le marché français, a enregistré un recul de ses ventes de 5 % au second semestre 1994 par rapport aux six premiers mois de l'année. Mais la baisse se limite à 1 ou 2 % par rapport au second semestre 1993 , tempère Thibault de Saint-Quentin, directeur marketing de la division boissons. KJS, qui totalisait 45 % du marché avant la hausse des prix, a tout de même cédé 2 points de part de marché en septembre-octobre, avant de se rattraper en décembre grâce à la reprise de l'activité promotionnelle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cafe-encaisse-la-hausse-des-prix_1453315.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : relâchement de la rigueur budgétaire Le déficit du budget ne baissera plus. Le projet Clinton, pour reconquérir les classes moyennes, prévoit qu'il se maintiendra autour de 200 milliards de dollars... si la croissance atteint 2,5 % l'an en moyenne. Il faudra le financer en attirant des capitaux étrangers avec des taux élevés.\nAllemagne : l'industrie tire la reprise économique Les commandes adressées aux industriels allemands ont augmenté au quatrième trimestre, surtout grâce à la demande étrangère. Les plans de charge correspondent à 2,8 mois de production et les entreprises reprennent leur effort d'équipement. Les consommateurs s'abstiennent.\nPays-Bas : l'investissement soutient la croissance En 1995, la croissance sera tirée par le vif redémarrage de l'investissement et par le dynamisme des exportations, notamment celles de biens intermédiaires. La consommation manquera de tonus, limitée par la faible progression du pouvoir d'achat et par le durcissement budgétaire.\nJapon : une relance keynésienne due au séisme Le séisme de Kobe produira un bref choc dépressif sur l'économie nippone. Puis la production rebondira, car la reconstruction relancera l'investissement et le BTP. Mais elle absorbera aussi une part de l'épargne nationale qui fera défaut aux pays déficitaires : les taux longs se tendront.\nRoyaume-Uni : le risque inflationniste se précise L'activité ne s'essouffle guère, les goulots se multiplient et les entreprises qui prévoient de relever leurs tarifs n'ont jamais été si nombreuses depuis quatre ans. Le coût des consommations intermédiaires s'envole, la hausse des prix à la production s'accélère et se transmettra au détail.\nBelgique : la dette publique se réduira trop lentement La dette publique s'est stabilisée à plus de 140 % du PIB en 1994 et commencerait à se dégonfler cette année, mais il est exclu de respecter le critère de Maastricht en 1997 (60 %). Grâce à la reprise et aux restrictions budgétaires, l'excédent hors charge de la dette approche 4 % du PIB.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1450791.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité La croissance sera nulle cette année au Mexique et se contractera encore au Venezuela. L'Argentine ralentira un peu, tout comme la Chine et la Corée du Sud. L'expansion s'accélérera dans le reste de l'Asie avant de se modérer en 1996. L'inflation freinera nettement en Chine et au Brésil.\nFinance Le resserrement monétaire est imminent en Allemagne, il va se poursuivre aux Etats-Unis, prévoit Goldman Sachs. Le mark n'en profitera guère. Après quelques tensions, les taux longs allemands repasseront sous leurs homologues américains. Le loyer de l'argent restera bas au Japon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1449528.html"}, {"title": "La bataille perdue des quotas", "text": "Les Etats-Unis sont comme Clint Eastwood dans L'Inspecteur Harry : ils ne renoncent jamais ! Cette boutade d'un professionnel français de la production a de quoi faire sourire. Car la France, accrochée à la défense de son identité culturelle comme les Gaulois d'Astérix à leur village, n'est pas non plus un modèle de souplesse. Et son obstination lui réussit parfois, comme l'a illustré, il y a quatorze mois, sa victoire dans la bataille culturelle du Gatt. A l'époque, l'Europe était parvenue à mettre le secteur de l'audiovisuel à l'abri des visées hégémoniques américaines. Mais le lobby hollywoodien a trouvé avec la révision de la directive Télévision sans frontières (TSF) l'occasion de prendre sa revanche. Principale revendication des Américains : le démantèlement des quotas de diffusion instaurés par la directive communautaire, qui limite à 50 % la part des films non européens diffusés sur les chaînes de télévision du Vieux Continent.\nLa préparation du nouveau texte fait donc l'objet, depuis deux mois, de violentes bagarres diplomatiques. Au point que les Américains ont même menacé de ne pas participer au sommet spécial du G7, prévu à Bruxelles pour la fin février, si les Européens reconduisaient leurs mesures protectionnistes. Si le sujet n'est pas inscrit au programme de ce G7 sur la société de l'information , il occupera les esprits et les conversations de couloir. Car les Américains espèrent bien jeter à cette occasion les bases d'un compromis. Or l'affaire se présente très mal pour les Français. Portés par leur victoire au Gatt, ils s'en tiennent à une ligne dure : assiégés par les producteurs, les artistes et les représentants de la création, les ministères parisiens tentent d'obtenir un renforcement des protections. Seul problème : cette fois-ci, la plupart des pays européens ont pris leurs distances avec Paris, qui se retrouve seul pour contrer l'offensive américaine et défendre un bilan économique des quotas passablement négatif.\nLa production européenne a été protégée, mais pas renforcée En apparence, le gouvernement français n'a pas que de mauvais arguments. La directive de 1989 a indéniablement favorisé la diffusion de programmes européens, en contenant artificiellement l'américanisation à outrance des chaînes de télévision. En France, par exemple, la part de marché des oeuvres américaines n'excède pas 33 %. Les quotas sont indispensables pour développer une industrie européenne de production , estime Pascal Rogard, le bouillant délégué général de l'ARP (Auteurs, réalisateurs, producteurs). Il est vrai que sans eux le lieutenant Colombo aurait vite fait de détrôner le commissaire Navarro. Nombre de chaînes seraient tentées de ne diffuser que des feuilletons américains, dont le coût est dix fois moins élevé qu'un programme national.\nSi elles ont contenu l'avance américaine à la télévision, les limitations n'ont eu en revanche aucun effet sur la part de marché des films français dans les salles de cinéma. Or c'était bien l'un des enjeux de TSF : constituer une sphère abritée temporaire pour que les producteurs européens puissent se renforcer, reconquérir leur marché intérieur et lutter à l'export contre les majors. Sur ce terrain, la défaite est totale. Quotas, cahiers des charges, subventions et taxes n'ont pas réussi à arrêter, sur nos marchés, l'inexorable avance des produits américains, qui sont passés en quinze ans de 35 à 80 % en moyenne alors que les produits européens ne représentent aujourd'hui que 1 % du marché américain , relève en 1994 un rapport bruxellois. L'année dernière, sur les 10 premiers films au box-office de la France, 8 étaient américains. Et un seul tricolore.\nA l'exportation, la french touch fait un bide. En témoigne le ratage de Germinal aux Etats-Unis (seulement 1 million de dollars de recettes). Les corons et les mines, ça n'a jamais attiré les foules du Kansas , commente une responsable de Sony. Les Français n'en ont cure : la conquête des marchés extérieurs n'a jamais été leur priorité. Dès qu'on leur parle export, la litanie commence, où se mêlent arguments commerciaux et linguistiques. Le succès américain de Léon, le dernier film de Luc Besson - 19 millions de dollars de recettes en trois mois -, prouve pourtant que le marché d'outre-Atlantique n'est pas aussi hermétique qu'on le dit. Le film, produit intégralement par Gaumont, a été tourné, il est vrai, en langue anglaise...\nPlus grave : les quotas de diffusion ont des effets pervers, qui affectent la télévision elle-même. Les chaînes, désireuses de respecter leurs obligations à peu de frais, se sont mises à remplir leurs grilles de nuit de programmes européens bon marché. C'est ainsi qu'on voit des émissions qui montrent des poissons rouges entre 2 et 3 heures du matin , dénonce un fonctionnaire bruxellois. But de la manoeuvre : diluer le pourcentage de programmes extraeuropéens assujettis aux limitations. Autre effet nuisible du système, la hausse vertigineuse des coûts des programmes, qui s'explique par la demande insatiable des chaînes et par une offre nationale vite épuisée. Les quotas servent de caisses enregistreuses qui tournent au profit des producteurs , commente un fonctionnaire européen.\nEnfin, dernier inconvénient, l'objectif de circulation des programmes européens n'a pas été atteint. Fractionnée en autant de marchés que de pays, l'Europe n'a pas encore ébauché son marché unique de l'audiovisuel. Le comble de l'ironie, rapporte un proche de Jacques Toubon, est que le marché unique ne fonctionne qu'au profit des Américains.\nPour les autres pays européens, le cinéma américain est imbattable Bref, les quotas n'ont pas fait leurs preuves, car ils n'ont pas réussi à muscler la production européenne. Leur faiblesse est d'autant plus regrettable que, en face, les Américains se sont dotés d'une véritable machine de guerre. Grâce à des programmes déjà amortis sur un marché intérieur de 260 millions de spectateurs, à un savoir-faire à l'export qui reste inégalé, à une concentration accrue de la distribution par les majors... et à une volonté hégémonique relayée par le soutien politique de Washington. En 1991, l'Europe a absorbé les deux tiers des exportations de programmes audiovisuels américains. Et les Yankees renforcent leur pression. Ils ont acheté massivement des catalogues de droits de diffusion et sont impatients de les exploiter en créant des bouquets de chaînes à destination de l'Europe. Les deux chaînes de Ted Turner lancées par satellite en 1993 ont pu donner un avant-goût de l'offensive qui se prépare : prenant quelques libertés avec la directive TSF, la Grande-Bretagne a en effet autorisé le milliardaire d'Atlanta à émettre vers l'Europe depuis son sol.\nLa position française, déjà difficile à soutenir sur le terrain économique, est franchement indéfendable sur le terrain politique.\nCar l'Allemagne est passée sur l'autre bord. Son principal argument en faveur de la déréglementation : l'essor d'une société de l'information ne doit pas être entravé par une réglementation trop tatillonne. Ne voulant à aucun prix rater la révolution audiovisuelle, les partisans d'une logique industrielle ne souhaitent pas s'encombrer de considérations culturelles. Raisonnement certes facile puisque, dans les pays mêmes de ces partisans du libre-échange (Allemagne, Grande-Bretagne ou Luxembourg), le cinéma américain a gagné la partie depuis longtemps. Pour ceux-là, la mise en place des infrastructures est la priorité. En clair, la télévision de demain sera d'abord une affaire de tuyauterie. Le véritable danger est de surréglementer les marchés naissants, au risque d'empêcher la création de nouveaux emplois , déclarait récemment Martin Bangemann, le commissaire européen chargé des réseaux d'information.\nCelui que l'on surnomme à Paris le plombier fou enfonce le clou en livrant quelques chiffres : grâce aux nouvelles technologies - satellites, télévision numérique, services de téléachat ou vidéo à la demande -, 2 millions d'emplois pourraient être créés d'ici à l'an 2000. Enfin, les libéraux expliquent que les quotas n'auront bientôt plus de prise sur la réalité. Et ils pourraient bien avoir raison : Avec l'apparition des chaînes diffusées par satellite, il sera de plus en plus difficile de contrôler l'origine des programmes , explique Gilles Fontaine, de l'Idate.\nLa France est donc isolée. En témoigne la révision de la directive Télévision sans frontières, un feuilleton qui pourrait mal tourner pour le tandem singulier qui a piloté l'affaire à Paris, Jacques Toubon et Nicolas Sarkozy. Premier épisode : en novembre sort la version initiale, rédigée par les services de la direction bruxelloise de la culture et de l'information. Le texte fait la part belle aux revendications françaises. A tel point que les lobbyistes américains à Bruxelles soupçonnent Paris d'avoir mis le projet en forme. En France, les producteurs sont satisfaits sur toute la ligne grâce au renforcement des quotas. A Bruxelles, l'ambiance est tout autre. A peine rédigé, le texte est enterré, faute de majorité.\nSelon un fonctionnaire français, seulement 6 des 17 commissaires européens étaient prêts à le soutenir.\nSous la pression des commissaires allemands, anglais et luxembourgeois, la DG 10 est appelée à revoir sa copie. Fruit d'une trentaine d'heures de discussions, une deuxième mouture de la directive circule début décembre. Alambiqué, le nouveau texte maintient les quotas de diffusion mais donne aux chaînes la possibilité d'opter pour un régime de quotas de production, les obligeant à investir une partie de leur budget de programmation dans la production d'oeuvres. Bien reçu par les diffuseurs français, le texte déclenche les foudres des producteurs, qui y voient une manoeuvre pour faire disparaître toute réglementation. Sans doute mal ficelée, la deuxième version présentait toutefois un double avantage. L'alternative offerte entre quotas de diffusion et de production ouvrait la voie à une approche plus économique du secteur audiovisuel, jusque-là cantonné dans une logique purement administrative. Et, surtout, le texte était assuré de recueillir les suffrages de 11 commissaires, soit une majorité. Un exploit, vu la position très minoritaire de la France dans ce dossier , rappelle un des protagonistes.\nLe texte n'aura pourtant jamais l'occasion d'arriver devant le collège de la Commission. Nous avons traversé à la fin de l'année une période épouvantable : les Américains ont commencé à crier très fort, tandis que les hommes politiques français, aux mains des lobbies, ont rué dans les brancards , raconte un négociateur. En quelques jours, Français, Anglais et Américains, ligués pour des raisons opposées, s'évertuent à torpiller le projet. C'est à ce moment-là qu'un fax adressé à Hollywood tombe - par hasard ? - entre les mains d'un journaliste du Figaro. Ce document, rédigé le 12 décembre par le représentant de la Motion Picture Association à Bruxelles, révèle à quel point les lobbies hollywoodiens ont réussi à infiltrer la Commission. Cela fait hurler les Français, qui accusent les Américains d'ingérence.\nRien ne changera avant la présidence espagnole de l'Europe La version définitive de Télévision sans frontières ne sortira pas avant la mi-mars. Son contenu risque fort de déplaire à Paris : Jacques Santer lui-même n'a-t-il pas préparé le terrain en déclarant fin janvier que les quotas étaient artificiels et ne pouvaient durer qu'un moment ? Une déclaration qui a eu le don d'énerver les autorités françaises. Celles-ci avaient cru un moment que la présidence européenne, en leur donnant la maîtrise du calendrier, aurait pu les avantager. Rien n'est moins sûr. En contraignant Paris à jouer le rôle du médiateur dans un dossier où le gouvernement français occupe une position radicale, elle se révèle être au contraire un handicap. Nous serons obligés d'attendre la présidence espagnole, à la fin du mois de juin, pour sortir le bazooka , commente, laconique, un responsable hexagonal. Dans l'entourage des ministres de la Communication et de la Culture, on ne se fait pourtant guère d'illusions, faute de soutien allemand. L'un des eurocrates qui ont suivi l'affaire de près pronostique : Les Français ont fait une grossière erreur tactique en refusant le compromis début janvier. Ils devront en rabattre. Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-bataille-perdue-des-quotas_1441719.html"}, {"title": "JUPPE A MATIGNON ?", "text": "Le soutien, pour le moins discret, apporté par Alain Juppé à Jacques Chirac de même que son alignement sur les thèses de Matignon dans le dossier algérien accréditent l'idée que le président par intérim du RPR se rapprocherait d'Edouard Balladur. Au nom de la réconciliation de la famille gaulliste, celui-ci pourrait en faire son Premier ministre. En tout cas, l'Elysée en a fait son favori, même si François Mitterrand (qui préparerait un livre sur ses cent derniers jours de présidence) souligne les incompatibilités d'humeur entre les deux hommes : leur cohabitation, dit-il, serait aussi difficile que la sienne avec Michel Rocard.", "url": "https://lexpansion.lexpress.fr/actualite-economique/juppe-a-matignon_1440401.html"}]