[{"title": "EXPRESS petites phrases", "text": "«Robert Hue, ce n'est même plus le communisme à visage humain, c'est le communisme à visage poupin.» Jean d'Ormesson.\n«Je mettrai des herses partout.» Jacques Chirac, parlant du renforcement des contrôles aux frontières.\n«Les étrangers sont déconcertés par nos débats, ceux sur la ?pensée unique? notamment, auxquels ils ne comprennent rien.» Raymond Barre.\n«Damon Hill paraît perdre les pédales chaque fois qu'il est dans une position qui ne lui plaît pas. C'est-à-dire derrière moi.» Michael Schumacher, leader du championnat du monde 1995 de formule 1.\n«C'est très bien de considérer Alain Juppé comme un fusible. Mais c'est dangereux, car il a déjà pété les plombs.» Alain Madelin.\n«Cela me fait du bien de poser des questions, au lieu d'avoir toujours à y répondre.» John John Kennedy, rédacteur en chef du mensuel «George».\n«Certains, à l'Académie, se sont opposés à ma candidature parce que j'étais espagnol. J'ai dit que ma patrie c'était la langue française, en échange on m'a demandé mon passeport.» Jorge Semprun.\n«Je recherche une actrice pour incarner la bourgeoise idéale. Bientôt, Isabelle Adjani sera parfaite, mais je ne suis pas sûr qu'elle aimera.» Claude Chabrol.\n«J'essaie de m'abstraire du péché de ricaner.» Edouard Balladur.\n«Nous voulons être les préférés des Etats-Unis dans les Balkans.» Safet Zhulali, ministre de la Défense d'Albanie, prêt à accueillir les bombardiers furtifs américains F 117, dont l'Italie ne veut pas sur son sol.\n«La guerre en Bosnie n'est pas une guerre religieuse. Ce n'est pas autre chose qu'une guerre tribale.» Hassan II du Maroc.\n«Si la politique est une jungle, on n'y survit pas sans boussole, c'est-à-dire sans convictions.» François Bayrou, ministre de l'Education nationale.\n«Il y a une haine anti-Allemands larvée à l'intérieur de Greenpeace. Les membres d'autres pays nous prennent pour des panzers dotés d'une mentalité de rouleau compresseur.» Ulrich Jürgens, coresponsable de la campagne antinucléaire de Mururoa.\n«La rémunération des dirigeants français des sociétés cotées est globalement trop élevée. A force d'apparaître comme un monarque, un patron court le risque de la révolution.» Jean Peyrelevade, président du Crédit lyonnais.\nDESSINS:\nDessin de Chimulus\nDessin de Vladimir Mochalov, paru dans «Moscow Tribune», Moscou. Cartoonists\n& Writers Syndicate.\nRecords battus chez Sotheby's par les ventes d'objets fétiches de l'histoire du rock.\nThe Orlando Sentinel Summers.\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_609867.html"}, {"title": "disques", "text": "HOUSE\nSt Germain\nAvec ce nouvel album, «Boulevard» (F. Communications/Pias), Ludovic Navarre - alias St Germain, Deepside, Modus Vivendi - boucle définitivement le lien entre le jazz, le blues, le funk, la soul et la technohouse. Ce DJ français de 26 ans explore depuis 1991 toutes les musiques de la culture black aux manettes de son ordinateur. Le résultat est étonnant. Groovy et «sex machine» à souhait. De quoi séduire les plus récalcitrants aux sons électroniques.", "url": "https://www.lexpress.fr/informations/disques_609855.html"}, {"title": "théâtre - Vous qui habitez le temps", "text": "Valère Novarina aime les énumérations. Pour le spectateur, celles-ci semblent un exploit réalisé par la mémoire phénoménale des acteurs. En effet, sur quel fondement logique s'appuient-ils pour dire d'admirables variations sur l'intérieur et l'extérieur (scène 1), la longue liste des «relevé vu et lu» (scène 2) ou le récit de Jean du temps dans la ville de Huit (scène 13)? Et comment se fait-il que ce théâtre non figuratif évoque chez le spectateur tant d'images et d'interprétations? Premier élément de réponse: les acteurs. On les sent pétris de Novarina, comme reconstruits avec le sens, les sons, le rythme du texte. Et puis, la langue de l'auteur savoyard crée son propre monde, accueillant et évocateur. On est rapidement en confiance, ouvert à des termes jamais entendus et dont la signification, pourtant, ne fait aucun doute. L'an passé, le Lavoir moderne parisien, dont la programmation est aussi clairvoyante qu'exigeante, avait présenté ce spectacle mis en scène par Claude Buchvald, et qui est repris pour ceux qui veulent tenter l'aventure des mots.\nThéâtre de la Tempête, 75012 Paris,\n(16-1) 43-28-36-36. Jusqu'au 22 octobre. De 50 à 110 F.", "url": "https://www.lexpress.fr/informations/theatre-vous-qui-habitez-le-temps_609843.html"}, {"title": "cinéma - Le Hussard sur le toit", "text": "Le Hussard sur le toit\nC'est une Provence à la beauté éblouissante, prise en otage par la mort violente. Un ballet funèbre, baigné de lumière, martelé d'images crépusculaires: des corbeaux carnassiers, des cadavres bleutés, des foules en cavale sous un soleil de craie. Et, dans ce monde métaphorique de danger, de trahison, de lâcheté (la guerre, le mal, l'épidémie), Jean-Paul Rappeneau lâche Angelo Pardi (Olivier Martinez), un personnage à la Dumas, emporté par son courage et son honneur dans un galop de cape et d'épée. De quoi bousculer les aficionados de Giono. Pourtant, Rappeneau tient à distance la voix intérieure du héros pour mieux la libérer dès sa rencontre avec Pauline. Etreint par Juliette Binoche, comédienne passionnante (voir L'Express n° 2306), «Le Hussard sur le toit» bascule alors et, attentif à un réseau de signes émotionnels, livre la démarche profonde de l'oeuvre: une promenade initiatique entre l'amour et la mort, hantée par la solitude de l'homme et sa recherche de la pureté. Porté par une maîtrise formelle éclatante et soutenu par d'excellents seconds rôles (François Cluzet, Isabelle Carré, Jean Yanne, Pierre Arditi et Gérard Depardieu), «Le Hussard» de Rappeneau, intense, respectueux, va crescendo. Mais on ne saura jamais s'il aurait réconcilié Jean Giono avec le cinéma, qui, pour lui, n'était que rendez-vous manqués.\nPHOTO: J. BINOCHE", "url": "https://www.lexpress.fr/informations/cinema-le-hussard-sur-le-toit_609836.html"}, {"title": "cinéma", "text": "Forget Paris\nde Billy Crystal\nLe film débute en noir et blanc, et un Paris à la Doisneau égrène sa romance au charme envolé. Tiens! pense-t-on, Billy Crystal a plutôt du goût. Hélas! cela ne dure pas. Hollywood - version cartes postales en Technicolor - reprend vite ses droits en nous plongeant directement dans l'une de ces petites comédies où l'on rit, parfois - où l'on se lasse, aussi, ballotté entre quelques bons gags et des situations mille fois vues. L'histoire? Un arbitre de basket-ball (Billy Crystal), venu en France enterrer son père, tombe amoureux d'une Américaine (Debra Winger), lui déclare sa flamme sous le Pont-Neuf et l'épouse aux Etats-Unis. Commence alors l'époque de l'après-mariage. Avec ses difficultés, ses hauts, ses bas, ses joies, ses peines... Le gentil Billy Crystal, qui signe là son deuxième long-métrage, était plus convaincant dans «Quand Harry rencontre Sally».\nPHOTO:\n«Forget Paris».", "url": "https://www.lexpress.fr/informations/cinema_609831.html"}, {"title": "Almodovar au bord de la déprime", "text": "Avec «La Fleur de mon secret», le cinéaste espagnol signe un mélo réaliste très personnel. Il y cultive surtout l'humour du désastre.\nSon mari lui préfère la Bosnie. Sa vieille mère l'exténue. Sa meilleure amie lui ment. Son éditeur la vampirise. Le fils de sa bonne la vole. Bref, en digne héroïne d'Almodovar, Leo (Marisa Paredes) - romancière rose - traverse une crise très noire. Elle parle à sa Remington, règle leur compte à de vieux cognacs, s'overdose au Lexomil et finit par accoucher d'un manuscrit en accord avec son humeur: épouvantable, donc.\nAvec «La Fleur de mon secret» - qui faillit s'intituler «Existe-t-il une possibilité, si petite soit-elle, de sauver notre couple?» - l'Espagnol Pedro Almodovar («Femmes au bord de la crise de nerfs», «Talons aiguilles») boucle un film de déprimé notoire. Un mélo réaliste, très personnel, parfois gai, souvent terne. «Après ?'Kika'', mon dixième long-métrage, j'ai eu le sentiment qu'un cycle s'achevait, que ma façon s'épuisait», reconnaît-il, en pompes bicolores et chemise à l'avenant.\nDu coup, son regard est différent. Plus mûr. Moins frivole. Douloureux, en somme. Bouffée par son cancer - sentimental, identitaire - Leo, qui se cache sous le pseudo d'Amanda Gris, se bat au bord de la folie. «Rien ne m'émeut plus qu'une femme en train de pleurer, soupire Almodovar. J'aime sa souffrance et le commentaire qu'elle en fait, presque aussitôt, à ses amies.» Mais, ici, Leo est seule.\nSi seule que la voici prête à payer pour qu'on lui retire les bottes qu'elle porte aux pieds. Des bottes trop étriquées. Si seule que, lorsqu'elle se voit embauchée par le directeur très fleur bleue et piteusement jovial (il signe Pachy Derme) du supplément littéraire d' «El Pais», celui-ci - au lieu d'une critique de son idole, Djuna Barnes - lui demande un assassinat en règle... d'Amanda Gris. Leo s'exécute. Au sens propre.\nComme Almodovar, son héroïne cultive l'humour du désastre. Comme Almodovar (cf. l'accueil mitigé de «Kika»), elle se sent enfermée dans un genre auquel elle ne s'identifie plus. Comme Almodovar, elle entretient des rapports passionnels avec sa mère (Chus Lampreave, géniale) et sa soeur (Rossy de Palma). «J'ai tourné chez elles, en me cachant pour qu'elles n'entendent pas. ?J'ai cuit une omelette, prends. J'ai fait des churros, mange? figure le reflet conforme de ce qu'elles peuvent me seriner.»\nIl leur a, par conséquent, beaucoup fauché: «Une opération, c'est comme un melon fermé. Avant qu'on l'ouvre, on ne sait jamais s'il sera bon ou mauvais», professait sa mère à Chus Lampreave. En douce, Almodovar notait. Il empruntait. La naissance de Leo venue au monde en luttant - déjà! - ressemble, par exemple, à celle de son frère Agustin, aujourd'hui producteur de ses films.\nRattrapé par la Manche, où il naquit voilà quarante-sept ans entre deux moulins à vent, Pedro renvoie ses comédiennes au pays natal. «''La Fleur de mon secret'' sent la mort, souffle-\nt-il. Leo s'y tue deux fois: physiquement, d'abord; professionnellement, ensuite. Quand j'étais petit, les Manchegos ne parlaient que de suicide. Ils se jetaient dans les puits, se pendaient dans la partie supérieure des maisons, viraient dingues. Le tout pour des motifs assez mesquins, d'ailleurs.»\nLarguée par son époux volage - la première scène qu'Almodovar ait écrite - misérable et voûtée, Leo prend des allures de Greta Garbo sur le tard: chapeau cloche et lunettes noires. «Elle passe d'une créature de Tennessee Williams à un personnage de Cocteau», résume le metteur en scène. Sur le plateau, il répétait à Marisa Paredes: «Fais-en moins, moins, moins.» Et encore: «Deviens ce tiroir. Ce caillou. Stop: ne fais plus rien du tout.»\nA la façon des grands couturiers, il a pensé réaliser un second film en sous-marque. Titre: «La Chambre froide», du nom de ce manuscrit que Leo abandonne au fond d'une corbeille à papiers, et que le fils de la bonne revend au metteur en scène Bigas Luna («Jambon, jambon») contre le financement de son spectacle de flamenco. De là à imaginer que Bigas Luna fait les poubelles d'Almodovar...\n«On se calme», rétorque, hélas! l'auteur. Et c'est bien ce qu'on regrette. Almodovar - pur produit de l'Espagne démocratique - met en scène une manifestation contre Felipe Gonzalez, disserte sur son rapport à la littérature, évoque sa solitude mais range sa panoplie kitsch. Les trublions ont leurs éclipses.\nPHOTO:\n«La Fleur de mon secret». Marisa Paredes a des allures de Garbo sur le tard.", "url": "https://www.lexpress.fr/informations/almodovar-au-bord-de-la-deprime_609829.html"}, {"title": "Les visiteurs du ciel", "text": "Dans «Les Anges gardiens», les deux héros se retrouvent flanqués de doubles délirants. Dupliqueront-ils le succès des «Visiteurs»\"\n«Don Camillo revisité par Terminator.» Voilà la formule de Christian Clavier pour résumer «Les Anges gardiens», le dernier film de Jean-Marie Poiré, qui sort sur les écrans le 11 octobre. Une fois de plus - c'est leur septième film ensemble - Clavier et Poiré se sont ingéniés à confronter deux personnages n'ayant a priori aucun point commun: Christian Clavier s'est glissé dans la peau du gentil père Hervé Tarain, tandis que Gérard Depardieu campe le roublard Antoine Carco, un patron de night-club type Crazy Horse. Début de l'aventure: Hongkong. Les deux hommes s'y retrouvent flanqués d'un enfant de 5 ans et de 40 millions de dollars. La machine s'emballe lorsque le surnaturel s'en mêle. Chaque personnage se duplique de façon surprenante: le double de Tarain se révèle être une sorte de mauvais génie, tandis que Carco se trouve affublé d'un autre lui-même excessivement honnête.\nBien sûr, Clavier et Poiré ont pensé aux conversations entre don Camillo et le Seigneur en écrivant le scénario. Mais ils ont aussi puisé dans la filmographie de Gérard Depardieu. «Je n'aime jamais autant Gérard que quand il fait de la comédie, explique Christian Clavier: ??La Chèvre??, ??Mon père, ce héros??, ??Cyrano??... C'était ce genre de rôle qui m'intéressait pour Gérard.» Clavier, Poiré, Depardieu: un trio explosif. Avec, à leur actif, le triomphe des «Visiteurs», les deux premiers ont pu satisfaire tous leurs désirs: tourner à l'étranger, par exemple. Ou multiplier les effets spéciaux.\nMais Clavier se défend de courir après les films à gros budgets. «Si j'ai une bonne histoire qui ne coûte pas cher, je suis ravi de la tourner», explique-t-il d'un ton patient. Désireux de convaincre, il assure d'ailleurs qu'il n'a jamais rien fait pour l'argent: «Je me suis trompé parfois sur des films, mais j'affirme que mes choix ont toujours été sincères.»\nClavier revendique des prises de risques dans sa carrière, et son credo ne varie pas: le public, encore le public, toujours le public. Ses détracteurs le trouvent démagogue... il se dit adepte de la culture populaire, du cinéma d'émotion. Un fan de Blake Edwards, de De Funès, de Bourvil, de Fernandel et de Raimu. Mais gare! Clavier populo peut aussi égratigner la Culture avec un grand «C» d'une formule lapidaire: «Au cinéma, quand la culture devient scolaire, c'est la tuile. Dans ces cas-là, j'ai l'impression de me retrouver en classe de 5 à 7 le vendredi soir, avec un prof qui vous colle des Garnier-Flammarion et qui vous dégoûte de Molière à vie.»\nLe succès colossal des «Visiteurs» n'a pas tari son envie de travailler avec Jean-Marie Poiré. «Nous sommes dans une discussion ininterrompue depuis maintenant quinze ans.» Ils rient des mêmes choses, croient au «Père Noël» et remercient chaque jour leurs «Anges gardiens»!\nSPLENDID HISTOIRE\nAu commencement, dans les années 60, était le lycée Pasteur de Neuilly. Y sont inscrits, avec Christian Clavier, Thierry Lhermitte, Gérard Jugnot, Michel Blanc; Marie-Anne Chazel suit ses cours en face. Le premier cercle est constitué. Il apprendra, sous la houlette de Tsilla Chelton répétant «Mes petits choux, il faut mouiller votre chemise!» le métier de comédien. Le Café de la Gare, lieu mythique du café-théâtre, et Romain Bouteille les accueillent. Ils y croisent Miou-Miou, Patrick Dewaere et Coluche. Valérie Mairesse rejoint Thierry Lhermitte. Après quelques déménagements intra-muros, le Splendid devient, en 1976, une scène de référence. Josiane Balasko, Anémone, Martin Lamotte et Dominique Lavanant rejoignent la troupe. C'est «Amour, coquillages et crustacés» en 1977, une pièce inspirée par le Club Med, qui les lance définitivement. L'adaptation cinématographique, sous le titre «Les Bronzés», est confiée à Patrice Leconte l'année suivante. L'autre pièce entrée au répertoire du café-théâtre en 1979, «Le Père Noël est une ordure», est réalisée sur le grand écran par Jean-Marie Poiré en 1982. Dernière réunion de groupe organisée par Poiré: «Papy fait de la résistance», en 1983. Tout sur Clavier and Co. dans «Génération Père Noël», d'Alexandre Grenier, Belfond, 350 p., 120 F.\nSPLENDID HISTOIRE\nAu commencement, dans les années 60, était le lycée Pasteur de Neuilly. Y sont inscrits, avec Christian Clavier, Thierry Lhermitte, Gérard Jugnot, Michel Blanc; Marie-Anne Chazel suit ses cours en face. Le premier cercle est constitué. Il apprendra, sous la houlette de Tsilla Chelton répétant «Mes petits choux, il faut mouiller votre chemise!» le métier de comédien. Le Café de la Gare, lieu mythique du café-théâtre, et Romain Bouteille les accueillent. Ils y croisent Miou-Miou, Patrick Dewaere et Coluche. Valérie Mairesse rejoint Thierry Lhermitte. Après quelques déménagements intra-muros, le Splendid devient, en 1976, une scène de référence. Josiane Balasko, Anémone, Martin Lamotte et Dominique Lavanant rejoignent la troupe. C'est «Amour, coquillages et crustacés» en 1977, une pièce inspirée par le Club Med, qui les lance définitivement. L'adaptation cinématographique, sous le titre «Les Bronzés», est confiée à Patrice Leconte l'année suivante. L'autre pièce entrée au répertoire du café-théâtre en 1979, «Le Père Noël est une ordure», est réalisée sur le grand écran par Jean-Marie Poiré en 1982. Dernière réunion de groupe organisée par Poiré: «Papy fait de la résistance», en 1983. Tout sur Clavier and Co. dans «Génération Père Noël», d'Alexandre Grenier, Belfond, 350 p., 120 F.\nPHOTO:\n«Les Anges gardiens». Avec Depardieu en patron de night-club.", "url": "https://www.lexpress.fr/informations/les-visiteurs-du-ciel_609824.html"}, {"title": "Valse de Vienne", "text": "Anne Walter, qui fut l'élève de Saul Bellow et l'assistante de Bresson, a publié, depuis 1959, neuf romans, dont «Les Relations d'incertitude» et «Le Coeur continu». Elle pratique un art concerté du raccourci et de la litote pour dire les intermittences contrariées ou les sentiments inavouables. Chez elle, même les infamies ont une élégance poignante. Avec «L'Inachevé», sans faire plus long, elle a voulu explorer autre chose, les effets de la durée (cinquante ans) sur le souvenir, les blessures d'une enfance en pleine guerre; et, surtout, elle a enchâssé dans cette période une autre époque, le début du siècle, et un ailleurs, la Vienne au bord du déclin. La narratrice évoque une camarade de sixième, Rosie Bloch, réfugiée à Paris avec ses parents. De leur vie brillante subsiste un portrait d'Emilie, la grand-mère, peint par Klimt. Pour les deux fillettes, elle incarne ce qui, peut-être, leur sera toujours refusé. Un jour, les Bloch vont disparaître. Le tableau, lui aussi, s'est évanoui. Que reste-t-il? D'abord les affaires de gym de Rosie, un pull, un pantalon de sa mère coupé au genou. Plus tard, une maison démolie, une vie entière à vivre, avec ses drames. Enfin, l'espoir de retrouver ce tableau, éternel défi, certainement immarcescible.\nL'Inachevé, par Anne Walter. Actes Sud, 142 p., 75 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/valse-de-vienne_609805.html"}, {"title": "rentrée littéraire - Bulle de champagne", "text": "Paul, représentant en jouets, vit sur son nuage. Une femme ouzbek et ses fistons, une mère qui n'aime pas son fils, une gazelle qui fait de son père ce qu'elle veut, et Joli Moumoute, le chat, forment son petit monde. Grand, maigre, il incarne le simplet au grand coeur. «Sacré Paul», de Sophie Fontanel, journaliste à Canal +, flotte comme une bulle de champagne, avec légèreté, et pourtant sans grâce. Ce premier roman facile est, au départ, charmant à défaut d'être profond. Mais l'écriture agace très vite à force de coller au langage parlé. Les ficelles sont grossières, le roman, sans nuances, est taillé en un bloc. Pataud, il rate le coche. A trop prendre le lecteur pour un idiot...\nSacré Paul, par Sophie Fontanel. Nil, 245 p., 97 F.", "url": "https://www.lexpress.fr/informations/rentree-litteraire-bulle-de-champagne_609800.html"}, {"title": "en chiffres", "text": "16 artistes féminines, sorties récemment des Beaux-Arts de Paris, sont à l'honneur dans leur ancienne école, avec l'exposition\n«Bleu pour les filles», titre délibérément provocateur qui marque l'importance des femmes dans la création artistique contemporaine. Ecole nationale supérieure des beaux-arts, 75006 Paris, (16-1) 47-03-\n50-00. Jusqu'au 30 octobre. 10 et 20 F.", "url": "https://www.lexpress.fr/informations/en-chiffres_609797.html"}, {"title": "La ville entrouverte", "text": "On ose à peine y croire, et eux encore moins: les habitants de Sarajevo sont libres. Enfin presque. Libres d'aller et venir sans bombardements ni snipers, libres de se ravitailler plus facilement aujourd'hui qu'en trois ans de siège. Libres de croire ou non à la paix, et cette liberté-là, à force de faux espoirs, ressemble plutôt à une torture.\nAvant la guerre, Sarajevo, enlaidie par le communisme et les Jeux olympiques, avait de la grâce. Entre tours et minarets, valses et muezzins, pâtisseries et kebabs, on pouvait y tomber amoureux, s'enivrer des rêves cosmopolites d'une Europe métissée, érudite, cultivée et presque anachronique. On s'étonnait qu'en un si petit endroit, près d'un parapet si étroit, la Première Guerre mondiale eût éclaté.\nCette fois encore, le conflit yougoslave aura ravagé l'Europe. Pourtant, elle n'a pas embrasé alentour. Dans le jeu disloqué de l'après-guerre froide, où les grandes puissances, à la recherche d'une vision et d'une stratégie, changent sans arrêt de pied et de posture, la barbarie ethnique a flambé à l'intérieur de ces frontières que les chancelleries qualifient d' «établies». Mais c'est là que l'Europe - l'Europe politique - a perdu son coeur et ses tripes, malgré le sang coulé des Casques bleus français, et des autres. Sans jamais comprendre son rôle et ses intérêts, elle n'a pas su répondre aux exigences de son histoire. Même constat navrant pour l'ONU, qui n'est jamais que l'expression, compliquée par la bureaucratie, de la volonté des Etats qui la composent.\nCe sont bien les Etats-Unis qui ont débloqué à Sarajevo et ailleurs la situation. Tard, bien trop tard, si l'on compte les morts et les réfugiés de toutes origines, mais au bon moment pour le président serbe Milosevic, qui fait coup double en évinçant Karadzic et Mladic. Le rôle de Jacques Chirac n'en est pas effacé pour autant: le président a musclé une politique française affaiblie par les ambiguïtés de son prédécesseur. Mais, sans le relais américain, la fermeté française n'eût été que de parade. Dès que Washington a favorisé la Fédération croato-bosniaque, les rapports de forces sur le terrain et à la table de négociation ont imposé une dynamique que des années d'arguties européennes avaient paralysée. Encore faut-il éviter que l'illusion guerrière d'une Grande Croatie ne succède maintenant à celle de la Grande Serbie et que, dans la roue infernale des exodes et des souffrances civiles, la guerre yougoslave ne continue ses ravages.", "url": "https://www.lexpress.fr/informations/la-ville-entrouverte_609792.html"}, {"title": "En classe dès 2 ans?", "text": "Mettre les tout-petits à l'école favorise leur éveil. Mais n'est-ce pas les enrégimenter un peu tôt\"\nJuliette, institutrice à Noisy-le-Grand (Seine-Saint-Denis), les appelle «les bébés». Le mot n'est pas trop fort: une petite fille a soufflé ses deux bougies dans la classe, se souvient-elle. «Les bébés sont-ils vraiment à leur place dans une collectivité qui leur impose des rythmes proches de ceux des adultes?» s'interroge Juliette. Elle n'est pas la seule à se poser la question. Certes, pour les mamans qui travaillent, la scolarisation précoce est une solution rassurante et, surtout, gratuite, en comparaison des autres modes de garde, payants et pas toujours accessibles - crèche ou nourrice à domicile (il n'y a, en moyenne, que 4 places de crèche pour 100 enfants de moins de 3 ans). En France, l'école maternelle est vue comme un moyen de socialiser l'enfant. Depuis le décret du 2 août 1881, elle fait partie intégrante du système éducatif. En juin 1990, Lionel Jospin, alors ministre de l'Education nationale, pousse les feux et déclare son intention de favoriser, dans la mesure du possible, la scolarisation à 2 ans, en particulier dans les milieux défavorisés. Jack Lang ira encore plus loin, encourageant la généralisation de cet accès des tout-petits à l'école. Pour cette rentrée 1995, 35% des «2 ans» fréquentent déjà la maternelle, même si la capitale ne reçoit que 8% des petits élèves, au grand dam des associations de parents, qui ne relâchent pas leur pression.\nMais faut-il favoriser l'école dès cet âge? La psychologue Anne Frichet, spécialiste de la petite enfance, ne le pense pas: «Entre 18 et 24 mois, l'enfant vient de vivre une étape importante de son développement, ponctué de minicrises. C'est l'accès au langage, à l'identité: l'âge du ?non? pour s'affirmer, celui de la propreté. L'école, avec ses contraintes, ne peut accorder à chacun l'attention nécessaire pour qu'il puisse consolider ces acquis.»\nDans son rapport remis au Haut Conseil de la population et de la famille, le Dr Catherine Dolto-Tolitch, s'inspirant des travaux de sa mère, Françoise Dolto, se montre encore plus réservée: «L'école maternelle, telle qu'elle est conçue actuellement, ne devrait pas commencer avant 3 ans révolus d'âge psychologique, qui ne correspond pas toujours à l'âge de l'état civil. A ce stade, l'enfant doit savoir s'habiller, se laver, manger seul, nommer les différentes parties de son corps, dire le nom de ses parents.» En clair, il doit pouvoir nouer des liens harmonieux avec les autres en dehors de la présence de ses parents. Et Catherine Dolto-Tolitch de rappeler qu'entre 2 et 3 ans il y a autant de différences de développement qu'entre 12 et 21 ans.\nPlusieurs problèmes se posent donc aux maîtresses: celui de la propreté, d'abord. La majorité des directrices de maternelle font de ce critère un préalable à l'inscription de l'enfant: «Pas de couches chez nous!» entend-on. En principe, une petite fille devient propre entre 19 et 22 mois, un garçon entre 22 et 24 mois. Mais il existe des variations individuelles qu'il faut savoir respecter. «Un dressage précoce sera extrêmement préjudiciable pour le devenir affectif et sexuel de l'enfant», indique Catherine Dolto-Tolitch.\nAutre difficulté: l'encadrement. Dans les zones urbaines, une classe de maternelle comprend de 25 à 28 petits de 2-3 ans, avec une seule institutrice aidée par une femme de service. «Un bébé de 2 ans qui joue dans son coin voudra brusquement se précipiter dans les bras de la personne qui fait office de substitut maternel. C'est matériellement impossible, compte tenu du nombre d'enfants», remarque le pédiatre Maurice Bèbe.\nSouvent, l'enfant manifeste de l'agitation ou de l'agressivité pour attirer l'attention de l'adulte. S'il n'obtient pas de réponse, il adoptera un comportement de retrait ou d'abandon. Enfin, il a besoin, par moments, de s'isoler et de rêver, de décrocher. Difficile, quand l'espace est restreint et que les activités sont dirigées. «Selon une enquête menée par l'Institut de recherches sur l'économie de l'éducation (Iredu-CNRS) auprès de 2 000 enfants, la scolarisation précoce en maternelle améliorerait pourtant ensuite les résultats scolaires tout au long du primaire. Et, en particulier dans les zones défavorisées, l'école est un formidable facteur d'intégration sociale. Mais faut-il pour autant enrégimenter si tôt tous les bambins, sous prétexte de les socialiser?\nphoto: Une maternelle. Entre 2 et 3 ans, il y a autant de différence qu'entre 12 et 21 ans.", "url": "https://www.lexpress.fr/informations/en-classe-des-2-ans_609780.html"}, {"title": "1995 : Rennes et ses trois jeudis", "text": "La capitale d'Ille-et-Vilaine a plébiscité la semaine de quatre jours.\n«La semaine de quatre jours? C'est génial!» Florence est, à l'évidence, satisfaite de l'innovation. Institutrice rennaise, elle pratique, à l'école Torigné, la semaine dite «des trois jeudis». Depuis la rentrée 1992, les 99 000 élèves du primaire, en Ille-et-Vilaine, ne vont en classe que les lundi, mardi, jeudi et vendredi. Mais, pour respecter le volume horaire annuel, ils doivent rattraper en cours d'année les samedis libérés, soit douze journées qui sont prises sur les vacances scolaires.\nCe sont les parents qui, en militant pour la libération du samedi afin d'emmener leurs enfants en week-end (la mer est si proche), ont suscité le changement. L'inspecteur d'académie, Claude Migayrou, étudie alors la question des rythmes de l'enfant et juge qu'une semaine plus équilibrée de cinq jours consécutifs, du lundi au vendredi, s'achevant assez tôt l'après-midi, inspirée du modèle scandinave, était une solution acceptable. «Seulement, commente-t-il, lorsque j'ai tenté de rétablir la classe le mercredi matin, je me suis heurté à une série de lobbies: les clubs sportifs et les organisations laïques qui fonctionnent le mercredi entier, les piscines de la ville, qui ont annoncé qu'elles allaient perdre 40% de leur chiffre d'affaires, les conservatoires de musique...» L'inspecteur, avisé, négocie avec les responsables de la catéchèse, qui acceptent de transférer leurs cours d'instruction religieuse à un soir de la semaine. Et lance un sondage auprès des conseils d'école: que préférez-vous? Le mercredi ou le samedi de libre? Ou bien la semaine de quatre jours? 72% des suffrages vont à cette dernière formule. M. l'Inspecteur s'incline.\nDe son côté, la municipalité rennaise, sous la houlette d'Edmond Hervé, maire socialiste de la ville - réélu en juin dernier - voit dans cette innovation une occasion d'intensifier sa politique en faveur des écoliers. «Nous tentons de donner des habitudes culturelles et sportives à des jeunes de milieux défavorisés», explique Hubert Chardonnet, maire adjoint chargé des affaires scolaires. Dans toutes les écoles maternelles et primaires qui le désirent sont donc organisés des «ateliers» le soir, après 16 h 30, et parfois à l'heure du déjeuner, entre 11 h 30 et 13 h 30. Afin de couper la journée de classe, à la fois monotone et trop longue pour les jeunes enfants.\nLe bilan de cette semaine de quatre jours? Selon les enseignants eux-mêmes, il est très mitigé. «Nous avons dû revoir notre organisation. Au début, nous avions tendance à caser en 24 heures hebdomadaires ce que nous faisions auparavant en 27 heures», déclare Michèle Louvel, directrice de l'école Torigné (216 élèves), située en ZEP (zone d'éducation prioritaire). Un nombre croissant de parents de cet établissement sont au chômage ou se trouvent placés devant des difficultés financières. «Nous avons décidé, précise-t-elle, de faire porter nos efforts sur l'expression écrite, qui est justement le point faible de ces enfants. En tout cas, le lundi, ils sont plus fatigués qu'autrefois, car ils regardent la télé très tard pendant le week-end.» Chacun a sa méthode pour remettre en selle les gamins en début de semaine. «Je les réveille en leur faisant faire deux heures d'éducation physique et sportive», raconte André Dubreuil, directeur de l'école Pascal-Lafaye, dans la ZUP sud de Rennes, et instituteur en CM 2. Comme beaucoup de ses collègues, cet enseignant, s'il est ravi de la semaine abrégée, l'est moins sur le plan pédagogique: «Auparavant, nous faisions des révisions le samedi. Maintenant, nous avons l'impression de disposer de moins de temps, alors qu'on nous demande plus de choses, avec le nouveau contrat pour l'école, comme le quart d'heure quotidien, qui doit être consacré à une langue vivante, la demi-heure d'études dirigées...» Même son de cloche d'Yves Guyot, directeur de l'école des Gantelles, - des bâtiments bas dispersés au milieu de cours et de jardins fleuris: «Au début de l'expérience, j'étais enthousiaste, pour nous comme pour les élèves. Dorénavant, je pense qu'il serait souhaitable de rétablir la classe le mercredi matin, les enfants supportant mal ces deux ruptures hebdomadaires.»\nAutres points litigieux: les vacances, qui, amputées de douze jours par an, sont différentes de celles des frères et soeurs qui fréquentent le collège ou le lycée. Ainsi, à la fin de l'année scolaire, les congés d'été ne commenceront que le 9 juillet au soir, au lieu du 29 juin pour les plus grands. «De toute façon, je ne peux pas empêcher les petits d'origine turque ou marocaine de partir dès le 25 juin avec leurs parents, car ils retournent au pays durant l'été», remarque Michèle Louvel. Enfin, souvent les parents ne parviennent plus à rencontrer l'instituteur de leur enfant, faute d'horaires de travail compatibles. Certes, l'école Torigné est ouverte, grâce aux garderies et aux ateliers municipaux, de 7 h 30 à 19 heures. «Mais, lorsque j'arrive au pas de course à 18 h 30 pour chercher mon fils de 8 ans, je ne vois jamais la maîtresse», se plaint cette mère de famille, secrétaire à Rennes. Traditionnellement, le samedi était le jour des parents.\nAlors, parents et instituteurs se sentent-ils prêts à faire machine arrière? «Si on revient sur le samedi matin libéré, nous descendrons dans la rue», résume brutalement une enseignante. Qui ajoute: «En revanche, nous souhaitons nous aligner sur les dates normales de congés scolaires, afin que les nôtres ne soient plus amputés de plusieurs jours.» Conclusion: deux avantages acquis valent mieux qu'un. Reste cette question cruciale: qui se soucie vraiment de l'intérêt de l'enfant?", "url": "https://www.lexpress.fr/actualite/societe/1995-rennes-et-ses-trois-jeudis_609778.html"}, {"title": "Echec et mort d'un surdoué", "text": "Dans la vie comme sur un échiquier, tout réussissait à Gilles Andruet. Jusqu'au jour où l'on a retrouvé son corps au bord d'une rivière.\nLa scène se déroule dans le monde feutré des échecs, à Alès, en 1984. Face à face, ce jour-là, deux des meilleurs joueurs français: Bachar Kouatly et Gilles Andruet. Leurs cerveaux fonctionnent à la vitesse de la lumière. La partie dure déjà depuis plusieurs heures. Kouatly, immobile, regard de statue, se concentre. Ou, plutôt, il tente de se concentrer. De l'autre côté de l'échiquier, son adversaire multiplie les mimiques, pèle une orange, se lève, se rassoit, salue l'assistance, commente les coups. Puis il sort une bière et la décapsule bruyamment. Kouatly, sans perdre son flegme: «Maintenant, tu arrêtes ton manège, ou je te fous mon poing sur la gueule...» Andruet: «Chiche!» La partie s'arrêtera là. Le milieu des échecs en tremble encore. Kouatly était chiche.\n«Gilles a toujours voulu connaître les limites des gens, dit Kouatly. Il était capable d'aller très loin.» Jean-Claude Andruet estime que son fils avait «une facilité naturelle à affronter le danger». Le 22 août, au matin, son corps sans vie a été découvert sur une berge de l'Yvette, dans l'Essonne. Le cadavre était emballé dans un sac plastique. Pas le moindre impact de balle. Aucune marque de coup de couteau. L'ancien champion de France, génial et fantasque, avait été battu à mort. Un mois plus tard, les enquêteurs peinent encore à reconstituer l'itinéraire en zigzag de ce surdoué défroqué.\nC'est la mort mystérieuse d'un jeune homme mystérieux. A 37 ans, il ne faisait pas son âge. Petit, rond, la tignasse ébouriffée: derrière ses lunettes de matheux, Gilles Andruet dissimulait un tempérament de poète anarchiste. Le portrait que tracent ses amis n'est qu'une succession d'anecdotes souvent comiques ponctuée de quelques approximations psychologiques. «Il me faisait penser à un être venu d'ailleurs, insaisissable et presque androgyne, dit Virginie Mora, une jeune joueuse d'échecs dont il fut le mentor. Mes parents l'adoraient. Nous l'avons hébergé des semaines entières. Il ne téléphonait pas, n'écrivait jamais. Il apparaissait puis il disparaissait. C'est tout.» Ces dernières années, il ne vivait plus que la nuit. Il avait délaissé les tables d'échecs pour celles des casinos. Un jour à Enghien, le lendemain à Istanbul. Son existence échappait à tout le monde. On sait seulement par le bulletin fédéral que sa dernière partie d'échecs remontait au 2 avril 1995. Sa famille elle-même avait renoncé à suivre sa trace.\nGilles Andruet portait un nom célèbre. Son père, Jean-Claude, fut un fameux pilote de rallyes dans les années 70. Séparé de sa femme, dévoré par sa passion de la course, il laissera son fils grandir dans son ombre. Le jeune Gilles est élevé par sa tante. Ballotté de collège en collège, il subjugue ses professeurs par son insolente facilité. «Des comme ça, on en voit un tous les vingt ans», dit à son père le proviseur du lycée Louis-le-Grand. Premier dans toutes les matières, il part au bahut les mains dans les poches, sans livre ni cahier. Quand il ne sèche pas les cours. L'année du bac, on le retrouve à Ajaccio. Son père l'a confié à des amis corses. Gilles habite seul dans un luxueux studio. Quand il en sort, c'est pour aller jouer aux échecs. Contre trois adversaires à la fois. Deux jours avant l'examen, il passe un coup de fil à son père: «Papa, je ne me présente pas: j'ai rien foutu.» Papa apprécie modérément. Gilles s'incline. Enfin presque. «Le premier jour, se souvient Jean-Claude Andruet, l'épreuve d'histoire-géo débutait à 8 heures, il est arrivé à 11. Le lendemain, pour les maths, il s'est réveillé à peu près à l'heure. Mais, avant d'aller au lycée, il est parti faire son marché.» Il décrochera son bac C avec mention.\nEcrasé par la gloire sportive de son père, Gilles ne pense plus alors qu'à l'épater sur son propre terrain: celui de la compétition. A l'âge de 13 ans, pour la première fois, Jean-Claude Andruet lui avait laissé le volant de sa voiture. C'était en forêt de Fontainebleau. Au bout de la petite ligne droite, il y avait un méchant virage. «Gilles n'avait jamais conduit, raconte Jean-Claude Andruet. Il a accéléré à fond jusqu'à la courbe. Et là, instinctivement, il a mis la voiture en appui, à la limite de l'adhérence. Il n'y a pas un adulte sur cent capable de réussir ça.» Gilles Andruet ne passera son permis de conduire qu'à l'âge de 27 ans. Mais, en chemin, il n'a pas perdu son temps.\nLa passion des échecs le démangeait depuis l'adolescence. Sa science des combinaisons et son besoin d'affirmation feront le reste. Jean-Claude Loubatière, président de la Fédération française de jeu d'échecs, se souvient de sa progression météorique. «En cinq ans, il est passé du rang de modeste joueur de deuxième catégorie à celui de maître international. C'est un exploit rarissime. Il semblait atteint d'une sorte de boulimie. Il disputait des parties de haut niveau presque tous les jours.» Gilles Andruet ne se sépare plus de son ordinateur portable, dissèque tous les ouvrages parus sur le sujet depuis un siècle, joue à l'aveugle, en simultané, en semi-rapide, ne dort plus. Lorsqu'il perd un match, la plupart du temps, c'est qu'il est épuisé. A côté de ça, son attitude déroute souvent ses adversaires. Son détachement de façade jure avec l'atmosphère compassée qui baigne les grands championnats. Ses clowneries sont celles d'un Nastase des échecs. On le prend pour un fou. Il veut seulement être roi. En 1988, c'est chose faite. Il devient champion de France. Comme papa au volant de son Alpine. L'histoire est belle. Mais elle ne s'arrête pas là.\nA cette époque, les spécialistes lui prédisent une grande carrière internationale. Son père lui-même l'invite à le rejoindre sur la Côte d'Azur pour peaufiner sa condition physique. Une fois, deux fois, dix fois. Gilles, au téléphone, est toujours d'accord. Puis, au dernier moment, il disparaît sans laisser d'adresse. D'ailleurs, il n'en a pas vraiment, d'adresse. Pendant près d'un an, il vit dans sa voiture. Une grosse Rover beige foncé dans laquelle il a entassé pêle-mêle des kilos de vêtements, des disques en pagaille et tous ses bouquins. La nuit, il ne verrouille jamais les portières. Le reste du temps, il fait ses courses dans des stations-service d'autoroute. Là, il est capable de claquer 1 000 francs en cinq minutes. Pour des gamineries: des chemises qu'il ne portera jamais ou des romans improbables qu'il balancera sur la lunette arrière. Son anti-conformisme l'éloigne du circuit fermé des grands maîtres. Il s'occupe désormais de l'équipe de France féminine. Les femmes n'ont jamais été considérées à l'égal des hommes dans le microcosme des échecs. Il veut faire mentir l'establishment. «Lorsqu'une fille commettait une erreur, il était le seul à ne pas lever les yeux au ciel», dit Virginie Mora.\nLes défis ont toujours jalonné son existence. «Je veux devenir riche, répétait-il. Gagner beaucoup d'argent sans jamais travailler.» La voie est toute tracée. Elle le mène aux tables de black jack. Gilles Andruet s'exerce jour et nuit à la méthode de comptage des cartes inventée par un parieur américain du nom de Ken Uston. Il gave son ordinateur de logiciels importés des Etats-Unis. A ses amis qui s'inquiètent il assène son credo: «Contre la banque, c'est du 51-49.» A condition de ne pas faire de faute. Et il n'en fait pas beaucoup. A condition, aussi, de ne pas se laiser prendre. Car le comptage des cartes, qui exige une mémoire phénoménale, est proscrit. Gilles Andruet devient indésirable dans de nombreux établissements. Il décide de s'établir en Belgique, à Ostende. Pourquoi Ostende? «A cause du casino, répond Bachar Kouatly. Les règles du black jack y sont plus souples qu'ailleurs. Il aurait pu habiter sur la Lune pour peu qu'on y installe une salle de jeu.»\nLa nature humaine le fascine. Il se nourrit de cette faune interlope qu'il côtoie aux petites heures du matin. Il arrache des confidences aux aventuriers des tapis verts, se lie d'amitié avec un ancien légionnaire devenu portier de boîte de nuit. Pendant des mois, il cherchera à comprendre comment un homme peut tuer pour de l'argent. «Je ne l'ai jamais vu prendre un taxi sans adresser la parole au chauffeur, dit Virginie Mora. La plupart du temps, il s'asseyait à sa droite. Et il entamait la conversation en lui demandant des nouvelles de sa femme.»\nCes derniers temps, Gilles Andruet n'était plus le même. Il était devenu nerveux, trop nerveux. Il disait qu'il se sentait suivi, qu'il avait besoin de 400 000 francs, et vite. Le 23 juillet, il retrouve son père à Mâcon, autour d'un rallye. Cela faisait près d'un an qu'ils ne se parlaient plus. Lassé de payer les contraventions quasi quotidiennes de son fils, l'ancien pilote avait rompu les liens. Ce jour-là, ils ont tout mis à plat. Presque tout. «J'aurais voulu lui dire que je l'aimais», confie Jean-Claude. En le quittant, Gilles a avoué qu'il avait besoin de lui. Il a ajouté qu'il allait changer de vie. «Si tu reprends un volant, papa, prends-moi comme copilote.» Ils se sont embrassés. Puis Gilles est reparti vers Paris. Il lui restait encore quelques détails à régler.\nPHOTOS: Gilles Andruet (à droite). Un être insaisissable.L'Yvette, au bord de laquelle on a retrouvé le corps de Gilles tabassé et enveloppé dans un sac en plastique. Jean-Claude Andruet. «J'aurais voulu lui dire que je l'aimais.»", "url": "https://www.lexpress.fr/informations/echec-et-mort-d-un-surdoue_609773.html"}, {"title": "La retraite de Serbie", "text": "Prises sous le feu d'une offensive croato-bosniaque, les troupes de Ratko Mladic reculent. Le négociateur américain voit grossir les rangs des réfugiés et craint des tensions entre les alliés d'aujourd'hui.\nQuand il affirme que «Sarajevo peut enfin respirer librement», on aimerait croire Hervé de Charette. Le ministre des Affaires étrangères, lors d'une halte au Caire, a pris quelque liberté avec les propos cauteleux qui font l'essence de la diplomatie. Car l'étreinte serbe autour de la capitale bosniaque a beau se desserrer, les habitants, échaudés par plus de trois ans de promesses non tenues et de cessez-le-feu rompus, retiennent encore leur souffle. Les grosses pièces d'artillerie ont reculé, laissant la ville hors de leur portée. Mais les Serbes de Bosnie peuvent les réinstaller en une petite demi-heure et reprendre leur criminel pilonnage.\nA l'heure où le chef de la diplomatie française étalait son optimisme, le négociateur américain, Richard Holbrooke, faisait plutôt grise mine. Sortant d'entretiens avec Slobodan Milosevic, lundi 18 septembre, il affichait une prudence peu habituelle. «Nous progressons très peu», disait-il, tandis qu'un membre de son entourage ajoutait qu'ils étaient «loin d'obtenir un accord». La mission américaine se heurte ainsi à de sérieux obstacles que d'autres ont rencontrés avant elle dans le bourbier balkanique.\nSes premiers ennuis viennent de la Bosnie centrale et occidentale. Sur ces fronts-là, en effet, Croates et Bosniaques mènent une vaste offensive, provoquant une débandade serbe comparable à celle du mois d'août en Krajina. Les attaques combinées des forces de Zagreb et de Sarajevo permettent des avancées qui atteignent pour certaines une trentaine de kilomètres en une seule journée. En une semaine, ces troupes sont parvenues à portée de canon de Banja Luka, bastion des Serbes de Bosnie.\nMilitaires et analystes s'interrogent sur la facilité avec laquelle ces victoires ont été remportées. Et, faute d'observateurs sur le terrain, ils en sont réduits aux hypothèses. La première consiste à dire que les Serbes offrent peu de résistance, sachant qu'ils perdront ces territoires lors des négociations à venir. De rares témoignages et quelques observations aériennes attestent effectivement que les troupes du général Ratko Mladic, commandant en chef bosno-serbe, décampent environ quarante-huit heures avant l'arrivée des forces ennemies. Comme si leurs officiers en avaient reçu consigne. Stratagème ou aveu de faiblesse? Les récents bombardements de l'Otan accréditent la seconde solution. Car, en anéantissant les communications de l'armée de Mladic, les Occidentaux ont considérablement diminué les capacités de manoeuvre et de combat des Serbes. Privés de transmissions rapides, et donc d'une coordination vitale, ces derniers ont peut-être choisi de se retirer pour regrouper leurs forces autour de leur fief de Banja Luka afin de mieux le défendre.\nS'ils écoutent les déclarations des Croates, les Serbes peuvent nourrir quelques craintes. L'idée que les belligérants pourraient s'entendre sur le terrain pour arriver à des lignes de front qui respecteraient peu ou prou la répartition proposée par les médiateurs - 51% pour la Fédération croato-bosniaque et 49% pour les Serbes - semble hasardeuse. Le vice-Premier ministre croate, Bosiljko Misetic, explique que «la région de Banja Luka est d'une importance cruciale pour la Croatie». Pas moins. D'où la crainte que les victoires faciles ne soient montées à la tête de nombreux dirigeants, à Zagreb comme à Sarajevo, qui se lanceraient dans une offensive prolongée pour terrasser les Serbes.\nDans cet esprit, Malcolm Rifkind, ministre britannique des Affaires étrangères, en visite dans la capitale bosniaque, a déclaré: «Aucune initiative militaire n'apportera, seule, la stabilité politique dont a besoin le peuple de Bosnie.» Cet avertissement fait écho aux démarches des différents médiateurs, américains, européens, onusiens, qui somment Zagreb et Sarajevo de mettre fin à leurs activités militaires.\nRichard Holbrooke ressemble à un pompier qui combattrait un incendie de forêt. A peine a-t-il éteint - ou apaisé - le foyer de Sarajevo qu'un autre démarre dans son dos en Bosnie centrale. Slobodan Milosevic n'a d'ailleurs pas manqué de lui exprimer ses craintes pour les Serbes de Bosnie et les quelque 80 000 nouveaux réfugiés qui s'entassent autour de Banja Luka.\nLancé dans un exercice diplomatique de haute voltige, l'émissaire de Bill Clinton doit aussi prendre garde à la fragile alliance entre Croates et Bosniaques patiemment bâtie par les Etats-Unis. Loin de la consolider, ses récents succès militaires la mettent en péril. Car la plupart des gains de territoire reviennent aux forces croates. Et la présidence bosniaque soupçonne Zagreb de vouloir administrer ces conquêtes, qui échapperaient ainsi à la tutelle de Sarajevo. Un risque de surenchère entre alliés, une sorte de course pour désigner celui qui dominera la République après guerre: Grande Croatie ou Bosnie souveraine?\nEntouré de pyromanes déguisés en soldats du feu, Richard Holbrooke aura besoin de toute la puissance américaine, tant politique que militaire, pour remplir sa mission. En convainquant les Bosniaques d'accepter un plan de paix, en contraignant les Serbes, par la force, à lever le siège de Sarajevo et à retourner à la table de négociation, il a déjà couvert une bonne partie du chemin. Celle qui lui reste n'est pas la plus aisée. Il devra doucher les ardeurs des jusqu'au-boutistes, faire accepter des transferts massifs de populations, présider à d'interminables discussions sur les frontières. Et, surtout, entretenir la fiction d'une Bosnie-Herzégovine unitaire et souveraine, une République dont il a déjà scellé la partition: la Grande Serbie d'un côté et la Grande Croatie agrémentée d'un protectorat bosniaque de l'autre.\nINFOGRAPHIE: Carte: le reflux serbe\nPHOTO: Des soldats serbes bosniaques", "url": "https://www.lexpress.fr/informations/la-retraite-de-serbie_609766.html"}, {"title": "Europe: le repli", "text": "Une enquête de l'Ifop le démontre: les Français sont de plus en plus opposés à l'Union européenne. Jacques Chirac, qui a promis une consultation en 1996 sur le sujet, devra faire une explication de texte.\nTriste anniversaire! Trois ans jour pour jour après le référendum sur le traité de Maastricht, les Français apparaissent plus eurosceptiques que jamais. L'enquête Ifop, réalisée sur les mêmes thèmes que deux séries précédentes, en 1991 et en 1993, met en effet en lumière une évolution qui ne réjouira pas les partisans de la construction européenne. Certes, la proportion des Français militant le plus pour l'Union ne se réduit pas. Mais le nombre des proeuropéens par simple raison diminue de moitié, tandis que les deux familles hostiles à la cause des Quinze gonflent: elles regroupent désormais les deux tiers des Français. Un record historique. Et un défi pour tous ceux qui souhaitent que l'Europe trouve un second souffle.\nD'autant que cette progression du sentiment de méfiance se double d'un second phénomène: la radicalisation des positions. Dans les deux camps, pro et antieuropéen, ce sont les plus convaincus qui dominent le groupe. Lors de notre premier sondage, en juin 1991, la proportion de Français tièdes (les ni-ni, ni très pro ni très anti) se montait à 59%. En septembre 1993, un an après le référendum, elle n'était plus que de 40%. Aujourd'hui, elle est de 31%. Les réactions psychopolitiques de nos concitoyens tendent donc à se raidir. Et le fossé entre les deux catégories d'électeurs, à se creuser. Un rude avertissement pour Jacques Chirac, qui a promis d'organiser une consultation populaire sur les institutions de l'Union à l'issue des discussions intergouvernementales de 1996.\nLa typologie qui répartit les Français en quatre familles a été réalisée à partir des opinions émises sur une quinzaine d'affirmations, dont L'Express publie les plus pertinentes. On obtient ainsi un portrait-robot de chaque groupe, dont les membres partagent les mêmes motivations de rejet ou d'adhésion. Et dont l'évolution révèle la tentation de repli sur soi de la société française.\n1. Les militants de l'Europe (27% des Français). Ce sont les seuls pour qui la France ne compte pas plus que l'Europe. Les seuls aussi qui ne craignent pas les conséquences de l'Union en matière d'immigration ou de protection sociale. Ils ont massivement voté oui à Maastricht en 1992, pour Lionel Jospin en 1995, sont plutôt des hommes, pour la plupart jeunes. Un groupe aujourd'hui relativement isolé.\n2. Les Européens de raison (6%). Ils ne sont plus qu'une poignée. Globalement favorables à la monnaie unique et à une politique étrangère commune, ils redoutent cependant les conséquences de l'ouverture des frontières, notamment sur l'immigration. Ils ont voté oui à Maastricht, Chirac en 1995 et sont plutôt âgés.\n3. Les Européens à reculons (25%). Une petite majorité d'entre eux pense que la France a plus à gagner qu'à perdre dans l'aventure à quinze. Ce sont des frileux. Dans tous les domaines, ils expriment de grandes inquiétudes, craignant par exemple que l'Allemagne ne domine l'Europe. Ces électeurs-là ont voté non à Maastricht, puis Balladur, Villiers ou même Le Pen à la présidentielle.\n4. Les antieuropéens (42%). Ils forment le groupe le plus important, sont en nette progression (plus 9%) et affichent leur antieuropéanisme sur tous les sujets. Seuls à s'opposer majoritairement à la monnaie unique, ils voient tout en noir: chômage, immigration, protection sociale, selon eux, tout va plus mal avec l'Europe. Ils ont voté en bloc non à Maastricht, et pour Le Pen ou Hue en 1995. On trouve beaucoup de femmes, d'employés et d'ouvriers dans cette famille.\nPeut-être les Français tirent-ils leur attitude de plus en plus négative du bilan qu'ils font de Maastricht: pour eux, il ne s'est rien passé d'important depuis l'entrée en vigueur du traité; l'Europe n'a pas progressé; ni la France ni leur vie personnelle n'ont vraiment évolué. On peut y voir le verre à moitié plein: les catastrophes redoutées ou annoncées ne se sont donc pas produites. Mais les bienfaits attendus, non plus. Et les Français, dans ces cas-là, ont toujours tendance à voir le verre à moitié vide. Aux gaullistes, qui détiennent maintenant toutes les clefs de l'exécutif, il faudra du courage - et de l'habileté - pour tenir le cap. Les objectifs de Maastricht sur le plan budgétaire, la libre circulation des populations prévue par Schengen (dont l'application est provisoirement suspendue), l'élaboration d'une politique étrangère commune et la définition du rôle de l'arsenal nucléaire français sont autant de sujets susceptibles de provoquer colère et passion. Jacques Chirac gouverne sous la pression à la fois de ses partenaires (notamment l'Allemagne, en matière monétaire) et de son électorat, très disparate (la fraction UDF de la majorité est plus attachée à la cause des Quinze que le RPR). Sans compter la menace lepéniste, qui pèse particulièrement dans les régions frontalières. Mais il ne veut pas être celui qui aura stoppé la construction européenne. Alain Juppé non plus. A charge pour Michel Barnier, ministre des Affaires européennes, de faire preuve de pédagogie. Et pour les Français de redevenir des élèves plus réceptifs.\nINFOGRAPHIE: Maastricht: effet zéro\nLes 4 Familles\nLes doutes croissants des Français (sondage)", "url": "https://www.lexpress.fr/informations/europe-le-repli_609761.html"}, {"title": "Les fautes du Dr Hubert", "text": "Le ministre de la Santé n'a pas osé affronter le corps médical. Le trou de la Sécu n'est pas près d'être comblé.\nAccablés de critiques après le nouveau dérapage des dépenses d'assurance-maladie, les médecins ne cachent pas leur amertume. L'un de leurs représentants, le Dr Jean Gras, président de la Fédération des médecins de France, dont on appréciera le tact, va jusqu'à dénoncer la mise en place d'un système «Vigipirate» contre le corps médical. Ce désarroi s'explique par la douche froide qui s'est abattue sur les professionnels de santé.\nMalmenés par le gouvernement Balladur, qui les avait soumis à un plan de maîtrise des dépenses - vigoureusement dirigé par Simone Veil - les prescripteurs, en 1994, avaient eu la main plus légère en rédigeant leurs ordonnances. En guise de récompense, ils s'étaient vu octroyer, en mars 1995, une substantielle augmentation d'honoraires: la carotte, après le bâton. Or voici que, pendant sa campagne électorale, Jacques Chirac - qui, selon les sondages, bénéficiait d'une popularité confortable dans le milieu médical - annonce qu'il est tout simplement absurde de vouloir rationner ou plafonner les dépenses de santé. Parole d'évangile, pour les hommes en blanc. Inspiré par Elisabeth Hubert, aujourd'hui ministre de la Santé publique et de l'Assurance-maladie, le message chiraquien, hostile à toute notion de maîtrise comptable des prescriptions médicales, a stimulé l'ardeur des praticiens. Du coup, en juillet dernier, la commission des comptes de la Sécurité sociale tirait à nouveau la sonnette d'alarme: les dépenses de santé recommençaient à battre la chamade. Constat confirmé en septembre: les médecins ont empoché les hausses d'honoraires, mais n'ont pas tenu les engagements de modération signés par leurs syndicats. Alors que les dépenses induites par leur activité ne devaient progresser que de 3% en 1995, elles atteindront 6%. Résultat: une poignée de milliards de francs en plus dans le déficit de la branche maladie, qui dépassera 35 milliards à la fin de l'année.\nCherchant à limiter les dégâts, Gérard Rameix, directeur de la Caisse nationale d'assurance-maladie, demande à ce moment-là que les médecins soient plus sévèrement contrôlés et que leurs abus soient sanctionnés. Mais son président, Jean-Claude Mallet, le prie aussitôt de se calmer. Au ministère de la Santé, Elisabeth Hubert préfère, elle aussi, recourir à la médecine douce. Le 13 septembre, elle réunit à huis clos les dirigeants des quatre syndicats représentatifs des médecins libéraux. Langage direct. On est entre copains, on se tutoie. Généraliste à Nantes, Elisabeth a longtemps fait partie du sérail en tant que déléguée de Loire-Atlantique à la Confédération des syndicats médicaux. Son discours est on ne peut plus confraternel. «Ressaisissez-vous! dit-elle, en substance, à ses interlocuteurs. Si vos troupes ne rentrent pas dans le rang, il nous sera difficile de résister au système coercitif de maîtrise comptable, que nous redoutons.» Avertissement sans frais. Pas l'ombre d'une menace.\nA l'issue de cette réunion, la langue de bois était de rigueur: «climat de confiance réciproque», «large champ d'accord»... On se serait cru à l'ONU. En réalité, les syndicats médicaux, désunis, ont toujours été incapables d'adopter une stratégie commune qui permettrait d'enrayer l'accélération des dépenses de santé. Y parviendraient-ils que leurs décisions ne seraient pas forcément appliquées par les médecins, profondément individualistes. De leur côté, les caisses d'assurance-maladie n'ont pas vraiment les mains libres: elles sont soumises à la tutelle de l'Etat. Quant au gouvernement, il est déchiré entre la nécessité de freiner le déficit de la Sécu et sa crainte de perdre une clientèle électorale majoritairement liée au pouvoir chiraquien. Conséquence: rien ne bouge. On feint d'attendre le grand débat parlementaire sur la protection sociale, prévu pour la mi-novembre. Comme si les vraies réformes pouvaient jaillir de ce brouhaha. Pendant ce temps, Elisabeth Hubert évoque la généralisation du dossier médical de l'assuré social, la nomenclature des actes médicaux, la formation médicale continue. Bref, on amuse la galerie avec des potions homéopathiques, alors que le mal dont souffre la Sécu exige un remède de cheval.\nINFOGRAPHIE: Evolution du déficit de la branche maladie\nPHOTO: Elisabeth Hubert. Elle préfère la médecine douce aux réformes brutales.", "url": "https://www.lexpress.fr/informations/les-fautes-du-dr-hubert_609759.html"}, {"title": "LA MER DE TOUS LES EMPLOIS", "text": "Les 1 445 élèves qui entreront cette semaine dans les 12 Ecoles maritimes et aquacoles (EMA) trouveront tous, à la sortie, un emploi. Ramendage, matelotage, électricité, cartographie marine, biologie, chimie..., le contenu, éclectique, des enseignements prépare à 20 métiers différents: du marin pêcheur à l'employé conchyliculteur, en passant par l'ouvrier spécialisé dans le traitement du poisson. «Notre force, c'est la proximité, explique Patrick Loquet, président de l'Agema, association loi 1901 qui en assure la gestion. Les établissements, petits ou moyens, sont toujours au contact direct du milieu professionnel dont les enseignants sont souvent directement issus, surtout pour la partie technique.» Cette imbrication dans le tissu local portuaire permet aux directeurs d'adapter leurs effectifs au plus près des besoins des entreprises de la région.\nLes jeunes franchissent toujours plus nombreux les portes des EMA: 300 nouveaux venus en 1995, année record. Avec une proportion importante d'élèves en situation d'échec scolaire. En effet, dans ce système de formation très encadré (internat, effectifs restreints, stages en entreprise), les jeunes en difficulté se remettent facilement en selle. Devant ce succès et le gisement d'emplois qu'offre le secteur maritime, notamment dans le traitement et la conservation du poisson, les régions et les communes ont largement investi. Sète, La Rochelle, Ciboure et Fécamp ont entièrement rénové leurs écoles, tandis que la Bretagne consacrait 10 millions de francs à cet enseignement spécialisé.\nMais le financement de l'apprentissage y est en crise et la réforme actuelle de la collecte des fonds crée quelques perturbations. Les consignes sont à la restriction. Les sections ouvertes ont été limitées à 95 (au lieu des 104 existant en 1994) et le quota fixé à 16 élèves minimum pour obtenir l'ouverture d'une classe. En Bretagne, 3 écoles ont été condamnées. La colère monte chez les professeurs, qui ont déposé plusieurs préavis de grève. «Le risque, note un élu, c'est que sous couvert de rationalisation on fasse simplement des économies, en oubliant les investissements importants consentis par les régions. Bref, que l'Etat adapte les effectifs au budget, et non l'inverse.» A Guilvinec, qui inaugure un lycée flambant neuf, les formations au traitement du poisson ont été abandonnées. La ville projetait d'ouvrir bientôt la première classe de bac professionnel que réclament les industries agroalimentaires, mais les effectifs sont insuffisants au vu des nouvelles règles fixées par l'administration.", "url": "https://www.lexpress.fr/informations/la-mer-de-tous-les-emplois_609747.html"}, {"title": "EXPRESS étranger", "text": "Un projet de loi du sénateur républicain de New York Alfonso D'Amato inquiète le français Total, qui a remplacé l'américain Conoco pour un programme d'exploitation de gisements pétroliers en Iran. Le projet prévoit que les compagnies étrangères qui feraient du business avec la république islamique se verraient interdites d'affaires aux Etats-Unis; leurs dirigeants n'obtiendraient plus de visa américain; ces compagnies ne seraient plus autorisées à utiliser ni à acheter de la technologie américaine, ni même des bons du Trésor.\nLe gouvernement sud-africain a décidé de retirer à Winnie Mandela les privilèges dus à son rang de «première dame du pays», essentiellement une garde rapprochée et des facilités de transport. Winnie Mandela est également priée de rendre son téléphone portable et sa voiture de fonction, qu'elle a gardés en quittant son poste de vice-ministre de la Culture, en avril dernier.\nEn Namibie, le peuple herero a profité de la visite de Helmut Kohl à Windhoek pour réclamer à l'Allemagne 8 milliards de dollars namibiens (11 milliards de francs) de dommages et intérêts pour l'extermination dont il a été victime en 1904. A la suite d'une révolte, les autorités locales allemandes avaient alors massacré une bonne partie des Herero, obligeant les survivants à fuir dans le désert (où les trous d'eau avaient été bouchés).\nLe maire de Phnom Penh a interdit la destruction des bâtiments coloniaux français encore sur pied. Ils peuvent être rénovés, mais le style doit rester intact, a stipulé le maire. Cette décision n'est pas du goût de tous les habitants de Phnom Penh, dont certains estiment que ces constructions sont d'arrogantes évocations du passé colonial.\nEn Turquie, la mise en fonctionnement du plus grand tunnel d'irrigation du monde a permis, l'an passé, de rendre fertile la vallée quasi désertique de Harran, dans le Sud-Est anatolien. Premiers bénéficiaires de cette bénédiction: les producteurs de drogue! Ce sont 15 millions de plants de chanvre indien qui ont été saisis cette année, contre moins de 1 million à la même période en 1994.\nA la conférence sur les femmes qui s'est tenue à Pékin, les diplomates maghrébins ont consulté régulièrement leurs homologues iraniens pour vérifier si leurs positions étaient conformes à la loi religieuse musulmane.\nLa Cour suprême des Philippines a confirmé le droit d'Imelda Marcos de conserver le siège qu'elle avait acquis au Congrès lors des élections législatives de mai dernier. La commission électorale lui avait interdit de siéger, pour vice de forme. La flamboyante veuve de l'ancien dictateur Ferdinand Marcos revient ainsi par la grande porte, neuf ans après avoir été contrainte à l'exil par un immense mouvement populaire.\nMilosevic bientôt inculpé? Dans les coulisses du Tribunal international de La Haye, on n'exclut pas la possibilité de voir le président serbe rejoindre les dirigeants serbes de Bosnie, Mladic et Karadzic, sur la liste des accusés de «crimes contre l'humanité».\nL'attentat au RPG contre l'ambassade des Etats-Unis à Moscou, la semaine dernière, serait l'oeuvre d'une bande de la mafia russe dont le chef s'était vu refuser le visa américain.\nL'Egypte détient désormais la preuve que les autorités soudanaises ont facilité l'obtention de documents officiels aux terroristes, venus de Khartoum, qui ont tenté d'assassiner le président Hosni Moubarak, lors de sa visite à Addis- Abeba, en Ethiopie.", "url": "https://www.lexpress.fr/informations/express-etranger_609866.html"}, {"title": "Clos Nicrosi. Un excellent vin corse", "text": "Loin peut-être des querelles assassines d'Ajaccio ou de Bastia, cette Corse-là garde, à coup sûr, son indépendance du regard. Avec vue - imprenable - sur la mer, le cap Corse est sans aucun doute l'un des plus beaux paysages de France. C'est là que, fortune faite, tous les petits Napoléon de la finance émigrés aux Etats-Unis d'Amérique firent édifier de somptueuses villas pour leur retour au pays. Est-il surprenant, alors, que ce soit ici, à Rogliano, qu'on produise vraisemblablement les meilleurs vins de l'île? Tout d'abord, un muscat exceptionnel, élaboré selon une méthode très précise consistant à faire sécher les raisins au soleil pour en accentuer la concentration en sucres naturels et en arômes. Ensuite, on produit un autre vin moins connu, un blanc de blanc également remarquable, même dans son millésime 94, qui ne fut pourtant pas une grande année en Corse. Très fruité et très sec, il peut faire penser à des vins alsaciens, et même allemands. Comme ceux-ci, bu jeune, il n'en donne pas moins toutes ses qualités. A réconcilier une île avec un continent...\nClos Nicrosi, 20247 Rogliano, (16) 95-35-42-02. Fax: (16) 95-35-47-94. Muscat 1994: 56 F. Blanc de blanc 1994: 49 F.", "url": "https://www.lexpress.fr/informations/clos-nicrosi-un-excellent-vin-corse_609847.html"}, {"title": "en chiffres", "text": "6 000 spectateurs conquis par le cycle Cinémanga proposé par Kaze à l'UGC Ciné Cité Les Halles, à Paris. Ni tout-sexe ni tout-violence, ces 8 films d'animation japonais inédits dans l'Hexagone entament un tour de France. Ils sont depuis le 20 septembre à Lille, puis iront à Bordeaux, Lyon, Marseille, etc.", "url": "https://www.lexpress.fr/informations/en-chiffres_609835.html"}, {"title": "Clavier-Poiré: le ticket gagnant", "text": "Une pièce, «Panique au Plazza», et un film, «Les Anges gardiens», promettent une nouvelle fois le succès au couple formé par le comédien et le scénariste-réalisateur.\nA 43 ans, Christian Clavier assume joyeusement son emploi de «premier comique». Aucun regret, à l'entendre, de n'avoir pas encore accolé son nom à un grand rôle du répertoire dramatique. Il plaide pour le divertissement, efficace remède contre l'ennui du consensus. «L'époque est tellement posée, tellement convenue, tellement ''intellochiante''...» Au fur et à mesure de ses succès, il est devenu le chantre de la comédie, un tantinet donneur de leçons - à la différence de Louis de Funès, à qui on se plaît à le comparer. «Il ne s'agit pas de défendre un genre en soi - l'humour en vaut un autre - mais de ne pas le traiter par le mépris habituel. Lorsque les effets comiques sont réussis, ils deviennent irrépressibles, et on partage avec la salle une impression physique, comme lors d'un happening ou d'un concert de rock and roll!»\nLe comédien excelle dans la charge, pratiquée jusqu'alors au détriment de personnages marginaux, comme la Katia, chancelante sur ses hauts talons, du «Père Noël est une ordure», de la petite bourgeoisie, via le mari inconstant et imbu de lui-même des «Bronzés», ou du lointain xiie siècle, avec, dans «Les Visiteurs», le Jacquouille qui avait l'OK. Mais, cette fois, il change de monde, fustigeant les faiblesses du monde politique.\nDans «Panique au Plazza», pièce de l'Anglais Ray Cooney, qu'il a adaptée avec Jean-Marie Poiré, il incarne un attaché parlementaire que l'éphémère étudiant de la rue Saint-Guillaume qu'il fut caricature en jeune homme coincé. «J'ai gardé des amis rencontrés à Sciences po, alors je connais un peu cette clientèle-là.» Résumé de l'intrigue: Jean-Louis Bonnot (Christian Clavier) est appelé dans la nuit par son patron, Philippe Coïc (joué par Gérard Lartigau), ministre de l'Exclusion et du Dialogue social dans le gouvernement Juppé. L'homme d'Etat avait combiné une nuit adultérine avec la chargée de communication de Lionel Jospin, Ségolène Benamou, dans un hôtel proche de l'Assemblée nationale. Mais, dans la suite du Plazza où les deux opposants politiques devaient se retrouver l'un contre l'autre, gît un corps. Dès que cette macabre rencontre est consommée, la nuit d'amour vire au cauchemar: comment se débarrasser de cet intrus avant que la presse soit alertée? Car le ressort dramatique tient à cela: dans ce cénacle, la révélation de l'adultère aggravée par la découverte d'un cadavre ferait tomber le gouvernement. Toute personne qui entre dans la chambre devient donc un témoin gênant, à l'exception de l'attaché parlementaire, véritable homme lige de son ministre, que l'on charge d'une mission inhabituelle: faire sortir le corps à l'insu de tous.\nLa situation de «L'Hôtel du Libre-Echange» se lit en filigrane, mais, «chez Feydeau, la faute morale suffit à expliquer le danger. Dans la pièce de Ray Cooney, la question de l'adultère est réglée en cinq minutes et les pétards explosent très rapidement», commente Pierre Mondy, le metteur en scène de cette «Tour infernale version comique». «Poiré et Clavier ont une densité d'écriture très efficace, disciplinée par la rédaction des scripts. Ils ne construisent plus deux phrases pour apporter la troisième sur un plateau, comme on le faisait auparavant. La réplique claque en écho au comique de situation.» Clavier confirme qu'il n'aurait pas acheté les droits de la pièce si l'adultère avait constitué la seule infraction de la soirée: «En Angleterre, les relations extraconjugales suffisent à faire tomber un ministre, mais pas en France. C'est l'existence du mort dans l'alcôve qui rendait ?Out of Order? exportable. Face au danger de leur destitution, les égoïsmes des deux protagonistes, farouches, s'affrontent. Lorsque l'instant de séduction est passé, Coïc fait preuve d'une muflerie à la Groucho Marx. Et si Ségolène montre moins de cynisme que son compagnon, c'est qu'elle n'a pas le ?grade? de ministre, elle n'est que conseillère du leader de l'opposition. La fonction fait les gens! Dans toutes les démocraties, aujourd'hui, les hommes politiques craignent les réactions de la presse et imaginent avant même les journalistes les manchettes qui leur seront consacrées!»\nLe premier jet de la version française date de la cohabitation; il avait alors un autre générique. Elle évoluerait si le gouvernement venait à changer de têtes dans les mois à venir. Les figures de proue des partis seraient-elles incarnées sur scène? «Vous connaissez une Ségolène Benamou dans le monde politique?» interroge, goguenard, Clavier. Avec un portefeuille ainsi défini, le galant ministre ne se nommerait-il pas Eric Raoult? «Ce n'est pas lui faire injure que de penser qu'il est un peu jeune pour qu'on écrive une pièce sur lui... Mais nous nous sommes amusés avec la nouvelle terminologie gouvernementale: nous avons fait intervenir un ministre du Meilleur Rapport entre les générations, par exemple. A force de vouloir être médiatique, la politique fait de l'oeil au théâtre!» Et la pièce n'ajoute-t-elle pas au dénigrement actuel touchant les élus de la nation? «Je suis très tranquille sur cette question: s'ils ne veulent pas être dénigrés, qu'ils s'arrangent pour ne pas l'être! Quand on prête le flanc à la critique ou au ridicule, il n'y a pas d'injustice.» La politique, disait l'un de ses plus émérites représentants, ne se fait pas à la corbeille, mais les corbeilles remplies assurent le succès d'une pièce: alors, au théâtre, citoyens!\nPanique au Plazza, théâtre Marigny, 75008 Paris, (16-1) 42-56-04-41. A partir du 26 septembre.\nTOUCHES DE CLAVIER\n43 ans.\n29 films depuis 1974.\n14 millions de spectateurs.\n2 millions de cassettes vidéo vendues.\n58 millions de francs de budget pour «Les Visiteurs».\n130 millions de francs: budget des «Anges gardiens».\n2e volet des «Visiteurs»: Clavier et Poiré l'écrivent cet automne pour le tourner l'été prochain.\nPHOTOS:\nChristian Clavier dans un fauteuil et, à droite, entouré de son producteur, Alain Terzian, et de Jean-Marie Poiré, fêtant le succès des «Visiteurs».", "url": "https://www.lexpress.fr/informations/clavier-poire-le-ticket-gagnant_609823.html"}, {"title": "les émissions à voir cette semaine - Du côté de chez nous", "text": "La télé passe son temps à nous promettre des «reportages de terrain», des plongées au coeur des «véritables préoccupations des Français». Au final, nous n'avons régulièrement droit qu'à de navrantes mises en scène à grand spectacle. En réalisant «Du côté de chez nous», un feuilleton documentaire en 10 épisodes, diffusé chaque lundi, sur France 2, à 22 h 30 à partir du 25 septembre, Daniel Karlin avait d'autres visées que l'Audimat. Produit par Véronique Frégosi, il est allé, durant plusieurs mois, promener sa caméra à Corbeil-Essonnes, dans la banlieue parisienne, pour tenter de comprendre ce qui se passe réellement dans la vie et la tête des Français. Résultat: des images d'apparence banale mais en réalité une radiographie profonde, sensible et juste de notre société. Nous croisons des facteurs, des boulangers, des rockers, des chômeurs, dans leur vérité du quotidien... Pour partie inspirée du livre de Pierre Bourdieu «La Misère du monde», cette série de reportages peut sembler moins passionnante que les précédentes émissions de Karlin, sur l'univers hospitalier ou la prison. Peut-être est-ce là tout simplement une marque de sérieux à l'heure où la chaîne concurrente aligne, face à Karlin, un poids lourd, Christophe Dechavanne, qui prétend traiter, lui aussi, des grandes questions de société. Sous forme de jeu par équipes.\nPHOTO", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-du-cote-de-chez-nous_609811.html"}, {"title": "les émissions à voir cette semaine", "text": "ANIMATION\nFlanqué de son fidèle compagnon Arthur, Super Zéro, antihéros de 200 kilos à la peau bleu schtroumpf, déambule dans la ville afin de la protéger des forces du mal: Chaisetête Chippendale, un gangster diabolique, et le Roi du pain, un redoutable terroriste armé d'un soufflé au fromage. Un cartoon désopilant et astucieux qui séduira tous les adeptes de dessins animés.\nDu lundi au vendredi, à 18 heures. Canal +.\nARTHUR\nOn n'abandonne pas une recette qui gagne; au contraire, on l'étoffe. Au menu du nouveau «Plateau télé» d'Arthur, «Magic Tchernia», bien sûr, mais aussi des jeux, des images d'archives et beaucoup de nostalgie. Trois émissions en une, à déguster de 19 h 45 à minuit.\nSamedi 23, 19 h 45. France 2.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_609809.html"}, {"title": "photo - CHAILLOT HORS SEINE", "text": "Ou les coulisses d'un grand théâtre avant la représentation. Maquillage, habillage, régie. La vie dans les loges: un oeil inquiet sur l'horloge, une cigarette pour calmer les nerfs, un verre de vin pour le plaisir, quelquefois même une partie d'échecs pour tromper l'attente, une grimace pour amuser les copains - chacun son truc. C'est l'autre côté de la scène, pendant le compte à rebours, cette palpitation émue - dont les spectateurs ne se doutent pas - qui envahit, des machinos aux premiers rôles, tous les acteurs du spectacle, y compris Savary, Bedos, Kalfon, puisque nous sommes à Chaillot en 1994-1995. Cinquante photos prises par Mathilde de l'Ecotais dans la foulée d'Agnès Varda et avec une très jolie tendresse. L'autre théâtre dans le théâtre.\nMairie du XVIe, Paris, (16-1) 40-72-16-16. Jusqu'au 27 septembre. Gratuit.", "url": "https://www.lexpress.fr/informations/photo-chaillot-hors-seine_609796.html"}, {"title": "Bowie, serial chanteur", "text": "David Bowie est mort dimanche 10 janvier, à l'âge de 69 ans, des suites d'un cancer. Les hommages affluent après le décès de la star, qui venait tout juste de sortir un album intitulé Blackstar. Le chanteur britannique aux mille changements de style laisse aussi derrière lui des apparitions emblématiques au cinéma. L'occasion de redécouvrir l'album-concept Outside (BMG), sorti en septembre 1995.\n[ARCHIVE 21/09/1995]\nLongtemps, David Bowie fut taxé de mimétisme. Son ami, rival et plus, car affinités, Mick Jagger allait jusqu'à déconseiller de \"porter une paire de chaussures neuves devant lui\". Aujourd'hui, avec son album Outside, David Bowie marche sur les traces de Thomas De Quincey, célèbre mangeur d'opium anglais apprécié par Baudelaire et très romantique auteur de De l'assassinat considéré comme un des beaux-arts. Livre traduit par Pierre Leyris et pillé, bien avant, par nos plus grands. Ainsi en retrouve-t-on des traces dans Les Faux-Monnayeurs, d'André Gide, plagiaire sans remords de la célèbre parabole des dangers du meurtre, hobby qui risque de mener au vol, puis, pis, à l'intempérance, à la paresse et au mensonge.\nBowie y ajoute une pincée d'ésotérisme du Twin Peaks selon David Lynch. Il ne s'agit plus de savoir qui a tué Laura Palmer, mais d'enquêter sur \"le meurtre artistique rituel de Baby Grace Blue\". Il ne s'agit pas d'un feuilleton ni d'un film, mais d'un oratorio à la Gainsbourg, à la Melody Nelson. Ici, le héros n'est pas une Lolita de \"15 hivers et 14 printemps\", mais un professeur-détective, Nathan Adler, de la brigade Art Crime Inc. Qui tient son journal intime. En revanche, Baby Grace Blue a l'âge de Melody - 14 ans.\nAndrogynie, conquête spatiale et négritude\nOutside est une saga qui se fait, non une oeuvre finie. Cinq autres éditions suivront jusqu'aux aubettes du XXIe siècle. Première livraison: 14 chansons. Une par année de survie de Baby Grace Blue, au corps artistiquement déchiqueté, vendredi 31 décembre 1999 à 5 h 47. L'essentiel de ses restes étant suspendu à \"l'imposant portail humide du Museum of Modern Parts d'Oxford, New Jersey\".\nOn n'est pas loin de Stephen King, mais revu par William Burroughs, préciserait Bowie, qui adore s'identifier aux seventies. Ce beau caméléon vient d'ailleurs d'arborer la toison pie (un poil de noir, beaucoup de blanc) d'Andy Warhol - auquel il consacra une chanson, en 1972 - pour le film Basquiat (autre New-Yorkais disjoncté), mis en scène par le peintre Julian Schnabel, avec Christopher Walken, Dennis Hopper et Gary \"Dracula\" Oldman.\nDavid Bowie, ex-vampire des Prédateurs, avec Deneuve et Sarandon, a toujours su se gorger de l'air du temps. Androgynie et bisexualité (Ziggy Stardust ou Aladdin Sane), conquête spatiale (Space Oddity), négritude affirmée via les émeutes programmées de L.A. (Black Tie, White Noise). Que trouve-t-il à se mettre sous la dent, en cette fin de millénaire? L'ère du procès O. J. Simpson et ses débats (overmédiatisés) sur l'identification par l'ADN. Les films gore, joués jusque dans les salles à manger, avec comme invités les désormais traditionnels serial killers. Et puis l'art, bien sûr, qui renavigue vers le dépeçage d'objets.\nSept personnages\nVoici donc le nouveau maquillage de David Bowie. Plus de peintures de guerre tracées en éclairs, d'eye-liner pour enfer, non: le massacre artistico-rituel et le tabassage conceptuel. Avec pour flic et esthète surmené le Pr Adler, dans son bureau de SoHo, installé dans l'ancien atelier du peintre Rothko, qui s'ouvrit les veines, un soir d'éthylisme forcené, en prenant soin de tenir les lames de rasoir entre deux feuilles de papier toilette pour ne pas se blesser les doigts.\nDans ces 14 chants pour la fin d'un siècle, David Bowie se grime en pas moins de sept personnages. Baby Grace Blue et Nathan Adler, bien sûr, mais aussi quelques personnalités hautement typées - Ramona A. Stone, \"futuriste tyrannique\", prêtresse du Centre de Suicide de la Race Blanche, gérante d'une boutique de \"bijouterie corporelle\" (cordons ombilicaux incrustés de diamants) et propriétaire d'un robot qui proclame: \"Dans l'avenir, c'était chacun pour soi\"; le vieil Algeria Touchshriek, 78 ans, trafiquant d'empreintes d'ADN, receleur d'apparitions médiumniques, soupçonné de mégalomanie; Leon Blank, métis et accusé de plagiat sans licence. Autoportraits...\nEt la musique, dans tout ça? Pulsions, dérapages, violence, virtuosité, rythmique des obsessions. Plutôt inclassable. Passant du couinage crooner à la musique contemporaine. Brisée de longs récitatifs (Nathan Adler, We Prick You), chaque air, refusant toute mélodie, venant après une lente et théâtrale introduction.\nChansonnette interdite, mais irruption d'envolées sublimes de piano (Wishful Beginnings) et de ce jeu impossible de la voix de Bowie filant vers l'aigu ou rauquant les graves (No Control et Strangers When We Meet, le dernier titre). Avec des moments si forts qu'ils frôlent l'insupportable - The Hearts Filthy Lesson (déjà vendu en single) et, surtout, The Voyeur of Utter Destruction, où apparaît jusqu'à la chair de poule tout le concept de cet album inquiétant: musique satanique, rituel haletant des meurtres, portés par une voix angélique. Dérangeant - sciemment.\nPourtant, on sent un manque, dans cet \"opéra\". Un tube? Il n'y a pas de tube dans l'album, sauf, peut-être, I'm Deranged, titre qui résumerait l'affaire... Non, le trouble vient d'ailleurs. Il manque les images. La mise en scène, les décors, les visages. Outside est à écouter-voir.", "url": "https://www.lexpress.fr/informations/bowie-serial-chanteur_609789.html"}, {"title": "Aux sources des remèdes", "text": "Passer de l'infusion de sève de pavot à l'extraction de la morphine, acclimater les graines de quinquina à Java, découvrir qu'un médicament contre l'allergie peut aussi calmer les acidités d'estomac ou constituer un excellent traitement psychiatrique, la révolution a pris deux siècles. François Chast, directeur du service de pharmacie-pharmacologie de l'Hôtel-Dieu, à Paris, raconte, dans «Histoire contemporaine du médicament» (éd. La Découverte), l'aventure de ces nombreux produits, aujourd'hui indispensables à la santé. Il trace les différentes étapes de leur gestation. A l'origine était la plante, en infusion, en décoction, sortant\ndes chaudrons de quelque rebouteux.\nLa Révolution française instilla un rien de science dans ces connaissances empiriques. Vint l'ère des alcaloïdes - ces principes actifs végétaux. Puis le temps de la chimie organique et des synthèses. A présent, l'homme fournit ses propres médicaments, à partir de ses gènes. Tous ces progrès sont le plus souvent le fruit du hasard, affirme Chast. Son livre en donne des exemples inédits. Dommage que le texte soit encombré de formules chimiques indigestes. Vanité de scientifique...", "url": "https://www.lexpress.fr/informations/aux-sources-des-remedes_609784.html"}, {"title": "\"Lui apprendre à apprendre\"", "text": "Fatigués, les petits écoliers français\" Sans doute... Mais si la fatigue était en réalité pour eux un langage, une manière de parler du fardeau que l'école et la famille leur font parfois porter\" Catherine Dolto-Tolitch, auteur de plusieurs ouvrages charmants pour enfants (Gallimard), s'insurge contre les idées trop largement reçues.\nL'EXPRESS: Parents, professeurs, hommes politiques, évêques... Tout le monde a un avis sur l'emploi du temps des écoliers. Et vous?\nCATHERINE DOLTO-TOLITCH: Dans le débat sur les rythmes scolaires, on utilise des prétextes scientifiques pour justifier des décisions qui sont en réalité politiques, économiques, religieuses, sans rapport avec les besoins réels des enfants. Comme s'il y avait un emploi du temps idéal pour tous qui éviterait la fatigue! Mais qu'y a-t-il de commun entre l'écolier qui habite une grande ville et celui qui effectue une heure de transport scolaire, entre celui qui a besoin de se coucher tôt et celui qui a besoin de dormir le matin, entre celui qui étudie dans une classe surchargée et celui qui n'a que 20 petits camarades? Les enfants n'ont pas les mêmes rythmes, et, de surcroît, la vie affective compte pour beaucoup.\n- Les écoliers ne seraient-ils donc pas si fatigués qu'on le dit?\n- Le mot «fatigue» est un mot d'adulte qui sert à tout, en particulier à masquer un état dépressif, et que l'on projette sur les enfants. Il alimente un discours de plainte. Beaucoup d'enfants sont fatigués, c'est vrai. Mais fatigués de leurs parents, fatigués de leurs profs! Si l'enfant dit «Je suis fatigué», c'est parfois pour que l'on entende: «Je suis las de vous voir moroses. Ou las de mon prof qui est givré.»\n- On ne peut nier qu'il y ait quand même une vraie fatigue scolaire.\n- Bien sûr, mais la réduire au débat sur la semaine de quatre jours est stupide. Si l'on permettait à l'enfant, entre les cours, de disposer de moments de calme, loin de la foule et de l'énervement, dans des salles de repos, si l'on introduisait de la souplesse dans les horaires, avec des séquences plus courtes, une coupure de midi plus longue, pour éviter la course de la cantine, la question se poserait autrement. Et puis, nombre de parents projettent leur peur de l'avenir sur les enfants. Ils cherchent à les bourrer de savoir, ils les veulent pleins. Dans une société qui exige une plasticité intellectuelle, une mobilité plus grande, faut-il vraiment les charger comme on le fait maintenant?\n- Et votre réponse?\n- Avant les rythmes scolaires, revoyons les programmes! Il serait plus intelligent de leur apprendre moins de choses, mais mieux. Ce qui compte pour un enfant, c'est qu'il ait confiance en lui. On devrait plutôt lui apprendre à apprendre, à écouter son corps, à découvrir son rythme, à sentir précisément sa fatigue et à la maîtriser. Ce serait plus utile.\n- Tout cela est bien beau, vous diront les parents. Mais que peut-on y faire?\n- Ne considérons pas la fatigue comme si nous étions désarmés face à elle. Comme le disait René Dubos, il faut «penser globalement, et agir localement». Essayer de comprendre quel genre d'enfant on a, ne pas réduire l'école au carnet scolaire, et apprendre à son enfant à se connaître, lui faire confiance. Quand on est heureux, on décuple sa force de travail, on peut supporter des rythmes contraignants. C'est dans le plaisir, dans le sentiment de se sentir respecté et soutenu que l'on puise son énergie. Avant de se demander si les enfants sont fatigués, que l'on se demande s'ils sont heureux! Et qu'on leur offre, dans les familles, moins de dramatisation et plus d'humour.", "url": "https://www.lexpress.fr/informations/lui-apprendre-a-apprendre_609777.html"}, {"title": "Citizen Kennedy", "text": "C'est un soir de bringue que JFK junior a eu l'idée de créer le magazine politique «George». Chez Hachette Filipacchi, on l'a pris au sérieux. Le premier numéro sort le 26 septembre.\nAu 45e étage, Jean-Louis Ginibre, directeur éditorial d'Hachette Filipacchi, commente sa dernière embauche: «J'ai tout de suite vu qu'il ferait un bon journaliste. Il est attentif. Et il pose de bonnes questions.» A la photocopieuse du 41e étage, entre les bureaux d' «Elle décor» et de «Women's Day», on assure aussi que le petit nouveau est «très, très sympa». Et les centaines de vieux professionnels, invités le 7 septembre dans le Federal Hall de New York pour l'annonce de la sortie de «George» (pour George Washington), premier magazine politique du groupe, ont tous conclu sportivement que la vedette du jour, John Fitzgerald Kennedy junior, était le «rédac chef» rêvé. Evidemment, son patronyme est un atout, ainsi que les souvenirs qu'il évoque, tel son premier geste médiatique, ce salut du bambin John John devant le cercueil de son père.\nMais il n'y a pas que cela. En trente-quatre années de célébrité, John junior s'est façonné une seconde peau de papier glacé; matière appropriée aux pectoraux les plus photogéniques de l'espèce et à son regard de velours, capable, outre de tomber une nonne, d'embrasser du concret: 175 pages de pubs engrangées pour le premier numéro et 500 000 lecteurs offerts à Hachette, cette Yankee d'adoption, émue comme une fiancée au bras du prince charmant national.\nOn l'a dit immature, John John, dilettante richissime et rêveur. Mais, au Federal Hall, l'héritier a un sourire de revanche: «Jamais vu autant de journalistes depuis mes examens de droit», a-t-il grincé, en souvenir de cuisants échecs qui furent décortiqués à l'époque dans toute la presse de New York. Sa vieille blessure de jeune homme aurait pu émouvoir s'il n'avait été si brillant, incisif et drôle en défendant son projet rédactionnel, tandis qu'à côté de lui David Pecker, grand patron d'Hachette Amérique, rappelait, un cigare de magnat planté sous sa moustache, ses 20 millions de dollars d'investissement. Sa cote-part dans la gloire du petit, dans l'édition de cette couverture représentant Cindy Crawford, mannequin et épouse (séparée) de Richard Gere, vêtue de la redingote de George Washington.\nIl faut aimer le risque pour offrir un job à John. Aux yeux de l'Amérique, la vie de bureau du prince s'était arrêtée à ses jeux d'enfant dans une pièce ovale de la Maison-Blanche. C'était il y a plus de trente ans, mais le monde entier s'en souvient: un président qui faisait rêver l'Amérique, une «first lady» resplendissante, et deux enfants, Caroline et John John, que guettaient les photographes et les lecteurs de magazines. Une famille harcelée, magnifiée par le destin.\nAu point que, dans le cas de John junior, on a un peu facilement oublié les locaux défraîchis du procureur de l'Etat de New York, où, au sortir de la Brown University - établissement huppé pour fils de riches - il a, quatre ans durant, harcelé le menu fretin criminel. «L'Héritier» se voyait plutôt acteur ou fabricant de kayaks de luxe, trop écrasé d'attentions pour risquer les aléas humiliants d'une vraie carrière. Aussi, toutes les filles le diront: pour voir John John, il suffisait d'être libre aux heures ouvrables, de le pressentir dans le soleil de Central Park, où il jouait au ballon. Parfois au Frisbee, souvent aux galipettes avec de nouvelles camarades, comme Carolyn Bessette, la dernière en date, communicatrice de Calvin Klein, qui succède à toutes les autres, perles rares de Hollywood ou charmantes fêtardes du Village. Ses goûts doivent être variés et ses manières élégantes, pour que la plus rêche des New-Yorkaises, par convenance, affiche une moue graveleuse à la moindre mention de son nom. Le dieu vivant est homme du monde. Il parle aux humains aux terrasses de Columbus Avenue, s'offre aux photographes en maillot moulant, au sortir des eaux bleues de Hyannis Port, Massachusetts, l'une des résidences des Kennedy au bord de l'Atlantique. Il reproche moins à la presse, poliment, de l'avoir poursuivi jusqu'en Papouasie, lors de ses amours avec l'actrice Daryl Hannah, «que de toujours [le] présenter au sortir d'un long week-end».\nDu passé il fait table rase. Ou presque. «George» naîtra le 26 septembre. Et il est de lui, conçu un soir de java, lorsqu'il fêtait l'élection de Bill Clinton avec son copain Michael Berman, homme de relations publiques. Dans la victoire de l'outsider, «Petit Kennedy» a vu la rencontre d'un séducteur stylé et d'une armée de l'ombre, consultants et mentors cachés. Alliance détonnante de têtes d'oeuf, de jeunes loups prometteurs et de stars pailletées. Puisque Barbra Streisand ou Sinead O'Connor se mêlent de politique, leur glamour peut nourrir un fanzine élégant pour accros du pouvoir spectacle. Il pensait à 175 000 exemplaires. C'était avant le coup de fil d'Hachette.\n«Avec John, on ne pouvait pas faire petit, se défend Ginibre, approuvé en silence par les cover-girls placardées sur tous les murs du siège. Nous avons fait un journal qui lui ressemble, distingué et futé sans être trop intello.» En clair, la culture maison appelait ce «George», fruit de réunions bruyantes et de savantes études de marché. Cindy et Madonna («Si j'étais présidente») y entourent, notamment, une interview, par John lui-même, de l'ancien gouverneur de l'Alabama George Wallace, l'un des pires ennemis du président assassiné; on trouve aussi des articles sur un punk devenu lobbyiste, sur les rituels de collégiens des membres du Congrès, la mission haïtienne de Julia Roberts et les prouesses civiques, réelles, du maire de Detroit.\n«Pas mal du tout, mais pas très politique, rigole Martin Walker, briscard et doyen des consultants de presse new-yorkais. C'est un canard destiné aux 25-35 ans qui aiment Madonna et veulent tout de même se sentir intelligents.» Dans un pays allergique aux journaux d'opinion et saturé par 12 000 magazines, «George» risque de vivre à l'étroit. A moins que Super John ne sauve l'affaire.\nAu congrès des publicitaires de Detroit, moins fanas de la presse branchée que de «Cars and Drivers», autre bijou d'Hachette, Kennedy a joué en finesse, rendant leurs oeillades aux secrétaires pâmées, émaillant son speech de plaisanteries plus ou moins fines. Le résultat est là, en grandioses doubles pages de précieuses pubs signées Dodge Chevrolet ou GMC, réservées pour huit numéros.\nHachette jubile. Car, quand s'apaisera la folie, le groupe aura amassé son trésor: une image ajustée aux contours chics de John John l'aristo, et vite bénéfique pour tous les titres de l'empire. Une priorité. En débarquant en Amérique, il y a huit ans, pour racheter d'un tombereau de dollars (712 millions) les publications Diamandis, Hachette a bien pris sa revanche sur l'échec humiliant de «Look», son premier magazine transatlantique, mort exsangue en 1979, et su conquérir la place de n° 4 de l'édition américaine. Il lui reste à se défaire d'une réputation d'immigrante laborieuse. Pas si facile. Au dire de «New York Magazine», l'étage d' «Elle» reste le seul où des Gaulois un peu arrogants se gaussent des lois sur le harcèlement sexuel et du fast-food des collègues, et refusent mordicus de pactiser avec les autres magazines féminins maison.\n«Pour créer une image cohérente, confie Peter Diamandis, ex-patron évincé de son groupe en 1990, on a moins besoin d'embaucher Kennedy que d'américaniser ??Elle'', l'étendard naturel d'Hachette.» John John se fiche de tout cela. Il bosse. En tant que patron de «George», il a exigé que ses collaborateurs soient à leur poste lorsqu'il arrive, le matin, sa roue de vélo à la main. L'acteur Anthony Hopkins, qui joue Nixon dans un film à sortir, fera la prochaine couverture. Et l'on murmure que «l'Héritier» ne vit que pour son projet. Qu'au lendemain de l'enterrement de sa mère il s'était déjà levé à l'aube pour travailler sur «George». Mais on dit tellement de choses sur John John...\nAgaçants «frenchies»\n«No comment!»: les dirigeants du groupe Hachette Filipacchi - le principal actionnaire du projet - ne diront rien. Combien coûte le lancement? Pourquoi ce journal? Pas de commentaires! Et pour cause: supporter n° 1 de John Kennedy, le groupe français est quelque peu gêné aux entournures. D'une part, parce que les «frenchies», Daniel Filipacchi et Jean-Luc Lagardère, sont les seuls à avoir osé le pari, quand l'ensemble des groupes de presse américains boudaient Kennedy. D'autre part, à cause, plus simplement du poids des intérêts d'Hachette-Filipacchi Media aux Etats-Unis: un groupe qui, fort de ses 23 titres et de ses 47 millions de lecteurs, incarne l'une des plus belles réussites industrielles de la décennie. Le premier éditeur étranger du continent. Et qui vient de racheter cette année, coup sur coup, une série de titres - «Family Life», «Mirabella» et «Première» - au nez de la concurrence. De quoi fâcher un establishment que la réussite de ce français commence à agacer.\nPHOTOS: John John en vacances et, ci-contre, la Une de «George». Enfin, les journalistes ne le présenteront plus comme «au sortir d'un long week-end».\nDaniel Filipacchi et John John. Son patronyme est un atout.", "url": "https://www.lexpress.fr/informations/citizen-kennedy_609772.html"}, {"title": "Sénateurs de tous les pays...", "text": "Ancien militant trotskiste, Henri Weber brigue un siège au Sénat. Ses amis ne comprennent pas. Lui, si. A défaut de pouvoir faire table rase du passé, il entend changer la société de l'intérieur. Bon courage!\nQuand on le voit descendre de son scooter, avec son gros manteau de cuir, ébouriffer ses rares tifs déjà en bataille après avoir enlevé son casque, quand on l'entend ironiser, le sourire en coin et l'oeil malicieux, sur sa parfaite maîtrise du\n«phrasé jeune marxien» et, devant notre air ahuri, proposer en exemple «la vacance des grandes valeurs n'enlève rien à la valeur des grandes vacances», quand on se souvient, enfin, du chef gaucho, du trotskiste impétueux qui rêvait de la révolution, on se dit que non, il doit y avoir erreur de casting. Henri Weber au Sénat, on se pince!\nEt pourtant, c'est vrai. Weber, qui garde dans toutes ses attitudes et ses propos les traits du jeune rebelle qu'il fut, qui peut vous entretenir pendant un bon quart d'heure de «la nécessité de réactiver la fonction utopique», devrait devenir, le 24 septembre, sénateur. Sénateur socialiste de la Seine-Maritime, très précisément. Amusé de penser qu'il aura droit sans doute, comme le veut la tradition, à un fauteuil fabriqué à ses mesures, il entrera dans cette haute assemblée de notables, dont certains sont chenus et beaucoup sont réacs, et il l'aura voulu. Il aura même tout fait pour ça. Jusqu'à mettre une cravate et un costume bleu sombre en quadrillant la campagne. Il serre les mains d'élus locaux à Sotteville-lès-Rouen, avant de dîner d'une omelette dans une brasserie d'Elbeuf qui sent la friture. Tout à l'heure, il parlera encore devant trois pelés et un tondu, grands électeurs du canton, à l'heure où les téléviseurs brillent dans l'obscurité des villages. «Le Sénat, leur dira-t-il, est une tribune où la voix de la gauche doit pouvoir se faire entendre.» Il répondra aux questions de la salle, qui seront longues à venir. L'assistance est timide. Il ne lui en veut pas. «Ces gens-là recousent tous les matins le tissu social qui s'est décousu la nuit. Chapeau bas à l'élu local!»\n«Je n'ai pas changé d'un poil, juret-il quand on l'asticote. Je crois toujours aux mêmes idéaux, de justice, de fraternité, de droit, d'humanité. Simplement, je ne crois plus à la méthode révolutionnaire pour transformer la société occidentale. Ayant compris qu'elle ne pouvait pas être idéale, je n'en ai pas conclu qu'elle ne pouvait pas être améliorée. Ça m'a amené à la social-démocratie. J'ai vécu une crise de la foi. Je comprends très bien ce qu'un catholique peut éprouver quand, tout à coup, il ne croit plus en Dieu.»\nFils de juifs polonais déportés par Staline à la frontière de la Chine, Weber est né à Leninabad, en URSS, avant de débarquer à Paris, à l'âge de 4 ans, dans le quartier de Barbès. Son père est horloger. Il choisit une autre mécanique, le marxisme. Il entre aux Jeunesses communistes à 16 ans. Philosophe, il soutient sa thèse sur «La théorie de la formation de la conscience de classe». Il est exclu de l'Union des étudiants communistes en 1965, devient, avec Alain Krivine, l'un des chefs du trotskisme français, puis rompt avec le gauchisme vers le milieu des années 70. Il entame alors une carrière universitaire et travaille, histoire sans doute de mieux connaître l'ennemi, sur le CNPF. Il publiera un livre, en 1986, intitulé «Le Parti des patrons». C'est vers cette époque qu'il rencontre Laurent Fabius et noue avec lui des relations amicales, avant de rejoindre son cabinet à la présidence de l'Assemblée nationale. Il adhère au PS après les élections de 1986, «pour prendre [sa] part de la défaite», et cherche à s'implanter à Saint-Denis, sans grand succès. Et le voilà parachuté dans le bocage normand, élu conseiller municipal de Dieppe en juin dernier, un oeil sur le Palais du Luxembourg en septembre.\nQuand elle voit Weber faire sa campagne sur la liste PS, «ça [lui] fait mal quelque part», à Michèle Ernis. Cette militante trotskiste, élue municipale dans la banlieue de Rouen, n'a pas viré sa cuti, elle. «Je ne juge pas l'homme, mais, bon, il a joué sa carrière.» Le camarade Henri hausse les épaules. «Je sais bien ce que pensent les trotskistes, dit-il. Me voir candidat au Sénat, ça leur semble aussi ridicule que si j'entrais à l'Académie française.» Mais il veut en passer par là. «Moi, je suis un entrepreneur de la politique. Ce qui m'intéresse, c'est la rénovation du PS. Un parti, c'est un outil. Il peut être grossier ou très sophistiqué. Je veux doter la gauche d'un instrument performant. Or, pour être légitime au PS, il faut un mandat national.»\nC'est la nuit à Elbeuf, et il pleut. Henri Weber rentre à Paris. Il a 51 ans. Cours, camarade, le vieux Sénat est devant toi!\nPHOTO: Henri Weber. «Je n'ai pas changé d'un poil.»", "url": "https://www.lexpress.fr/informations/senateurs-de-tous-les-pays_609765.html"}, {"title": "Blondel-Chirac: qui croire?", "text": "Le premier annonce une baisse des salaires, le second prétend qu'ils augmenteront de 4,3%. Les deux exagèrent. Un peu de clarté favoriserait la paix sociale..\nDe RMPP en MSEC, de GVT en SMPT, le débat sur le traitement des fonctionnaires en 1996 tourne à la bataille des sigles et des chiffres. A un tel niveau d'hermétisme, on peut dire à peu près n'importe quoi. Le 4 septembre dernier, sur le perron de l'Elysée, Marc Blondel prophétise une baisse pour 3,6 millions de fonctionnaires. Le lendemain, sur France 2, le président de la République promet aux mêmes une hausse de 4,3% l'an prochain. Qui croire?\nLe calcul repris par Jacques Chirac est emprunté à la Direction du budget, à Bercy, bien décidée à limiter la progression du plus important poste des dépenses publiques, à savoir les rémunérations des fonctionnaires (500 milliards de francs en 1995). Il revient à additionner des choux et des carottes. Premier élément du décompte, les deux hausses générales des traitements intervenues au printemps et à l'automne 1995, qui ne feront sentir pleinement leurs effets que l'an prochain. Cet effet report, dans le jargon des initiés, entraîne une hausse de 1,4% de la masse salariale de la seule fonction publique d'Etat. S'y ajoutent, pour 0,9%, des mesures catégorielles, en réalité un fourre-tout qui recense les différents plans de revalorisation entrepris à partir de 1988 sous l'autorité ministérielle de MM. Durafour, Durieux, Joxe, Jospin... en faveur des laissés- pour-compte de la fonction publique. Successivement, les smicards de l'administration (catégorie D), les infirmières, les policiers, les contrôleurs aériens, les enseignants ont bénéficié de coups de pouce étalés sur cinq ou six ans.\nPour parvenir à une hausse de 4,3% de la masse salariale en 1996, les bureaux de Bercy ajoutent encore 2% au titre du GVT (glissement vieillesse-technicité), qui englobe les promotions et les progressions d'échelon, tous les ans ou tous les deux ans, à l'ancienneté, un avantage incontesté de la carrière. Par exemple, un sous-préfet de première classe peut franchir sept échelons sans changer de grade.\nMais - c'est là que tout dérape - les deux tiers des 2,5 millions d'agents de l'Etat ne changeront l'an prochain ni d'échelon ni de grade. Le calcul de Bercy repris par l'Elysée est donc aussi simple que fallacieux: la promotion d'une minorité ne fait pas progresser le revenu de la majorité des fonctionnaires!\nA ce raisonnement en termes de RMPP (rémunération moyenne des agents en place ou présents), Force ouvrière, qui condamne également la MSEC (masse salariale à effectif constant) ou le SMPT (salaire moyen par tête), oppose un autre dogme: la seule prise en compte de la hausse générale du traitement de base d'une année à l'autre. Edouard Balladur avait lâché à ce titre 2,32% en 1994 et 2,62% en 1995. Alain Juppé, obligé de réduire le déficit budgétaire sous la double pression de Bruxelles et de la Banque de France, propose... zéro. Les syndicats, pour une fois d'accord, menacent le gouvernement et les usagers d'une journée de grève générale à la mi-octobre.\nEn réalité, même en l'absence de hausse générale, en raison de l'effet report et des mesures catégorielles, les fonctionnaires verront leur revenu annuel augmenter de 2,3% en 1996. C'est maigre, mais il n'y aura donc pas gel salarial, et le pouvoir d'achat sera maintenu.\nCe sera même largement positif si l'on inclut les primes, un adjuvant discrètement écarté du débat par les ministres et les syndicats, en phase au moins sur ce point. C'est, en effet, un des secrets les mieux gardés de la République. Seule certitude: c'est gros - au moins 50 milliards de francs - un fonctionnaire sur deux en bénéficie, et c'est, à vrai dire, peu plafonné.\nPour dégeler le dialogue Etat-syndicats et éviter aux usagers les désagréments d'une journée de grève, un peu de clarté serait bienvenu.\nINFOGRAPHIE: Evolution des traitements de la fonction publique d'Etat", "url": "https://www.lexpress.fr/informations/blondel-chirac-qui-croire_609760.html"}, {"title": "Sus à l'épargne!", "text": "Sicav monétaires, assurance-vie et obligations vont perdre de leur attrait.\nLe lobby du nautisme et de l'outre-mer serait-il plus puissant que celui des assureurs? Sous la pression, et sauf ultime revirement, le gouvernement a renoncé à supprimer l'exonération des investissements réalisés dans les DOM-TOM pour les bateaux, l'un des avantages de la loi Pons en 1986 - qui a donné lieu à de nombreux abus.\nEn revanche, l'assurance-vie perdra la réduction d'impôt de 1 000 francs (plus 250 francs par enfant à charge) dont bénéficie chaque versement de prime. Outre l'assurance-vie, les sicav et les obligations sont visées par une série de mesures destinées à taxer un peu plus l'épargne, qui, ces dernières années, faisait figure de paradis fiscal. Mais elles ne s'appliqueront qu'aux revenus perçus en 1996 et déclarés en 1997.\nMalgré tout, l'assurance-vie conserve son intérêt: elle ne perd qu'un seul de ses trois avantages (voir L'Express du 14 septembre 1995). Toutefois, cette perte est plus lourde pour les petits revenus que pour les gros, moins sensibles à un cadeau de 1 000 francs. Tous les contrats souscrits après une date choisie par le gouvernement (en principe, le 20 septembre) sont visés. Mais un contrat signé avant cette date, et qui prévoit le versement régulier de primes, continue de profiter de la réduction d'impôt.\nMorale de l'histoire? L'assurance-vie sera moins facile à commercialiser pour les assureurs et surtout pour les banques qui vendaient une sucette fiscale en fin d'année. «Pourtant, c'est un produit toujours intéressant, notamment parce qu'il continue de bénéficier de l'exonération des droits de succession», souligne Daniel Collignon, directeur général de la Fédération continentale (groupe d'assurances Generali).\nLes sicav monétaires, elles, vont perdre leur dernier attrait fiscal: le seuil de taxation des plus-values est ramené de 50 000 francs à 0. Celui des valeurs mobilières (actions et obligations) sera réduit de 336 700 francs à 200 000 francs et, l'année suivante, à 100 000 francs. Enfin, l'abattement annuel sur le revenu des obligations (8 000 francs pour les célibataires et 16 000 pour les couples) va disparaître.", "url": "https://www.lexpress.fr/informations/sus-a-l-epargne_609758.html"}, {"title": "Histoire, code 38-48", "text": "De Munich au coup de Prague, Jean-Pierre Azéma et François Bédarida dressent l'abécédaire des dix ans qui ont changé le siècle.\nLe succès du «Dictionnaire critique de la Révolution française», de François Furet et Mona Ozouf, a incité les éditions Flammarion à renouveler l'opération avec la Seconde Guerre mondiale. Cette entreprise monumentale (plus de 1 000 pages) invite un public français habitué au découpage 1939-1945 - ou même 1940-1944 - à renoncer à ce point de vue nombriliste au profit de la séquence 1938-1948, qui s'impose aujourd'hui pour comprendre les événements de la guerre. Tant à l'échelle mondiale qu'au niveau français. Car, depuis vingt ans, de nombreuses publications ont établi la responsabilité et les crimes de Vichy. Le péché est désormais connu. Reste à comprendre ce qui l'a rendu possible... Contrairement à un cliché, l'avènement de Pétain fut non pas le résultat de l'irrésistible essor d'un «fascisme français», mais le produit d'une défaite militaire et civique sans précédent, laquelle doit être reliée aux erreurs du Front populaire, à Munich, à la crise de la démocratie parlementaire et au pacifisme... A l'échelle européenne, l'offensive hitlérienne, ses succès puis son échec ne peuvent également se comprendre sans évoquer le pacte germano-soviétique, la crise économique et l'histoire du communisme international. Le déplacement historique proposé par Jean-Pierre Azéma et François Bédarida, concepteurs de cette oeuvre collective, recentre donc les événements au coeur de la décennie qui va de septembre 1938 (accords de Munich) à février 1948 («coup de Prague»). De la «drôle de paix» à la «guerre froide»: dix ans qui ont changé le siècle et organisé le monde jusqu'à la chute du mur de Berlin, en 1989.\nTrois objectifs ont guidé les 52 spécialistes (de 12 nationalités différentes) qui ont rédigé la centaine d'articles de ce «dictionnaire critique»: dresser un bilan des connaissances scientifiques, insister sur des dimensions négligées et rendre compte de leurs enjeux polémiques. Une première partie, «La Violence et la guerre», décline toutes les formes prises par la guerre totale (avec de belles mises au point sur «La Guerre aérienne», «La Guerre du renseignement», «La Guerre nucléaire», «La Guerre civile», «La Propagande»). Les parties «Economies et idéologies» et «Géopolitiques» rappellent l'état des différentes nations, transformées par les conflits, et le rôle joué par les grandes idéologies. Certains de ces textes sont des prouesses de synthèse («Bilan et coût de la guerre mondiale», par Christian Bachelier) ou de véritables petits essais («Le Fascisme», par Robert Paxton). Les parties «Acteurs» et «Lieux et événements» traduisent un retour en force de l'approche événementielle et symbolique de l'histoire contemporaine, accordant une large place aux individus (dont un beau «Churchill», par François Bédarida, et un remarquable «Hitler», par Norbert Frei) et offrant des analyses croisées mêlant géographie, événements, symboles et mémoires («Londres», «Nuremberg», «Stalingrad», «Sétif»).\nLa dernière partie, traitant des «Controverses et enjeux de mémoire» à travers une quinzaine de mots symboles («Epuration», «Hiroshima», «Racisme», «Vichy», «Shoah»), témoigne de la place croissante d'un passé tragique. Ce dictionnaire constitue l'un des meilleurs outils pour concilier la vérité historique avec cette obsession de la dernière guerre qui n'en finit pas d'occuper le présent.\n1938-1948. Les Années de tourmente, de Munich à Prague. Dictionnaire critique, sous la direction de Jean-Pierre Azéma et François Bédarida. Flammarion, 1 140 p., 395 F.\nPHOTOS: En haut, septembre 1938, la conférence de Munich.\nEn bas, février 1948, le coup de Prague.", "url": "https://www.lexpress.fr/informations/histoire-code-38-48_609753.html"}, {"title": "Formation: l'alternance en balance", "text": "Avec 360 000 jeunes sous contrat, la formation professionnelle pourrait bien être victime de son succès. Déjà, les fonds manquent. Et les corporatismes n'arrangent rien.\nNon, Yasmina ne regrette pas la fac. Ici, au Sofitel Saint-Jacques, un 4-étoiles, dans le XIVe arrondissement de Paris, elle apprend un vrai métier, sur le terrain. Et, en plus, elle est payée. 60% du Smic, ce n'est pas lourd, mais combien d'étudiants gagnent autant? En outre, elle sera augmentée l'an prochain. A 22 ans, Yasmina est en première année de BTS hôtelier en apprentissage. Un choix qu'elle a fait après trois ans de galère à l'université de Rennes, où elle a essayé de passer un Deug en langues étrangères appliquées. En vain. «J'avais vraiment envie de recevoir une formation opérationnelle et d'entrer rapidement dans le monde de l'entreprise. Un diplôme en alternance me convenait parfaitement.» Alternance pendant deux ans: un mois de cours au CFA hôtelier de Saint-Quentin-en-Yvelines et un mois de stage au Sofitel Saint-Jacques. Avec la quasi-certitude d'être embauchée définitivement dans le groupe Accor.\nUn emploi à la clef: voilà bien l'un des mérites des formations en alternance. Si l'on y ajoute la multiplication des incitations financières pour les employeurs, on comprend le succès qu'elles connaissent depuis un an: 117 000 contrats de qualification et 160 000 contrats d'apprentissage ont été signés en 1994. Soit 25% de plus en un an. L'époque encore proche où l'apprentissage souffrait d'une image vieillotte et peu reluisante auprès des moins de 25 ans semble bien révolue. «En tout, 360 000 jeunes sont, aujourd'hui, sous le régime d'un contrat en alternance, soit la moitié d'une classe d'âge!» note, avec satisfaction, Pierre Courbebaisse, à la Fédération de la formation professionnelle. Le grave problème d'insertion des jeunes dans la vie active est-il en passe d'être résolu?\nCe n'est pas si simple, car l'alternance est victime de son succès. Le boom spectaculaire des contrats spécialisés a provoqué une crise financière qui contraint à des remises en question (voir encadré page 134). Surtout, il a mis en lumière l'inadaptation et l'incroyable complexité des circuits de financement de la formation professionnelle. «Une véritable foire d'empoigne», au dire d'un rapport de l'Inspection générale des finances et de l'Igas, publié au printemps de 1994.\nAinsi, 28% seulement de la taxe d'apprentissage sert à financer les contrats du même nom. La majeure partie des fonds est orientée vers les écoles du réseau consulaire, essentiellement les écoles de commerce. Le reste peut aller aussi bien à des universités qui ne pratiquent pas de formation en alternance qu'à des clubs de football ou de basket.\nQuant à l'alternance stricto sensu (contrats de qualification, d'orientation, d'adaptation), si elle doit affronter des problèmes d'argent moins aigus, son mode de financement est proprement ubuesque et ouvre la porte à bien des abus. Du coup, la loi quinquennale pour l'emploi, votée à la fin de 1993, a imposé une clarification. Mais celle-ci ne va pas sans quelques péripéties. Jusqu'ici, la contribution des entreprises à l'alternance passait obligatoirement par l'intermédiaire d'un organisme mutualisateur agréé (OMA). Ces organismes s'étaient multipliés au point de devenir incontrôlables. La loi quinquennale oblige les quelque 600 OMA à céder la place à 50 OPCA (organismes paritaires collecteurs agréés). Mais une telle simplification ne va pas sans heurter bien des situations acquises ni provoquer des conflits d'intérêts. En juillet 1994, un accord syndicats-patronat a convenu d'une clef de répartition qui favorise les OPCA de branche professionnelle nationale, au détriment des OPCA régionales et interprofessionnelles. Au grand dam de la CGPME, qui craint de voir son énorme réseau, interprofessionnel, d'Agefos-PME réduit à la portion congrue.\nA l'opposé, les grandes fédérations, comme l'Union des industries métallurgiques et minières (UIMM) ou le bâtiment, fortes d'une longue tradition en matière de formation, prônent le «tout-branche». La querelle atteint son paroxysme cet été: dans un premier temps, la CGPME obtient gain de cause, puisqu'un accord, encouragé par Jacques Barrot, ministre du Travail, et signé par le CNPF et les syndicats, décide que 35% de l'argent collecté par les branches sera reversé aux OPCA interprofessionnels et régionaux. Mais le texte prévoit quelques exceptions, qui seront complétées par un amendement passé en catimini au Parlement. Le lobbying a payé. Au total, 16 branches professionnelles, dont l'UIMM et le bâtiment, échappent au reversement. Raison invoquée: ces fédérations affectent déjà une partie des fonds de l'alternance à l'apprentissage. Les puissantes fédérations patronales ont gagné: elles resteront maîtresses de leurs fonds de formation, n'ayant pas hésité, pour ce faire, à désavouer le CNPF.\nMais le débat va bien au-delà des corporatismes et des sauvegardes d'intérêts: il a des conséquences sur la nature des formations dispensées. «La majorité des besoins de formation sont de nature interprofessionnelle: la vente, l'informatique, la bureautique dépassent la notion de branche, argumente François Roux, directeur général de l'Agefos-PME. En outre, le niveau régional et interprofessionnel est le plus adapté aux petites entreprises, qui, aujourd'hui, signent la moitié des contrats de qualification.»\n«Les branches peuvent être tentées de s'attaquer à leurs problèmes de pénurie de main-d'oeuvre par la politique de formation, sans souci des besoins du marché, confie un formateur. Ainsi, la fédération du bâtiment a ouvert des CFA pour certains métiers délaissés qui ont bien du mal à se remplir. L'un d'eux a même dû être désaffecté.»\nA l'UIMM, Dominique de Calan, directeur de la formation, ne manque pas non plus d'arguments: «Qui est mieux placé que la branche pour connaître les besoins d'une profession? On ne peut pas nous reprocher d'être coupés du terrain puisque notre OPCA est décentralisé en 60 associations locales. Cela ne nous empêche pas, en outre, de nous intéresser aux formations interprofessionnelles: mettre en place un bac de maintenance en apprentissage coûte plus de 4 millions de francs. Quelle région peut financer un tel investissement?»\nA la Fédération de la formation professionnelle, on tente d'avoir une position médiane: «Les branches doivent jouer un rôle important, mais pas hégémonique. Car elles risquent de créer un appareil institutionnel centralisé qui ne corresponde pas toujours à la demande de formation», explique Pierre Courbebaisse. Lui, en fin de compte, se satisfait de la solution adoptée, qui a au moins le mérite d'exister: «Sur les 6 milliards de francs collectés pour l'alternance, 2 milliards au moins iront à l'interprofessionnel. Espérons que la pression du marché augmentera cette part.»\nReste que, de son côté, le financement de l'apprentissage n'est toujours pas assuré. Même une réforme - improbable, compte tenu des corporatismes à neutraliser - de l'affectation de la taxe d'apprentissage ne suffirait pas à résoudre ces problèmes de gros sous. Sur ce point, au moins, l'ensemble du patronat est sur la même longueur d'onde. Principe de départ: il faut davantage séparer les contrats d'alternance de l'apprentissage. Les premiers sont des formules d'insertion destinées aux jeunes en difficulté et peuvent être financés par les entreprises, comme toute action de formation continue. A condition de les réserver aux diplômes de niveau peu élevé. Déjà, un accord récent limitant le nombre d'heures des contrats de qualification rend pratiquement impossible la préparation de BTS sous ce régime.\nL'apprentissage, en revanche, est de la formation initiale. L'Etat, les régions et les collectivités locales doivent s'engager plus avant, comme pour toute autre forme d'éducation.\nDu coup, le patronat réclame que l'effort supplémentaire de l'Etat se traduise par une prime unique de 20 000 à 30 000 F par apprenti. Au lieu des 10 000 F promis par Alain Juppé. Le gouvernement sera-t-il sensible à ces arguments? Rendez-vous à la table ronde sur l'apprentissage prévue, en principe, pour cet automne.\nCOMBIEN, POUR QUI\nLes contributions obligatoires des entreprises à la formation professionnelle représentent 2% de la masse salariale (pour les entreprises de plus de 10 salariés). Elles se décomposent comme suit: 0,5% pour la taxe d'apprentissage; 0,4% pour la contribution en faveur de l'alternance; 0,2% pour le congé individuel de formation; 0,9% pour le plan de formation des salariés. Nombre d'entreprises dépassent largement cette contribution minimale.\nOn comprend, dès lors, la complexité des circuits de collecte et de financement de ces fonds.\nPHOTOS: Yasmina au Sofitel Saint-Jacques. La certitude d'être embauchée.\nA droite, des apprentis carrossiers. Le patronat réclame un effort de l'Etat.", "url": "https://www.lexpress.fr/informations/formation-l-alternance-en-balance_609746.html"}, {"title": "EXPRESS médias", "text": "L'Inspection des finances, qui s'est lancée dans un audit de l'audiovisuel public, épluche depuis quelques semaines les comptes de France Télévision. Une enquête qui inquiète ses dirigeants et, au premier chef, son PDG, Jean-Pierre Elkabbach. En cause: le coût, déjà qualifié par les Finances d' «exorbitant», du budget de la présidence de France Télévision. Ainsi que les contrats passés avec certains animateurs et leurs sociétés de production, dont celle de Jean-Luc Delarue.\n«Le Quotidien de Paris» dans l'escarcelle du FN: ce sera bientôt chose faite, avec l'entrée dans le capital du journal d'un proche de Jean-Marie Le Pen, Jacques Tauran. Objectif du FN: posséder un titre connu qui puisse développer les thèses frontistes. L'ancien quotidien de Philippe Tesson - journal qui disposait d'un stand à la dernière fête Bleu, Blanc, Rouge - vient ainsi de lancer une vaste campagne d'abonnements auprès des militants lepénistes.\nLe projet d'ouvrage sur TF 1 que prépare le journaliste Pierre Péan inquiète au plus haut point les dirigeants de la chaîne. Lesquels, décidés à empêcher sa publication, ont ouvert une enquête discrète sur l'auteur. Et commencent à distiller dans Paris certaines informations tendant à discréditer Péan et son projet\nL'ancien journaliste d'Arte et de France 3 Alex Taylor («Continentales») est l'homme en forme de cette rentrée sur France-Inter: ses «Chroniques étrangères», à 8 h 45, sont l'un des rendez-vous les plus prisés par les auditeurs\nPHOTO:\nPierre Elkabbach", "url": "https://www.lexpress.fr/informations/express-medias_609865.html"}, {"title": "Chris Isaak forever blue", "text": "«Les étoiles se sont toutes arrêtées de briller/Le soleil n'apparaîtra plus/ Chaque jour se ressemble/ Davantage de nuages, davantage de pluie/ Vous restez à jamais triste...» C'est pas émouvant, ça? C'est pas d'un romantisme absolu - à notre époque? Continuons: «A jamais triste parce que vous l'aimez/Mais elle ne vous aime pas/ Vous avez fait de votre mieux/ La vie a fait le reste...» Et voilà! Ajoutez une voix chaude et bluesy, un regard azur, des guitares lorgnant du côté de Hawaii, et vous comprendrez pourquoi, à chacun de ses albums ou de ses concerts, les filles se pâment et les garçons ont le bourdon. Chris Isaak est le dernier chanteur pour dames du Far West, qui, depuis une bonne dizaine d'années, distille des bluettes rock'n'roll, des ballades d'amour sans chichis, avec une telle sincérité que cela en devient touchant. De toute façon, il sait nous faire craquer à un moment ou à un autre. Souvenez-vous de «Blue Hotel», de «Wicked Game», de «Shadows in a Mirror». Rendez-vous sous la scène.\nMontpellier le 21 septembre, Marseille le 22, Nice le 23, Lyon le 25, Strasbourg le 26, Paris (Zénith) le 27.\nPHOTO", "url": "https://www.lexpress.fr/informations/chris-isaak-forever-blue_609860.html"}, {"title": "en chiffres", "text": "6 300 personnes sont attendues au Zénith pour «Storm», la gigantesque soirée techno organisée par le magazine «CODa» - grand spécialiste du genre - qui fête ses deux ans d'existence. Au programme: les grands DJ de la scène internationale - Damon Wild, MC Ribbs, Silicium, Deep, etc. Plus des performances graphiques et théâtrales. Joyeux anniversaire! Zénith, 75019 Paris, (16-1) 42-71-08-25. Le 23 septembre. 170 F.", "url": "https://www.lexpress.fr/informations/en-chiffres_609858.html"}, {"title": "disques", "text": "ROCK\nFrank Zappa\nAlchimiste fou, chroniqueur sarcastique, créatif impertinent, humoriste dadaïste, Frank Zappa, emporté par un cancer à 52 ans, en décembre 1993, laisse une copieuse intégrale: 53 disques remastérisés, remixés et supervisés par lui-même, qui traquent l' «American way of life», émargent vers le jazz ou la musique contemporaine. 19 titres, extraits de 15 de ses albums, prédécoupent cette carrière iconoclaste, via «Strictly Commercial» (Night & Day), son premier best of, une initiation à ses solos de guitare, ses impros et ses credo.\nPHOTO", "url": "https://www.lexpress.fr/informations/disques_609853.html"}, {"title": "en chiffres", "text": "250 francs, c'est le prix - évidemment élevé - d'une portion de grouse d'Ecosse au Bertie's, l'excellent restaurant britannique de l'hôtel Baltimore. Il faut, une fois dans sa vie, avoir goûté à ce gibier mythique, qui n'est chassé que quelques semaines à la fin de l'été et servi ici jusqu'à la fin du mois.", "url": "https://www.lexpress.fr/informations/en-chiffres_609846.html"}, {"title": "humour - LE DÉJEUNER DE JEANNE", "text": "On ne peut pas être et avoir été. Les tirades féministes et les situations mère-fille, qui ont donné naissance naguère à des pièces ravageuses, sentent le réchauffé et ce déjeuner-là n'est pas de première fraîcheur. Sauf le dernier quart d'heure, qui dit son fait à la génération des 20 ans. On regrette que tout le texte ne soit pas de cette eau-là, d'autant qu'Eliane Boëri et Noëlle Barthélemy ont de sacrés tempéraments d'actrices.\nLucernaire, 75006 Paris, (16-1) 45-44-57-34. 118 et 140 F.", "url": "https://www.lexpress.fr/informations/humour-le-dejeuner-de-jeanne_609841.html"}]