[{"title": "Cadres a temps partiel et fiers de l etre", "text": "Le mercredi, Catherine, gérante de placements dans une grande banque, fait de la musique et s'occupe de ses jeunes enfants. Christian, ingénieur chez Siemens-Nixdorf, ne travaille que le lundi, le mercredi et un vendredi sur deux. Le reste de la semaine, il le consacre à un projet personnel de création d'un logiciel. Françoise, directrice des investissements financiers à la Société générale, en profite pour faire son marché et courir les expositions ; elle projette aussi de donner des cours de gestion. Tel autre préfère prendre son jeudi afin d'éviter les encombrements du week-end sur les parcours de golf. Quant à ce cadre de l'UAP, il considère que, sa femme gagnant plus que lui, il peut s'arrêter un jour par semaine pour s'occuper des enfants...\nLe cadre hyperactif : un mythe du passé Semaine de quatre jours, temps scolaire annualisé, mi-temps : ces aménagements, autrefois apanage de l'employée mère de famille, touchent aussi les cadres. Fumisterie pour les uns, douce illusion pour les autres, des pionniers bravant les idées reçues ouvrent cependant la voie avec, semble-t-il, quelque bonheur.\nCette bouffée d'oxygène dans un quotidien hyperactif, disent-ils, a changé leur vie. Equilibre entre vie familiale et professionnelle, rapport à l'entreprise plus serein, ouverture d'esprit, liberté d'entreprendre diverses activités personnelles... Le mythe du cadre hyperdynamique des années 70-80 appartient au passé, estime Chantal Cumunel, présidente de l'Association pour l'emploi des cadres (Apec).\nLa notion de temps de travail est approchée différemment : la vie professionnelle, d'accord, mais avec plus de temps libre pour gérer sa vie. Cette évolution est particulièrement nette chez les jeunes qui arrivent sur le marché du travail, témoins de ce qu'ont vécu leurs parents pendant la crise. Ces aspirations apparaissent de plus en plus clairement dans les enquêtes d'opinion : selon un sondage du Credoc réalisé pour l'Association française des banques, 80 % des personnes interrogées se déclarent favorables au temps partiel, et même 88 % des cadres.\nDevoir prouver que l'on n'est pas indispensable Mais, lucides, les mêmes estiment à 60 % qu'une réduction du temps de travail est difficilement compatible avec des fonctions d'encadrement. C'est bien là que réside l'ambiguïté du problème.\nLes cadres sont souvent encore considérés - par eux-mêmes, par leurs supérieurs et par leurs subordonnés - comme indispensables. Ceux qui choisissent de travailler moins sont donc obligés de faire la preuve du contraire, franchir un certain nombre d'obstacles et mettre en pièces des idées reçues. Résultat : si aujourd'hui 15 % de la population active (et plus du quart des employés) travaillent à temps partiel, c'est seulement le cas de 9 % des cadres, dont 70 % de femmes.\nPourtant, quelques grandes entreprises, empêtrées dans des pyramides des âges déséquilibrées et des sureffectifs pesants, prêchent actuellement les bienfaits du temps partiel auprès de leurs cadres.\nClaude Bébéar, le président d'Axa, pousse même la coquetterie jusqu'à donner l'exemple. Il exhibe, à qui en doute, son agenda, où les vendredis sont barrés d'un trait. A l'UAP, on mise essentiellement sur les cadres - capables de plus importants sacrifices salariaux - pour faire passer des équipes entières à 80 % du temps payés 90 %.\nIBM a lancé plusieurs programmes particulièrement incitatifs, notamment un mi-temps payé 80 % pour les plus de 55 ans.\nSiemens-Nixdorf-France veut voir 20 % de ses salariés passer à temps partiel en dix-huit mois pour ne pas avoir à licencier. Fait rare dans l'industrie de la grande consommation, Schweppes a entrepris une expérience sur le quatre cinquièmes de temps pour les cadres. A la Société générale, la réduction du temps de travail va devenir l'outil prioritaire de gestion de l'emploi. La banque diffuse largement des brochures pour encourager ses cadres à franchir le pas. Exemple : Le temps partiel et vous : sept réponses à des idées reçues.\nConvaincre la hiérarchie et... ses collègues Françoise Diehl, directrice à la Société générale, fait partie des précurseurs et peut témoigner d'une autre époque. Lorsqu'elle a demandé, il y a plus de dix ans, à ne plus travailler le mercredi, on l'a regardée de travers. Dans ces années-là, on ne parlait pas de temps partiel, encore moins pour les cadres, et surtout pas pour les éléments les plus brillants. Afin de faire accepter son choix, Françoise avait dû aller jusqu'à présenter sa démission. Mais s'il lui a fallu se battre, on ne peut pourtant guère affirmer qu'elle ait dû faire un trait sur sa carrière : ne pas venir le mercredi ne l'empêche pas, aujourd'hui, de gérer une équipe de 50 personnes et de gagner plus de 50 000 francs par mois. Je n'ai jamais refusé les défis, affirme-t-elle, et je pense que ma hiérarchie a été un peu bluffée. Son cas demeure cependant une exception.\nDans une autre banque, Catherine a préféré renoncer à ses responsabilités d'encadrement et prendre des fonctions plus autonomes de gestionnaire de placements afin d'obtenir son temps partiel.\nRécemment approchée par un chasseur de têtes, elle n'a pu être recrutée à cause de cela : l'employeur était prêt à payer plus, mais pas à embaucher quelqu'un travaillant moins. Quant à ce cadre d'une enseigne de la grande distribution, il lui a fallu se battre pied à pied avec sa direction, encaisser de lourds sacrifices financiers et accepter sa mutation sur une voie de garage pour pouvoir passer aux quatre cinquièmes de temps.\nLa hiérarchie convaincue, il faut également vaincre le scepticisme des collègues. Quand Florence Piel, contrôleur de gestion chez Axa, est revenue dans l'entreprise aux trois cinquièmes après la naissance de triplés et un long congé de maternité, elle a dû prouver aux collègues qu'elle ne venait pas au bureau pour se changer les idées .\nA ce prix, le jeu en vaut-il la chandelle ? Unanimes, ces cadres répondent par l'affirmative, mettant en avant leur épanouissement personnel et une plus grande satisfaction dans leur travail. Fini le stakhanovisme ! Quand je fais mon marché, le mercredi matin, j'ai l'impression de prendre conscience de choses qui vous échappent si vous êtes toute la semaine immergé dans le microcosme financier , témoigne Françoise Diehl. Catherine partage ce point de vue : C'est un mythe total de dire qu'il faut être en permanence aux ordres des marchés financiers. Notre travail consiste à discerner des tendances à long terme. D'ailleurs, souvent, à ne pas prendre de décisions trop vite, on les prend mieux.\nLes longues heures ? Surtout un état d'esprit Après trente-cinq ans chez IBM, Alexandre Oberlis, architecte de réseaux informatiques, a choisi de travailler une semaine sur deux.\nIl est un bon exemple du changement de culture qui s'effectue depuis quelques années chez le constructeur, et tient un discours sans grand rapport avec celui des gagneurs d'il y a dix ans : Pourquoi devrait-on maintenir quelqu'un à plein temps si le poste ne justifie qu'un mi-temps ? Les projets sur lesquels il intervient ne nécessitant pas sa présence permanente, la complémentarité entre les membres de son équipe joue à fond. J'ai connu les semaines de soixante heures, se souvient Christian Bernardi, chez Siemens-Nixdorf. En fait, c'est plus une question d'état d'esprit que de quantité de travail.\nL'évolution des mentalités prend du temps. Chez Siemens-Nixdorf toujours, un directeur d'unité ne cache pas son scepticisme face aux incitations de la direction : Comment voulez-vous passer à 80 % du temps de travail quand vous faites déjà en moyenne entre 120 et 200 %\n? Quant à l'annualisation, je ne peux même pas y penser : j'ai déjà du mal à prendre mes cinq semaines de congé.\nPour Jacques Reboul, le président de l'entreprise, ce syndrome des heures longues ne sert qu'à s'autojustifier et à se rassurer sur la sécurité de son emploi . Même les discours les plus volontaristes de certaines entreprises ne sont, à cet égard, pas exempts d'ambiguïté.\nExemple caractéristique de ce double langage : chez Axa, malgré l'affirmation venue du sommet qu'aucune demande de temps partiel ne saurait se voir opposer de refus, on ne cache cependant pas sa préférence pour des managers à temps plein et des jeunes embauchés prêts à s'investir à 100 %, plutôt que pour des candidats qui demanderaient à ne travailler que quatre jours. Le temps partiel se mérite, il est souvent encore considéré comme une faveur accordée à des originaux qui doivent déjà avoir prouvé leur efficacité.\nEn fait, les entreprises rechignent principalement face à la nécessaire redéfinition des rôles et des tâches qui rend beaucoup plus complexe la gestion des ressources humaines. Pour les cadres, travailler trente-cinq ou trente-deux heures ne veut rien dire.\nInutile d'espérer réduire ses horaires en quittant son bureau une demi-heure ou une heure plus tôt chaque jour, c'est impossible.\nL'entreprise doit donc apprendre à fonctionner avec des périodes d'absence - plus ou moins longues - de ses cadres tout en pouvant compter sur eux en cas de besoin. Chantal Millot, directrice des ressources humaines de Siemens-Nixdorf, passée à la semaine de quatre jours pour donner l'exemple, reste joignable par son assistante le mercredi, grâce à deux lignes de téléphone, un téléphone mobile et un fax. Très sollicitée à son domicile au début, elle a peu à peu fait comprendre à son équipe que, sauf urgence, on devait ce jour-là compter sans elle. Il faut une certaine rigidité au départ pour s'imposer l'application de sa décision, puis de la souplesse pour s'adapter aux situations , résume-t-elle.\nRéduire les horaires amenuise les temps morts Une fois les préjugés tombés, le temps partiel peut se révéler un véritable atout pour les entreprises, notamment en permettant de diversifier les compétences. Je suis persuadé que le temps partiel, loin d'entraver la productivité et l'implication à l'entreprise, contribue au contraire à les accroître , estime Jean-Pierre Narnio, DRH de l'UAP. La réalité, confie Françoise Diehl, c'est que l'employeur sait qu'il peut être gagnant : à partir du moment où vous l'assurez être prêt à remplir en quatre jours la mission que vous accomplissez habituellement en cinq.\nDe fait, les salariés à temps partiel sont bien souvent plus efficaces : ils n'ont plus le loisir de perdre deux heures dans l'après-midi, les temps morts du travail quotidien s'amenuisent, et ils rentrent rarement chez eux les jours de congés sans un dossier ou deux sous le bras.\nAu point que certains finissent parfois par en conclure qu'ils en font autant que leurs collègues... pour moins cher. Mais pour la majorité, cette liberté n'a pas de prix. La feuille de paie s'en ressent, mais on gagne du temps : un avantage en nature inestimable , résume Françoise Diehl.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cadres-a-temps-partiel-et-fiers-de-l-etre_1344213.html"}, {"title": "Bercy desespere de la reforme fiscale", "text": "Signe de ce désenchantement : instruction orale a été donnée aux fonctionnaires qui préparent les réponses des ministres de l'Economie et du Budget aux questions des parlementaires de ne plus évoquer l'éventualité d'une réforme fiscale l'an prochain... En fait, les fiscalistes de Bercy planchent en ce moment sur les problèmes pratiques posés par la perception du futur RDS (remboursement de la dette sociale), en particulier sur les revenus de capitaux mobiliers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bercy-desespere-de-la-reforme-fiscale_1342921.html"}, {"title": "Verbatim", "text": "\"On peut espérer que les gens fêtent après le stress.\" Patrick Zelnik, PDG de Virgin Stores.\n\"Légiférer actuellement sur le temps de travail serait une sottise...\nJe ne veux pas qu'on me refile un bébé que je n'ai pas fait. La grève a eu lieu dans le secteur public. Les entreprises privées en subissent les conséquences. Un point c'est tout. \" Jean Gandois, président du CNPF.\n\" J'ai voté pour Maastricht... Je soutiens la détermination du président et du Premier ministre d'assainir les finances de la nation... Peut-on faire tout à la fois en deux ou trois ans ?\" Pierre Lellouche, député RPR du Val-d'Oise.\n\"Le besoin d'Europe est d'abord franco-allemand, car l'antagonisme des deux pays remonte à la Grande Guerre : l'histoire et la géographie sont là. L'Europe est d'abord un barrage contre les menaces venues du passé.\" Michel Jobert, ancien ministre des Affaires étrangères.\n\"Je suis très réservé sur un transfert aux régions de l'impopularité liée aux mesures de suppressions de petites lignes de la SNCF. Je suis très réservé aussi sur le transfert aux régions des déficits à combler.\" Antoine Ruffenacht, maire du Havre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1388963.html"}, {"title": "Une banque d empreintes digitales", "text": "La police de Londres vient de se doter du système de reconnaissance et d'archivage d'empreintes digitales le plus puissant du monde.\nFini les bandes vidéo : les limiers de New Scotland Yard ont accès à une banque d'images contenant 43 millions d'empreintes. Celles qui viendront enrichir cette collection seront prélevées sur les lieux des crimes par scanner, puis stockées sur bandes magnétiques et disques optiques. Le système, mis au point par Siemens-Nixdorf, permet de comparer sur un écran à haute définition les traces recueillies avec les images sélectionnées, et a la possibilité de traiter jusqu'à 4 000 cas par jour.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-banque-d-empreintes-digitales_1385065.html"}, {"title": "LA CONQUETE DU TRAVAIL", "text": "William Bridges Editions Village mondial, 295 pages, 138 francs.\nBest-seller aux Etats-Unis, ce livre aurait provoqué des émeutes en France s'il avait été distribué aux grévistes du service public.\nWilliam Bridges, un de ces profs devenus consultants dont l'Amérique des cols blancs raffole, enterre le salariat, et le chômage par la même occasion, à coups de formules à l'emporte-pièce. L'individu, dit-il, doit se considérer comme une entreprise à lui tout seul, et ses employeurs comme un marché auquel il propose ses services. Que faut-il pour devenir entrepreneur ? Des aptitudes simples, répond-il, comme tenir une comptabilité, organiser son temps, définir des objectifs... des compétences maîtrisées par le premier dealer venu .\nRemettez à plat vos Data - désirs, aptitudes, tempérament et atouts - et faites le reengineering de votre carrière.\nConscient que la transformation des mentalités n'ira pas sans celle de la société, l'auteur préconise, de manière tout aussi lapidaire, la fiscalisation de la Sécurité sociale, un revenu minimal d'existence et la privatisation des retraites. Malheureusement, pour étayer sa condamnation à mort du salariat, il ne s'appuie que sur des données éparses et parcellaires - comme la mise en CDD de certains concepteurs- designers de Toyota -, sans le minimum de rigueur scientifique que l'on pourrait attendre d'un ancien professeur. Au point que l'ouvrage suscite une sérieuse controverse chez les économistes anglo-saxons.\nCet exercice d'ultralibéralisme outrancier aurait pu être sauvé par les pages consacrées à l'adaptation des entreprises à l'emploi d'indépendants virtuels. Mais, là encore, William Bridges tombe dans cet intello-centrisme facile qui étend à la société le modèle de l'enseignant devenu consultant. Seule son exhortation à simplifier l'environnement des petites entreprises et des artisans devrait trouver un écho dans l'Hexagone. Pour adapter l'ouvrage au contexte français, l'éditeur a interviewé quelques sommités comme Jean Boissonnat, Bernard Brunhes, le directeur général de Leroy Merlin et celui d'Apple - faisant ainsi ressortir des différences d'approche qui, au moins, incitent à réfléchir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-conquete-du-travail_1357040.html"}, {"title": "IL FAUT AIMER L'ETAT", "text": "Jean Picq Flammarion, 200 pages, 98 francs.\nUn Etat peu accessible, trop sûr de lui et insuffisamment prévoyant... Voilà un diagnostic qui paraît cruellement d'actualité.\nHaut fonctionnaire, doté d'un sens aigu du service public, Jean Picq avait déjà rédigé l'an dernier un rapport sur la modernisation de l'appareil d'Etat. Approfondies dans le présent ouvrage, ses réflexions (qui ont largement inspiré le programme de Jacques Chirac) trouvent dans la crise sociale toute leur pertinence. Si l'Etat veut faire des réformes, il doit d'abord se réformer lui-même , tranche Picq. D'où la nécessité de clarifier les compétences : les transports doivent-ils être placés sur le même plan que la justice ou l'éducation ? L'auteur prône la distinction entre l'Etat actionnaire (qui peut se désengager) et l'Etat régalien (qui, lui, doit s'engager). Sur un sujet ardu, un plaidoyer clair et plein de chaleur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-faut-aimer-l-etat_1355789.html"}, {"title": "La banque francaise se decrispe enfin", "text": "Frappé de glaciation depuis maintenant une vingtaine d'années, le paysage bancaire français se réchaufferait-il ? En rachetant aux AGF et au Consortium de réalisation (CDR), pour 3,4 milliards de francs, la Banque française du commerce extérieur (BFCE), le Crédit national a plus que doublé sa taille. Il se retrouve avec 350 milliards de bilan - soit environ l'équivalent du CCF -, et conforte ainsi sa position de banque des entreprises.\nSur le papier, la logique de l'opération est imparable : le Crédit national était jusqu'alors très hexagonal. Il va bientôt découvrir l'international grâce au réseau de la BFCE. Paradoxe, l'opération concerne deux établissements ayant longtemps vécu à l'abri de leur activité pour le compte de l'Etat, mais qui avaient réussi sans encombre leur banalisation. A l'inverse de deux autres institutions spécialisées en crise comme le Comptoir des entrepreneurs, tout juste convalescent, ou encore le Crédit foncier, engagé dans une tornade qui risque de l'emporter si le Trésor ne lui trouve pas une bouffée d'oxygène.\nPourtant, cette opération se fait à la française . De façon prudente, voire timide. Rien à voir avec les fusions agressives d'outre-Atlantique. D'abord, les négociations ont duré plus d'une année, retardées notamment par des procédures de la Direction du Trésor, de nombreux chefs de bureau estimant avoir leur mot à dire sur la transaction , selon l'un des protagonistes. Ensuite, afin de ménager les susceptibilités, le mot fusion a, pour l'instant, été banni du vocabulaire. Les deux banquiers restent également silencieux sur les suppressions d'emplois dans les services centraux.\nReste la question cruciale de la stabilité du nouvel ensemble, qui sera présidé par Emmanuel Rodocanachi, l'actuel président du Crédit national. Certains de ses principaux actionnaires - dont le premier, Axa - ne cachent pas le caractère financier, donc volatil, de leur participation. En clair, le tandem flambant neuf, de taille moyenne, pourrait constituer à l'avenir une cible de choix pour un grand du secteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-banque-francaise-se-decrispe-enfin_1355772.html"}, {"title": "GOETHE AVANT MERCEDES", "text": "Alles Gute ! (bonne chance !). Janosz, 47 ans, attaque l'épreuve écrite de son diplôme de professeur d'allemand. Une reconversion forcée pour l'ancien enseignant de russe. Ici, dans son collège d'Olomouc (République tchèque), les élèves ont massivement délaissé la langue slave, obligatoire il y a encore cinq ans, pour se tourner comme un seul homme vers l'allemand et l'anglais. Résultat, c'est Janosz qui rend aujourd'hui sa copie. Il n'est pas inquiet, il enseigne l'allemand depuis deux ans sans qualification, en se servant des solides notions transmises par ses parents.\nL'explosion de la demande pour l'allemand parmi la jeunesse des pays de l'Est depuis 1989 est aussi brutale que la disgrâce du russe. En s'effondrant, le mur de Berlin n'a pas seulement rassemblé une nation, il a aussi provoqué la résurgence inattendue de la langue de Goethe au-delà de ses frontières. Répondre à l'appétit actuel des élèves est une vraie gageure. Il manque 4 000 professeurs d'allemand en République tchèque, 12 000 en Pologne. Même pénurie à Moscou : deux ans d'attente pour suivre les cours d'allemand du Goethe Institut. Un retour de l'histoire. Jusqu'à la Seconde Guerre mondiale, l'allemand a été en effet une grande langue véhiculaire européenne, propagée par la Hanse et par les chevaliers Teutoniques.\nLors de la perestroïka, l'allemand faisait encore autorité jusque dans les rangs de... l'armée russe.\nPour les enfants et adolescents des anciens fiefs communistes, la langue du géant réunifié offre nettement plus d'attraits que celle de l'ancien bloc soviétique. Ils y voient un pont vers l'Ouest. Quand ils ne choisissent pas d'apprendre directement l'anglais, passeport pour le rêve américain auquel leurs ancêtres ont souvent cédé et qui prévaut encore. Les parents, vrais prescripteurs en matière d'éducation, assimilent quant à eux l'allemand au voisin riche, politiquement stable, qui est parfois leur client, voire leur patron, et qui dans tous les cas représente le meilleur piston pour entrer dans l'Union européenne. La plus forte concurrente de la langue de Goethe est celle de Shakespeare - elle progresse encore plus vite. Si l'allemand domine en République tchèque, en Hongrie, en Slovaquie, et si le français défend encore ses trois bastions, la Moldavie, la Roumanie et la Bulgarie, l'anglais est prédominant partout ailleurs, véritable espéranto mondial et première langue enseignée en Europe.\nSur les 20 millions d'élèves qui apprennent l'allemand dans le monde, plus de 14 millions vivent en Europe centrale et orientale. Et le volontarisme de Bonn pour y développer l'enseignement de sa langue s'accélère. Pas moins de 570 professeurs et conseillers pédagogiques allemands ont été déployés jusqu'aux confins de la Russie pour former des enseignants. Une opération orchestrée par le Goethe Institut et relayée par plusieurs institutions, fédérales ou privées. Le ministère des Affaires étrangères injecterait environ 150 millions de marks de subventions annuelles dans le seul programme linguistique à l'Est, un chiffre qui comprend la rallonge spéciale de 135 millions de marks sur trois ans décidée par le chancelier Kohl lui-même. Soit un budget quatre fois plus lourd que celui de la France (152 millions de francs) pour son développement culturel et linguistique dans les pays d'Europe centrale et orientale (Peco).\nPour le linguiste et écrivain Claude Hagège, l'appel de l'Est n'explique pas tout. L'Etat fédéral allemand a aussi une revanche à prendre sur ses voisins francophones, car sa langue a été exclue des instances communautaires, où seuls l'anglais et le français sont considérés comme langues officielles. L'allemand n'est pas non plus une langue de travail dans les bureaux européens des instances internationales du type OCDE, FAO, Gatt, Unesco, Otan. Helmut Kohl n'a que timidement revendiqué à Bruxelles contre cet état de fait, il préfère relever le défi autrement plus important de l'enseignement de l'allemand dans le primaire et le secondaire en Europe , explique le linguiste.\nSon instrument majeur est le Goethe Institut, organisme indépendant du gouvernement - dont il a été en d'autres temps un instrument de propagande, ce qui lui a valu d'être interdit entre 1945 et 1951.\nConnu en Occident par ses cours pour adultes, le Goethe Institut a vocation à réformer l'enseignement de l'allemand en Europe de l'Est en soutenant et développant les programmes éducatifs nationaux.\nDepuis 1990, date de l'ouverture des pays de l'Est, les bases du Goethe Institut se multiplient : treize centres nouveaux de Sofia (Bulgarie) à Alma-Ata (Kazakhstan) et Minsk (Biélorussie) en passant par Cracovie (Pologne), Prague (République tchèque) ou Riga (Lettonie).\nD'autres organismes fédéraux prêtent main-forte au Goethe Institut, comme le Daad (Office allemand d'échanges universitaires) ou le Service central pour l'enseignement à l'étranger (qui fournit son contingent de lecteurs - des professeurs enseignant dans leur langue maternelle). Inter Nationes fournit le matériel scolaire, y compris les outils audiovisuels, tandis que l'Association des libraires allemands se charge d'équiper des salles de lecture (3 500 livres en allemand sur tous les thèmes) qui ne seraient que de simples bibliothèque si elles n'étaient pas abonnées à de nombreux journaux allemands. Trente salles de lecture ont ouvert en cinq ans, à Tirana (Albanie), à Tomsk (Russie), à Skopje (Macédoine), à Lvov (Ukraine) Les deux cibles prioritaires de cette offensive de l'allemand sont la Pologne et la Russie, soit les pays les plus importants de l'Europe centrale et orientale. La moitié des 117 professeurs envoyés en Pologne (38,7 millions d'habitants, 5 % de croissance annuelle) est affectée à la haute Silésie, région allemande jusqu'en 1945. On y compte encore 100 000 germanophones, soit la plus grande communauté allemande d'Europe centrale. Quant aux Allemands dits de la Volga (les anciens colons de Catherine II), ils se concentrent dans le nord-ouest du Kazakhstan et dans l'extrême sud-ouest de la Sibérie.\nL'effort particulier à destination de ces émigrés de longue date est soutenu par une association privée, l'Union pour la germanité à l'étranger (Verein f|r das Deutschum im Ausland, ou VDA), généreuse pour le développement de la langue maternelle mais muette sur ses financements.\nLa haute Silésie, région la plus peuplée et la plus industrialisée de Pologne, se voit donc la mieux dotée en moyens et en hommes pour la diffusion de l'allemand langue vivante ou langue maternelle .\nDes écoles y dispensent un enseignement bilingue. Tout naturellement, c'est la zone d'échanges commerciaux avec l'Allemagne la plus active. Apprenez la langue, l'économie suivra. Le credo de Hans Blaasch, directeur du département Europe de l'Est au Goethe Institut à Munich, se vérifie pleinement. Chaque année, Lot (la compagnie aérienne polonaise) ouvre des lignes supplémentaires pour raccorder Wroclaw et Katowice, villes aéroportuaires de Silésie, à de grandes métropoles allemandes. Gdansk (autrefois Dantzig, ville allemande) se montre à peine moins active et moins germanophone. Des échantillons de ce que l'Allemagne pourrait voir se généraliser.\nAutre exemple en République tchèque : en 1991, Volkswagen rachetait Skoda. Un an plus tard, le ministre tchèque de l'Education réclamait la substitution de l'allemand à l'anglais comme langue obligatoire au bac. En résumé, un mark investi dans la diffusion de la langue est un mark injecté indirectement dans l'économie.\nMais l'Allemagne s'assigne surtout un rôle fédérateur au sein de l'Europe. Les pédagogues allemands font preuve dans leur mission d'un engagement et d'un esprit pionnier remarquables. Ils sont tout à fait conscients qu'ils contribuent à rapprocher les peuples du Vieux Continent , explique fièrement Ernst Liesner, le vice-président du Service central pour l'enseignement scolaire à l'étranger, dans son bureau de Cologne. En Pologne, en Hongrie, en Roumanie, dans les Etats baltes (Lituanie, Estonie, Lettonie), en République tchèque, en Slovénie et, depuis l'année scolaire 1993-1994, en Russie, en Biélorussie, au Kazakhstan et en Kirghizie, les multiplicateurs (c'est ainsi qu'on désigne ici les enseignants allemands à l'étranger) planchent sur les nouveaux cursus, jetant, en accord avec les instances éducatives nationales, les vieux programmes aux orties. L'allemand court d'autant plus vite que l'Autriche et la Suisse, voisines germanophones d'Europe, sont venues renforcer son action.\nJolanta, jeune Polonaise de 21 ans, est le produit de l'enseignement de l'allemand rénové tel qu'il a été pensé par l'Allemagne et mis en application par la Pologne au sein des 50 collèges créés en urgence pour former des enseignants de langues vivantes, anglais, allemand, français et espagnol. Au Kollegium Chodkiewicza, j'ai eu la chance d'apprendre avec des méthodes d'avant-garde et avec des enseignants allemands et autrichiens, un privilège que n'offrent pas les universités classiques. Pour juger du niveau de Jolanta, il ne faut pas se fier aux locaux miteux. Un peu à l'écart de Gdansk, les cours ont lieu dans d'anciens appartements hâtivement reconvertis en salles de cours. La photocopieuse dernier cri a été offerte par l'Allemagne. Sur les étagères, des volumes en allemand s'alignent par centaines. Pas seulement des dictionnaires et encyclopédies (à quoi se résume le fonds français), mais aussi des ouvrages scientifiques, des romans et même des atlas. On trouve également des collections de journaux soigneusement ampilés et à jour : Der Spiegel, Focus, et aussi Mark't, une publication spéciale pour les pays de l'Est contenant la compilation des articles économiques parus dans la presse allemande des trois derniers mois. L'image vendue est celle d'une Allemagne on ne peut plus contemporaine... Pas étonnant si, sur les 50 collèges, 46 proposent l'apprentissage de l'allemand quand 28 seulement offrent un cursus français.\nNi le British Council, ni l'Institut Dante, ni l'Institut français ne font preuve d'une détermination qui va jusqu'à la conception d'ouvrages. Regardez ce livre d'allemand offert par la RDA à un élève tchèque, il fustige l'Allemagne de l'Ouest comme l'ennemie de la classe ouvrière. Irrémédiablement obsolète, ce n'est plus qu'une relique communiste. Hans Blaasch conserve des centaines de ces manuels dans la grande bibliothèque du Goethe Institut à Munich.\nEntre les mains du Pr Levy-Hillerich, à Varsovie, Einfach gut ( Simplement bien ), le premier d'une série de quatre livres qu'elle a créée avec des professeur polonais et fait éditer en Pologne.\nDorothea Levy-Hillerich est fière de ce qu'elle considère un peu comme son bébé. Einfach gut est un ouvrage spécialisé pour l'enseignement de l'allemand dans les lycées techniques. Ici, pas de poèmes de Goethe ou de Schiller, mais le minimum requis pour déchiffrer une notice technique ou pour répondre au téléphone.\nAlors que le français brille des feux pâlissants de la culture, l'allemand, lui, s'impose comme langue de la technicité et du commerce, et par conséquent la formation professionnelle en allemand fleurit. Là aussi l'anglais menace sa suprématie, mais souffre encore du manque de professeurs qualifiés (37 % des enseignants d'anglais ne sont pas qualifiés, contre 20 % pour l'allemand). Une majorité d'étudiants en allemand s'y trouve : 40 % sont dans les lycées techniques, soit un total de 77 000 élèves pour la seule Pologne. Ils sont très motivés, ils savent que leur langue maternelle peut être qualifiée de \"langue rare\" et ils se disent que la langue étrangère va vraiment leur servir , explique Dorothea Levy-Hillerich. Langue veut dire travail. Elle a un cours, et elle se monnaie. Certains cadres font d'énormes efforts pour se qualifier en allemand en cours du soir. A la clé, un statut social amélioré.\nL'anglais est nettement plus demandé que l'allemand par les employeurs européens, selon une étude réalisée par un professeur allemand de l'université de Duisburg, Ulrich Ammon, à partir des offres d'emploi de quotidiens européens. 55 % des entreprises demandent l'anglais, 20 % réclament l'allemand, 9 % le français et 2,5 % l'espagnol. Il n'y a pas que les sociétés américaines et britanniques pour pratiquer l'anglais. Des multinationales françaises communiquent et recrutent dans cette langue. Thomson a racheté quatre usines polonaises. Les ingénieurs et dirigeants sont des anglophones appartenant à la force mobile de la compagnie, c'est-à-dire amenés à se retirer quand leur savoir-faire sera transmis aux Polonais. In english.\nHistoriquement très présents dans la zone, les patrons allemands apportent quant à eux leur pierre à la politique linguistique germanique. Multipliant les joint-ventures dans les pays de l'Est, les hommes d'affaires y font de la formation de personnel en allemand. Ils se dotent souvent de leur propre équipe de professeurs pour organiser des stages d'allemand financier, juridique Siemens, Daimler, la Deutsche Bank ont préféré embaucher des formateurs plutôt que de s'adresser au Goethe Institut, qui a du mal à satisfaire la demande en formation professionnelle pour adultes.\nDans certains secteurs industriels, l'allemand s'impose d'autant mieux que les langues locales ont déjà adopté son vocabulaire, dans la mécanique et l'automobile, par exemple. En revanche, les termes de marketing sont empruntés à l'anglais. On repère des racines latines dans les sciences humaines. De fait, l'Allemagne est le champion de l'enseignement professionnel, domaine dans lequel le français est traditionnellement absent - même lorsque l'Institut français se risque dans des stages de management, notamment à travers le Ceffic (Centre français de formation et d'information des cadres), il le fait dans la langue locale.\nIndustriels français, investissez dans l'imparfait du subjonctif : le slogan de l'Alliance française dans les années 70 n'a pas fait recette auprès des patrons exportateurs tricolores. Les plus hardis arrivent peut-être un peu tard aujourd'hui. Quand j'ai fondé la filiale polonaise du groupe d'assurances Azur, j'ai imposé le polonais le matin et le français l'après-midi, nous explique Yvon Coq. Au bout de six mois, je constate qu'il est plus important pour un patron de connaître la langue de son personnel que le contraire, lâche-t-il, un peu découragé. Il est également illusoire de croire que le français peut devenir une langue de travail.\nRien n'a jamais été fait dans ce sens. L'enseignement du français est prodigué à l'Est dans les départements de philologie romane.\nParmi les langues latines, c'est lui qui remporte l'intérêt le plus vif. Mais le français reste irrévocablement le but du français, alors que l'allemand est une langue-outil. En même temps, cette particularité du français fait son prestige , note Claude Berengier, chef du bureau des Pays d'Europe centrale et orientale à la Direction de la coopération culturelle et linguistique. Troisième langue enseignée en Europe, le français est loin d'être ridicule. Selon Claude Hagège, il profiterait même du volontarisme de son voisin allemand : En s'imposant comme alternative à l'anglais, l'allemand a écarté la menace d'un idiome unique pour l'Europe et favorisé l'intérêt pour les langues occidentales en général, le français en tête, et aussi l'italien et l'espagnol. Par ailleurs, là où l'allemand est très fort, le français progresse aussi. C'est le cas en Silésie, où trois bureaux de l'Alliance française viennent d'ouvrir. Des initiatives encouragées par le pays d'accueil - en l'occurrence la Pologne, qui voit dans le plurilinguisme un gage de son indépendance. La France, quant à elle, se fait l'avocate de cette émulation, qui, dans l'idéal, doit susciter des partenariats entre pays. A cet égard, le projet d'un institut trinational à Varsovie pourrait bien faire école. L'Institut français, qui doit quitter les locaux de l'Institut Pouchkine avant la fin de 1997, souhaite cohabiter avec le Goethe Institut (dont le bail au palais de la Culture expire en 1999) et avec un institut polonais équivalent.\nPlus vivaces aujourd'hui qu'au lendemain de la Seconde Guerre mondiale (conflits identitaires aidant), les langues d'Europe doivent apprendre à parler ensemble. A l'inverse du peuple américain, qui s'est fédéré grâce à une langue unique, l'Européen doit élever ses fils et ses filles dans la variété des langues , dit Claude Hagège.\nLeçon comprise par l'Allemagne : elle met en place des programmes spéciaux d'enseignement bilingue précoce en Hongrie, où la pénurie de professeurs d'allemand dans le primaire et le secondaire est résolue.\nPour prendre des positions en Europe orientale, l'Allemagne n'a pas de temps à perdre. Le russe est déjà en voie d'être réhabilité dans les Etats baltes et devrait, à terme, devenir une des langues véhiculaires les plus puissantes de la grande Europe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/goethe-avant-mercedes_1354508.html"}, {"title": "Euro mediterranee", "text": "Robert Bistolfi (sous la direction de) Publisud, 340 pages, 178 francs.\nL'Europe peut-elle contribuer à sortir la rive sud de la Méditerranée du sous-développement et de la violence ? Des chercheurs de Paris, Rabat et Tunis ont passé au crible le projet de l'Union européenne, lancé lors de la conférence de Barcelone en novembre dernier. Les Quinze et leurs voisins du Sud ont jeté les bases d'une zone de libre-échange de plus de 800 millions d'habitants. Objectif : créer un pôle régional de croissance, en supprimant les droits de douane à l'horizon 2010. Utopique ? Peut-être pas, disent ces économistes, qui mettent toutefois plusieurs conditions à la réussite du projet : seules de vigoureuses politiques d'accompagnement et de transferts de technologie peuvent métamorphoser le choc, tout d'abord très violent pour les économies du Sud, en un vrai décollage. Un ouvrage précis, plein de chiffres inédits et d'analyses croisées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/euro-mediterranee_1351934.html"}, {"title": "Entreprises les idees a sauver", "text": "Les difficultés de transport et de communication ont stimulé l'imagination dans les entreprises. Certaines de ces idées pourraient être reprises. Inventaire.\nCovoiturage. Des entreprises ont mis au point des bourses de transport très efficaces. Chez Lafarge, on estime qu'au moins 50 %\nde ceux qui ont partagé leurs trajets continueront à le faire. Chez Bull, à Louveciennes (13 kilomètres de Paris), la base de données constituée avec les trajets de chacun sera conservée. Le Syndicat des transports parisiens veut pérenniser ces pratiques en banlieue dès 1996.\nHoraires flexibles. La pratique des horaires décalés et une gestion plus individualisée du temps de travail vont connaître un coup d'accélérateur.\nTélétravail. La grève a permis à Axa de mettre à l'essai un accord sur le travail à domicile qui venait d'être signé. Test concluant qui fera sans doute des petits.\nPermutations de postes. Les salariés des banques peuvent, en cas de grève, rejoindre l'agence la plus proche de leur domicile. Au Crédit lyonnais, un agent d'Aulnay qui travaillait place d'Italie en a remplacé un autre qui effectuait le chemin inverse. Ils vont essayer d'échanger leurs postes.\nTélécommunications. Les réunions par téléphone ont fait un bond de 50 %, la visioconférence, de 45 %, les communications Bi-Bop, de 40 %, celles d'Itineris, de 23 %. Le trafic sur Internet a crû de 20 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/entreprises-les-idees-a-sauver_1350657.html"}, {"title": "CSERC CONTRE CERC.", "text": "Le Cserc a été créé fin 1994 par le gouvernement Balladur en remplacement de l'ancien Cerc, dont l'indépendance avait indisposé les gouvernants. L'objectif semble atteint : le document du Cserc, assez complet sur la situation de l'emploi et des revenus, est beaucoup plus vague sur l'évolution des inégalités. L'ancienne équipe du Cerc a constitué une association (baptisée Connaissance de l'emploi, des revenus et des coûts) qui continue de travailler sur des sujets plus chauds . Son prochain bulletin évaluera la progressivité des prélèvements obligatoires, et sa journée d'étude de mai 1996 portera sur la pauvreté.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cserc-contre-cerc_1346733.html"}, {"title": "Marches emergents l afrique derniere frontiere", "text": "Barings Asset Management vient de lancer son Simba Fund, et espère collecter 100 millions de dollars. La banque d'affaires américaine Donaldson, Lufkin & Jenrette s'est alliée au groupe sud-africain New Africa Investment, du Dr Nthato Motlana, qui possède le premier quotidien de Soweto. La Banque SBC-Warburg a racheté le courtier JD Anderson, et la Banque Fleming a pris 50 % du courtier Martin & Co.\nLe gouvernement sud-africain a lancé sa première émission obligataire internationale (750 millions de dollars). Et Merrill Lynch a créé un marché de l'eurorand, qui a permis aux entreprises sud-africaines d'emprunter 1 milliard de dollars", "url": "https://lexpansion.lexpress.fr/actualite-economique/marches-emergents-l-afrique-derniere-frontiere_1372341.html"}, {"title": "L if peut il reduire le paludisme", "text": "Joseph Schrével, du laboratoire de biologie parasitaire, CNRS-Muséum d'histoire naturelle.\nLe Taxol, produit extrait de l'if, est efficace dans le traitement de certains cancers. Une substance analogue, le Taxotère, également extraite de l'if et découverte par le CNRS, peut être utilisée pour lutter contre le paludisme (ou malaria). Ces taxoïdes sont développés avec Rhône-Poulenc-Rorer sous la direction du Pr Joseph Schrével.\nLe paludisme fait-il beaucoup de ravages ?\nIl tue entre 2 et 4 millions de personnes par an dans le monde, notamment en Afrique. Ce sont les anophèles femelles, moustiques des régions tropicales et équatoriales, qui transmettent un parasite, le Plasmodium falciparum. Il s'agit d'un protozoaire qui prolifère d'abord dans le foie, puis dans les globules rouges.\nQu'apporte le Taxotère ?\nPour lutter contre le cancer, le Taxotère, comme le Taxol, est un excellent agent antitumoral. Ce poison inhibe la division cellulaire : il était logique de le tester sur la phase de prolifération du parasite dans les globules rouges, d'autant que cette phase peut être obtenue in vitro. A des doses inférieures à celles de la chloroquine, l'antipaludique actuel, il stoppe la prolifération aussi bien des souches sensibles à ce médicament que des souches résistantes. Ce qui permettrait une réduction de la charge parasitaire lors des cas sévères de paludisme.\nQuel est l'avenir de ces taxoïdes ?\nIls ont obtenu ou sont en voie d'obtenir l'autorisation de mise sur le marché comme anticancéreux. La connaissance de leurs propriétés pharmacologiques et toxicologiques serait précieuse pour d'éventuels essais en tant qu'antiparasitaires. La recherche doit s'orienter vers le contrôle chimiothérapique du paludisme : l'absence de vaccin laisse craindre une extension de la maladie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-if-peut-il-reduire-le-paludisme_1371103.html"}, {"title": "Le dernier etage de la fusee le monde", "text": "Quand les trains sont arrêtés, les kiosques de gare sont fermés. La presse quotidienne n'avait pas besoin de ce décembre noir au terme d'une année à risques pour Libération, InfoMatin ou France-Soir.\nMais les grandes crises réveillent les lecteurs des grands titres.\nLe Monde est de ceux-là : bien qu'il réalise entre 12 et 15 % de sa diffusion dans les gares (20 % en Ile-de-France), le quotidien a vu ses ventes augmenter de 30 % dans les kiosques de province (avec une diffusion totale de 370 000 exemplaires en 1995 contre 340 000 en 1994). Pour Le Monde, c'est 1996 qui sera l'année cruciale. Le journal attaque la phase ultime de son plan de redressement, lancé en 1994 par Jean-Marie Colombani. Au programme : réduction de la masse salariale de 40 millions de francs, négociation avec le Syndicat du livre et déménagement au printemps rue Claude-Bernard. Economie de loyer : 13 millions de francs.\nLa recapitalisation de 300 millions de francs est bouclée (à 20 millions près, soit 52 actions qui devraient être souscrites par un organe de prévoyance et par un grand quotidien asiatique).\nL'augmentation de capital est réalisée à raison des deux tiers en actions et d'un tiers en compte courant. En 1995, Le Monde a enregistré un déficit de 20 millions de francs pour 1,1 milliard de chiffre d'affaires. Le groupe attaque l'année avec 170 millions de francs de fonds propres. Le nouvel actionnariat du journal est désormais connu : 52 % pour les actionnaires intérieurs (dont 34 % à la Société des rédacteurs), environ 11 % pour la Société des lecteurs et environ 36 % d'actionnaires extérieurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dernier-etage-de-la-fusee-le-monde_1367284.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : risque d'enchaînement récessif L'expansion recommence à faiblir outre-Atlantique. Les mises en chantier et les ventes de logements plafonnent. Les ménages, dont la situation financière se détériore, restent pour l'instant confiants.\nMais la hausse des stocks des entreprises commence à freiner la production et les embauches.Allemagne : l'activité fait du surplace La croissance a été nulle au troisième trimestre outre-Rhin.\nL'investissement se contracte. Les exportations se tassent, victimes de la cherté du mark. Les ménages préfèrent reconstituer leur épargne plutôt que de dépenser. La remontée du chômage va les inciter à la prudence.Royaume-Uni : freinage en douceur Les commandes adressées aux industriels britanniques diminuent. Les stocks s'alourdissent et vont peser sur la production. Le dérapage des finances publiques en 1995 a contraint le gouvernement à limiter les cadeaux fiscaux pour 1996. La baisse du loyer de l'argent compensera.Japon : les patrons restent pessimistes Le moral des industriels japonais se redresse dans l'industrie, grâce à la stabilisation du yen et aux efforts de compression des coûts.\nMais le pessimisme perdure dans les autres secteurs. Surtout dans les PME, dont les marges souffrent, et qui assurent les deux tiers de l'investissement.Italie : le dynamisme ne se dément pas Contrairement à ses partenaires, l'Italie n'a pas connu de faiblesse au troisième trimestre. Les exportations sont dopées et les entreprises ont recommencé à investir. La consommation reste molle car le pouvoir d'achat diminue. La croissance dépassera la prévision officielle (3 %) en 1995.Espagne : la consommation reste atone L'expansion baisse de régime outre-Pyrénées. Les ménages réduisent leurs dépenses. L'arrêt de la prime à la casse fait chuter les ventes d'automobiles. L'activité se dégrade dans la construction.\nLes exportations sont freinées par le ralentissement international et l'investissement diminue.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1363484.html"}, {"title": "LES FRANCAIS ET L'ETAT", "text": "Bravo pour votre dossier sur le thème La France contre ses élites (n 514). C'est un document qui fera date. Il me semble toutefois que vous n'avez pas exploité à fond l'un des enseignements de votre sondage Sofres (abondamment commenté à la radio et à la télévision).\nQui fait partie de l'élite dirigeante aujourd'hui en France ? A cette question, les Français répondent dans l'ordre : les hommes politiques, les financiers et les grands patrons. Je suis sûr que ni en Allemagne ni en Grande-Bretagne on n'aurait classé les hommes politiques au premier rang. Cela démontre l'importance extrême de l'Etat aux yeux des Français. Critiqué et contesté, l'Etat règne encore en maître dans la tête de nos compatriotes.\nVincent Lagrange, 75000 Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-francais-et-l-etat_1360929.html"}, {"title": "Les dispositifs d aide a l emploi sont trop complexes", "text": "L'Expansion. Quelles catégories sociales vous semblent les plus exposées au risque de chômage ? Doit-on se focaliser sur le chômage des jeunes ?\nJean-François Colin. La lecture des statistiques montre que les catégories exposées sont malheureusement très nombreuses. Mais les jeunes, en particulier ceux ayant de faibles niveaux de formation, éprouvent de grosses difficultés. Prenons garde aussi à ne pas laisser se constituer une population de jeunes chômeurs bien formés et souvent très diplômés qui rencontrent des problèmes d'insertion proportionnels à l'état de la conjoncture. Et puis il y a tous ceux qui sont pris dans la spirale du chômage de longue durée et de l'exclusion. Il faut agir pour réduire ce phénomène, mais surtout pour le prévenir.\nLa dégradation de la conjoncture remet-elle en cause l'engagement pris par la Générale des eaux, le 13 septembre, de recruter sur deux ans 6 000 personnes, jeunes ou chômeurs de longue durée, dans le cadre de ce que vous avez appelé un contrat global d'insertion ?\nMême si nous subissons cette dégradation, nous ne remettons pas en cause cet engagement. Pour trois raisons au moins. D'abord, nous nous sommes situés sur deux ans, en espérant que dans la durée nous bénéficierons d'une meilleure conjoncture. Ensuite, nous avons parlé de recrutements, pas de créations nettes d'emplois. Enfin, nos objectifs portent principalement sur l'embauche des jeunes, ce que nous considérons comme un investissement pour l'avenir. En six semaines, nous avons déjà recruté plus de 600 personnes, principalement des jeunes.\nAu moment du sommet sur l'emploi des jeunes, ce dispositif peut-il inspirer une démarche au niveau national ?\nIl ne s'agit pas d'ériger en système ce qui est à l'initiative d'une entreprise. Mais nous pensons que ce contrat contient des idées de bon sens. La première à retenir, celle de globalité : certes, nous avons pris des engagements de recrutements de jeunes de moins de 26 ans, mais aussi des objectifs d'embauches de jeunes adultes de 26 à 30 ans. Ceux-ci sont victimes d'un effet d'éviction. Ils n'ont pas droit aux aides à l'emploi des jeunes, et pourtant nous avons pu observer que beaucoup d'entre eux, parfois très diplômés, sont toujours à la recherche d'une première insertion durable. Cette idée de globalité est importante : lorsqu'on privilégie une catégorie plutôt qu'une autre, on risque de pénaliser cette dernière en créant ce que les spécialistes appellent des effets de substitution.\nDeuxième idée-force, celle de simplicité : les dispositifs d'aide à l'emploi sont d'une complexité étonnante. Ne demandons pas aux entreprises de s'y retrouver. Que les pouvoirs publics soient gestionnaires de leur propre complexité. Dans le cadre de notre contrat, le ministre du Travail a accepté de nous désigner un interlocuteur administratif unique, sur les plans national et régional. Troisième idée : l'expérimentation sociale. En matière d'insertion, il faut encourager l'innovation plus encore qu'ailleurs.\nC'est ce qui a amené Jean-Marie Messier à créer dans l'entreprise une fondation pour l'aide à la création d'emplois de proximité.\nDes entreprises comme la vôtre feraient-elles un succès à un CIE-jeunes ?\nDifficile de répondre sans connaître le contenu de cette éventuelle mesure. Je ne peux vous livrer qu'une réflexion générale : dans les grandes entreprises, l'efficacité des aides à l'emploi dépend de leur stabilité. A peine avons-nous eu le temps de faire l'apprentissage d'une mesure qu'elle est modifiée ou supprimée. Une politique de ressources humaines ne se reconstruit pas tous les six mois.\nSeriez-vous gêné si on imposait à votre entreprise l'obligation légale de recruter des jeunes au chômage ?\nCela ne réglerait rien. Les entreprises créent de l'emploi et recrutent quand elles peuvent le faire. Les expériences en matière d'emploi obligatoire que nous connaissons n'ont pas été concluantes.\nNous préférons la technique du contrat global avec les pouvoirs publics, et vous pouvez constater que la Générale s'est fixé à elle-même des objectifs très ambitieux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-dispositifs-d-aide-a-l-emploi-sont-trop-complexes_1360866.html"}, {"title": "La revanche des sociologues", "text": "Certes, Alain Minc a pu ici et là plaider pour la réalité unique , et Jean-Paul Fitoussi, le patron de l'OFCE, prouver qu'il était le conjoncturiste le plus télégénique. Mais ils ont bien failli être emportés eux aussi par une lame de fond, celle du retour en force des sociologues sur la scène médiatique. Délaissant leurs séminaires confidentiels de l'Ecole des hautes études, ces derniers ont littéralement envahi les médias tout au long du conflit. Michel Crozier, toute nouvelle recrue d'Andersen Consulting, et Alain Touraine, éternel compagnon de route de la deuxième gauche, ont disserté chacun de leur côté sur les blocages de la société française. Plus discret, François Dupuis, ancien élève de Crozier passé récemment chez Bossard, a exhorté nos élites à écouter la base. Henri Vacquin, vieux routier de l'analyse des conflits, a inventé le concept de grève par procuration qui a fait florès.\nEdgar Morin a vu, comme toujours, derrière les cheminots l'ombre d'une crise de civilisation. Emmanuel Todd, théoricien de la fracture sociale, a accusé Maastricht de désespérer le peuple des métros. Enfin, Pierre Bourdieu, le pape de la sociologie contestataire, a rugi contre ses confrères trop tièdes, apportant son soutien aux grévistes en lutte contre la barbarie .", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revanche-des-sociologues_1358373.html"}, {"title": "La richesse du nord un mythe", "text": "En Italie, les performances de l'économie (plus de 3 % de croissance en 1995), dues notamment au boom des exportations, n'ont pas empêché l'accentuation des clivages, non seulement entre le Mezzogiorno et le reste du pays, mais aussi dans le nord de la péninsule. Cette nouvelle question septentrionale est soulevée par une récente enquête de la fondation Censis. L'image d'un Nord uniformément développé , disent les experts, relève d'une perception schématique et politique de la réalité. En fait, c'est surtout le Nord-Est qui profite de la croissance. Dans le Piémont ou la Ligurie, les industries traditionnelles (chimie, sidérurgie, chantiers navals...) ne parviennent pas à assurer leur reconversion. Près de 2 000 villes de la zone Centre-Nord continuent de percevoir des subventions au titre de la politique structurelle européenne. Pour l'heure, estime le Censis, on n'entrevoit aucun signal d'inversion de tendance. Pis, les causes des difficultés persistantes de ces zones sinistrées (manque de financement, de formation, et infrastructures inadaptées) pourraient à terme handicaper de la même manière les petites et moyennes entreprises du Nord-Est, dont le dynamisme se fonde avant tout, jusqu'ici, sur des niches sectorielles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-richesse-du-nord-un-mythe_1358296.html"}, {"title": "Freinage generalise", "text": "Depuis le pic conjoncturel de 1988, le découplage entre les grandes économies a permis à la croissance de se poursuivre globalement, à un rythme certes modéré, mais sans discontinuer. En 1996, cependant, le danger est que se produise une resynchronisation dans le sens de la baisse.\nEn 1990, les Etats-Unis sont ainsi entrés en récession, mais l'Allemagne, en pleine unification, et le Japon, au sommet de sa bulle, ont compensé. En 1993, à l'inverse, ils sont tous deux tombés dans la récession sans neutraliser l'influence des Etats-Unis, en reprise. 1994, avec 2,9 % de croissance dans la zone OCDE, a même été la meilleure année depuis 1989. Mais tous les gains de la reprise semblent reperdus, si l'on en croit notre indicateur synthétique d'activité (ci-contre). Cette rechute du baromètre est préoccupante, parce qu'elle mène à une année 1996 où toutes les forces joueraient à nouveau dans un sens dépressif.\nLes graphiques ci-dessous illustrent la stabilisation de la production et de l'emploi, le reflux de l'inflation et le plafonnement des échanges dans l'ensemble des pays industrialisés.\nL'ennui est que l'économie n'aime pas le plat ! Cette stabilité prélude-t-elle au rebond qu'anticipent la plupart des prévisionnistes, ou précède-t-elle une dégradation ? La seconde hypothèse paraît plus probable.\nAu tableau de bord européen, la chute du climat des affaires s'est accélérée en novembre : les industriels s'inquiètent de la faiblesse de la demande et de l'accumulation des stocks ; la construction stagne ; les consommateurs repoussent le moment de faire des achats ; enfin, les perspectives de prix sont tombées au plus bas depuis 1993 - signe que les comportements expansionnistes seront paralysés et que le ralentissement sera donc durable. L'Allemagne n'échappe pas au marasme. Aussi la Bundesbank a-t-elle baissé sa garde, pour le plus grand profit des partenaires. On espère, outre-Rhin, que la consommation se ranimera grâce à cette détente monétaire, aux restitutions fiscales et aux fortes augmentations salariales : elle pourrait progresser de 2,5 % en 1996 après 1,5 % cette année.\nOutre-Atlantique, malheureusement, ce sera le contraire ! Certes, l'expansion se poursuit : elle entrera dans sa sixième année début 1996. Elle aura donc duré plus que la moyenne des expansions antérieures. Mais avec des particularités. Les salaires réels ont beaucoup moins augmenté que dans les cycles précédents : ils ont stagné. Les gains de productivité restent donc dans les entreprises et gonflent les profits qui font monter Wall Street. Les espoirs de profits futurs n'en sont pas moins contradictoires avec les perspectives de demande, de plus en plus médiocres. Les stocks s'alourdissent. Car les ménages, au pouvoir d'achat stagnant, ne peuvent consommer qu'à crédit. L'euphorie boursière les incite à s'endetter toujours plus. Une limite sera atteinte, comme en 1990.\nSans doute en 1996. La baisse des taux d'intérêt à long terme révèle d'ailleurs que les marchés obligataires anticipent une récession.\nL'ennui est qu'une correction sur le cours des actions aggraverait alors la panne de la consommation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/freinage-generalise_1353208.html"}, {"title": "Des sondes biologiques grace aux polymeres", "text": "Les polymères conducteurs sont nombreux. Mais la plupart ont une durée de vie beaucoup trop courte pour être utilisés en électronique.\nLe polypyrrole (PPy), par exemple, perd la moitié de sa conductivité en deux ans. Mais, étant également biocompatible, il peut espérer un bel avenir dans le domaine biologique.\nLa mise en contact d'un polymère avec un autre élément entraîne une circulation d'électrons. Sur ce principe, le laboratoire des matériaux moléculaires du CNRS, à Thiais (Val-de-Marne), étudie le développement de capteurs à enzymes. Le PPy est préparé pour ne réagir qu'au contact d'une enzyme spécifique. Lorsque celle-ci s'accroche sur le polymère, elle provoque une circulation d'électrons, lesquels produisent un signal qui indique sa présence.\nDe plus, l'intensité du signal est proportionnelle à la quantité d'enzyme détectée. Dans le même domaine, la société CIS Bio International, installée aux environs de Saclay, développe en collaboration avec le Commissariat à l'énergie atomique des matrices de polypyrrole capables de reconnaître des fragments d'ADN. Objectif de ces recherches : mettre au point des puces de diagnostic génétique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-sondes-biologiques-grace-aux-polymeres_1349360.html"}, {"title": "Demain le grand bureau unique pour tout le monde", "text": "Le 2 janvier marquera une révolution dans l'histoire d'Andersen Consulting. Non parce que les 1 150 salariés du cabinet quitteront la Défense pour s'installer au coin des Champs-Elysées et de l'avenue George-V, mais parce que leur nouvel immeuble va profondément modifier leur façon de travailler. En arrivant le matin dans le hall d'accueil, le consultant introduira une carte à puce dans une borne qui lui indiquera où se diriger, en fonction de la réservation d'un espace de travail qu'il aura effectuée, pour une heure ou pour un mois. Peut-être ira- t-il au premier étage, vers le lounge, comparable aux salons classe affaires des aéroports, alliant détente et labeur, sofas, bar et tables de travail. Un lieu où il pourra relever son courrier, passer des coups de fil, envoyer des fax, retrouver des collègues. Notre consultant pourra aussi gagner, à l'un des étages, un poste de travail individuel - dans une atmosphère de bibliothèque -, ou encore une salle de réunion, un espace de travail en équipe affecté à un projet, une pièce isolée pour recevoir un client. En tout cas, personne, du junior au managing partner, n'aura plus de bureau à lui. Quand ce qu'on a à faire peut être fait chez soi, chez le client, dans un train ou dans un avion, plus besoin de passer au siège, explique François Jacquenoud, responsable du projet. On ne viendra que pour y accomplir quelque chose de précis, un scénario de travail, pour lequel nous offrirons des espaces adaptés.\nC'est le principe du bureau virtuel , également connu sous les termes de just in time office (un bureau réservé pour un temps donné), hot desking (le bureau tellement brûlant qu'on ne s'y attarde pas), free address (le sans bureau fixe) ou unitel (contraction d'université et d'hôtel). Une idée qui séduit de plus en plus d'entreprises en Europe, après les Etats-Unis : constructeurs informatiques - tels DEC et IBM -, cabinets de conseil, agences de publicité et même le distributeur Leroy Merlin qui envisage de bâtir son nouveau siège sur ce principe.\nLes entreprises veulent faire correspondre au mieux la présence de leurs salariés et la surface de leurs locaux. Dans les métiers commerciaux et de conseil, un salarié reste assis à son bureau 20 %\nmaximum de son temps de travail. Avec le hot desking, on peut donc réduire les surfaces de 30 à 40 %. Ainsi, en passant de 9 000 à 7 000 mètres carrés, avec un effectif en hausse de près de 400 personnes, le ratio par individu d'Andersen Consulting va chuter de 10 à 5 mètres carrés. En cinq ans, la superficie des locaux de Digital Equipment en Europe est passée de 1,4 million à 400 000 mètres carrés, celle d'IBM a diminué de 25 %, soit une économie de loyers de 630 millions de francs.\nLes câbles informatiques et téléphoniques fixaient le salarié à son bureau ; avec l'ordinateur portable, le modem et le téléphone portable interne, il peut accomplir sa tâche sans contrainte de lieu.\nDe fait, dans les entreprises, le coût des technologies de l'information est en train de rattraper - voire de supplanter - celui de l'immobilier. Chez Andersen Consulting, le coût des locaux par consultant devrait être réduit de 42 000 à 22 000 francs, tandis qu'à l'inverse les dépenses de technologie par tête vont croître de 22 000 à 30 000 francs.\nUn chariot de travail individuel pour ceux qui préfèrent s'isoler Au trente-huitième étage d'une tour, au coeur de Manhattan, l'agence de publicité TBWA Chiat-Day est l'un des exemples les plus aboutis du bureau virtuel. Dans ses locaux hyperdesign, les salariés ont l'air d'être nulle part, évoquant pour le visiteur, au pis un hall de gare, au mieux un campus universitaire. Ici et là, ils tapotent sur leur portable, assis sur un fauteuil, sur un recoin de fenêtre ou à une table de la cafétéria. D'autres déambulent, un téléphone sans fil collé à l'oreille, jusqu'aux toilettes, où les conversations ne s'arrêtent pas. Ceux qui veulent s'isoler utilisent un chariot de travail individuel , une table à roulettes munie d'un micro vaguement protégé par un paravent capitonné. L'agence est fondée sur l'organisation en équipes multidisciplinaires. Les portes étaient un obstacle à la bonne marche du travail , raconte Ira Matathia, le directeur général.\nSelon la même logique, l'agence parisienne DevarrieuxVillaret vient d'imiter son homologue américaine. Afin de remédier à une paralysie de la communication qui frôlait l'embolie et gelait le processus créatif , dit Benoît Devarrieux. Les hiérarchies et statuts ont été mis à bas, au profit d'une organisation en équipes. C'est la fin des bureaux tayloriens, alignés comme des chaînes de production dans les usines. Objectif : le partage du savoir. Chez Chiat-Day, à New York, il n'y a plus de papier, tout se passe par réseau informatique.\nMême les fax reçus sont aussitôt scannés et envoyés par messagerie électronique à leur destinataire. Moment douloureux, les consultants d'Andersen ont dû vider leurs armoires recelant la mémoire d'années d'exercice, jeter l'essentiel pour ne garder que l'information encore utile. Celle-ci est ensuite numérisée et mise sur le réseau, accessible à tous les consultants d'Andersen dans le monde.\nInstallée à la cafétéria, son lieu favori, Eve Luppert, directrice des ressources humaines de Chiat-Day, se félicite du changement : A présent les gens ont une vision globale du travail de l'agence. Ils n'ont plus les yeux rivés sur leur propre activité. L'organisation s'accompagne d'une plus grande responsabilisation individuelle : les salariés n'ont plus d'horaires, certains viennent tout le temps au bureau, d'autres le moins possible. On se moque de la manière dont ils s'organisent, déclare la DRH. Ce qui compte, c'est le résultat.\nConséquence : le stress aurait diminué, cette flexibilité permettant aux salariés à bout de nerfs de partir travailler dans le confort de leur salon et d'être plus présents auprès de leurs enfants.\nPourtant, à trop mélanger bureau et domicile, chacun risque une confusion croissante entre vie familiale et vie professionnelle. Au bureau, la perte d'identité liée au territoire peut se révéler fort déstabilisante. Certains associés d'Andersen Consulting vivent avec quelque trouble le fait de perdre leur bureau d'angle dans la tour GAN. Dans ce type de structure, les salariés sont également plus exposés : chacun peut voir tout le monde en permanence et savoir ce qu'il est en train de faire. Quid quand on est désoeuvré ? De plus, la dématérialisation du travail engendre une dilution du sentiment d'appartenance à l'entreprise. Non seulement on ne sait plus où trouver les gens (ce à quoi devraient remédier téléphones portables, bippers et messageries), mais les employés deviennent des électrons libres sans lien entre eux.\nAprès une phase de nomadisme, les comptables ont retrouvé leur poste Pour compenser ces inconvénients, le confort et l'accueil sont renforcés. Normal que le bureau prenne un peu les atours d'un home sweet home puisque la maison devient beaucoup bureau. En s'installant avenue George-V, Andersen Consulting entend mettre à la disposition de ses salariés un service digne de celui des palaces qui entourent notre immeuble . D'ailleurs, c'est une ex-directrice du Prince-de-Galles, Jacqueline Scheepers, qui supervise réservations, restauration et voyages.\nCe type d'organisation ne peut convenir à tous les métiers.\nChiat-Day reconnaît avoir trop standardisé certains postes. Pourquoi les comptables seraient-ils forcés de choisir un lieu de travail différent tous les matins, sinon pour se changer les idées ?\nDorénavant, les administratifs de l'agence travailleront sur des postes sédentaires. Quant au nouveau patron, Bill Tragos, après le rachat de Chiat-Day par TBWA, il a si vite compris les limites de la virtualité qu'il a demandé à disposer d'un bureau personnel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/demain-le-grand-bureau-unique-pour-tout-le-monde_1348088.html"}, {"title": "CREVAISONS SANS DANGER", "text": "L'américain Hutchinson vient de mettre au point une protection anticrevaison. Grâce à un insert en élastomère thermoplastique (CRF, pour composite run-flat), le pneu crevé continue à rouler sans danger sur une cinquantaine de kilomètres. Une innovation qui intéressera les pompiers, les ambulances, les transporteurs de fonds, la protection civile... Sans oublier la police : l'insert CRF offre une excellente résistance au fendillement en cas d'impact de balle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/crevaisons-sans-danger_1346804.html"}, {"title": "Axa plonge dans le gra nd bain du capitalisme", "text": "Belbeuf, à quelques kilomètres de Rouen. Là, dans cette ville normande, une poignée d'administrateurs mutualistes règnent sur un empire financier de plus de 1 200 milliards d'actifs. C'est le siège emblématique des mutuelles d'Axa, qui détiennent, via une cascade de holdings, la majorité du capital d'Axa SA. Ce fleuron de la finance tricolore devenu en vingt ans une multinationale de l'assurance.\nMais, signe des temps, Belbeuf devrait bientôt s'incliner devant Wall Street et, a fortiori, le Palais Brongniart. Au nom de quoi ? De la quête de capitaux rendue vitale après les acquisitions en série menées par Claude Bébéar. L'heure de la démutualisation a sonné.\nSans vergogne, le président d'Axa avait toujours su combiner au mieux les avantages de l'économie sociale et du capitalisme à l'anglo-saxonne. Les mutuelles, par nature non opéables, protégeaient son capital alors que, dans le même temps, il rachetait à tour de bras des compagnies d'assurances. Aujourd'hui, c'est la rançon du succès : le groupe de l'avenue Matignon est contraint de se banaliser en faisant de plus en plus appel à la Bourse. Conséquence inéluctable : les mutuelles pourraient perdre la majorité du capital à l'occasion de l'introduction au New York Stock Exchange, au printemps.\nAprès avoir conquis le monde, Claude Bébéar doit donc mener sa dernière grande bataille : la restructuration du capital d'Axa.\nVaste programme, car simultanément il doit gérer l'insatisfaction de plus en plus bruyante d'un de ses grands actionnaires, l'assureur italien Generali, le laissé-pour-compte de la success story, qui a investi 7 milliards de francs pour une position minoritaire dans une sous-holding (voir l'organigramme page suivante). Son pouvoir ? Nul.\nOr son nouveau président, Antoine Bernheim, par ailleurs associé-gérant de Lazard, a décidé de sortir son groupe de ce guêpier. Si le patron d'Axa parvient à franchir ces différents écueils, l'écart qui le sépare des autres poids lourds de l'assurance française n'en deviendra que plus grand. Victimes d'indigestion après leurs acquisitions onéreuses des années 90, l'UAP et les AGF ne peuvent que s'incliner devant la méthode Bébéar. Dernier exemple, après celui, spectaculaire, de l'australien National Mutual, le rachat d'Abeille Ré, qui le porte à la tête de la réassurance hexagonale. Plus exaspérant encore, Axa augmente sa profitabilité, ce qui tranche avec les pertes du GAN ou avec les modestes profits de l'UAP et des AGF.\nGenerali peut toujours vendre... s'il trouve un acquéreur Vous savez, nous avons passé des caps beaucoup plus difficiles.\nL'air détaché, le patron d'Axa reste serein face aux échéances qui l'attendent. Il en a vu d'autres : du rachat de Drouot à la fusion avec la Compagnie du Midi en passant par le rachat d'Equitable Life aux Etats-Unis, jugé, à l'époque, comme un pari hasardeux. Ainsi, les discussions avec les Generali paraissent reléguées au rang des affaires courantes. Les faits sont là : les Generali sont actionnaires minoritaires d'une société non cotée, relève Henri de Castries, le directeur général, chargé des investissements. Certes, ils peuvent vendre, mais à qui ? Axa n'hésite donc pas à afficher sa supériorité. Il est vrai que les candidats au rachat de cette position non liquide ne sont pas légion. Pour être sûrs d'être bien compris, les dirigeants d'Axa enfoncent le clou. Les Generali n'avaient-ils pas tenté de prendre le contrôle de la Compagnie du Midi avant sa fusion avec Axa ? Nous n'accepterons aucun comportement hostile , avertit Claude Bébéar. D'autant qu'un échec des négociations n'entravera en rien la marche du groupe , si l'on en croit Henri de Castries.\nAujourd'hui, les Generali voudraient s'associer avec Axa dans certains pays d'Asie. Cette volonté de coopération remonte à 1989.\nSoit. Mais, après le rachat du géant australien National Mutual, qui lui a ouvert les portes de Hongkong et du marché chinois, l'assureur français n'est vraiment pas demandeur. Cette coopération ne nous ferait perdre en aucun cas la maîtrise de notre développement dans cette région , souligne-t-on avenue Matignon.\nPourtant, même s'il montre les dents, l'assureur hexagonal a lui aussi quelque intérêt à trouver un terrain d'entente avec les Italiens. D'abord, il est toujours gênant d'être en conflit latent avec un actionnaire important, même minoritaire. Ensuite, Axa a immobilisé un pactole important chez les Generali : 2,4 milliards de francs dans GME (Generali Midi Expansion), une société créée en 1989 afin de lancer des opérations en commun restées dans les limbes.\nAu siège, l'équipe de Gérard de La Martinière, directeur général en charge des holdings, explore discrètement différents montages financiers pour rendre la participation des Generali plus liquide.\nDeux grandes hypothèses sont à l'étude : soit la fusion des deux holdings intermédiaires Finaxa - où est logée la participation de Paribas - et Midi Participations - où se trouve celle des Generali -, soit l'absorption de Midi Participations par Axa SA, la société cotée au règlement mensuel, ce qui permettrait aux Generali de céder une partie de leurs titres sur le marché. A condition que l'assureur français récupère ses 2,4 milliards immobilisés en Italie.\nLe deuxième assureur français sort à découvert Accord ou pas, la structure de holdings en cascade qui a permis de verrouiller le capital devrait de toute façon prendre du plomb dans l'aile avec le début de la démutualisation d'Axa. C'est la fin d'une époque. Avenue Matignon, on se souvient encore qu'en 1991, après le rachat de l'américain Equitable, les dirigeants avaient dû affronter la défiance de la Bourse. La valeur du titre avait alors été divisée par deux, laissant Axa à la merci de n'importe quel acheteur avisé.\nQue se passerait-il demain si la même crise de confiance avait lieu ?\nUne OPA sur l'assureur français deviendrait alors possible.\nLe déclic se fera au printemps, à New York, avec l'introduction en Bourse d'Axa. Le groupe devrait récolter entre 200 et 400 millions de dollars, un montant qui s'ajoute aux 7 milliards d'obligations convertibles ou remboursables en actions déjà émises. Or finalement, si les obligations étaient toutes converties, la part des mutuelles dans le capital devrait tomber à environ 40 %. Il ne faut pas exagérer l'événement, beaucoup de sociétés aimeraient contrôler 40 %\nde leur capital , rétorque Claude Tendil, directeur général en charge des sociétés d'assurances françaises et européennes. Il n'empêche, le mouvement est lancé. Axa, qui a financé une bonne partie de sa croissance externe par endettement - la compagnie est plus endettée que la moyenne des assureurs français -, a besoin de fonds propres. Et, pour combler les trous de son réseau international - l'assurance-dommages aux Etats-Unis, la Grande-Bretagne, l'Allemagne -, l'assureur devra là aussi se tourner vers la Bourse.\nBébéar ? Un acheteur d'instinct, précis et opportuniste L'indépendance d'Axa est-elle pour autant en danger ? Sa taille, en tous les cas, est désormais sa meilleure protection, avec une capitalisation boursière de 53 milliards. A certains égards, la démutualisation d'Axa met un terme à un anachronisme. En effet, sur le papier, le contrôle d'un groupe multinational était assuré, en dernier ressort, par des administrateurs mutualistes tels que Patrice Garnier, Henri de Clermont-Tonnerre ou Georges Rousseau, compagnons de longue date du président d'Axa. Pouvoir que d'aucuns jugeaient très symbolique. Les discussions sont parfois serrées, mais, c'est vrai, nous faisons a priori une très grande confiance à Claude Bébéar , nuance Patrice Garnier, qui collectionne les postes d'administrateur dans le groupe. Mais les mutualistes auraient mauvaise grâce à se plaindre de leur président. Et la satisfaction de ses actionnaires n'est-elle pas aussi une protection efficace du capital ?\nTant que l'équipe dirigeante d'Axa conservera son savoir-faire, le groupe n'a pas grand-chose à craindre pour son indépendance. Plus qu'un bon assureur, Claude Bébéar a été un fin acheteur. Un vrai chasseur financier. Fait inhabituel en France, il achète bien et pas cher. Son profit est même tiré par ses acquisitions internationales, en particulier grâce à l'américain Equitable, qui a apporté plus de la moitié des 2,2 milliards de profits du groupe en 1994. Et le rachat de National Mutual pour 4,4 milliards de francs a été tout autant salué comme une bonne affaire par les analystes. A l'instar d'assureurs comme le suisse Zurich ou les néerlandais ING et Aegon, Axa tisse sa toile dans le monde, mais avec un principe intangible : dénicher les bonnes affaires. Rien à voir avec les charges de cavalerie lourde des assureurs publics hexagonaux qui se sont rués hors des frontières en surpayant la plupart de leurs acquisitions.\nLa comparaison avec l'UAP est frappante : la compagnie de Jacques Friedmann a réalisé plus de 44 milliards d'acquisitions, mais en payant ces parts de marché au prix fort - le montant du goodwill - ou survaleur -, qui exprime la différence entre la valeur comptable et le prix d'acquisition, atteint 23 milliards pour l'UAP. A l'inverse, Axa compte ses sous.\nSouvent accusé de boulimie, l'assureur a dépensé seulement une quinzaine de milliards pour une survaleur de 3,5 milliards, bâtissant un groupe d'une taille comparable à celle de l'UAP (voir le tableau page 74). L'explication de ces différences de prix ? Le drame des Français a été de réaliser des investissements de prestige avec une étude très insuffisante des dossiers , déplore Claude Bébéar, qui relève comme rares exemples d'achats judicieux à l'étranger les junk bonds repris par Altus Finance à Executive Life, ou encore l'acquisition de Square D par Schneider. Pour le rachat de National Mutual, ajoute-t-il, nous avons mobilisé jusqu'à 90 personnes. Les risques que nous prenons sont toujours très calculés. Qui ne fait rien n'obtient rien. Pour dénicher les bonnes affaires, une équipe d'une dizaine de personnes planche, au siège d'Axa, sur tous les dossiers proposés par les banques d'affaires. En revanche, cherchez les financiers ou les juristes s'occupant d'acquisitions à l'UAP ou aux AGF, vous n'en trouverez guère. Là-bas, on digère ou on vend des bouts du réseau, à l'instar des AGF au Chili.\nDeuxième caractéristique d'Axa : frapper fort et seul. Exemple : en 1991, l'américain Equitable, en situation délicate, qui évaluait ses besoins à 500 millions de dollars, cherchait une dizaine d'investisseurs qui lui apporteraient, chacun, une cinquantaine de millions. Réponse d'Axa, contacté comme beaucoup d'autres : 1 milliard sur la table à condition d'avoir le contrôle. Même philosophie pour l'acquisition australienne. Cette approche est confortée par les résultats plutôt décevants des rares opérations de joint-venture, comme celle lancée avec le conglomérat malais Sime Darby. Ce sens de l'opportunité d'Axa a bénéficié de l'obsession stratégique de son président : rester dans son métier d'origine en refusant de mettre un pied à côté, notamment dans le secteur voisin de la banque. Ainsi, même si Axa a connu ses casseroles immobilières - en participant aux opérations foncières de Christian Pellerin ou en vendant des contrats d'assurance Acavi, adossés à l'immobilier -, le groupe, absent des crédits aux promoteurs, a évité le gros de la crise. Avec une rentabilité des fonds propres qui approche les 10 %, l'assureur est près d'atteindre les standards anglo-saxons. Certes, la très faible rentabilité des actifs en France, avec un important stock d'immobilier à écouler, l'a empêché d'atteindre son objectif (5 % de plus que le taux de l'argent sans risques, soit entre 12 et 13 %\nde rentabilité des fonds propres). Mais le paradis n'est pas loin, comme le montre la vigueur du redressement de la filiale américaine.\nS'il réussit à gérér sa démutualisation et les humeurs de son actionnaire italien, Claude Bébéar pourra partir l'esprit tranquille pour se consacrer à son sport favori : la chasse. Mais, cette fois-ci, la vraie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/axa-plonge-dans-le-gra-nd-bain-du-capitalisme_1341621.html"}, {"title": "A la recherche du partenaire ideal pour le cic", "text": "Ce mouton à cinq pattes, de préférence étranger, ne doit pas remettre en cause la stratégie de la bancassurance. En effet, le GAN s'appuie sur le CIC pour distribuer ses produits d'assurance-vie (qui représentent 33 % des commissions de la banque). Pas question, donc, de s'allier à la Société générale, qui a sa propre compagnie d'assurances. Ni d'ouvrir pour l'instant le capital des banques régionales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-la-recherche-du-partenaire-ideal-pour-le-cic_1341563.html"}, {"title": "Telephone traducteur", "text": "Pouvoir dialoguer au téléphone avec des interlocuteurs anglais, allemands ou japonais, chacun parlant sa propre langue : ce rêve d'interprétariat automatique demande un système de reconnaissance vocale, associé à un logiciel de traduction en temps réel et à une unité de synthèse vocale. Le projet, baptisé C-Star 2 (Consortium for Speech Translation Advanced Research), regroupe des industriels (dont Siemens) et des universités. Ses promoteurs espèrent des résultats significatifs avant la fin du siècle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telephone-traducteur_1383786.html"}, {"title": "Telegrammes", "text": "Les sociétés françaises d'ingénierie ont vu leur chiffre d'affaires consacré aux études baisser de 1 % cette année, indique Syntec Ingénierie, le syndicat de la profession.\nEn novembre, les ventes d'électroménager ont chuté de 5,4 %, indique le Gifam, le Groupement interprofessionnel des fabricants d'appareils d'équipement ménager, et les perspectives pour décembre ne sont pas plus optimistes.\nPendant les grèves, la restauration française a enregistré une baisse de chiffre d'affaires de 43 % (en moyenne 44,5 % à Paris), selon une enquête du cabinet spécialisé Coach Omnium.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1382492.html"}, {"title": "Six raisons pour re venir d urgence au pea", "text": "Vive le PEA ! Avec l'alourdissement de la fiscalité sur les valeurs mobilières, le plan d'épargne en actions est devenu la coqueluche des banquiers. Ses avantages sont encore plus alléchants avec l'abaissement du seuil de cession déclenchant l'impôt sur les plus-values, qui incite à mettre ses investissements en actions françaises à l'abri. Mais la possibilité de transférer ses titres sur un PEA sans avoir à les vendre et à les racheter, avec les risques et les frais que cela entraîne, n'a pas été prévue par la loi, au grand dam des épargnants. Aussi, L'Expansion a déniché des établissements proposant des tarifs compétitifs pour l'ouverture d'un PEA (voir page 112). C'est donc le moment de négocier pour profiter de ces avantages uniques.\n1. L'exonération d'impôt sur les plus-values Les plus-values sont exonérées d'impôt au bout de cinq ans.\nAvec la réduction drastique du seuil de cession de valeurs mobilières exonérées de l'impôt sur les plus-values, il devient de plus en plus nécessaire de faire des arbitrages fiscaux pour ses placements. La suppression des exonérations sur les sicav de capitalisation incite de nombreux épargnants à réserver leur seuil de cessions exonérées pour leurs sicav obligataires et monétaires de distribution , explique Xavier Marraud des Grottes, directeur de la clientèle privée à CPR Gestion privée. Il recommande donc fortement de gérer ses actions françaises sur un PEA. Pour les amateurs de Bourse qui gèrent activement leur portefeuille, c'est même nécessaire. En effet, les plus-values sont totalement exonérées, quel que soit le montant des cessions réalisées à l'intérieur du PEA, à condition de garder son PEA pendant un minimum de cinq ans. Ainsi, un épargnant chevronné qui fait tourner son portefeuille de 200 000 francs en moyenne tous les trois mois réalise 800 000 francs de cessions exonérées.\n2. L'exonération totale des revenus Les dividendes d'actions et de sicav encaissés sur le PEA sont totalement exonérés d'impôt au bout de cinq ans.\nL'exonération totale des revenus est un atout crucial du PEA. En période de morosité boursière, de nombreuses actions françaises distribuent un dividende global de plus de 6 %. Or, sous le régime de fiscalité normal, avec un portefeuille de 140 000 francs on dépasse le plafond de 8 000 francs de dividendes exonérés. Le PEA est alors le meilleur refuge si l'on ne veut pas voir ces dividendes tomber dans l'escarcelle de l'impôt sur le revenu. Et, à la différence des dividendes touchés sur un compte ordinaire, les dividendes perçus sur un PEA font l'objet d'un remboursement par l'Etat, en liquide, de l'avoir fiscal qui leur est attaché. Pour cette raison, les sicav d'actions françaises qui distribuent leurs dividendes sont bien plus avantageuses pour un PEA que celles qui les capitalisent et qui n'ont pas droit au remboursement de l'avoir fiscal.\n3. Des pénalités de sortie minimes Les gains capitalisés sur le PEA sont imposés à 26,4 % en cas de sortie avant deux ans et à 19,9 % en cas de sortie après deux ans et avant cinq ans.\nLes actions sont un investissement à long terme. Au-delà de la pénalité fiscale, clore son PEA avant deux années serait donc absurde. La loi a cependant prévu de ne prélever aucun impôt sur les retraits anticipés provoqués par un licenciement, une mise en préretraite, une invalidité, un divorce, une séparation de corps ou le décès du conjoint. L'impôt à payer en cas de retrait après deux ans et avant cinq ans est le même que pour le régime normal des plus-values de valeurs mobilières, soit 19,9 %. Dans deux ans, cet impôt s'appliquera à toutes les cessions de valeurs mobilières qui sont supérieures à 100 000 francs. Pour les épargnants qui ont un portefeuille conséquent et qui devraient le vendre dans deux ans, la pénalité de sortie d'un PEA ne serait donc pas plus gênante que le régime normal des plus-values.\nQuant à la pénalité de sortie, elle peut se transformer en avantage au cas où le PEA affiche des moins-values. En effet, si sa valeur dépasse le seuil de cessions exonérées, la perte du PEA est augmentée d'un coefficient d'ajustement fiscal de 40 % avant d'être imputée sur d'autres plus-values de valeurs mobilières. Ainsi, une perte de 100 francs sur le PEA permet d'exonérer 140 francs de plus-values ordinaires.\n4. Un plafond d'épargne confortable Les versements sont plafonnés à 600 000 francs par PEA.\nCe plafond, largement suffisant pour la plupart des épargnants (pour un couple, son montant est de 1 200 000 francs), n'est pas déterminé par la valeur du portefeuille mais par le montant des versements. Si le PEA est rempli avec 600 000 francs d'actions françaises et que ces dernières progressent de 10 % chaque année, la valeur du portefeuille défiscalisé approchera 1 million de francs au bout de cinq ans, sans que le seuil de versements autorisés soit dépassé.\n5. Une grande souplesse de gestion Eligibles au PEA : actions et bons de souscription d'actions françaises, sicav et FCP respectivement investis à 60 % et 75 % en actions françaises.\nLe plan d'épargne en actions a été conçu pour investir exclusivement en actions françaises, mais il est d'une grande souplesse. D'abord, c'est le seul abri fiscal permettant de gérer soi-même un portefeuille d'actions en direct, ce qui n'est pas possible avec l'assurance-vie. Ensuite, la gamme des produits éligibles s'étend bien au-delà des seules actions admises à la cote officielle, puisque le PEA peut investir en bons de souscription et en actions non cotées, ce qui peut se révéler très utile pour la gestion du patrimoine des entrepreneurs. Si l'on préfère confier sa gestion à des professionnels, les sicav et les FCP sont aussi éligibles, à condition d'être respectivement investis à au moins 60 % et 75 % en actions françaises. Enfin, les liquidités ne sont pas rémunérées mais il existe quelques fonds d'actions françaises totalement protégés contre les fluctuations de la Bourse, et qui rapportent 4 à 5 % par an nets d'impôt (PEA Sécurité de CPR Gestion ou PEA Tranquillité de Véga Finance).\n6. On peut passer sur un PEA à moindres frais Il n'est plus possible de transférer ses titres directement sur un PEA. A vous de négocier les meilleures conditions.\nDe nombreux épargnants demandent qu'on rétablisse la possibilité de transférer ses titres directement sur un PEA. Les clients sont mécontents d'avoir à vendre leurs titres pour les racheter, car cela entraîne des frais, déplore un banquier. Nous sommes aussi gênés qu'eux de devoir faire trois opérations, un seul virement serait plus simple. Cet aménagement ne coûterait rien au fisc, car les virements de titres, assimilés à une cession, sont soumis à l'impôt sur les plus-values.\nEn attendant, L'Expansion a déniché des établissements compétitifs.\nSi les épargnants n'obtiennent pas des conditions équivalentes dans leur banque, ils pourront faire virer leurs titres dans l'un de ces établissements, qui se chargera de les vendre et de les faire racheter sur un PEA, avec peu voire sans frais ni écart de cours (tableau ci-dessus).\nEnfin, Cortal et Véga Finance offrent un service indispensable, pourtant trop rare, aux amateurs de sicav : celui d'acheter librement la sicav de leur choix. Chez Véga, on peut ainsi souscrire à la sicav Invesco Actions françaises, qui figure en tête des classements avec 10 % de hausse sur les onze premiers mois de l'année, sans aucun droit d'entrée.\nPour profiter de ce dernier paradis fiscal avec encore plus de souplesse, il faut prendre date le plus tôt possible. En ouvrant un PEA aujourd'hui, l'épargnant, même s'il n'y investit que progressivement, bénéficiera de toutes les exonérations dans cinq ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/six-raisons-pour-re-venir-d-urgence-au-pea_1381223.html"}, {"title": "Spie batignolles en ex yougoslavie", "text": "Xavier Guilhou, directeur marketing de Spie-Batignolles, faisait partie de la quinzaine d'officiers de réserve, cadres de grandes entreprises françaises, que l'état-major des armées avait envoyé passer six mois en Bosnie en 1994 pour nouer des contacts avec les décideurs locaux, à l'initiative de l'amiral Lanxade. Le marché de la reconstruction de l'ex-Yougoslavie est évalué par la Commission européenne à environ 3,7 milliards de dollars pour les trois ans à venir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/spie-batignolles-en-ex-yougoslavie_1381209.html"}, {"title": "Psa s est tricote une bien jolie couverture", "text": "Dans la série montage financier , c'est le dernier modèle dont on parle ! Peugeot a bouclé fin novembre la plus grosse opération de crédit syndiqué réalisée en Europe depuis quatre ans : 12,5 milliards de francs consentis par soixante banques à PSA Finance Holding, la filiale de financement du constructeur automobile, après un premier volet de 7 milliards en mars dernier, au niveau du groupe. Soit 20 milliards de financements assurés sur au moins cinq ans.\nTout a commencé fin 1994. PSA termine alors une année qui va sonner le retour aux bénéfices après la plongée dans le rouge de 1993. Mais cette santé recouvrée ne diminue en rien les incertitudes sur l'avenir. Chat échaudé craignant l'eau froide, Jacques Calvet, le président du groupe, décide d'améliorer les systèmes de sécurité pour protéger son entreprise contre une envolée de ses coûts de refinancement. L'objectif ? Mettre en place un dispositif plus simple, efficace et systématique. Un objectif inscrit au rang des actions stratégiques de 1995.\nEn quelques semaines, un plan de bataille est arrêté pour balayer le dispositif existant, trop complexe avec près de 30 lignes de crédits, dont certaines syndiquées, auprès d'autant d'établissements différents. Il sera remplacé par deux filets de sécurité. Un pour le groupe industriel et un pour ses filiales financières. Le plan comporte trois volets : d'abord, négocier un crédit syndiqué pour PSA ; ensuite, obtenir le statut de banque pour PSA Finance Holding ; enfin, négocier un crédit syndiqué pour le même PSA Finance Holding.\nOnze mois plus tard, mission accomplie pour le directeur financier du constructeur automobile, Yann Delabrière. Grâce à une habile utilisation de la conjoncture, les trois étapes ont été franchies respectivement en mars, juillet et novembre 1995, à des conditions qui font bien des jaloux.\nPremière étape en mars 1995 : faute de candidats français, la banque américaine JP Morgan met en place pour le compte de PSA un crédit syndiqué de 1,4 milliard de dollars (7 milliards de francs) sur une durée de sept ans. Si trente-trois banques y ont participé, PSA n'a cependant qu'un seul interlocuteur. A charge ensuite pour JP Morgan de coordonner les relations avec les membres du syndicat bancaire.\nParadoxe de ce type de crédit, l'opération consiste à mettre en place des autorisations de financement dont la vocation est, en principe, de ne pas être utilisées. Les marchés sont de plus en plus souples, rapides et efficaces pour se refinancer, explique Yann Delabrière.\nMais, corrige-t-il aussitôt, il se peut qu'en réaction à un événement économique ou financier les marchés ne fonctionnent plus dans l'absolue sécurité dont nous avons besoin. Dans la pratique, PSA continuera de se refinancer sur le marché par émission de billets de trésorerie et de programmes de papiers commerciaux à moyen terme.\nMais, pour le jour où les conditions se dégraderont, Yann Delabrière sait qu'il dispose d'une roue de secours : l'engagement ferme et irrévocable de son syndicat sur un prêt de 7 milliards de francs, à tout moment pendant une période de sept ans et à des conditions d'ores et déjà fixées (voir encadré page 80).\nUn supercrédit de 12,5 milliards, contre 7,5 demandés Deuxième volet du plan de bataille, obtenir pour PSA Finance Holding le statut de banque. Cette holding chapeaute les sociétés positionnées sur deux métiers : d'une part, les crédits aux concessionnaires de Peugeot et de Citro\"n pour le financement des stocks ; d'autre part, le crédit aux particuliers pour le financement des achats de véhicules aux marques du groupe. L'objectif de ce statut bancaire est double : offrir un certain degré de garantie grâce aux normes prudentielles, et diminuer les marges. En effet, lorsqu'une banque prête à une autre banque, selon les normes de solvabilité instaurées par le ratio Cooke, elle ne comptabilise que 20 % du montant de son engagement dans la pondération de ses risques, alors que c'est la totalité qu'elle doit prendre en compte dans le cas d'une entreprise industrielle. Les marges sur les crédits aux banques sont donc plus aisément compressibles que celles sur les crédits aux entreprises.\nTroisième et principale étape de l'opération Air Bag financier de Jacques Calvet : la mise en place du supercrédit. A peine le statut de banque de PSA Finance Holding obtenu, le 26 juillet, quatre établissements ont été mandatés pour monter ce crédit syndiqué de 7,5 milliards de francs : Société générale, NatWest (Grande-Bretagne), ABN Amro (Pays-Bas) et Crédit suisse (Suisse). Afin de mettre toutes les chances de son côté, PSA a tenu à choisir avant le lancement de l'opération dix banques internationales pour constituer un groupe de senior lead managers, des super-chefs de file. Une procédure inhabituelle. Le Groupe PSA entretient d'excellentes relations avec les banques , plaide Véronique Sylvestre, du département de la syndication chez ABN Amro, selon qui le succès de l'opération tient pour une bonne part à la stratégie de partenariat à long terme du constructeur automobile vis-à-vis de ses banques.\nLe résultat est allé bien au-delà des espérances. PSA Finance Holding, qui demandait officiellement 7,5 milliards de francs, s'en est vu offrir 15,75 milliards par un total de soixante banques. Au bout du compte, après que la part de chacun a été réduite de 20 %, c'est un crédit syndiqué de 12,5 milliards sur cinq ans qui a été mis en place. Généralement, environ la moitié des banques sollicitées répondent favorablement. Ici, plus des deux tiers sont venues , se félicite Christopher Baines, senior manager à la syndication de la Société générale.\nDe nombreuses entreprises exploitent le filon Le succès est d'autant plus spectaculaire que cette opération a été réalisée dans d'excellentes conditions pour l'emprunteur : 40 % moins cher que le précédent crédit syndiqué. La contraction des marges sur le marché des crédits syndiqués, entamée dès 1994, s'est accélérée cette année , observe Anthony Rodhes, du Crédit suisse, qui explique le phénomène par un accroissement de liquidités que les banques ont du mal à utiliser. A preuve l'attitude des établissements français. Ils sont massivement revenus sur le marché des crédits syndiqués avec la dernière opération du Groupe PSA (quinze banques tricolores ont répondu présent), malgré des marges encore plus serrées, alors qu'elles avaient justement boudé l'opération de mars pour cause de marges trop étroites !\nSi la sécurisation des refinancements de PSA Finance Holding est aussi décisive pour le constructeur automobile, c'est que cette filiale représente une partie importante de ses bénéfices (voir graphique ci-contre). En 1994, le bénéfice avant impôt de PSA Finance Holding représentait plus du quart des résultats consolidés de PSA.\nEt en 1993, quand PSA annonçait une perte avant impôt de 2,58 milliards, PSA Finance Holding affichait de confortables profits (1,23 milliard). Mais, avant tout, l'objectif de désendettement est un élément saillant de la stratégie de PSA. Pour son directeur financier, le désendettement total, voire la constitution d'une position de trésorerie nette positive, est même une donnée fondamentale de la concurrence entre les constructeurs automobiles de la planète .\nPSA n'est cependant pas seul de son espèce. D'autres entreprises françaises ont profité de la fenêtre sur le marché des crédits syndiqués pour s'y lancer, à l'instar de Carrefour, d'Eridania-Béghin-Say ou encore de Rhône-Poulenc, mais dans des proportions moindres. Une fenêtre qui pourrait se refermer en 1996.\nLes professionnels du crédit syndiqué redoutent une certaine remontée des marges, en raison notamment de l'éventuel retrait des banques japonaises, qui représentent quelque 20 % de ce marché international.", "url": "https://lexpansion.lexpress.fr/actualite-economique/psa-s-est-tricote-une-bien-jolie-couverture_1377412.html"}, {"title": "Morne novembre pour l equipement", "text": "Le climat général du secteur électrique n'était pas au beau fixe en novembre, indique Delphine Eyraud, chargée d'études au Gimélec, le Groupement des industries de matériels d'équipement électrique et de l'électronique industrielle associées. Dans le secteur des matériels de production, de transport et de distribution, c'est l'exportation qui tire l'activité, nettement ralentie après les bons résultats du premier semestre. Même déception dans le secteur des constituants électriques, où les hausses de prix sur les matières premières viennent aggraver des problèmes de logistique, notamment dus aux grèves.", "url": "https://lexpansion.lexpress.fr/actualite-economique/morne-novembre-pour-l-equipement_1373597.html"}, {"title": "Nouveau depart pour les privatisations", "text": "Cette fois, la privatisation du secteur énergétique hongrois est bien partie. En l'espace de deux semaines, 19 % de la plus grande entreprise du pays, la compagnie de gaz et de pétrole Mol, ainsi que des participations dans des sociétés régionales de gaz et d'électricité ont été vendus. Un énorme morceau : les firmes concernées produisent 6 % du PIB et représentent les deux tiers du portefeuille de l'agence de privatisation hongroise APV Rt - qui s'est fait assister, pour la circonstance, de conseillers canadiens.\nIl était temps de restaurer la confiance. Presque un an après le désastreux échec de la privatisation d'Hungarhotel, les investisseurs internationaux nourrissaient encore des doutes sur les intentions du gouvernement socialiste. En novembre, leurs appréhensions se sont renforcées, quand la Hongrie a rejeté l'offre de Télédiffusion de France (TDF), unique candidat au rachat d'Antenn Hungaria, la société nationale de télédiffusion. Cette fois, ils sont rassurés : Entre la privatisation des télécoms, il y a deux ans, et celle-ci, c'est le jour et la nuit , note Pierre Abou, représentant d'EDF. Les grands gagnants de l'opération sont les français (GDF et EDF) et les allemands. Mais, font remarquer les candidats malheureux, des incertitudes demeurent sur les tarifs de l'énergie en 1996 et la réglementation concernant l'environnement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouveau-depart-pour-les-privatisations_1373547.html"}, {"title": "50 francais qui vont marquer 1996", "text": "Rose-Marie Van Lerberghe 48 ans, directeur des relations humaines de Danone Jean Gandois, le président du CNPF, aurait rêvé de faire venir Martine Aubry à la tête de la commission sociale du CNPF si elle n'avait pas choisi la voie politique. Arnaud Leenhardt, l'actuel détenteur du poste, donnant d'évidents signes de lassitude, le nom d'une autre énarque, philosophe normalienne passionnée de social, circule beaucoup, au cas où RMVL , qui a décliné des offres alléchantes au niveau gouvernemental, dément, mais son influence est grande auprès du patron des patrons. C'est elle qui fut la cheville ouvrière du récent accord sur le temps de travail et qui a pris en main le dossier de l'insertion des jeunes, thème du sommet social promis par le Premier ministre.\nJean Todt 49 ans, patron de l'écurie Ferrari Deux ans après avoir mené Peugeot Sport à la victoire aux Vingt-Quatre Heures du Mans, Jean Todt est aujourd'hui le team manager de la plus prestigieuse et, sans doute, la plus riche des écuries de formule 1 : Ferrari. Originaire du Cantal, cet acharné de travail a été recruté pour y appliquer les méthodes qui ont fait sa réputation : l'ordre et la discipline. Ferrari est l'écurie qui a remporté le plus de courses dans l'histoire de la F1. Mais son dernier titre remonte à 1979. A son arrivée dans cette prestigieuse maison, Jean Todt avait promis des résultats pour le début de 1994.\nDepuis, toujours rien. Alors, problème de pilote ou, plus grave, problème de voiture ? Le célèbre constructeur italien, filiale de Fiat, ne pouvait se permettre de laisser planer le doute encore longtemps. L'Allemand Michael Schumacher, double champion du monde, a donc été débauché à prix d'or. La saison qui s'annonce signera la réussite ou l'échec de Jean Todt.\nJean-Claude Trichet 53 ans, gouverneur de la Banque de France Va-t-il oui ou non baisser les taux d'intérêt en 1996 ? Nul doute que Jean-Claude Trichet cherchera à répondre oui à la question qui tarabuste un gouvernement chahuté par la crise sociale et, au-delà, tous les acteurs économiques. Une détente sur le front monétaire est attendue avec d'autant plus d'impatience que la politique budgétaire, plus restrictive, va de son côté contribuer à freiner l'activité. La pression va s'accentuer sur le gouverneur tandis que se confirme le fléchissement de la croissance, qui ne devrait même pas atteindre 2 %\nl'année prochaine. Si tel était vraiment le cas, le déficit public risquerait fort de dépasser les 4 % du PIB visés par les autorités.\nDonc attaques des marchés contre le franc, donc maintien de taux d'intérêt élevés. Sauf si le président bascule en faveur de l'autre politique , ce fantôme qui hante périodiquement les nuits des sages de la rue de La Vrillière.\nSerge Weinberg 44 ans, président de Pinault-Printemps-La Redoute Physiquement, Serge Weinberg représente le sosie business parfait de Laurent Fabius, auprès duquel il a travaillé lors de son passage à Matignon. Devenu le président de Pinault-Printemps- La Redoute après l'éviction estivale et brutale de Pierre Blayau, Serge Weinberg travaille depuis plus de cinq ans aux côtés de François Pinault. Une vraie performance pour cet énarque chaleureux, tant le milliardaire breton semble se lasser vite de ses brillants seconds.\nLa présidence de PPR, qu'il convoitait depuis longtemps, obligera Serge Weinberg, féru de finances, à monter au front à découvert.\nDans un contexte difficile pour les grands magasins, encore aggravé par cette morose fin d'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/50-francais-qui-vont-marquer-1996_1340320.html"}, {"title": "50 francais qui vont marquer 1996", "text": "L'exercice traditionnel des derniers jours de décembre consiste à élire l'homme ou la femme qui a le plus marqué l'année en train de se terminer. A ce jeu bien rodé, une Nicole Notat briseuse de la langue de bois syndicale ou un Serge Tchuruk entamant à coups de biseau décidés la restauration d'Alcatel, cette grande cathédrale industrielle malade, auraient quelque titre à figurer parmi les finalistes. Il est bien plus délicat, en revanche, de prétendre désigner les Français qui vont particulièrement compter pour leurs contemporains en 1996. Certes, si l'on privilégie un indicateur objectif, comme le nombre de citations dans les journaux, nul doute qu'un Jacques Chirac, un Alain Juppé, un Alain Madelin ou un Lionel Jospin occuperont encore, pour le meilleur ou pour le pire, le devant de la scène politique. Sur le terrain économique, il faut espérer que, parmi les patrons de nos fleurons bancaires ou industriels, les Bernard Arnault, Jean-Louis Beffa, Daniel Bernard, Marc Viénot, Michel Pébereau et quelques autres, beaucoup sauront redonner vie à une chronique boursière plutôt déprimante en 1995.\nPour sélectionner les 50 personnalités qu'il faudra suivre en 1996, L'Expansion a privilégié une approche plus subjective. Ceux qui se retrouvent sur cette liste ne sont pas tous connus. Mais ils travaillent déjà souterrainement à quelques échéances décisives pour le pays, comme la définition du nouvel ordre politique et monétaire de l'Europe, la découverte d'un vaccin contre le sida ou la mise en place d'un dialogue social constructif pour l'emploi. Il ne s'agit pas d'opposer pour autant la société civile aux institutionnels, présents eux aussi en grand nombre. Les malheurs d'Alain Juppé ont ouvert un espace à Philippe Séguin, l'homme du RPR dont les mots seront le plus pesés et soupesés dans les mois à venir. Comme seront décodés à satiété les moindres signes envoyés par le gouverneur de la Banque de France, Jean-Claude Trichet, qui devra habilement jouer de sa palette de taux pour donner un peu de couleur à la conjoncture. A tous, comme aux sportifs qui se rendront pendant l'été aux jeux Olympiques d'Atlanta, on a envie de dire : Faites mieux que la dernière fois !\nNicolas Bazire 38 ans, banquier d'affaires Beaucoup, dans la majorité, attendent avec une certaine appréhension le livre qu'il publiera début 1996 chez Plon. L'ancien directeur de cabinet d'Edouard Balladur y relate son entrée dans le monde et son expérience du pouvoir. Sous un titre faussement modeste - Une éducation politique -, de la part d'un homme dont l'ex-Premier ministre écrit : Il a le talent de régler les problèmes plutôt que de les poser. Pour l'instant, il fait son éducation bancaire chez Rothschild et Cie, spécialité fusions-acquisitions. Et si Edouard Balladur revenait au pouvoir et faisait de nouveau appel à lui ?\nRéponse : Quand il y a deux si dans une question, j'évite de me la poser.\nMichel Bon 52 ans, président de France Télécom Pri-va-ti-ser. Michel Bon, nommé il y a trois mois à la tête de France Télécom, s'est assigné une mission. Et une seule. Ouvrir en 1996 le capital de l'opérateur public. Un chantier de longue haleine qu'il entend conduire personnellement. Autant dire qu'il a accueilli avec satisfaction les récentes déclarations à Washington de François Fillon, son ministre de tutelle, promettant une mise sur le marché de 20 à 40 % du capital. La partie n'est pas gagnée, surtout après les mésaventures de la SNCF. Le président trouvera sur sa route des syndicats extrémistes (SUD et CGT), présents au conseil d'administration.\nYves de Chaisemartin 47 ans,2 du Groupe Hersant Nouvel homme fort du Groupe Hersant, Yves de Chaisemartin se retrouve en première ligne sur deux dossiers sensibles, pour lesquels 1996 s'annonce une échéance décisive. Le redressement de France-Soir, en perdition, est lié à l'issue d'une difficile négociation avec le syndicat du Livre. Longtemps domaine réservé de Robert Hersant, les rapports avec le Livre reposent désormais sur les épaules de cet avocat de 47 ans tout en rondeurs et cultivant une sorte d'humour jésuitique. Directeur général depuis 1988 de la Socpresse, la holding du Groupe Hersant, Yves de Chaisemartin suivra par ailleurs attentivement le bal des prétendants au rachat du Figaro, qui se font de plus en plus pressants.\nDominique Bazy 44 ans, directeur général délégué de l'UAP En 1993, il avait quitté l'UAP pour suivre Jean Peyrelevade dans la galère du Crédit lyonnais. Surprise, en mai dernier, Dominique Bazy revenait place Vendôme, au rang de. 3. Avec des ambitions qui pourraient se matérialiser rapidement. Les bons connaisseurs de la maison le voient succéder, dans quelques années, à Jacques Friedmann, l'actuel président de l'UAP, âgé de 63 ans. Entre-temps, il devra jouer des coudes face à l'actuel. 2, l'irremplaçable Didier Pfeiffer. Premières frictions en perspective sur l'opportunité de réaliser une opération vérité dans les comptes de l'UAP, que beaucoup d'observateurs appellent de leurs voeux.\nEmmanuelle Béart 30 ans, comédienne La femme française (qu'elle incarnait l'année dernière dans le film de Régis Wargnier) va-t-elle suivre les traces de nos rares actrices devenues des monstres sacrés internationaux ? Début 1996 sortira Mission impossible, superproduction américaine tirée d'une série culte de la télévision, qu'elle vient de tourner avec Brian De Palma aux côtés de Tom Cruise. C'est la star de Top Gun en personne qui l'a choisie pour ce rôle d'espionne, après avoir rencontré, entre autres, Sophie Marceau et Juliette Binoche. On la verra de toute façon dans les magazines et sur les petits écrans du monde entier, côté publicité, puisqu'elle doit porter, pour les trois ans à venir, les couleurs de Christian Dior.\nJean-Paul Bigard 47 ans, directeur général de Bigard S'il devait représenter la société familiale par un dessin, Jean-Paul Bigard pourrait copier celui du Petit Prince : un boa ayant avalé un éléphant. En un an, Bigard a quasi digéré Arcadie , indique le directeur général du. 2 français de la viande, toujours présidé par Lucien Bigard, actuellement empêché pour raisons de santé.\nL'entreprise bretonne, forte de ses bons résultats financiers dans un secteur en crise, a repris une coopérative nationale déficitaire quatre fois plus grosse qu'elle. Mais il faudra attendre l'année 1996 pour savoir si cette nourriture, plutôt lourde, ne va pas lui rester sur l'estomac. Une tâche d'assimilation dévolue à l'héritier Jean-Paul Bigard.\nClaudie André-Deshays 38 ans, cosmonaute du Cnes Au mois de juin 1996, trente-cinq ans après l'aventure du Soviétique Iouri Gagarine, Claudie André-Deshays deviendra la première femme française de l'espace. Propulsée par une fusée Soyouz depuis la base de Baïkonour, sa capsule ira s'arrimer à la station Mir, à 350 kilomètres au-dessus de nos têtes, où elle séjournera pendant trois semaines. C'est à sa formation de médecin spécialiste des techniques rhumatologiques et de la biomécanique osseuse que cette jeune femme originaire du Creusot doit sa sélection par le Cnes en 1985. Au cours de cette mission franco-russe, Claudie André-Deshays effectuera plusieurs expériences médicales et biologiques sur le comportement de l'organisme humain en apesanteur.\nPierre Blayau 45 ans, PDG en disponibilité Dans les dîners en ville, le nom du vacancier de Dinard, limogé du Groupe Pinault-Printemps-La Redoute (PPR) pendant l'été, fait un retour en force. Les rumeurs qui se veulent bien informées annoncent l'arrivée imminente de ce gestionnaire brillant, mais brutal, chez Accor ou, antienne plus ancienne, chez Schneider. L'intéressé reconnaît être en contact avec plusieurs grands groupes . Quel que soit son point de chute, on guettera avec attention le rebond de ce Breton qui s'était passionné à la Fnac pour le multimédia et les nouvelles technologies. Expert en restructuration et en musculation du cours de Bourse, il lui reste à démontrer qu'il a aussi des talents de développeur.\nMarc Blondel 57 ans, secrétaire général de la CGT-FO Il faudra attendre un peu pour savoir si ce tauromaniaque n'est qu'un matamore qui a eu le tort de se prendre pour un matador. Les grèves et les manifestations de cette fin d'année l'ont revêtu d'un habit de lumière qui pourrait être lourd à porter en 1996. Sa réconciliation spectaculaire avec les cosaques d'une CGT pourtant en pleine normalisation interne risque d'être électoralement coûteuse. Alors que l'étatisation de l'assurance-maladie, le bastion de FO, est malgré tout lancée. Peu inquiet sur l'issue de son congrès de février - il n'a pas nommé pour rien un compère trotskiste à l'organisation -, le général sous-estime peut-être le nombre d' âmes mortes qu'il a laissées sur ce champ de bataille.\nPhilippe Boulin 70 ans, président de Pica (Groupe Générale des eaux) Le rapport que le président du groupe de travail sur les restructurations dans l'armement remettra au gouvernement dès la fin du mois de janvier 1996 risque de faire du bruit. Durant des décennies, le secteur de l'armement a vécu en atmosphère confinée, la difficulté aujourd'hui est de l'en sortir , constate Philippe Boulin, qui devra proposer des scénarios au chef de l'Etat pour rationaliser les missiles, l'aéronautique, les satellites et l'électronique... Issu du puissant corps des Mines, cet habitué des crises qui a passé trente ans au sein du Groupe Schneider, notamment à Creusot-Loire, affiche une splendide indifférence aux pressions des lobbys de tout acabit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/50-francais-qui-vont-marquer-1996_1340279.html"}, {"title": "50 francais qui vont marquer 1996", "text": "André Launois 62 ans, président de la Navigation mixte Parachuté par Paribas à la tête de la Navigation mixte en juin, il n'a pas encore apporté les réponses aux questions que se pose le microcosme de la finance sur sa stratégie. Ce manager au caractère indépendant refuse de philosopher sur l'intérêt d'un tel conglomérat ( Ma mission est d'améliorer l'existant.) et fait mine d'ignorer les problèmes d'actionnariat de la Mixte. Le nez dans le guidon, André Launois veut redresser les filiales qui vont mal et céder celles qui n'ont rien à faire dans le groupe. En arrière-plan, une épée de Damoclès : Paribas décidant l'absorption pure et simple de la Mixte.\nJohn Lipsky 48 ans, économiste en chef de Salomon Brothers Investisseurs étrangers, la France a besoin de vous ! L'Etat vous est redevable de quelque 600 milliards de francs de dette publique. Et le tiers de la Bourse de Paris vous appartient. Votre bénédiction est cruciale pour la réussite de l'union économique et monétaire. Voilà pourquoi John Lipsky figure sur cette liste bien française. Le chief economist aux verdicts redoutés pense que l'espoir de réalisation de l'UEM reste entier.\nSans excès d'optimisme, il fait confiance au programme de réformes de Jacques Chirac. Cet Américain-là ne se réjouit pas des malheurs de l'Hexagone : chaque été, il vient se détendre dans les Cévennes.\nElise Lucet 32 ans, présentatrice du 19/20 sur France 3 Son édition d'information retient 36 % de spectateurs entre 19 et 20 heures, loin devant toutes les autres chaînes, et dépasse parfois le 20 heures de France 2. Où s'arrêtera son succès après 1995, qui a vu l'audience du journal de la 3 augmenter de 25 % ? Victorieuse aux points d'Audimat des champions de l'access prime time, de Michel Drucker à Christophe Dechavanne, Elise Lucet n'en a pas pour autant attrapé la grosse tête. Elle se félicite surtout d'avoir eu le temps de passer les étapes et de mûrir avant de connaître ce triomphe, et n'a aucune envie d'aller faire fructifier sa notoriété ailleurs, à moins de propositions vraiment très intéressantes .\nPierre Lescure 50 ans, président de Canal + En un an et demi de présidence, le patron très rock and roll de Canal + a réorganisé ses équipes sur le thème du numérique. Son récent accord avec TCI, premier câblo-opérateur américain, pour la constitution d'une holding commune, Multithématiques, lui permettra de développer des chaînes ciblées à l'international. Coup double pour un de nos rares managers à l'américaine , qui, fort de cette alliance, se retrouve en position de force face à la CLT, sa cousine germaine du Groupe Havas. La compagnie luxembourgeoise pourrait, à contrecoeur, renoncer à son projet de bouquet français de chaînes numériques et rejoindre celui de Canal +, dont le lancement est annoncé pour début 1996.\nJean-David Levitte 49 ans, sherpa de l'Elysée Le conseiller diplomatique de Jacques Chirac croule sous des dossiers aussi sensibles que les essais nucléaires, l'ex-Yougoslavie ou les affaires européennes, qui entreront dans une phase critique l'an prochain. Mais il aura surtout la délicate mission d'assurer le succès du futur sommet des sept pays les plus riches. C'est en effet à Lyon que se déroulera en juin 1996 la réunion du G7. La France prenant officiellement sa présidence à partir du 1er janvier, le sherpa de Jacques Chirac va multiplier les contacts avec ses homologues. Diplomate de carrière, diplômé de Sciences Po et des Langues O, il a déjà participé au G7 de Rambouillet en 1975, au titre de chargé de mission à l'Elysée.\nGérard Louvin 51 ans, directeur délégué chargé des divertissements de TF1 Depuis octobre, le roi du divertissement télévisuel, producteur des émissions de Jean-Pierre Foucault comme d'une quarantaine d'autres concepts ( Intervilles , Sans aucun doute ...), est le nouvel homme fort des programmes de TF1. En rachetant 60 % de Glem Productions, la société qu'il avait fondée en 1982, TF1 espère avoir trouvé l'homme providentiel qui fera oublier les couacs des derniers mois. Le cahier des charges que lui ont confié Patrick Le Lay et Etienne Mougeotte tient en une ligne : la refonte de la grille des programmes de la première chaîne européenne de télévision. S'il rate la rentrée de septembre 1996, c'est tout l'état-major de la chaîne qui pourrait être emporté dans sa propre culbute.\nEduardo Malone 46 ans, vice-PDG du Groupe Chargeurs Pas d'emphase, pas de frime. No emocion , répète le bel Eduardo,2 du Groupe Chargeurs. Il va avoir besoin de tout son sang-froid.\nCar cet Argentin devrait s'offrir à l'aube de 1996, sous la pression ferme mais amicale de son mentor Jérôme Seydoux, la plus capricieuse des danseuses de papier : le quotidien Libération. En s'octroyant, avec la bénédiction de Serge July, le contrôle du capital du dernier quotidien français tenu par des journalistes, il devrait lui sauver la vie en échange de son indépendance.\nJean-Marie Messier 39 ans, administrateur- directeur général de la Compagnie générale des eaux L'assemblée générale de juin devrait l'installer à la tête de la CGE en lieu et place du sphinx des affaires, Guy Dejouany. Intronisé dauphin il y a à peine plus d'un an, J2M a réussi, jusqu'à présent, un parcours sans fautes, évinçant sans état d'âme les autres papabile et élaguant sans ménagement les dossiers les plus délicats. Pour cet inspecteur des finances, ancien collaborateur d'Edouard Balladur, devenu associé-gérant de Lazard Frères à 32 ans, ce sera la consécration d'une carrière aussi courte qu'impressionnante. Et peut-être l'occasion de pousser plus loin le pas de deux esquissé avec Bernard Arnault, le PDG de LVMH...\nChristine Morin-Postel 49 ans, présidente de Crédisuez Diriger un secteur qui est à l'origine de 11 milliards de pertes en dix-huit mois et des malheurs du Suez n'est pas une sinécure. Il n'empêche, Christine Morin-Postel vient de bénéficier d'une belle promotion, bombardée par Gérard Mestrallet, le nouveau patron de la compagnie, à la tête des activités immobilières de la holding de la rue d'Astorg. Au menu de 1996 pour cette ancienne responsable de l'international de la Lyonnaise des eaux, un seul plat : vendre.\nSuez cherche à se débarrasser de ses derniers 15 milliards d'actifs immobiliers. Mais, comme beaucoup de banques collées dans l'immobilier veulent faire de même, il sera très difficile d'éviter le syndrome de la grande braderie.\nJacques de Peretti 56 ans, président de CDR Immobilier Comment vendre 1 millions de mètres carrés ? Dans le gigantesque dépôt-vente de CDR, la structure de cantonnement qui a récupéré les actifs pourris du Crédit lyonnais, Jacques de Peretti a la lourde tâche de céder la cinquantaine de milliards d'actifs immobiliers.\nPour cet ancien dirigeant de Kaufman & Broad, l'année 1996 s'annonce délicate. Michel Rouger, le président de CDR, lui a donné comme objectif de céder 10 % du parc. Une opération test qui permettra de mesurer l'ampleur de la baisse des prix, surtout pour le stock de bureaux, et donc d'avoir une idée plus précise de la facture pour le contribuable.\nAlain Lamassoure 51 ans, ministre du Budget et porte-parole du gouvernement Bien né, bien classé à l'ENA, bon ministre des Affaires européennes de 1993 à 1995 - au dire même de son collègue de l'époque, Alain Juppé -, Alain Lamassoure aurait tout naturellement dû faire partie du premier gouvernement Juppé. C'était oublier qu'il avait soutenu Edouard Balladur. Le revoilà ministre à l'occasion du remaniement. Comme porte-parole, dans une période très délicate, il a rapidement fait oublier le tendre François Baroin.\nMais c'est comme responsable du Budget qu'on l'attend : il sera en première ligne en 1996, année de la réforme fiscale, où le moindre dérapage pourrait compromettre la monnaie unique.\nDidier Pineau-Valencienne 64 ans, PDG de Schneider Passé les turbulences de l' affaire belge , DPV peut se consacrer librement à la restructuration de Schneider. En 1996, il promet de poursuivre sa stratégie d'alliances internationales pour renforcer son pôle électrique (Schneider Electric) et de conclure le rachat de tout ou partie de la branche BTP, Spie-Batignolles. DPV voudrait surtout partir la tête haute, au plus tard en mars 1999. Ses actionnaires lui laisseront le champ libre, à condition qu'il désigne rapidement un dauphin. Lui privilégie la piste d'un successeur interne. Mais, s'il ne parvient pas à convaincre, ses administrateurs pourraient lui imposer une solution extérieure .", "url": "https://lexpansion.lexpress.fr/actualite-economique/50-francais-qui-vont-marquer-1996_1339044.html"}, {"title": "Un balladur modele florentin", "text": "Lamberto Dini Le président du Conseil, initialement considéré comme un technicien , caracole en tête des sondages.\nLa politique italienne a trouvé un nouveau cheval de race : Lamberto Dini. En poste depuis janvier 1995, l'actuel président du Conseil a réalisé jusqu'à présent un sans-faute , sautant tous les obstacles. Ce grand financier qui paraissait si peu fait pour la politique arrive au terme de son mandat dans une situation somme toute enviable : démissionnaire, comme prévu, le 31 décembre, il garde toutes ses chances de représenter son pays durant le semestre italien de la présidence européenne, plus personne ne songeant à sous-estimer ses capacités de rebond. Deviendra-t-il le leader de ce grand centre politique qui tente de renaître des cendres de la démocratie chrétienne ? Restera-t-il en réserve de la présidence de la République ? Préférera-t-il aller pantoufler à la tête d'une grande institution internationale ? Un an de présence au poste le plus exposé de la vie politique italienne lui a appris à rester mystérieux sur ses intentions. Ce qui lui importe aujourd'hui : faire passer son budget devant un Parlement fluctuant et indocile.\nSachant que la prochaine loi de finances devrait être deux fois plus rigoureuse si l'Italie veut avoir une chance de faire partie du premier train de la monnaie unique.\nRemarié à une riche héritière propriétaire d'un empire économique au Costa Rica, l'homme tient avant tout à ne pas ternir son image.\nFormé aux Etats-Unis à l'école monétariste, fidèle interprète de la pensée unique du Fonds monétaire international - ce qui le conduisit dans l'état-major de la Banque d'Italie -, rien ne semblait prédisposer ce haut technocrate, froid d'apparence, aux méandres du malgoverno transalpin. Il a d'ailleurs snobé ostensiblement les joutes politiques pendant soixante-deux de ses 64 ans. Mais, quand il accepta de devenir, en avril 1994, ministre du Trésor du gouvernement de Silvio Berlusconi, on aurait dû faire attention à ce détail de sa biographie : il est né à Florence, la patrie de Machiavel. Peut-être la capitale toscane transpire-t-elle de mystérieux effluves qui affectent le code génétique de ses enfants ?\nInvité à assurer par intérim la présidence du Conseil après le départ forcé de Berlusconi, en attendant que la politique italienne veuille bien mettre fin à sa confusion, le technicien Dini, onze mois après, caracole en tête dans les sondages d'opinion. Seul l'ex-magistrat Antonio Di Pietro, le symbole des enquêtes mains propres , est en mesure de lui faire concurrence. La droite qui l'adulait hier le vomit aujourd'hui, mais espère bien l'avoir dans ses rangs, à l'heure des élections ; la gauche qui le haïssait hier l'adule aujourd'hui au point d'y voir presque un leader de rechange au trop pâle Romano Prodi. Jusqu'à cette jeune actrice, d'une compétence naturelle évidente, qui voit en lui le plus sexy des hommes ... Fort d'un solide entregent à Washington, mais aussi de l'appui du chancelier Helmut Kohl - qui n'hésite pas à empiéter sur la politique intérieure italienne pour lui apporter son soutien -, Lamberto Dini est à son aise parmi les grands. Il n'y a qu'avec Jacques Chirac que le courant ne passe pas. Quand le président français reproche à l'Italie une lire trop dévaluée en s'apitoyant sur le sort des éleveurs de veaux de Corrèze, Lamberto Dini lui rétorque vertement que son pays n'a pas choisi de dévaluer. Quand, lors du récent sommet de Madrid, ce même président français tente de proposer un référendum sur le nom de la monnaie unique, le même Lamberto Dini lui réplique : Pourquoi pas sur les essais nucléaires ? Cette attitude sans complexe vis-à-vis de la France plaît aux Italiens, qui, en réalité, ont avec les Français un rapport compliqué.\nCe toujours premier de la classe, style Juppé, n'a connu à ce jour qu'un seul échec : en 1993, il n'est pas devenu gouverneur de la Banque d'Italie, comme son poste de2 de la banque, ses mérites et la tradition l'auraient voulu. Il n'était pas du sérail, c'était là son péché originel. Le succès de Lamberto Dini s'explique par sa capacité à s'adapter au terrain. Trois mois de grèves, de septembre à décembre 1994, une manifestation de plus de 2 millions de personnes à Rome mettent en échec sa tentative d'imposer aux syndicats une réforme du régime des retraites. Il retient la leçon. Remplaçant un Berlusconi renversé par un changement de majorité parlementaire, le champion du libéralisme devient un adepte du dialogue social et négocie cette réforme avec les syndicats. Mais cette habileté manoeuvrière finit par troubler. Certains y voient le regain de cette tradition démocrate-chrétienne de la guimauve attrape-tout illustrée jadis par un Giulio Andreotti. Un parallèle dont Dini déclare d'ailleurs s'honorer. S'inquiétant pour son propre compte, Gianfranco Fini, l'héritier présomptif de Berlusconi à la tête de la droite, a probablement raison : Ou nous lui faisons faire maintenant ses valises, ou il ne s'en ira plus jamais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-balladur-modele-florentin_1387664.html"}, {"title": "Les offres aux cadres degringolent", "text": "Alors que les offres d'emploi, toutes catégories confondues, se tiennent plutôt bien, l'indice Manpower-L'Expansion marque une sévère chute des offres d'emploi aux cadres. Celles-ci retrouvent les niveaux de fin janvier 1995, alors que le marché avait atteint un sommet début septembre. En deux mois, la baisse se monte à 7,3 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-offres-aux-cadres-degringolent_1363493.html"}, {"title": "Les allemands veulent ils vraiment de l euro", "text": "Un homme seul incarne aujourd'hui le projet de monnaie unique : Helmut Kohl. Personne d'autre ne réunit ces deux conditions : vouloir vraiment l'union monétaire et posséder encore quelque pouvoir pour forcer le destin. C'est-à-dire, d'abord, pour convaincre ses propres compatriotes. Au sommet européen de Madrid, les 15 et 16 décembre, les dirigeants français semblaient comme en apesanteur : de l'autre côté des Pyrénées, le pays entamait sa quatrième semaine de paralysie.\nLes grèves ont dramatiquement accentué l'inégalité de poids entre les deux grands partenaires européens. En même temps, le ralentissement de l'économie dans toute l'Europe vient renforcer les doutes sur la capacité des candidats à la monnaie unique de remplir les critères de Maastricht. L'Allemagne elle-même aura du mal, et la France, avec une croissance évaluée autour de 1,5 % en 1996 (au lieu des 2,8 %\nprévus officiellement), crèvera allègrement le plafond des déficits publics qu'elle s'était fixé. Aucun autre pays, d'ailleurs, à l'exception du Luxembourg et peut-être de la Grande-Bretagne - qui n'a aucune envie de monter dans le premier wagon de l'euro -, n'a de chances de remplir à temps les critères de dette publique et de déficit.\nLe sommet de Madrid a eu beau confirmer solennellement la date du 1er janvier 1999, il faudra choisir : respecter les délais ou respecter les critères. Ou bien le Conseil européen, qui désignera, fin 1997, les pays du premier wagon, se donnera une grande latitude dans l'appréciation politique des performances des Etats membres ; ou bien on retardera la date fatidique - par exemple jusqu'au 1er janvier 2001, premier jour du troisième millénaire.\nQui décidera de ce choix ? L'Allemagne. En raison de sa puissance, et aussi, accessoirement, parce que le Parlement de Bonn s'est donné le droit d'apprécier le respect des critères de la part de tous les pays candidats à la troisième phase. Dans la définition du scénario de transition, les responsables d'outre-Rhin mènent le jeu : c'est Theo Waigel, le ministre allemand des Finances, qui a imposé son pacte de stabilité , et c'est la Bundesbank qui, par ses baisses de taux, fait les gestes décisifs d'acquiescement. Si la monnaie unique se réalise - que ce soit à la date prévue ou un peu plus tard -, ce sera parce que les Allemands l'auront voulu. Le veulent-ils ?\nUn drapeau nommé Deutschemark Sur l'écran de télévision, un autocar en feu, des lanceurs de pavés, le visage camouflé par un foulard, des CRS qui chargent, des gens qui courent. Cela se passe à Nantes, mais ce sont les téléspectateurs allemands qui le découvrent en ouverture des nouvelles du soir.\nIci, on commence à nous placer un peu au-dessous des Italiens dans l'échelle des peuples sérieux , résume avec un brin d'amertume Jean-Cyprien Linon, chef du poste d'expansion économique français à Munich. La grève est en tout cas une aubaine, outre-Rhin, pour les adversaires de la monnaie unique. C'est-à-dire, si l'on en croit les sondages, pour une proportion de cinq à sept Allemands sur dix.\nC'est que les Allemands découvrent en ce moment le débat sur l'Europe - comme les Français l'avaient découvert il y a trois ans, à l'occasion du référendum sur Maastricht. Comme en France, un consensus européen existe dans les couches les plus aisées de la société, dans les états-majors des partis (de droite comme de gauche), parmi les dirigeants de grandes entreprises. Les plus grandes banques - la Deutsche Bank, la Dresdner -, le géant de l'assurance Allianz, le patron de Daimler-Benz, J|rgen Schrempp, mènent campagne activement pour l'Europe. En revanche, dans les catégories populaires, les sentiments sont beaucoup plus mitigés.\nMais ce débat n'a pas le même objet de part et d'autre du Rhin, objecte Dominique Bocquet, secrétaire général du Mouvement européen.\nEn France, en 1992, on argumentait pour ou contre l'ouverture de l'économie, l'acceptation de la concurrence étrangère. Pour les Allemands, l'ouverture sur le monde est une réalité familière. C'est bien de l'abandon du mark qu'ils discutent.\nRude sacrifice. On demande aux Allemands de renoncer à une de leurs dernières certitudes, à un aspect essentiel de leur souveraineté nationale , rappelle l'historien Ingo Kolboom, professeur à l'université de Dresde. Pour Klaus Engelen, du quotidien économique Handelsblatt, le mark c'est l' or du Rhin : l'expression vaut son poids de symbole quand on pense à l'enjeu qu'a représenté le fleuve dans les guerres franco-allemandes. Pas question de brader ce trésor national au nom d'une monnaie hypothétique et par avance suspecte.\nCe n'est pas pour rien que Klaus Kinkel, le ministre des Affaires étrangères, refuse vigoureusement d'appeler réforme monétaire le passage à la monnaie unique : le terme rappelle trop deux douloureuses expériences - le début des années 20, quand les ouvriers se faisaient payer par demi-journée pour survivre à l'inflation galopante, et l'humiliante substitution de billets de 1948. Si ces faits sont un peu lointains, beaucoup d'Allemands sont en âge de se souvenir que le mark, qui oscille aujourd'hui autour de 3,45 francs, en valait 1,23 en 1963. Cette appréciation permanente de leur monnaie leur procurait un sentiment d'enrichissement qu'ils pouvaient vérifier chaque fois qu'ils sortaient de leur pays, analyse un tour-opérateur de Cologne. Avec l'euro, ils ont l'impression de rentrer dans le rang.\nCet attachement à la monnaie nationale est presque physique : nos cousins germains ont encore du mal à abandonner le billet pour la carte de crédit, beaucoup moins développée qu'en France. Au supermarché, ils préfèrent régler avec une grosse coupure plutôt que par chèque - un mode de paiement dont les montants unitaires sont d'ailleurs limités à 400 marks pour les achats courants. Dans les églises et les mairies, quand deux personnes unissent leurs destins, coutume est de les prévenir que 1 mark ne vaut plus désormais que 50 pfennigs ...\nBien entendu, les troubles sociaux en France font les choux gras de la presse hostile ou simplement réservée à l'égard de la monnaie unique, du quotidien populaire Bild (4 millions d'exemplaires) à l'hebdomadaire Der Spiegel. Même le Handelsblatt, en général pro-européen, publie des tribunes alarmistes, comme celles du Pr Wilhelm Hankel, prophétisant une fuite des capitaux hors d'Europe, ou le récent manifeste anti-UEM signé par soixante économistes.\nFace à cette montée de la méfiance, le camp des européens institutionnels tente de dresser des digues. Plus d'un Allemand sur quatre est partisan de la monnaie unique, constate Ulrike Guérot, de l'Association pour l'union monétaire européenne. Cela représente un fort potentiel de mobilisation. Mais il est difficile de défendre devant l'opinion une chose qui n'a pas encore de nom ! De fait, Bonn n'attendait que la fin du sommet de Madrid pour lancer, le premier en Europe, une campagne de promotion et d'information en faveur de l'euro. Surtout, les négociateurs allemands, absolument maîtres du jeu, multiplient les garanties autour du scénario d'union monétaire pour le rendre acceptable par leurs compatriotes.\nOn a d'abord veillé aux symboles : le siège de la Banque centrale européenne (BCE) sera à Francfort et son premier président, dans l'esprit de beaucoup d'Allemands, pourrait bien être Hans Tietmeyer, l'actuel patron de la Bundesbank. Le porte-parole de cette dernière, Manfred Korber, martèle le message : La BCE sera encore meilleure que la Buba - entendez : encore plus rigoureuse. Les Allemands veulent, d'autre part, que la transition vers l'euro soit aussi douce et aussi longue que possible. Ils ont fortement pesé en faveur du double bang : trois ans s'écouleront entre le premier choc de janvier 1999 (fixation des parités irrévocables entre monnaies du noyau dur , création de la BCE, introduction de l'euro dans les transactions interbancaires) et l'introduction dans le public des coupures libellées en euros, début 2002. Bonn soutient enfin (c'est un point de divergence technique avec Paris) que les monnaies nationales seules continueront, entre-temps, d'avoir cours légal et pouvoir libératoire dans leurs pays respectifs - donc le mark en Allemagne. Hans Tietmeyer a précisé récemment devant le Bundestag que le mark serait, pendant cette période, une monnaie à part entière et non une simple division de la monnaie unique Contribuables, épargnants : le front de la méfiance Au-delà des symboles, les craintes des Allemands concernent aussi leur porte-monnaie. D'abord en tant que contribuables : une monnaie unique, estiment-ils avec bon sens, implique un budget de plus en plus européen . Leur faudra-t-il alors payer à l'avenir pour les pays en déficit - comme ils le font en ce moment avec l'ex-Allemagne de l'Est ? Certes, le traité de Maastricht interdit clairement à la Banque centrale européenne de consentir des avances aux budgets des Etats membres. Il n'empêche qu'aux yeux de beaucoup d'experts français un ensemble économique aussi intégré que l'Europe dotée d'une monnaie unique ne pourra pas continuer de fonctionner avec un budget représentant 2 ou 3 % de son PIB global, alors que les dépenses publiques au sein des Etats membres oscillent entre 40 et 55 % de leur PIB.\nJ|rgen Stark, secrétaire d'Etat auprès du ministre des Finances, met sèchement un terme à ces spéculations : Il n'y aura pas de communautarisation budgétaire. Il ne sera même pas nécessaire, ni souhaitable, d'aller très loin dans l'harmonisation fiscale. Le pacte de stabilité rédigé par Theo Waigel est d'ailleurs clair à cet égard : les déficits budgétaires ne devront pas excéder 1 % des PIB en période de conjoncture normale , et un mécanisme très dissuasif de sanction jouera si le déficit dépasse 3 % pendant trois ans (dépôt non rémunéré de 0,25 % du PIB par point de dépassement).\nPour Norbert Walter, le très influent chief economist de la Deutsche Bank, le principe de subsidiarité, qui affirme la responsabilité des Etats membres, doit s'appliquer en matière budgétaire. Il devrait même figurer, comme certains pays l'ont proposé, dans une \"Constitution financière\" européenne : ce point pourrait être mis à l'ordre du jour de la conférence intergouvernementale sur les institutions .\nAu-delà de ces appréhensions fiscales, l'abandon du mark fait planer un doute sur la prospérité future, étroitement liée, aux yeux des Allemands, à la stabilité. Si Chirac, impressionné par la crise sociale, fait un nouveau virage à 180 degrés et laisse filer les déficits, il fera monter les taux d'intérêt sur l'euro et toute l'Europe monétaire en supportera les conséquences , argumente Klaus Engelen. Ce spectre hante particulièrement l'épargnant, tenté par les pleines pages de publicité des journaux pour les placements en francs suisses. La hausse de la devise suisse est la preuve que beaucoup de gens choisissent déjà cette solution, observe Norbert Walter. Mais je ne la conseille pas à mes clients : le cours du franc suisse devient intolérablement élevé pour l'économie du pays, et les taux à long terme sont très faibles sur cette devise. Quand ils remonteront, la valeur des titres baissera : gare aux mauvaises surprises !\nLes craintes des épargnants ne sont pas entièrement vaines.\nActuellement, le mark, monnaie phare, bénéficie de taux d'intérêt très bas. Avec la monnaie unique, les taux convergeront : ils pourraient donc être un peu plus élevés sur l'euro qu'ils ne le sont aujourd'hui sur le mark , explique Paul Mentré, secrétaire exécutif du Comité pour l'union monétaire de l'Europe. La conversion automatique des titres en monnaie nationale vers l'euro risque de faire subir une perte en capital aux détenteurs d'obligations libellées en marks. Les épargnants n'achètent plus de papier à cinq ou dix ans : ils se rabattent sur les durées plus courtes, témoigne Manfred Szarka, porte-parole du réseau des caisses d'épargne en Bavière. Et la demande de sicav immobilières a été multipliée par trois depuis un an.\nL'humeur des épargnants à l'égard de la monnaie unique est étroitement liée à celle de leurs principaux conseillers - les banquiers. Chacun sait que le passage à l'euro va coûter très cher aux banques européennes : plusieurs dizaines de milliards de francs sur deux ou trois ans, selon les études des fédérations professionnelles. Chacun sait aussi que la concurrence va s'aviver dans le secteur : la monnaie unique va créer un marché transparent, aussi vaste que le marché américain, et sur lequel des produits d'épargne homogènes pourront être commercialisés. Les grandes banques allemandes se préparent à la lutte : depuis longtemps intégrées verticalement (ce sont des banques universelles ), elles étendent leur aire géographique et leurs compétences à coups d'acquisitions, notamment en Grande-Bretagne.\nLe problème est tout autre pour les petites banques : le passage à la monnaie unique va non seulement leur demander de lourds investissements, mais aussi les plonger dans le bain glacial de la concurrence et les soumettre aux convoitises des établissements étrangers. Or elles sont quelque 2 800 en Allemagne, et constituent - potentiel- lement - le plus redoutable des lobbys contre la monnaie unique. Là encore, le souci des autorités est de ne pas précipiter les choses et de bétonner leur système de défense. Elles développent, à l'intention des pays partenaires, une argumentation imparable : 80 % des comptes et des prêts sont gérés par ces petites banques, explique le secrétaire d'Etat J|rgen Stark. Elles sont très proches des citoyens. L'acquiescement à la monnaie unique passera donc nécessairement par elles. A bon entendeur...\nMonnaie unique ou pas, ces établissements bancaires souffriront : Ils vont devoir licencier 20 % de leur personnel dans les prochaines années , estime Philipp von Walderdorff, conseiller pour les questions internationales à la DIHT (Association des chambres de commerce et d'industrie allemandes). Nous avions 2 600 succursales dans toute l'Allemagne. Dans dix ans, il n'en restera probablement que 1 000 , confirme Axel Kehl, porte-parole du réseau des Banques populaires à Bonn. Certains anticipent le choc : Hypo-Bank, un réseau bavarois, vient d'annoncer la suppression de 500 emplois l'an prochain. Pour adoucir la transition vers l'euro, les autorités allemandes ont obtenu que les petits établissements puissent travailler uniquement en monnaie nationale jusqu'en 2002. Comme les transactions interbancaires et les émissions d'obligations publiques par les Etats membres se feront en euros, des convertisseurs seront nécessaires : ce service sera en principe fourni gratuitement par les banques centrales aux banques qui le demanderont. Les marchés monétaires européens fonctionneront de façon moins fluide , explique Paul Mentré. Mais la monnaie unique vaut bien un petit casse-tête.\nL'euro, au nom de la puissanceCette coalition de la méfiance, même si elle semble majoritaire dans l'opinion, reste informelle. On voit certes fleurir dans les rues de Munich les affiches vert et bleu de l'Alliance des citoyens libres, créée par Manfred Brunner, un ancien haut fonctionnaire européen dévoué à la cause antimaastrichtienne.\nOn voit aussi des francs-tireurs comme Peter Gauweiler, président de la CSU (la branche bavaroise de la CDU), faire la moue devant la future monnaie espéranto . Mais aucune grande formation politique n'a endossé officiellement une position hostile à l'union monétaire.\nLe parti de droite, celui d'Helmut Kohl, est le plus européen, souligne l'historien Ingo Kolboom. Cela neutralise les réflexes nationalistes de son électorat. A gauche, Oskar Lafontaine, le président du SPD, préconise le report de l'entrée en vigueur de la monnaie unique, pour que les efforts de convergence ne deviennent pas un programme de récession pour toute l'Europe . C'est que, comme l'explique Anne-Marie Le Gloannec, spécialiste de l'Allemagne au Ceri (Centre d'études et de recherches internationales), le SPD, menacé par les Verts, avait besoin d'un virage à gauche . Mais se constituer en front du refus lui ferait courir un trop grand risque de marginalisation. Nous avons voté Maastricht, rappelle Heinz Kohler, élu SPD au Parlement de Bavière et ancien député européen. Tout le monde sait bien que, sur l'union monétaire, nous ne pouvons plus discuter du si, mais seulement du comment.\nLa position d'Oskar Lafontaine semble d'ailleurs paradoxale à beaucoup d'industriels allemands. Car, s'il s'agit de soutenir la croissance, le passage à l'euro leur paraît plus indiqué que le maintien d'un mark qu'ils considèrent comme surévalué. Le dollar coûte 1,45 mark, une parité de 1,80 serait plus réaliste, affirme Kurt Lauk, administrateur du Groupe Veba (énergie) à D|sseldorf.\nBeaucoup de nos performances à l'exportation ne sont dues qu'à la protection de nos marchés. Voyez l'automobile : nous dominons dans l'Europe du Marché commun, mais aux Etats-Unis la part de marché totale des constructeurs européens est inférieure à 4 %, contre 30 %\npour les Japonais. Pour la première fois depuis longtemps, on entend les industriels allemands se plaindre de la force du mark. Au moment où la croissance faiblit dangereusement et où le chômage recommence à grimper, ce discours porte. Notamment auprès des quelque 18 millions d'Allemands des Lander de l'Est, pour lesquels le mark est certes un symbole de prospérité, mais pas une vache sacrée.\nAu-delà des questions de gros sous, les Allemands ont des raisons plus fondamentales de vouloir la monnaie unique : elle constitue une des pierres angulaires de la construction européenne à laquelle Helmut Kohl ambitionne de donner un toit politique . Ses compatriotes ont-ils des raisons de partager ce rêve ?\nJusqu'à la fin des années 80, les deux grandes motivations européennes des Allemands étaient claires. La première était la crainte du danger communiste à l'Est : elle a presque complètement disparu. La seconde était le désir de conjurer le passé en refusant le statut de puissance dominatrice du continent : elle touche de moins en moins les jeunes générations. Mais de nouvelles motivations ont remplacé les anciennes. L'Europe n'est pas pour l'Allemagne une assurance contre un ennemi potentiel ou contre son propre passé, mais un moyen d'accéder à la puissance mondiale , résume Dominique Bocquet. L'accord franco-allemand sur les satellites d'observation, scellé lors de la rencontre Kohl-Chirac à Baden-Baden le 7 décembre - un projet d'une vingtaine de milliards de francs -, est significatif : Helmut Kohl a dû surmonter les réticences de ses industriels et les pressions des Etats-Unis, qui offraient des solutions plus économiques. Mais le chancelier se souvenait du refus américain de lui communiquer les images des troupes russes quittant le territoire de l'ex-RDA, après la chute du mur... Sur le plan économique, d'autre part, on a entendu Hans Tietmeyer, le président de la Buba, justifier la monnaie unique par la nécessité de contrebalancer les privilèges du dollar . Bref, résume Dominique Bocquet, l'euro n'est pas un cadeau de l'Allemagne à la France , comme beaucoup le croient de part et d'autre du Rhin, mais un instrument sur lequel elle compte pour quitter définitivement, sur la scène politique mondiale, le statut de puissance provinciale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-allemands-veulent-ils-vraiment-de-l-euro_1359668.html"}, {"title": "L energie dope les matieres premieres", "text": "Selon le nouvel indicateur Enmet, calculé par Merrill Lynch, le prix des matières premières repart à la hausse. Après une accalmie estivale, la première quinzaine de décembre affiche une progression de 3,4 % par rapport à novembre. L'énergie est à l'origine de ce rebond, tandis que les métaux non ferreux se tassent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-energie-dope-les-matieres-premieres_1359618.html"}, {"title": "Explosion des depenses sociales des departements", "text": "C'est pourquoi la prestation autonomie promise par Chirac n'a pas résisté au lobbying des élus locaux (qui doivent en prendre en charge une grosse part, alors que les dépenses sociales représentent déjà 60 % de leurs budgets). La mise en place de cette mesure, initialement prévue pour le 1er janvier 1996, a été reportée au mieux à 1997 par Alain Juppé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/explosion-des-depenses-sociales-des-departements_1353211.html"}, {"title": "Carrefour joue le mercosur", "text": "Avec 12 magasins et 1,5 milliard de dollars de ventes en 1994, Carrefour-Argentine mise sur les synergies régionales créées par le Mercosur, zone de libre-échange regroupant l'Argentine, le Brésil, le Paraguay et l'Uruguay. Pour faciliter l'entrée de ses fournisseurs locaux sur l'immense marché brésilien, la chaîne de supermarchés a inauguré à Sao Paulo un bureau spécial pour le Mercosur. Elle épargne ainsi à ses 3 000 fournisseurs argentins le travail préliminaire de présentation et d'analyse du marché en les mettant directement en contact avec les 40 magasins Carrefour du pays. Il s'agit, pour la chaîne, de tirer profit du boom des échanges entre les deux principaux partenaires du Mercosur. Cette année, le commerce bilatéral a bondi de 70 % en volume, à 8,5 milliards de dollars (environ 42 milliards de francs).", "url": "https://lexpansion.lexpress.fr/actualite-economique/carrefour-joue-le-mercosur_1344210.html"}, {"title": "Romiti enfin calife de fiat", "text": "Entre eux, il y a eu des orages. Jamais de quoi briser une inébranlable confiance mutuelle. Le 12 mars prochain, Giovanni Agnelli, 74 ans, devrait céder la présidence de Fiat à Cesare Romiti.\nCe Mazarin romain, actuel administrateur délégué de Fiat, tire enfin les fruits de vingt années passées au poste de superintendant du groupe. Chouchou de la finance italienne, Romiti, 72 ans, a le bras puissant. Suffisant pour écarter Umberto, le propre frère de Giovanni, de la course à la succession. Ou pour imposer ses hommes, comme Paolo Cantarella, le patron de l'automobile, futur administrateur délégué du groupe. En retour, Romiti n'a jamais marchandé sa fidélité à Giovanni. En 1991, il renonce à la présidence de la Confindustria, le patronat italien, pour rester aux côtés de l'Avvocato. Aujourd'hui encore, il encaisse au nom de la famille les foudres de la justice, qui enquête sur des caisses noires au sein de Fiat. Monarque par intérim, Romiti sera chargé de préparer le petit Giovannino, neveu de Giovanni et fils d'Umberto, au pouvoir suprême. Ce sera en 1999. La famille reprendra alors ses droits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/romiti-enfin-calife-de-fiat_1378618.html"}, {"title": "Pourquoi maybelline a fait craquer le gallois de l oreal", "text": "Le PDG de L'Oréal opère-t-il un virage stratégique à 180 degrés ? En octobre dernier, il expliquait encore au Nouvel Observateur qu'il était un fervent adepte de la croissance interne, modèle de développement, mais une discipline, presque une éthique . Le Gallois va pourtant boucler d'ici à la fin de l'année une grosse OPA amicale sur l'américain Maybelline.\nPour acquérir cette société de Little Rock, un peu en perte de vitesse, qui réalise 1,74 milliard de francs de chiffre d'affaires, L'Oréal dépensera quelque 2,5 milliards de francs. La somme surprend de la part du PDG, qui ajoutait dans cette même interview-confession : Evidemment, on peut toujours faire du chiffre d'affaires en achetant des entreprises à droite et à gauche. Moi je sais que les acquisitions vous font perdre la tête. Elles vous éloignent de votre métier. Rien de contradictoire, soutient-on dans la maison, avec cette acquisition jugée stratégique . Avec 18 % de part de marché dans le maquillage vendu en supermarché, Maybelline fait entrer L'Oréal en force dans ce nouveau secteur où il n'était pas encore présent. La filiale américaine du groupe français, Cosmair, occupait jusqu'ici plutôt le haut du marché. Elle réalise 50 % de ses ventes dans le luxe, avec Lancôme d'abord et des marques très fortes aux Etats-Unis, comme Calvin Klein et Paloma Picasso. Quant à la marque L'Oréal, commercialisée aussi aux Etats-Unis, elle était positionnée plutôt sur le milieu de gamme. Maybelline permet à la multinationale française de passer au rang de2 des cosmétiques sur le marché américain. Derrière Procter & Gamble, mais devant Revlon. A bon prix ? L'été dernier, le groupe avait déjà discrètement acquis la société allemande Jade, pour devenir. 1 du maquillage grand public avec 20 % de part de marché. La France pèse encore trop lourd dans l'activité de L'Oréal : plus de 23 % en 1994. Quitte à profiter de la faiblesse du dollar, Lindsay Owen-Jones a décidé de mettre de la souplesse dans ses convictions pour accélérer l'internationalisation de son groupe, soumis à la concurrence bulldozer des lessiviers, Procter ou Unilever.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-maybelline-a-fait-craquer-le-gallois-de-l-oreal_1376129.html"}, {"title": "Le communiste beni par les urnes", "text": "Lors d'un dîner organisé à la mi-octobre par la chambre de commerce américaine, le leader communiste Guennadi Ziouganov jurait aux 160 hommes d'affaires présents qu'il n'y aurait pas de renationalisations en cas de victoire de sa formation aux législatives. Le PCRF (515 000 membres) est sorti premier du scrutin du 17 décembre, mais le mystère sur les intentions de Ziouganov, moins social-démocrate qu'il ne veut bien le montrer, est entier. Dans les derniers jours de l'URSS, responsable de l'idéologie au comité central, il s'illustrait dans la lutte contre la perestroïka. Puis il coprésida le Front de salut national, organisation réunissant bruns (fascistes) et rouges . Farouchement nationaliste en politique étrangère, Ziouganov déclenche l'hostilité des démocrates russes.\nLeur seule consolation : peu charismatique, le leader du PCRF ne devrait pas réaliser un aussi bon score à la présidentielle du 16 juin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-communiste-beni-par-les-urnes_1366036.html"}, {"title": "Le budget et la retraite des fonctionnaires", "text": "L'éditorial du numéro du 23 novembre annonce le rapprochement du régime de retraite des fonctionnaires de celui des salariés du régime général : l' idée de créer une caisse autonome des fonctionnaires [pourrait permettreà d'échapper à la procédure obscure du comblement automatique des déficits par le budget de l'Etat .\nLa retraite des fonctionnaires est définie par l'article 1 du Code des pensions civiles et militaires, qui énonce que la pension est une allocation pécuniaire personnelle et viagère accordée aux fonctionnaires. Elle constitue ainsi un traitement continué .\nLes cotisations des fonctionnaires sont de simples retenues qui restent dans les caisses de l'Etat, et le fonctionnaire retraité possède un certificat d'inscription au grand livre de la Dette publique . Il ne peut donc y avoir actuellement de déficit .\nRobert Vistocot, 59493 Villeneuve-d'Ascq\nRéponse : Dans quelques années, les régimes de retraite des fonctionnaires poseront des problèmes de financement. Une caisse autonome aurait permis d'assurer la transparence comptable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-budget-et-la-retraite-des-fonctionnaires_1365999.html"}, {"title": "Vrais et faux coupables", "text": "La grève fut longue, dure, mais contenue. Ce fut une révolte de salariés à statut, non relayée par les salariés du privé. Ce fut pourtant une grève populaire, révélatrice d'un malaise ancien et profond. De meetings en controverses télévisées, une poignée de mots symboles ont été exaltés ou conspués : le peuple , le service public , les marchés , Maastricht ... Le débat public était nécessaire. A-t-il permis de poser les bonnes questions ?\nLa France victime d'un ennemi extérieur. L'ennemi, c'est le marché mondial, encadré par des financiers au coeur sec et des multinationales aux moeurs prédatrices. Dernier sanctuaire de l'Etat providence, notre pays serait sur le point d'être annexé, dépecé, en un mot, normalisé . Le modèle français serait la victime d'un obscur complot international. Le PC et le FN font école au RPR et dans l'intelligentsia. La réalité est moins romanesque. La révolte des cheminots et la paralysie des services publics sont les révélateurs d'une crise franco-française. Elles trahissent la dégradation de l'appareil d'Etat, englué dans les compromissions de l'économie mixte et dans les défaillances de gestion.\nDéfendre et promouvoir un service public à la française, pourquoi pas ? Chaque pays d'Europe est libre de fixer l'étendue des missions de l'Etat et l'ampleur des flux de redistribution. La France est fidèle à la solution maximale. Hier, le système réduisait les antagonismes d'une société divisée (la réhabilitation de l'entrepreneur remonte à moins de quinze ans). Aujourd'hui, il engendre des désordres, des gaspillages et des frustrations. L'équilibre entre la sphère publique et la sphère privée est rompu. L'Etat dépense trop, gère mal, maltraite les contribuables et mécontente ses agents. C'est la première leçon de la crise de 1995.\nLa monnaie contre l'emploi. Tout est simple : le chômage français est la conséquence d'une erreur de politique monétaire. Le raisonnement est aussi implacable qu'un syllogisme : le franc veut coller au mark ; la Bundesbank dicte la rigueur ; la rigueur étouffe l'économie. CQFD. Les choses vont vite dans l'économie moderne. Nos sociologues, nos syndicalistes et nos hommes politiques confondent 1990, 1993 et 1996. En 1990, la France commet peut-être une erreur.\nElle prend une part trop large de la facture de la réunification allemande. L'Allemagne s'effraie devant le risque d'inflation.\nNotre pays lui emboîte le pas et s'impose une cure d'austérité excessive. En 1993, deuxième occasion manquée d'un ajustement franc-mark. La France comprend mal la spéculation contre sa monnaie et n'ose tirer parti de l'élargissement des marges de fluctuation du SME. Aujourd'hui, le paysage a changé : les taux allemands sont au plus bas et le facteur monétaire pèse moins sur l'économie que le facteur budgétaire. Les incantations anti-Maastricht n'y changeront rien. Le chômage français se nourrit de nos déficits structurels et de l'excès des prélèvements obligatoires.\nLa France souffre-t-elle d'un excès de rigueur ? La France, non, mais les Français, oui. La rigueur est la contrepartie mécanique de la dérive des comptes publics. Tout ce qui sert à rembourser des dettes est soustrait à l'économie réelle. La répétition incessante des hausses d'impôts et de cotisations décourage l'initiative privée, paupérise le vivier des PME, bloque les intentions d'embauche et renforce l'inertie des consommateurs. Que viennent faire les critères de convergence dans cette banale affaire de croissance tuée par l'impôt ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/vrais-et-faux-coupables_1389015.html"}]