[{"title": "Supporters votre ar gent nous interesse", "text": "Par rapport à la plupart des clubs européens, nous sommes des rigolos. Franck Peslerbe, responsable des produits dérivés au FC Nantes, l'avoue sans détour : alors qu'en Espagne, en Italie, en Allemagne ou au Royaume-Uni les grands clubs de football ont appris depuis longtemps à exploiter le juteux marché des supporters, les formations françaises ont encore tout à apprendre en matière de merchandising, selon la terminologie anglo-saxonne. Les ventes de tee-shirts et de survêtements aux couleurs du FC Nantes, champion de France en titre, ont péniblement atteint 4,5 millions de francs cette saison (4 % du budget du club). Celles aux couleurs du PSG, 12 millions, meilleur score national. Une broutille, face aux centaines de millions que tirent de la même activité leurs rivaux européens.\nTout, en France, semble sous-dimensionné. Si la boutique du PSG occupe 50 mètres carrés avenue Franklin-Roosevelt, ce sont de véritables supermarchés qui accueillent les fans à Milan ou à Manchester. Quand le club parisien propose 90 articles estampillés PSG, c'est par centaines que se comptent les références des clubs allemands ou espagnols. Et alors que la fédération française met tout juste à l'étude le lancement de produits dérivés concernant l'équipe nationale, son homologue, en Angleterre, s'excuserait presque de réaliser seulement 30 millions de francs de chiffre d'affaires sur le même créneau. La presse française destinée aux supporters semble elle aussi famélique vue d'outre-Manche ou d'outre-Pyrénées : si les aficionados du FC Barcelone disposent de deux quotidiens spécialisés dans la vie du club, les amis du PSG doivent se contenter d'un gratuit de 16 pages à la parution irrégulière, distribué avec Le Journal du dimanche, et qui tient lieu de programme les jours de match.\nSeul Marseille, du temps de sa splendeur, jouait dans la cour des grands d'Europe, avec un chiffre d'affaires revendiqué de 45 millions de francs en 1991 pour le merchandising. Mais la furia commerciale des supporters phocéens s'est émoussée avant même les affaires et la chute du club. Celui-ci, avec 9,5 millions de chiffre d'affaires en droits dérivés l'an dernier, est désormais rentré dans le rang.\nUn engouement fanatique qui se traduit en comportement d'achat Comment s'explique un tel décalage ? D'abord, sans doute, par le fait que les clubs français de football suscitent moins d'intérêt que leurs rivaux européens. Toutes les grandes villes d'Italie et d'Espagne ont suffisamment de supporters pour entretenir deux formations de première division. Londres et sa région ne comptent pas moins de sept clubs évoluant au sommet. Dans l'Hexagone, la seule tentative d'une semblable cohabitation a débouché sur la faillite du Matra Racing à Paris. La France se distingue par une tradition jacobine et centralisatrice, analyse Christian Bromberger, professeur d'ethnologie à l'université de Provence. Les clubs de football sont beaucoup moins les dépositaires des identités régionales qu'en Espagne, en Italie ou en Angleterre. De fait, en défendant sur les terrains l'honneur du nord du pays face au Sud prospère, les clubs de Liverpool et de Manchester mobilisent beaucoup de monde dans leurs cités respectives.\nC'est cet engouement parfois fanatique qui se traduit en comportement d'achat. Porter le maillot de son équipe, dans et surtout hors du stade, est une pratique courante pour les Anglo-Saxons ou pour les Européens du Sud, et une source de revenus substantiels pour leurs clubs. Queens' Park Rangers, club de milieu de tableau de la première division anglaise, réalise les deux tiers de son chiffre d'affaires en merchandising (8 millions de francs) avec la seule vente des tenues de l'équipe. Un créneau, là encore, embryonnaire en France, où les supporters privilégient les accessoires, qui génèrent une moindre marge. Echarpes (25 000 exemplaires), casquettes (25 000 également) et tee-shirts (15 000) ont dominé les ventes l'an dernier , confirme Marianne Eshet, responsable des produits dérivés au PSG.\nLes clubs français sont bien décidés à combler leur retard Une certaine inconstance distingue les supporters français de leurs frères d'armes britanniques : la loyauté de ces derniers en fait de vrais marchés captifs. Attachés à leurs clubs de façon quasi héréditaire, les Anglais n'hésitent pas à introduire leur passion dans leur sweet home, à grand renfort de services à café, de rideaux, voire de lingerie féminine aux couleurs de leur formation préférée.\nL'atrophie du marché national est-elle inéluctable ? Depuis deux ans, sous l'impulsion du PSG, les clubs français ont décidé de réagir.\nLes boutiques de produits dérivés, longtemps tenues par des associations de supporters sans objectif de rentabilité très affirmé, sont désormais gérées le plus souvent en direct par les clubs, bien décidés à exploiter ce filon. Des commerciaux nouvellement mis en place tâtent le marché et élargissent les réseaux de distribution.\nAinsi, le FC Nantes part à l'assaut des hypermarchés par le biais d'un accord avec Carrefour, le PSG teste de nouveaux produits et propose même un fonds commun de placement : 280 francs la part, un pourcentage des bénéfices reversé au club. La décision de la Ligue nationale de football d'imposer un même fournisseur à l'ensemble des clubs de première division témoigne d'une volonté identique de développer le merchandising.\nSigne des temps, les joueurs se mettent à exploiter eux aussi le marché des supporters. David Ginola, attaquant vedette du PSG l'année dernière, possède un calendrier consacré à sa gloire, ainsi que son propre service Minitel (36 15 Ginola) permettant de dialoguer avec lui. Les questions posées à la star concernent la couleur de ses yeux ou sa vie sentimentale plutôt que sa technique de dribble.\nQui a dit que les femmes ne s'intéressaient pas au football ?\nLionel Steinmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/supporters-votre-ar-gent-nous-interesse_1388970.html"}, {"title": "Qui va parvenir a discipliner l italie", "text": "Sous la menace d'élections législatives anticipées qui devraient se dérouler en novembre, l'Italie aborde une nouvelle fois l'automne dans une grande incertitude. Trois personnalités ont l'ambition de discipliner le pays et de réformer son économie dans des orientations très différentes : l'actuel Premier ministre, Lamberto Dini, Silvio Berlusconi et le professeur Romano Prodi, qui s'apprête à diriger la coalition de gauche.\nA la tête du gouvernement depuis janvier 1995, Lamberto Dini, ex-directeur de la Banque d'Italie, voudrait terminer la réforme des retraites et le programme de privatisations qu'il a entamés. Si personne ne conteste sa légitimité, il a contre lui de n'être soutenu par aucun parti politique. Les deux candidats à sa succession souhaitent appliquer au pays un programme plus radical. A droite, Berlusconi a annoncé que, s'il revenait au pouvoir, il ferait tout pour libéraliser l'économie. Son adversaire de centre gauche, Prodi, un technicien qui a autrefois dirigé l'IRI (conglomérat regroupant les grandes entreprises industrielles publiques), fait du retour de l'Italie dans l'Europe monétaire sa priorité. L'issue du combat est incertaine : chacun des deux blocs obtient entre 43 et 45 % des intentions de vote dans les sondages Eric Jozsef", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-va-parvenir-a-discipliner-l-italie_1386397.html"}, {"title": "Les cadres le sport et l argent", "text": "Spectacle : le tennis d'abord Nos cadres sont des téléphages sportifs satisfaits - les hommes du moins, parmi lesquels seuls 12 % estiment qu'il y a trop de sport à la télévision, contre 29 % chez les femmes. Parmi les événements sportifs, Roland-Garros, cité par 60 % des interrogés, arrive nettement en tête. Cet intérêt n'est sans doute pas dénué de préoccupations professionnelles, puisqu'il dépasse nettement la moyenne dans les fonctions communication (78 %) et de marketing (72 %). Plus bas dans le classement, après le peloton serré qui regroupe les fêtes nationales du vélo, du football, du rugby et de la formule 1 (présente aussi aux Vingt-Quatre Heures du Mans, citées par 15 %\ndes interrogés), la voile suit à distance respectable. Mais les grandes compétitions de ski (Critérium de la première neige, 9 %), de golf (Trophée Lancôme, 8 %), de basket (championnat de France, 5 %) ou de sport hippique (Prix d'Amérique, 4%) ne sont pas de ces événements qu'on commente avec passion dans les bureaux à moquette.\nLe champion le plus spontanément cité est Jean Alesi - est-ce parce qu'il est le sportif le mieux payé de France ? (voir page 74) -, mais il est suivi de près par deux femmes. Qui a dit que les accros du sport étaient misogynes ?\nArgent : le sport business va trop loin Un peu de respect pour la hiérarchie des valeurs, s'il vous plaît !\nNon, il n'est pas normal qu'un grand sportif gagne plus qu'un grand patron. Il faut noter toutefois que deux catégories sont d'un avis contraire : paradoxalement, les PDG et directeurs généraux, ainsi que les moins de 35 ans... Quant au sentiment, très fortement affirmé (76 %), que l'argent tient trop de place dans le sport, il est particulièrement vif chez les responsables de ressources humaines (83 %) et de production (84 %), en contact direct avec la réalité des grilles de salaires dans les entreprises.\nMorale : pas de sport sans valeurs Effort, volonté, discipline : parmi les mots proposés pour être associés au sport de haut niveau, les cadres choisissent les plus positifs. En refusant les termes de corruption, de chauvinisme, de dopage ou de violence, pensent-ils au sport tel qu'il est ou tel qu'il devrait être ? Les deux, sans doute. Cette appréciation morale varie selon l'âge : chez les plus de 45 ans, 47 % citent la discipline, mais cette valeur tombe à 36 % chez les moins de 35 ans.\nDe même, parmi les aînés, 29 % associent le sport au business, contre 45 % chez les plus jeunes. Haut placé sur le plan moral, le sport est aussi majoritairement (83 %) considéré comme un attribut important du rayonnement national. Ce sentiment, très fort chez les cadres de PME (88 %), est cependant plus atténué dans les grandes entreprises (76%).\nSi les cadres expriment à l'égard du sport de haut niveau une certaine intransigeance éthique, ils sont plus tolérants dans leur comportement personnel. 16 % d'entre eux seulement voient dans la pratique du sport une école de ténacité et de volonté de vaincre : avis aux patrons et aux DRH amateurs de week-ends de motivation à base de crapahutage ou de tournois de football interservices... Il est vrai que les tenants de la rude école sont nettement plus nombreux chez les plus de 45 ans (22 %) que chez les moins de 35 ans (10 %). Mais, parmi les cadres qui pratiquent eux-mêmes un sport - les premiers intéressés -, 70 % y voient un facteur d'équilibre , et 15 % seulement, une façon de vitaminer leur esprit de compétition.\nSondage réalisé par Ipsos-Opinion auprès de 400 cadres supérieurs d'entreprise, constituant un échantillon représentatif de cette population, interrogés par téléphone sur leur lieu de travail, du 26 au 29 juin 1995, selon la méthode des quotas.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cadres-le-sport-et-l-argent_1378680.html"}, {"title": "La riposte de la chaine pour tous", "text": "L'été a mal commencé pour le patron de la Une. Le Conseil d'Etat ayant rejeté la requête de la chaîne, celle-ci va devoir régler au plus vite l'amende de 30 millions de francs que le Conseil supérieur de l'audiovisuel lui avait infligée en juillet 1992 pour non-respect de certains quotas de diffusion. La somme a déjà été provisionnée dans les comptes... L'obsession de Patrick Le Lay , c'est la rentrée.\nLes choses semblent mieux parties que l'an dernier à la même époque : la grille de programmes est à peu près bouclée. Il vaut mieux. Car, si la chute de l'audience globale de la chaîne a jusqu'ici été compensée par une progression sur certaines cibles stratégiques (les jeunes, notamment), l'équilibre reste fragile. Entre 19 heures et 20 heures, tranche horaire déstabilisée par l' accident industriel Dechavanne, TF1 va miser sur l'animateur de France-Inter Laurent Ruquier. Attention : la Une doit veiller à conserver son statut de chaîne pour tous . Peut-être en participant au projet de Philippe Bouvard de lancer un quotidien sur la télévision en septembre...\nGuillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-riposte-de-la-chaine-pour-tous_1377416.html"}, {"title": "L economie digere dix ans de croissance facile", "text": "Le 24 mai dernier, les Portugais ont pu découvrir dans leurs journaux du matin une publicité d'un type un peu particulier : il s'agissait d'une longue série de tableaux statistiques dans lesquels le ministère des Finances comparait les résultats du Portugal avec ceux des principaux pays européens. Impression générale : on se trouve encore loin des critères de Maastricht mais, après neuf ans d'adhésion à l'Union européenne, le bouleversement du paysage économique est total.\nAinsi, l'inflation, qui atteignait un taux record de 30 % en 1983, a été ramenée à 5,2 % l'an dernier. L'Etat, qui assurait 20 % du PNB en 1986, n'en réalise plus que 8 % aujourd'hui, et les privatisations se poursuivent : après le succès de la mise sur le marché de Portugal Telecom, début juin, c'est pour la cession de l'entreprise de pâte à papier Portucel que les bus font actuellement de la publicité à Lisbonne. Parallèlement, le contrôle des prix a été supprimé. Le marché du travail, qui était l'un des plus strictement réglementés, a été notablement réformé au point d'être aujourd'hui considéré comme l'un des plus flexibles d'Europe. L'escudo, désormais stable, n'est plus utilisé comme un outil à doper les exportations. Reste que celles-ci ont pris de l'importance avec l'ouverture du pays, au point de représenter le quart de la production nationale.\nLe bureau encombré d'une pile de carnets où se bousculent des modèles économétriques, le très jeune directeur des études du Banco de Portugal, Vitor Gaspar, brandit un travail qui rend compte du développement du pays sur une longue période pour mieux le comparer à celui des pays d'Asie du Sud-Est : Entre 1965 et 1985, le taux de croissance annuel moyen était de 3,7 % malgré la révolution de 1974, qui a bloqué tous les projets économiques, et les chocs pétroliers, qui ont durement touché un pays très dépendant sur le plan énergétique. Dans les années qui ont suivi l'adhésion à la Communauté, la croissance s'est encore accélérée pour atteindre 5,2 %\nentre 1985 et 1990. Qui d'autre, en Europe, peut se vanter de connaître des taux de croissance pareils, presque dignes du Sud-Est asiatique ?\nCes changements de fond trouvent leur illustration dans la vie quotidienne. Dans une Lisbonne enlaidie par les constructions immobilières et par le chantier du métro, la rénovation des infrastructures n'est pas un vain mot. Sur le Chiado, la principale artère commerçante de la ville ravagée le 25 août 1988 par un incendie, les grands noms européens de la mode l'ont emporté sur les boutiques familiales traditionnelles.\nLes partis politiques unanimes à saluer l'ancrage européen Réalisées dans un contexte de forte croissance, les réformes ont galvanisé une population qui avait auparavant de grandes réticences face aux adaptations commandées par Bruxelles. Le 1er octobre prochain, les élections parlementaires pourraient mettre un terme à une décennie de majorité absolue détenue par le parti de centre-droit, le PDS, du Premier ministre, Anibal Cavaco Silva. Sa formation semble usée par le pouvoir - d'autant que le Premier ministre ne se représente pas lui-même et n'a pas de successeur de la même envergure -, mais les options qu'elle défend restent à la mode.\nA Lisbonne, la convergence ne fait pas débat. A l'exception d'un petit parti de droite emmené par le Philippe de Villiers local, le bruyant Manuel Monteiro, personne ne doute du bilan largement positif de l'appartenance communautaire ni de l'utilité des subventions que celle-ci entraîne (125 milliards de francs sur la période 1994-1999).\nDonné favori dans les sondages, le parti socialiste tend à se montrer plus libéral encore que les libéraux du PDS. Signe des temps : le père du programme économique du parti, Vitor Constancio, fut conseiller du gouverneur de la Banque du Portugal, très impliqué dans l'ouverture du pays...\nTout n'est pourtant pas simple. Le petit tigre de l'Europe du Sud a lui aussi été écorché par la crise qui a touché les économies des Douze, au début des années 90. Très dépendant des marchés extérieurs, il a subi avec retard, mais aussi avec amplification, le choc de la récession. En 1993 et 1994, pour la première fois depuis l'entrée du Portugal dans l'Union, la croissance de la production est demeurée inférieure à la moyenne européenne. Début 1995, malgré une consommation toujours atone, le boom des exportations et de l'investissement contribue à relancer l'économie, mais la dynamique de la croissance facile semble cassée.\nDes rivaux de plus en plus pressants sur le continent européen Confronté à une conjoncture internationale moins favorable que par le passé, le Portugal est aussi concurrencé par de nouveaux acteurs - les pays d'Europe centrale et orientale, en particulier -, dans des secteurs où il se sentait jadis inattaquable (textile, chaussures).\nAbandonné par certains industriels de poids (lire notre encadré page 36), le pays se trouve, pour la première fois depuis 1986, contraint de réfléchir à son avenir.\n1999 marquera à la fois l'entrée en vigueur de la monnaie unique et la fin du \"paquet Delors II\", grâce auquel nous touchons 40 000 francs de subventions par minute , assène Joao Filipe Correa da Silva, administrateur délégué de Paribas à Lisbonne. A cette date, nous serons au pied du mur, seuls à même de définir le rôle que nous souhaitons jouer dans le cadre de l'Union européenne. Voulons-nous vraiment nous contenter d'être une nouvelle Corse ou une nouvelle Sardaigne, ces îles ensoleillées qui accueillent chaque année les touristes fatigués du reste du continent ?\nLa question de la spécialisation est aujourd'hui posée. Conscient de la nécessité de sortir des secteurs industriels traditionnels (textile, cuir, vin, tourisme), le Portugal a, jusqu'ici, voulu être de tous les projets, refusant de sélectionner les secteurs les plus porteurs et cédant à une vision industrialiste de l'économie. Cela a incité les autorités à privilégier le développement tous azimuts d'industries de haute technologie (robotique, biotechnologies...).\nMais ces efforts, insuffisamment ciblés, se sont soldés par un échec, et la nécessité de repenser le projet d'entreprise du pays se fait désormais pressante.\nPrivilégier les services et choisir quelques secteurs porteurs Jusqu'ici méprisés, les services constitueraient un secteur d'avenir si les autorités acceptaient de mieux les considérer. C'est peut-être une réminiscence de la révolution socialisante de 1974, mais le Portugal n'a jamais renoncé à son grand dessein : être une nation industrielle qui compte, analyse Carlos Loureiro, l'un des associés d'Arthur Andersen au Portugal. Nos gouvernants ont encore l'impression que seule l'industrie crée la richesse. C'est une barrière psychologique qu'il faudra dépasser si l'on veut vraiment exploiter le potentiel du pays. Fer de lance des privatisations, le secteur bancaire apparaît particulièrement prometteur. Ces derniers mois, il s'est largement restructuré au point de donner corps à quelques sociétés relativement puissantes. Fait inhabituel dans le pays : trois groupes monopolisent aujourd'hui les deux tiers du marché.\nL'industrie, elle aussi, a besoin de se spécialiser sur quelques niches qu'il conviendrait d'exploiter complètement en amont (design, conception du produit) et en aval (commercialisation, distribution).\nIl y a un an, la publication du rapport Porter, une étude de la Monitor Company réalisée à l'initiative du secteur privé afin de définir les creusets de compétitivité de l'économie portugaise, a fait l'effet d'une bombe. Le document recommandait aux pouvoirs publics de renoncer à leurs ambitions industrielles démesurées pour privilégier quelques clusters (sous-secteurs) basés sur l'importance des ressources locales et bénéficiant d'une forte expérience, comme l'automobile, l'habillement, les produits du bois, les équipements pour la maison ou encore les moules industriels. Une révolution par rapport à la politique industrielle en vigueur aujourd'hui...\nUne autre caractéristique de l'économie portugaise est d'être largement dominée par les PME familiales (160 000 au total), sans grande assise financière. En dehors d'Amorim, le géant du liège, aucune entreprise n'apparaît dans les classements internationaux. La plus grosse firme nationale réalise 20 milliards de francs de chiffre d'affaires ; la cinq-centième, à peine 120 millions.\nLes PME doivent engager une politique d'alliances Les petites entreprises ont fait preuve d'une précieuse capacité d'adaptation en temps de crise. Somelos, le deuxième producteur textile, a profité de l'occasion pour se restructurer de façon radicale vers la fabrication de tissus pour chemises haut de gamme, et s'est imposé depuis comme un acteur européen. Il sera toutefois difficile à ces structures modestes de rivaliser sur les marchés étrangers avec leurs concurrentes européennes.\nLe gouvernement a donc fait en sorte de créer les bases de groupes industriels puissants. A l'occasion de certaines privatisations, plus ou moins manipulées, il a tenté, avec maladresse, de rendre leur influence passée aux familles qui tenaient les rênes des grands conglomérats avant la révolution de 1974. C'est ainsi que les Champalimaud (sidérurgie, ciments et banque), Espirito Santo (banque, assurance) et autres Mello (chantiers navals, chimie) se trouvent de nouveau aux commandes de groupes diversifiés.\nLes nostalgiques se prennent à rêver de la résurrection du CUF, ce conglomérat gigantesque qui, de la chimie à la navigation, entraînait par son dynamisme l'ensemble de l'économie nationale d'avant 1974.\nMais les chefs d'entreprise qui prospéraient il y a vingt ans n'ont plus nécessairement les compétences pour développer des projets modernes. Ils ne savent pas toujours choisir les vrais secteurs porteurs et rejettent trop systématiquement les partenariats étrangers au nom d'un nationalisme frileux.\nL'avenir semble plutôt appartenir à ces entrepreneurs pragmatiques, qui orientent leurs activités en fonction des besoins du marché, et qui n'hésitent pas à s'allier avec de grands groupes, européens ou américains, susceptibles de leur apporter de l'argent frais et de leur ouvrir de nouveaux débouchés.\nSonae et Jeronimo Martins sont de ceux là. Tous deux se sont imposés dans la grande distribution grâce à des associations avec des étrangers (Promodès pour le premier, le hollandais Ahold pour le second), et ils envisagent à présent une nouvelle étape de développement. Sonae se diversifie dans l'agro-industrie, le bois, l'immobilier et la communication, établit des franchises avec Pizza Hut, et crée une entreprise de VPC. Jeronimo Martins multiplie les joint-ventures dans divers secteurs : avec Unilever pour former Lever Portugal, avec l'allemand Douglas dans la confiserie, avec l'espagnol Miruya pour la parfumerie...\nGrâce à ces groupes internationalisés, le petit Portugal peut aujourd'hui rêver d'expansion à l'étranger. La preuve : Jeronimo Martins enregistre des succès inattendus en Pologne, où il détient, avec l'anglais Booker, une chaîne de 48 Cash and Carry. Une voie plus sûre pour conquérir de nouveaux marchés que de tabler sur d'hypothétiques relations privilégiées avec les pays de l'ancien empire colonial, comme le soulignent encore trop souvent les discours officiels.\nDe notre envoyée spéciale au Portugal, Isabelle Lesniak", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-digere-dix-ans-de-croissance-facile_1377372.html"}, {"title": "La deflation nippone s exportera t elle", "text": "Kakaku hakai : les problèmes du Japon tiennent en ces cinq syllabes, qui signifient déflation . La déflation japonaise est due à la chute des actifs immobiliers et boursiers. Après quatre ans de crise et cinq gigantesques plans gouvernementaux impuissants à raviver l'activité, la croissance reste nulle, les prix à la consommation baissent, la valeur des immeubles continue de s'effondrer et les actions sont au plus bas. Les Japonais, qui se voyaient naguère les maîtres du monde, commencent à s'inquiéter de ne pas voir le bout de la récession.\nAyant investi massivement en Bourse et dans l'immobilier durant les années de forte spéculation, les grandes institutions financières nippones, banques et compagnies d'assurances en tête, doivent faire face à leurs pertes : la valeur des créances douteuses approcherait 20 % du PIB, près de 5 000 milliards de francs! Asséchés, ces investisseurs devraient continuer à rapatrier leurs actifs d'outre-mer à l'automne. La vente de titres étrangers pourrait alors finir par faire chuter les places financières occidentales, Wall Street notamment. Elle se traduirait aussi par de nouvelles turbulences monétaires : les Japonais vendant des actifs en devises contre du yen, nul doute que la monnaie japonaise ne s'apprécie face au dollar, asphyxiant davantage les exportateurs nippons et entretenant la déflation. Le mark se renforcerait, comme toujours en période de tension, ce qui affaiblirait le franc et ralentirait la baisse des taux dans l'Hexagone : le kakaku hakai pourrait faire aussi des victimes en France.\nMathieu Licata", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-deflation-nippone-s-exportera-t-elle_1376110.html"}, {"title": "Et si l argent sauvait le sport", "text": "L'Expansion. La montée des enjeux financiers dans le sport a-t-elle résisté à la crise ?\nJean-François Bourg. En France, la charnière se situe au milieu des années 80, quand Lagardère s'est intéressé au Matra-Racing et Tapie à l'OM. A la même époque, Canal + est apparu et TF1 est devenu une chaîne privée. Si les terrains de sport sont aujourd'hui de plus en plus pénétrés par les intérêts économiques, c'est justement en partie à cause de la crise. Car les entreprises, pour conquérir de nouvelles parts de marché, améliorer leur image, acquérir une sorte de citoyenneté, ont décidé de s'engager dans le sport. Ce secteur était aussi devenu très porteur avec le développement du temps libre : le sport, en tant qu'activité économique, a connu des taux de croissance de 10 à 15% l'an. Il est passé, en France, de 0,7 % du PIB, au début des années 70, à plus de 1,5 % aujourd'hui. Chaque innovation technique fait naître un marché ou en développe un qui existait déjà. Rossignol a inventé un autre ski pour raviver un marché saturé. Les marques s'y sont mises : Reebok et Nike ont été les premiers vecteurs du basket de rue. Bref, on est passé d'une version Coubertin du sport, conçu comme la musculation morale de l'homme , à une nouvelle vision, caractérisée par la musculation commerciale des entreprises.\nJusqu'à quel degré la corruption a-t-elle atteint le sport ?\nL'immoralité a toujours existé. Ce qui a changé, c'est la nature et le degré. Depuis dix ans, en France, le sport est entré dans une logique industrielle. Le monde des affaires a imposé ses exigences au sport professionnel : il faut gommer l'incertitude, et cela peut aller jusqu'à l'achat des matchs. Un investisseur a toujours envie de limiter le risque... Et je crois que ce qui a été porté à la connaissance du public est peu de chose par rapport à la réalité, même si tout, bien sûr, n'est pas pourri. Mais le productivisme, qui est devenu le mode de régulation du sport, pousse à la triche.\nQuels sont les scénarios de l'avenir ? L'acceptation cynique du truquage par le public, la désaffection face à un univers corrompu, ou bien la moralisation ?\nCes trois scénarios vont se développer en parallèle, selon les milieux et les rapports de forces. Le public sportif n'est pas homogène. Certains se satisfont du simple spectacle, ils cherchent la beauté télégénique avant tout. Une autre partie du public - ceux qu'on pourrait appeler les néo-coubertiniens - se détourne du sport de compétition à cause du dopage et de la corruption.\nMais l'attitude qui consiste à traiter le sport comme un marché ordinaire et à vouloir maximiser le profit au détriment des idéaux sportifs a ses limites. Car elle comporte des contradictions internes. Par exemple, après l'affaire OM-Valenciennes, d'importants sponsors ont décidé de quitter le football : face à des coûts énormes et croissants, associer son image à un sport contesté présente des risques évidents. L'investissement peut devenir contre-productif.\nOn a vu des marques d'alcool, depuis la loi Evin, se reconvertir dans le mécénat culturel.\nMais la tendance à la moralisation, sous la pression du public, ne va-t-elle pas l'emporter ?\nOn peut l'espérer. Paradoxalement, c'est l'argent qui pourrait bien être le meilleur garant du retour à la vertu. La valeur marchande du sport, c'est sa valeur de spectacle. Or ce qui légitime l'intérêt du public pour ce spectacle, c'est qu'il met en scène un affrontement loyal, où le hasard et l'argent n'ont rien à faire. La logique du marché peut s'exercer, à condition qu'elle ne viole pas cette sphère morale. En d'autres termes, les sponsors et les chaînes de télévision ont intérêt à préserver la pureté du produit, sous peine de tuer la poule aux oeufs d'or.\nJean-François Bourg est chercheur au Centre de droit et d'économie du sport. Il a publié L'Argent fou du sport aux éditions La Table Ronde.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-si-l-argent-sauvait-le-sport_1372346.html"}, {"title": "Faut il etre riche pour gagner", "text": "Le 11 janvier 1995, dans un Parc des Princes comble et devant les caméras de Canal +, le Paris-Saint-Germain, champion de France en titre, auréolé d'une série de 8 victoires dans la prestigieuse Champions League, reçoit son grand rival, le FC Nantes, leader du championnat et toujours invaincu après 22 matchs. C'est le sommet de la saison. Au-delà de l'enjeu sportif, c'est aussi la confrontation de deux clubs très différents par leurs moyens et leur style. Du coup, le magistral 3 à 0 infligé par les canaris aux vedettes de la capitale a valeur de symbole : c'est la revanche de l'ascétisme nantais, privilégiant l'effort interne et la formation, sur le star-system et la politique d' achats prestigieux du club parisien.\nPourtant, les histoires récentes des deux formations se ressemblent : l'une et l'autre, au début des années 90, ont dû, face à des situations financières très compromises, trouver le partenaire ou l'homme providentiel, et renflouer leurs comptes. C'est ensuite que leurs modes de management ont divergé.\nBref retour en arrière. Après les folies financières contagieuses de Claude Bez à Bordeaux et de Bernard Tapie à Marseille, le football français est en mauvaise posture. La ligue nationale décide de sanctionner les clubs coupables de mauvais résultats financiers. Du jamais vu. Au PSG, c'est l'alerte : le club achève sa saison 1990-1991 à une modeste neuvième place et avec un déficit financier de 50 millions de francs. Pour Jacques Chirac, maire de Paris, pas question de laisser tomber : la capitale ne peut se passer d'un club de niveau européen. Mais la Ville ne veut plus être seule à assumer l'effort. Bernard Brochand, patron de l'agence de publicité DDB-Needham, et qui préside depuis des lustres aux destinées du club, trouve le partenaire qu'il faut, riche, médiatique et culturellement proche des milieux sportifs : Canal +. Michel Denisot, journaliste vedette de la chaîne, paraît indiqué pour être l'homme du PSG : passionné de football, ce Berrichon n'a-t-il pas contribué à l'essor du club de Châteauroux ? A votre place j'accepterais , lui suggère Pierre Lescure. On sait ce que ce genre de conseil veut dire, confie le journaliste. Ainsi, je suis devenu président délégué du PSG.\nA Nantes, le tocsin va sonner l'année suivante. Après deux saisons moyennes - quinzième du championnat en 1991, neuvième en 1992 - et affligé d'un lourd déficit de 60 millions de francs, le club se trouve relégué d'office en deuxième division. Dans la ville, c'est la consternation. Le maire, Jean-Marc Ayrault, et le président de la CCI, Alain Mustières, réalisent l'union sacrée pour sauver le club.\nIls vont trouver l'homme capable d'attirer les sponsors, de rassurer les autorités du football qui veillent au grain et de redonner le moral au club : Guy Scherrer, PDG de BN et vice-président de la chambre de commerce, un passionné de sport.\nDirigés par des hommes neufs, les deux clubs vont se refaire une santé, chacun à sa manière. Le PSG choisit la logique de l'argent - mais a-t-il le choix ? Nous étions obligés de recruter des vedettes, explique Michel Denisot. Le public parisien est exigeant et n'aurait pas eu la patience d'attendre qu'on lui constitue une grande équipe à partir de jeunes inconnus, même talentueux.\nUne pléiade de stars du ballon sur la pelouse du Parc Or, pour constituer sans délai une formation capable de disputer une Coupe d'Europe, il faut beaucoup d'argent. Un accord est donc conclu, couvrant la période allant de 1991 à 1993. La Ville de Paris s'engage sur une subvention annuelle de 35 millions de francs. Avec la vingtaine de millions provenant de Canal +, le PSG va vite disposer de l'assise financière nécessaire. Les talents affluent au fil des ans : une brochette d'internationaux français - Paul Le Guen (un ex-Nantais), David Ginola, Vincent Guérin, Bernard Lama, Alain Roche, Daniel Bravo - et une constellation d'étrangers, dont le trio d'internationaux brésiliens Ricardo, Valdo et Raï, ce dernier n'étant autre que le meneur de jeu de la grande équipe nationale ; sans oublier l'attaquant libérien Georges Weah, acquis pour 40 millions de francs auprès de l'AS Monaco. Pour entraîner tout ce beau monde, on prend aussi ce qu'il y a de mieux : le Portugais Artur Jorge, remplacé en 1994 par Luis Fernandez, ancien chouchou du Parc, tout auréolé de son succès à l'AS Cannes - un club qu'il a hissé en première division la saison précédente, pour sa première expérience en tant qu'entraîneur.\nLa recette a réussi. En quatre saisons, les lauriers s'accumulent : un titre de champion en première division, des places d'honneur les autres fois, deux Coupes de France et une accession à trois demi-finales des Coupes européennes. Dans l'affaire, les joueurs ont rempli leur contrat, mais aussi les caisses du club. Nous terminons la saison 1994-1995 avec un bénéfice de 25 millions de francs pour un budget de 226 millions , se réjouit Bernard Brochand. Car les vedettes qui attirent le public drainent aussi un pactole. Au cours de la saison écoulée, le Parc a enregistré une affluence moyenne record de 34 000 spectateurs, et il a fait le plein à 50 000 lors des rencontres de Coupe d'Europe , précise Michel Denisot. A cela s'ajoutent les recettes de sponsoring ou les droits de retransmissions télévisées. Et la seule location des loges de prestige du Parc à des sociétés qui les utilisent pour leurs relations publiques a rapporté 22 millions de francs la saison passée, autant que les spectateurs venus acheter leur billet (hors abonnés) !\nDu coup, le PSG se voit contraint de garder son statut de grand d'Europe pour entretenir la pompe à finance. Une mauvaise saison, et le bel édifice est menacé. Bernard Brochand est d'ailleurs lucide quant aux difficultés qui l'attendent : Nous ne sommes pas si riches que cela, soupire-t-il. Notre budget, qui est le deuxième du championnat de France, après celui de Monaco, est encore loin d'atteindre celui des grands clubs européens avec lesquels nous sommes en compétition. Le Milan AC dispose de 600 millions annuels, le FC Barcelone, de 520 millions. Sans compter qu'il n'y a pas à Paris la ferveur populaire entourant les grands clubs étrangers, qui peuvent compter sur des affluences parfois deux fois plus importantes que les nôtres. Pour maintenir le cap, il faut donc renouveler sans cesse l'effectif, à coups de transferts : cette année, entre autres opérations, Weah est cédé pour 35 millions de francs au Milan AC, Ginola pour 20 millions à Newcastle, le club le plus riche d'Angleterre, tandis que le Panaméen Dely Valdes est acquis pour 20 millions auprès du club italien de Cagliari. Mais cette politique atteint ses limites : Dans les années à venir, la moitié de notre effectif, une vingtaine de joueurs, devra provenir de notre centre de formation de Saint-Germain-en-Laye, que la municipalité vient de rénover, précise Michel Denisot. Notre ambition est de faire plus largement appel au vivier des talents franciliens, pour donner à notre club une assise régionale plus prononcée.\nLe centre de formation au coeur du dispositif nantais Sage résolution, que le FC Nantes a mise en pratique beaucoup plus tôt. Je pars du principe que le football professionnel ne doit en aucune manière être subventionné par de l'argent public , affirme son président, Guy Scherrer. D'où un montage juridique original : la section professionnelle du club, gérée dans le cadre d'une Saos (Société anonyme à objet sportif), n'a aucune vocation à recevoir des subventions publiques. Seule l'Association du football-club de Nantes-Atlantique, qui détient 99,9 % du capital de la Saos, peut en bénéficier. Elle les utilise à l'entretien de ses équipes amateurs, dépourvues de recettes, et surtout au développement de son centre de formation, élément essentiel de la stratégie du club : on détecte les jeunes talents, et on les couve dans le magnifique centre de La Jonnelière, où une cinquantaine de jeunes joueurs, recrutés pour la plupart dès l'âge de 14 ans, combinent entraînement sportif et scolarité sous la direction de Robert Budzinsky, une ancienne gloire du club.\nCette éthique s'affiche partout, des plaquettes de présentation jusqu'au discours des dirigeants. On parle d' insertion des athlètes dans la vie sociale , d' exemplarité de la gestion , de plaisir de jouer , sans oublier l'enracinement régional, sans cesse revendiqué, et qui fait du club le porte-drapeau de Nantes et des Pays de la Loire.\nLes recettes de Guy Scherrer ont, elles aussi, réussi. Sous la direction de Jean-Claude Suaudeau, un autre ancien du club, la jeune cuvée maison des Karembeu, Ferri, Pedros, Loko et autres Ouédec, a mis l'équipe sur orbite. Résultats : deux cinquièmes places en 1993 et en 1994, et le titre cette année.\nNouveau défi pour Guy Scherrer : gérer ce succès obtenu par la vertu.\nLes jeunes joueurs de La Jonnelière sont à leur tour devenus des vedettes. Plusieurs sont entrés en équipe nationale, et il devient difficile de les retenir : les salaires, bien que fort convenables (une demi-douzaine de joueurs émargeraient à plus de 100 000 francs mensuels, chiffre qui peut doubler grâce à diverses primes), n'atteignent pas les sommets de la profession (plusieurs feuilles de paie dépasseraient les 300 000 francs mensuels au PSG).\nEn trois ans le budget du club a atteint 130 millions de francs en 1994-1995. Il n'est pas question pour autant de faire des folies, mais d'arbitrer entre le désir de certains de monnayer ailleurs leur talent et les impératifs d'un grand club. Fin juin, la Sampdoria de Gênes s'octroyait Christian Karembeu pour 25 millions de francs et, à la mi-juillet, le PSG s'offrait Patrice Loko, meilleur buteur du championnat, pour 15 millions de francs.\nLa formation suffira-t-elle à combler une telle hémorragie ? Le FC Nantes sera obligé d'adopter certaines de nos méthodes de recrutement , assure Michel Denisot. Guy Scherrer l'admet volontiers. Dans son action de renflouement du club, il avait d'ailleurs déjà cédé Marcel Desailly pour 10 millions de francs à l'OM de Bernard Tapie.\nL'argent est de plus en plus le nerf de la guerre dans le football professionnel, et seules les grandes métropoles européennes offriront un cadre propice à un club de haut niveau. A Nantes, dit Guy Scherrer, nous sommes à la limite.\nDans leur stratégie en coulisses, les deux clubs, partis d'options opposées, ont fini par se rapprocher. Ce qui ne signifie pas que l'explication sur la pelouse se soldera par un match nul. Rémy Arnaud", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-etre-riche-pour-gagner_1372308.html"}, {"title": "COMBIEN VAUT UN BUT ?", "text": "Comment estimer le prix d'un but ? Différentes méthodes peuvent être envisagée, comme pour l'évaluation des entreprises. Toutes, convenons-en, sont un peu aventureuses du point de vue de la rigueur financière. Mais elles donnent ne serait-ce qu'une idée des sommes qui sont en jeu.\nLe but du scandale 300 millions de francs Le 20 mai 1993, lors de la première mi-temps du match VA-OM, le Croate Alen Boksic inscrit pour le compte de l'OM le but vainqueur, le seul de la rencontre. Cette victoire est à l'origine de l'affaire VA-OM, qui entraînera la ruine des deux clubs. L'OM a perdu le droit de disputer la Supercoupe et la Coupe intercontinentale, estimées à 20 millions de francs chacune. Il a été interdit de Coupe d'Europe la saison suivante : perte sèche évaluée à 120 millions par Alain Laroche, directeur financier de l'OM. Les joueurs de l'OM ont perdu immédiatement de leur valeur - car il était clair que le club serait obligé de les vendre pour assurer ses fins de mois. Enfin, l'OM a été rétrogradé en deuxième division. Valenciennes est immédiatement descendu d'une division, puis, l'année suivante, d'une autre encore.\nAu total, pour les deux clubs et leurs joueurs, en primes, droits télévisés, sponsoring, etc., le coût du but de Boksic avoisine les 300 millions de francs.\nLe but de la star 2,73 millions de francs Le Néerlandais Dennis Bergkamp est l'un des joueurs les plus chers d'Europe (avec l'Italien Roberto Baggio et le Britannique Stan Collymore). A la fin de la dernière saison, il a été transféré de l'Inter de Milan au club anglais d'Arsenal, pour deux ans. Coût : 60 millions de francs. Au cours des deux années milanaises, Bergkamp a marqué 22 buts (en 72 matchs disputés). Si l'on rapporte le prix de son transfert à ce nombre de buts marqués, le coût moyen du but est de 2,73 millions. Quant au joueur, il a touché 16 millions sur le transfert et sera payé 16 autres millions sur deux ans. Si sa productivité reste constante, le salaire de chaque but représentera 1,45 million.\nLe but de série 2,24 millions de francs Le total des budgets de l'ensemble des clubs français de première division la saison dernière s'élève à 2 133 millions de francs. Au cours de cette saison, 951 buts ont été marqués. Ce qui porte le coût moyen d'un but à 2,24 millions. Celui-ci, cependant, varie d'un club à l'autre. Si l'on place au dénominateur le nombre de buts marqués par l'équipe au cours de la dernière saison, et au numérateur le montant du budget 1995, le coût du but est nettement inférieur à la moyenne pour le FC Nantes (1,86 million, avec 132 millions pour 71 buts) ou pour Lens (1,73 million, avec 83 millions pour 48 buts).\nLe but de la victoire 150 millions de francs Dans la hiérarchie des matchs, les victoires valent de plus en plus cher à mesure que l'on s'élève vers le sommet. La victoire en Coupe d'Europe des clubs champions peut être évaluée, en droits télévisés, recettes de sponsoring direct ou lié à la télévision, recettes de spectateurs, à 100 millions au moins - ces gains s'étalant bien entendu dans le temps. Lorsque le club est réputé et bien géré, il faut appliquer à cette somme un coefficient multiplicateur. Ainsi, en mai dernier, le Néerlandais Kluivert inscrivait le seul but du match contre le Milan AC. On peut créditer cette action d'un surcroît de recettes de 150 millions pour sa formation.\nChristophe Bouchet", "url": "https://lexpansion.lexpress.fr/actualite-economique/combien-vaut-un-but_1367265.html"}, {"title": "Alcatel revient sur le metier", "text": "Chez Total, dont 45 % des actionnaires sont anglo-saxons, il avait imposé l'affichage électronique du cours de Bourse en bas des ascenseurs. Depuis le mois de juin, il préside aux destinées d'Alcatel-Alsthom, dont le titre a chuté de près de 50 % en moins d'un an. Inutile de chercher plus loin où vont les préoccupations de Serge Tchuruk. Le nouvel homme fort du3 mondial des télécommunications a très vite entrepris de rassurer les marchés.\nRéorganisation du groupe en métiers en lieu et place des filiales, comité exécutif ramassé, où se prendront désormais les décisions stratégiques, mise à l'écart discrète de quelques barons proches de son prédécesseur : la rupture de style est totale avec Pierre Suard.\nLes premières décisions attendues pour la rentrée concernent la branche télécommunications (plus de la moitié du chiffre d'affaires), que Serge Tchuruk a décidé de gérer en direct. Au-delà du rétablissement de relations de confiance avec son principal client, France Télécom, il devra notamment décider si Alcatel, jusqu'à présent simple équipementier, franchit ou non un cap supplémentaire en devenant opérateur. Autre dossier chaud : la recomposition du capital de Framatome. Serge Tchuruk est candidat à la reprise du fabricant de chaudières nucléaires. Une opération qu'il pourrait mener avec la complicité de son vieil ami Jean Syrota, président de la Cogema, qui guigne une place de choix dans le futur tour de table de Framatome.\nDaniel Fortin", "url": "https://lexpansion.lexpress.fr/actualite-economique/alcatel-revient-sur-le-metier_1364747.html"}, {"title": "Que sont nos champions devenus", "text": "Se reconvertir, c'est mourir un peu. Pérenniser un comportement de gagneur au-delà d'une vie de coureur cycliste ou automobile n'est pas à la portée de tous les champions. Il faut savoir admettre que la règle du jeu a changé, pour mieux rebondir sur un autre terrain, et disputer alors une tout autre partie. Les sportifs reviennent parfois sur la scène de leurs exploits. Encore faut-il ne pas rater son come-back, comme l'a fait le tennisman Bjorn Borg en 1991, après avoir perdu une centaine de millions de dollars et toute sa crédibilité.\nUne notoriété bien exploitée ouvre les portes du monde politique Habitués des podiums, ces tombeurs de records peuvent exploiter leur notoriété sur de nouvelles tribunes - notamment celles de la politique. Des exemples : Jean-François Lamour, double champion olympique d'escrime, est chargé de mission à l'Elysée. Guy Drut, médaille d'or du 110 mètres haies à Montréal, a été nommé ministre de la Jeunesse et des Sports dans le gouvernement Juppé, après un parcours de député. Le patineur Alain Calmat vient d'être élu maire de Livry-Gargan. Et le sprinteur Roger Bambuck coule des jours heureux à l'Unesco.\nLes reconversions brillantes dans le monde de l'entreprise sont rares, mais le cas du patineur Patrick Pera et celui du nageur Alain Mosconi, un temps PDG de Fiat Auto-France, méritent d'être cités. Ce dernier est aujourd'hui concessionnaire BMW du côté d'Avignon, illustrant la difficulté de tenir le résultat . Depuis la notoriété bien exploitée jusqu'à l'anonymat, voici quelques échantillons de ces destinées d'après podium. Thierry Dussard\nJEAN-CLAUDE KILLY UN PRINCE EN OLYMPIE A 51 ans, le triple champion olympique des Jeux de Grenoble - et grand manitou de ceux d'Albertville - vient d'entrer au Comité international olympique (CIO), une sorte de Vatican helvète où siègent les cardinaux du sport mondial.\nEntre ces deux étapes, le Savoyard autodidacte a mené son parcours du combattant. Mark McCormack, l'inventeur du sport business, le transforme en homme-sandwich (comme skieur professionnel) aux Etats-Unis pour Chevrolet et Rolex. Il en retire une leçon de marketing sur le terrain. Car Jean-Claude Killy veut suivre sa pente, pourvu qu'elle monte. De retour en France, il prend une participation majoritaire chez Veleda, une entreprise de vêtements de ski, avec laquelle il obtient un oscar de l'exportation en 1982. Mais Veleda, en 1993, doit déposer son bilan, et Killy revendre toutes ses parts. Je paie les Jeux d'hiver, qui m'ont entièrement mobilisé. Killy a surtout trouvé mieux, en devenant président d'ASO, la société qui organise le Tour de France et le Paris-Dakar : 370 millions de francs de chiffre d'affaires pour une rentabilité proche de 10 %, ce qui lui permet d'acquérir la Flèche wallonne et le Rallye de l'Atlas, et de compléter son portefeuille d'événements. Administrateur de Coca-Cola Beverage SA, il est à la charnière du sport et des affaires. Au CIO, il vise aujourd'hui un siège à la Commission pour la solidarité, un des lieux de pouvoir du dispositif olympique car c'est là que l'argent est redistribué . Le descendeur n'a pas fini de grimper.\nYANNICK NOAH LE TENNIS MENE A TOUT Dernier joueur de tennis français à avoir remporté Roland-Garros, en 1983, Noah a été troisième joueur mondial trois ans plus tard - son meilleur classement - avant d'arrêter la compétition en 1992. Le tournoi de la porte d'Auteuil attribuait au vainqueur 657 420 francs - contre 3,3 millions aujourd'hui. Plus que les gains de ses victoires sur terre battue, ce sont les contrats qui ont fait sa fortune. Car Noah possède le charisme propre à séduire les grandes marques, comme le Coq sportif, qui l'avait pris sous son aile avant de disparaître. Sous contrat avec Reebok et Prince, il tourne des publicités pour Peugeot ou Mars. Capitaine de l'équipe de France de tennis, ce retraité de 35 ans a enregistré deux albums. Le premier, Saga Africa , s'est vendu à 400 000 exemplaires. Le second, Urban Tribune , n'a conquis que 40 000 fans. Avec 20 francs de recette par disque, cela fait tout de même une somme rondelette. Et une vie bien remplie, dont quelques jours par mois sont consacrés à la fondation Les enfants de la terre, qui aide les enfants en situation d'urgence.\nPIERRE QUINON LE PERCHISTE EST TOMBE DE HAUT Pierre Quinon, 33 ans, médaille d'or de saut à la perche aux Jeux de Los Angeles, en 1984, n'était pas préparé à gérer ces lauriers. Il faut dire qu'il est tombé de haut : 5,75 mètres exactement. Une série de blessures l'oblige très vite à se reconvertir. VRP avec un salaire de 23 000 francs, il vend de l'espace publicitaire pour Edi 4, petite agence bordelaise. On s'est fait connaître grâce à lui, confie Daniel Chicheportiche, son premier employeur. Avec nous il a pu se repositionner dans le monde du travail. Mais il est trop pudique, il n'a pas su se vendre. C'est vrai : vendre son nom, voilà tout ce que Pierre Quinon déteste. Après cette expérience, il fonde une SARL, qui exploite des rôtisseries à l'enseigne du Tournebroche sur la Côte d'Azur. Dans son kiosque du Lavandou, lui et un employé se relaient de 8 à 20 heures. On pourrait croire que j'ai échoué, parce que j'ai refusé de profiter de mon image, dit-il, mais ma fierté est de m'en sortir par moi-même. Comme si Quinon-le- champion était quelqu'un d'autre, qui appartient au passé.\nRAYMOND POULIDOR LE VELO, RIEN QUE LE VELO On l'appelait le Limousin quand il marchait bien, et l'Auvergnat quand ça n'allait pas. Son nom est devenu un surnom - pis, le synonyme d'éternel second. Mais quelle carrière ! Quatorze Tour de France, trois places de deuxième derrière Anquetil, Merckx et Gimondi, et cinq places de troisième. 1961 reste son meilleur millésime, avec une victoire dans Milan-San Remo et au championnat de France. Coureur professionnel pendant dix-huit ans, il met juste assez d'argent de côté pour se faire construire une maison - alors que Miguel Indurain empoche 1,5 million par mois. Lorsque j'ai arrêté, en 1977, je gagnais 400 000 francs par an. Depuis, Poupou roule pour France Loire, qui fabrique 100 000 vélos par an sous les marques Mercier et Poulidor. Son rôle : vanter les qualités d'une gamme de deux-roues. Cette année, il suit le Tour dans une Safrane pour le chocolat Poulain, et pour une enveloppe de 50 000 francs. A 59 ans, il avale encore 2 800 kilomètres de bitume au guidon. Et pèse le même poids (73 kilos) qu'il y a vingt ans.\nPIERRE DURAND UN CAVALIER ENTREPRENANT Une médaille d'or aux Jeux de Séoul, en 1988, et une maîtrise de droit privé en poche, Pierre Durand aurait pu continuer à faire l'administrateur judiciaire du côté de Libourne. Mais il a choisi de gérer ses propres succès, plutôt que la faillite des autres. Il entre dans l'écurie IMG de Mark McCormack (lire page 78) et se lance dans les affaires. Conseil auprès de la Banque d'Orsay, mais aussi d'un fabricant de selles et de produits diététiques pour chevaux, il ouvre un centre de loisirs équestres à Lacanau, qui comptera 500 lits et plus de 100 boxes. J'ai toujours souffert du manque de professionnalisme de l'équitation , dit-il. Président de la Fédération française des sports équestres depuis 1993, il est le seul à faire l'unanimité dans cette maison divisée entre les adeptes du jumping, les partisans du poney et les accros du tourisme équestre.\nToujours lié à McCormack, il estime que le sport doit être géré avec les critères d'une entreprise . A 40 ans, il a fait franchir la barre des 300 000 licenciés à sa fédération, mais le Master de Paris qu'il avait créé est tombé à l'eau. Et le Jumping de Bercy est organisé par Jacinte Giscard d'Estaing, en dehors du giron fédéral.\nL'équitation française cherche encore son Roland-Garros .\nMICHEL PLATINI LE FOOT, COTE MANAGEMENT Il a choisi de rester dans le football, cette planète ronde dont il a été l'un des princes. Sa carrière se résume en chiffres : 3 clubs (Nancy, Saint-Etienne et Turin), 41 buts en équipe de France, 3 ballons d'or européens. Un petit tour de l'autre côté de la barrière, en tant que sélectionneur national, et le voilà propulsé à la coprésidence du comité d'organisation de la Coupe du monde de 1998. Je n'avais pas prémédité cette reconversion, affirme-t-il, les circonstances m'y ont poussé. En tout cas, il a toujours su gérer ses affaires : encore footballeur, il participait à des publicités pour Lee Cooper, Adidas et Thomson. Je n'ai pas cherché à avoir d'argent, mais je n'en ai jamais manqué. Commentateur sur Canal + pour 1,5 million de francs par an, il refuse tout contrat publicitaire et peut se permettre d'être bénévole à la tête de la Coupe du monde. L'ensemble des recettes de marketing doit rapporter 810 millions, sur un budget de 1,55 milliard de francs. Platini, qui a fêté ses 40 ans, déclare en souriant : Cette coupe, c'est le match de ma vie. Une vie de gai luron, sachant prendre au sérieux ce qui le mérite, et militer pour la réinser-tion des toxicomanes.\nGâté, oui, mais pas ingrat.\nALAIN PROST LE REVE DU GRAND RETOUR Cet homme secret pourrait se reposer sur son palmarès : 51 victoires, contre 41 pour Ayrton Senna. Mais à 40 ans, le quadruple champion du monde des conducteurs, s'il a rendu son volant en 1993, n'a pas l'intention d'abandonner la formule 1. Son projet d'écurie française vient pourtant de capoter. Il manque toujours un maillon : cette fois-ci, c'était le moteur. Mais ce qui fait surtout défaut, c'est la motivation , explique-t-il d'une voix posée. L'écurie Ligier lui a aussi filé entre les doigts, rachetée par Flavio Briatore.\nCommentateur sur TF1 pour plus de 2 millions de francs par an, et consultant chez Renault (qui refuse pourtant de lui fournir des moteurs pour son projet), il occupe ses moments de liberté à gérer sa fortune ( 250 millions de francs). En gardant l'espoir tenace de revenir sur les circuits avec une casquette de patron d'écurie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-sont-nos-champions-devenus_1385073.html"}, {"title": "Paribas choisit le grand large", "text": "En juin, c'est lui qui avait eu la tâche ingrate de lire, en assemblée générale, la résolution des putschistes de la Navigation mixte, emmenés par Paribas, en conflit avec Marc Fournier.\nAmaury-Daniel de Sèze est l'homme des participations industrielles de Paribas. Il sera l'un des acteurs clés de la rentrée, avec comme objectif de rentabiliser - enfin - les 6 milliards investis par Paribas dans la Mixte lors de l'OPA avortée de 1989. Agé de 49 ans, il a passé 15 ans chez Volvo. Seul étranger du comité exécutif du groupe suédois, il a joué un rôle actif dans le projet de fusion Renault-Volvo. C'est avec cette carte de visite qu'il a débarqué en 1993 à Paribas pour faire le ménage dans un portefeuille de participations plutôt désordonné. Et pour le redéployer à l'international. En Asie notamment.", "url": "https://lexpansion.lexpress.fr/actualite-economique/paribas-choisit-le-grand-large_1382500.html"}, {"title": "Mercedes dechante deja en alabama", "text": "Sous les premières chaleurs de l'été, dans un nuage de poussière, camions et bulldozers s'activent sur le site de Mercedes-Benz à Tuscaloosa, Alabama. Sur les 400 hectares de terrain généreusement offerts par les autorités locales, des milliers de pins ont été abattus, la terre a été damée, les canalisations posées et les premières structures métalliques érigées : Nous sommes dans les temps, les premiers modèles sortiront, comme prévu, à la fin de 1997 , explique Reinhardt M|nster, le jeune directeur du marketing de la nouvelle filiale, baptisée Mbusi (Mercedes-Benz US International). Du produit qui doit sortir de ces chaînes de fabrication, on ne sait pas grand-chose, si ce n'est qu'il s'agit d'un type révolutionnaire de véhicule tout-terrain. Selon Andreas Renschler, directeur du projet, il devrait se conduire aussi facilement qu'une berline et créer un étalon de confort, de sécurité et de qualité .\nSur dix ans, l'Etat achètera 2 500 véhicules à un prix plancher Baptisée Projet Rosewood (bois de rose), l'entreprise est de toute première importance pour la firme de Stuttgart. D'abord, elle doit l'aider à rattraper un inquiétant retard vis-à-vis des Japonais sur le terrain des plus récentes techniques de production. Ensuite, elle fait office de laboratoire dans lequel, à l'instar du projet Swatchmobile en Lorraine, sera testée la nouvelle stratégie de la compagnie, qui passe par l'élargissement de la gamme hors voitures de luxe. L'enjeu : apporter la preuve que, n'importe où dans le monde, le made by Mercedes-Benz vaut bien, en matière de qualité, le made in Germany. Tuscaloosa sera le centre mondial d'assemblage des sport utility vehicles de la firme (ces véhicules tout-terrain, au confort très urbain, qui devraient rouler sur les plates-bandes de Range Rover). Près de 70 000 par an, moitié pour le marché nord-américain, moitié pour l'exportation, seront produits dès 1998. Un vrai défi pour une entreprise automobile qui n'a pratiquement aucune expérience de délocalisation.\nAnnoncée en avril 1993, cette récente orientation du groupe s'est concrétisée six mois plus tard par le choix surprise de l'Alabama.\nParmi les six Etats en course, ce dernier répondait bien aux critères d'absence de syndicats et, par conséquent, de faible coût de la main-d'oeuvre. C'était aussi le seul à ne disposer d'aucune base industrielle automobile. D'où le scepticisme des observateurs. Le climat général, le cadre de vie, les infrastructures et la qualité de la main-d'oeuvre répondaient à notre attente , se borne à expliquer Reinhardt M|nster. Pour cet Etat sudiste, pauvre et agricole, qui reste dans la mémoire collective américaine un des hauts lieux de la répression des mouvements pour les droits civiques dans les années 60, la chance, en termes d'image, était inespérée.\nLes autorités locales au plus haut niveau ont mis les bouchées doubles pour séduire la firme allemande. L'ancien gouverneur démocrate Jim Folsom a fait deux fois le voyage à Stuttgart pour vendre son Etat au PDG de Mercedes-Benz, Helmut Werner. Dans sa besace, un package officiel de subventions et de privilèges fiscaux de 253 millions de dollars, difficile à concurrencer. Si on y ajoute certaines options plutôt faciles à exercer, il atteint la somme encore plus convaincante de 345 millions de dollars. Ainsi, au grand dam des concessionnaires locaux et des constructeurs américains, l'Etat s'engage à acheter, sur une période de dix ans, 2 500 véhicules produits par l'usine à la condition que le prix soit concurrentiel . C'est-à-dire au-dessous de 35 000 dollars de...\n1993. Soit le prix de vente envisagé pour 1997. Une barre placée assez bas. Officiellement, le groupe va investir environ 300 millions de dollars dans la construction du site, et on murmure que la facture totale du projet, en incluant l'outillage et la recherche-développement, pourrait approcher le milliard, dont plus d'un tiers aura été subventionné. Mais les difficultés de démarrage sont là pour prouver que, dans un projet de cette nature, l'argent n'est pas le seul facteur en jeu. Lorsque la politique locale s'en mêle, délocaliser peut réserver des surprises. Celle, par exemple, de se trouver devant une administration qui a du mal à respecter ses engagements. Elu en novembre dernier, le nouveau gouverneur républicain Fob James ne sait pas aujourd'hui comment tenir les promesses de son prédécesseur démocrate, Jim Folsom, portant sur la subvention de 42 millions de dollars. A l'origine, cette dernière devait être financée par une opération comprenant de généreux abattements fiscaux. Or, Paul Hubbert, candidat malheureux à l'investiture démocrate lors des dernières élections et président de la toute-puissante fédération locale de l'enseignement, menace d'attaquer l'accord en justice avec de bonnes chances de l'emporter.\nLa raison? Tout abattement fiscal détourne des crédits qui devraient être consacrés à l'éducation, de loin le premier poste budgétaire de l'Etat.\nSi ce problème doit se résoudre tôt ou tard, ceux posés par les faiblesses structurelles de l'économie locale sont d'une tout autre nature. En matière de revenu par habitant, l'Alabama n'arrive qu'au 41e rang des Etats américains et, malgré un faible taux de chômage de 5,4 %, plus de 18 % de la population vit en dessous du seuil de pauvreté.\nTuscaloosa ne sera qu'une unité d'assemblage et de test qualitatif D'après les chiffres officiels publiés par l'Alabama Development Office (ADO), une agence gouvernementale, l'Etat arrive bon dernier en ce qui concerne les investissements par habitant dans l'éducation.\nConséquence : la proportion de la population sortie du système d'enseignement sans diplôme ni qualification atteint 33,1 %, contre une moyenne nationale de 25 %. Mercedes-Benz n'a pas très bien mesuré le problème posé par le recrutement, juge Trevor Bain, directeur de l'Institut des ressources humaines à l'université de l'Alabama à Tuscaloosa. Ici, la main-d'oeuvre est de mauvaise qualité et difficile à former.\nEn outre, la base industrielle de l'Etat, composée d'activités à faible valeur ajoutée, avec des salaires horaires ne dépassant pas les 5 à 6 dollars, est aussi, d'après Tom McGuire, chercheur à l'ADO, fortement menacée par le Nafta et par l'ouverture du marché américain aux produits fabriqués au Mexique pour des salaires horaires de 75 cents . Sur plus de 65 000 dossiers de recrutement envoyés à des candidats potentiels, seuls 23 000 ont été retournés. Chez le constructeur, on préfère ne pas commenter cette déconvenue. Une partie non négligeable de la population est analphabète et incapable de remplir un formulaire trop compliqué , explique pour sa part Trevor Bain. De plus, le processus de recrutement, incroyablement strict, en aura rebuté plus d'un. Avec ses cinq étapes, il dure quelque quatre-vingts heures (non payées) par candidat. Pas étonnant, alors, que Mercedes n'ait pas réussi à trouver, sur les 23 000 formulaires reçus, le millier d'ouvriers qui lui seront nécessaires pour le démarrage des opérations. Il envisage de relancer une campagne, élargie, cette fois, aux Etats voisins. Cet échec reflète, selon Trevor Bain, le manque d'assurance du groupe allemand dans une entreprise nouvelle pour lui.\nLaboratoire pour la mise en oeuvre de techniques modernes de production fondées sur le juste-à-temps et les flux tendus , le projet rencontre d'autres obstacles majeurs. Contrairement aux usines allemandes du groupe, Tuscaloosa sera essentiellement une unité d'assemblage et de test qualitatif des produits. Mercedes veut réaliser un taux d'intégration locale de près de 80 % en n'important d'Allemagne que les moteurs et quelques pièces non stratégiques.\nPour mener à bien cette approche, en minimisant le coût des stocks et de la main-d'oeuvre, il doit avoir la plupart de ses fournisseurs à portée de main, dans un rayon maximal de 250 kilomètres autour de l'usine. Malheureusement, ces derniers ne se bousculent pas au portillon. Sur la soixantaine envisagée par le constructeur, pas plus de cinq ou six ont choisi d'investir dans la région. La raison la plus couramment invoquée est la taille relativement réduite du projet, rendant toute rentabilité difficile. Pour certains, une telle entreprise ne peut atteindre son point d'équilibre à moins de 200 000 unités produites annuellement. Or, Mercedes-Benz doit absolument mettre en oeuvre une chaîne de juste-à-temps efficace, s'il veut réussir à mettre sur le marché un produit de qualité pour moins de 35 000 dollars, en ligne avec les prix proposés par Isuzu ou Toyota.\nMercedes-Benz régresse sur le marché de la voiture de luxe Un objectif crucial pour reprendre les parts de marché perdues. En moins de cinq ans, Toyota, avec sa marque Lexus, Nissan, avec ses Infiniti, et Honda, avec ses Acura, ont chacun dépassé Mercedes-Benz sur le marché américain de la voiture de luxe. La marque à l'étoile n'a vendu que 70 000 véhicules l'an dernier, dont un quart dans la seule Californie, contre plus de 100 000 en 1986, année record. Les japonaises sont moins chères mais, d'après le très influent classement annuel du cabinet JD Power, qui compare les véhicules disponibles sur le marché américain, de meilleure qualité. En 1994, parmi les douze modèles placés en tête, sept étaient produits par Lexus et Infiniti, aucun par Mercedes-Benz. Dans le classement par marque, l'allemand n'arrive qu'en huitième position ! Même les américaines Lincoln et Mercury (filiales de Ford) et les véhicules à 11 000 dollars de Saturn ou ceux d'entrée de gamme de Buick (deux marques de General Motors) font mieux.\nA long terme, enfin, l'avenir des sport utility vehicles n'est pas forcément garanti. Il est vrai que, depuis quelques années aux Etats-Unis, ils représentent un créneau en plein développement.\nD'après le magazine Advertising Age, il s'en est vendu 1,2 million dans ce pays l'an dernier et 300 000 en Europe. 1,7 million d'unités devraient être écoulées sur ces marchés en 1998, année où le produit de Mercedes-Benz sera lancé, dont 1,4 million aux Etats-Unis. Mais, d'ores et déjà, plus d'une vingtaine de modèles sont offerts, parmi lesquels ceux des constructeurs américains (Jeep, Ford, Chevrolet) représentent 86 % de l'offre. Arrivés plus tard, les japonais, notamment Toyota, Mitsubishi, Isuzu et Honda, occupent le reste du terrain. Du bas de gamme de type Geo Tracker à 14 000 dollars au haut de gamme Rover Country à 52 000 dollars, on trouve déjà de tout sur ce créneau, le plus dynamique du marché automobile.\nLe nouveau 4X4 risque d'être lancé trop tard, sur un marché saturé La concurrence menace de se transformer en foire d'empoigne. Toyota et Nissan envisagent de faire fabriquer certaines de leurs gammes sur place, BMW nourrit des projets identiques pour sa filiale Rover.\nDans le haut de gamme, même Cadillac, plutôt renommé pour ses grosses voitures de père tranquille, étudie un sport utility vehicle. Dans le bas de gamme, le coréen Kia est prêt à profiter du réseau de distribution de son partenaire Ford pour lancer des produits à moins de 13 000 dollars. Pis, de l'aveu même de Reinhardt M|nster, le marché risque d'arriver à maturité à partir de 1998, au moment où Mercedes-Benz y fera son entrée.\nComment les Américains vont-ils accueillir son produit ? Sur ce marché, explique Dara Longgrear, le directeur du bureau de développement du comté de Tuscaloosa, Mercedes-Benz peut tirer avantage de son image haut de gamme et attirer des acheteurs qui voudront conduire une voiture différente. Pour Reinhardt M|nster, ce sport utility vehicle est un outil de reconquête: Notre but est de faire repasser très vite nos ventes au-dessus de la barre des 100 000 unités par an aux Etats-Unis, en tentant de toucher de nouvelles couches d'acheteurs, plus jeunes que notre clientèle traditionnelle.\nUn tel objectif peut poser un problème d'image ; c'est pourquoi le constructeur pense à redéfinir le profil de son réseau de distribution. Seule une partie de nos 365 distributeurs pourra prendre en charge cette voiture , explique Reinhardt M|nster.\nD'autres solutions sont à l'étude, comme le développement d'un réseau limité de concessionnaires exclusifs, similaire à celui créé par Saturn, la nouvelle marque vedette de General Motors, spécialisé dans les véhicules compacts, ou bien l'établissement de customers centers, à l'exemple de Land Rover. Il s'agit, pour l'instant, d'une chaîne de sept centres lui appartenant, établis à travers le pays. Dans ces centres, les clients peuvent voir les produits, les tester sur circuit privé, et acheter toutes sortes d'objets : parapluies, blousons, casquettes de golf portant le logo de leur véhicule favori.\nLe Projet Rosewood est ambitieux, et chaque maillon doit en être solidement fixé. Sera-t-il ou non une réussite ? Personne ne peut encore l'indiquer avec certitude. Ce qui est sûr, pense Dara Longgrear, c'est que Mercedes-Benz est assez puissant et riche pour en corriger toute distorsion. Sur leurs 400 hectares de terrain, ils ont assez de place pour construire jusqu'à quatre usines. Leur choix de l'Alabama est un engagement à long terme. Ils auront besoin de toute la persévérance germanique.\nPatrick Lévy", "url": "https://lexpansion.lexpress.fr/actualite-economique/mercedes-dechante-deja-en-alabama_1381216.html"}, {"title": "Ces sports qui courent apres l argent", "text": "Dans le sport plus qu'ailleurs, la raison du plus fort est souvent celle du plus riche. Face aux géants médiatiques que sont le football ou le patinage artistique, des disciplines comme le handball, le hockey sur glace, le tir à l'arc ou le rugby à XIII sont des parents pauvres. Quand le ballon rond rassemble 2 millions de licenciés, le handball n'en affiche que 220 000, alors que tous les écoliers de France y ont joué. Les contrats des sportifs sont à l'avenant : tandis qu'un basketteur se négocie en moyenne à 1 million de francs pour la saison, un bon handballeur plafonne à 150 000 francs. Même décalage dans les budgets des formations : 120 millions de francs pour le Football Club de Nantes (qui n'est pas le plus riche), contre une dizaine de millions au mieux pour les meilleurs clubs de handball. Quant aux retransmissions télévisées des grandes épreuves, alors que le football ou le patinage artistique touchent gros, le tennis de table ou le tir à l'arc en sont encore à payer les chaînes...\nCes problèmes de gros sous ne seraient pas très graves s'ils ne mettaient pas en jeu la survie des petits sports . Mais les sports à la mode menacent de prendre des licenciés - et donc des recettes - aux sports plus traditionnels. Ces derniers voient fondre leurs effectifs, donc une partie de leurs recettes. Les ressources privées ne constituent pas non plus des porte-monnaie sans fond. Dans le tir à l'arc et le handball, les fédérations doivent se contenter respectivement de 300 000 et 400 000 francs par an grâce au soutien du Crédit national et d'Adidas. La crise et la concurrence du mécénat humanitaire sont passées par là. Les clubs ont de plus en plus de mal à associer les entreprises à la reconversion des joueurs.\nL'Union sportive de Créteil, qui avait noué des liens avec Essilor, doit désormais se rendre à l'évidence : un seul ancien handballeur y travaille, et les entreprises locales ne répondent plus aux appels, obligeant les mairies ou les sociétés d'économie mixte à employer des athlètes. Résultat : ces sports dépendent pour une trop large part des subventions publiques, que ce soit de la mairie, du conseil général ou de la région. Dépendance dangereuse, quand la politique s'en mêle : Dans le Val-de-Marne, commente Dominique de Ronchi, responsable de la section handball à l'US Créteil, le conseil général ne donne de l'argent et des emplois qu'au club de hand d'Ivry, parce que la ville est communiste, comme le conseil général.\nDes résultats et des médailles d'or, mais pas de spectateurs Les fédérations tentent donc d'analyser leurs faiblesses pour assurer leur pérennité. Ce ne sont pas a priori les résultats sportifs qui leur font défaut : ainsi, Sébastien Flûte a décroché la médaille d'or en tir à l'arc aux JO de Barcelone, Jean-Philippe Gatien au championnat du monde de tennis de table en 1993, et les hockeyeurs sur glace lors du quart de finale aux Jeux d'Albertville. Plus récemment, l'équipe de France de handball a gagné le championnat du monde. Malgré ces résultats parfois brillants, les sports pauvres se heurtent à un problème de culture. Etiqueté discipline scolaire, le handball plafonne dans les enquêtes d'audience commandées par la fédération à la Sofres. Règles de jeu trop compliquées, absence d'image, manque de salles adaptées aux retransmissions télévisées : les explications sont nombreuses et diffèrent pour chaque sport.\nMais les conséquences sont toujours les mêmes : le public n'est pas attiré, et le recrutement de jeunes talents se révèle difficile à enclencher. L'effet est dévastateur dans le handball : Il y a aujourd'hui très peu d'équipes de haut niveau, explique Dominique de Ronchi. Si bien que le championnat n'est pas très intéressant, et surtout pas du tout homogène, d'autant que les clubs sont déstabilisés la moitié de l'année par les joueurs qui doivent s'entraîner en équipe de France. De plus, les fédérations n'ont pas toujours le professionnalisme exigé par les chaînes pour assurer les retransmissions télévisées. Lors du tournoi de la Capitale, à Bercy, la fédération de handball a fait commencer le match avec un quart d'heure de retard : les téléspectateurs n'ont pas pu en voir la fin...\nLes instances professionnelles, justement, commencent à peine à faire leur examen de conscience. Nous n'avons pas encore l'esprit d'entreprise ni le sens du travail en commun , regrette Jean Férignac, ancien directeur technique national reconverti dans la communication et le partenariat pour la fédération de handball. Le verrouillage des élections et l'art du j'y suis, j'y reste font de certaines fédérations des gérontocraties réputées pour leur immobilisme. Il y a chez elles une consanguinité de formation, déplore Alain Michel, responsable de la maîtrise d'économie et de gestion du sport à l'université Paris-IX Dauphine. Les étudiants que nous avons formés trouvent des emplois chez des distributeurs ou dans les centres de loisirs, mais les fédérations leur sont fermées.\nLa ressource des activités estivales et celles du... Minitel Quelques-unes, pourtant, se sont mises à bouger, à coups d'innovation et de marketing. La fédération de tir à l'arc renforce son activité estivale en envoyant des initiateurs et des animateurs dans les stations. En même temps, elle accentue sa présence sur les étapes sportives organisées par le ministère de la Jeunesse et des Sports sur les autoroutes. La discipline a aussi travaillé sa télégénie : seul le duel passera désormais sur les écrans, avec des cadrages serrés sur les visages, les résultats étant donnés immédiatement. Le hockey sur glace, lui, a choisi de resserrer sa division d'élite : huit clubs au lieu de seize, pour homogénéiser le championnat. Mais, surtout, la fédération pousse les villes à créer des patinoires, tant pour susciter des vocations que pour développer la compétition.\nLe tennis de table ne reste pas à la traîne : sachant que 16 % des familles possèdent une table de ping-pong dans leur garage, et que les gens veulent du ludique , la fédération fait tout pour les encarter. Nous allons organiser des tournois individuels dans les quartiers, comme cela se fait au Canada , affirme Michel Aubry, vice-président de la fédération de tennis de table. En échange de l'achat d'une licence, la fédération proposera une assurance et un service Minitel avec les résultats des tournois. Et elle a choisi pour la première fois de déléguer l'organisation de la Coupe du monde en individuel, qui aura lieu à Nîmes du 10 au 15 octobre, à des professionnels - IMG France, filiale de l'américain McCormack (voir, page 78, Le match des géants ). Un appui non négligeable, notamment pour les négociations avec France Télévision.\nAutre filon, la spectacularisation. Récemment, la fédération de tir à l'arc a organisé le tournoi des Maîtres, à Bercy. C'est purement une opération de communication, admet le directeur technique national, mais on ne peut rien vendre tant qu'on n'a pas d'image.\nLe très débonnaire Jacques Fouroux va encore plus loin dans cette démarche. Ancien du rugby à XV, il s'investit aujourd'hui dans le jeu à XIII. Il a créé des équipes dans huit villes (couplées à des régions, pour obtenir le maximum de subventions), qui s'affronteront dès le 10 août pour une compétition d'élites . Les règles seront simplifiées, et le spectacle - gratuit - comportera deux matchs entrecoupés d'un concert des Zouk Machine. Chaque match sera divisé en quarts de temps, histoire de favoriser les retransmissions télévisées... et la diffusion de spots publicitaires. Jacques Fouroux assure avoir déjà le partenariat d'une chaîne, le soutien de Fun radio et la participation d'une dizaine d'entreprises pour compléter le financement public. Nos partenaires du secteur de la distribution achèteront des places pour les matchs, qu'ils redistribueront gratuitement dans leurs magasins à leurs clients.\nPour nourrir le vivier de joueurs, celui qu'on a surnommé le petit Napoléon compte bien débaucher quelques quinzistes attirés par le gain. Mais il veut aussi recruter dans les banlieues, qu'il compte séduire en développant le street rugby. On va fournir aux écoles des packages éducatifs avec des maillots, un ballon et un récapitulatif des règles , annonce-t-il.\nRechercher des partenaires dans les banques ou les assurances Les sports pauvres apprennent aussi l'art de séduire les entreprises. Dans le tennis de table, une compagnie d'assurances va financer la couverture des licenciés - la fédération, en échange, lui fournira le fichier... Et le même type d'accord devrait être conclu avec un groupe bancaire. La fédération réfléchit également à un partenariat avec Vittel : lorsque les sportifs étancheront leur soif, ils garderont les capsules, qu'ils échangeront ensuite contre des bons pour du matériel. De leur côté, les athlètes apprennent à communiquer pour satisfaire leur sponsor : le Crédit national, qui soutient Sébastien Flûte, l'entraîne à la communication afin que le sportif véhicule bien l'image souhaitée par son mécène. Bref, les sports mal aimés partent à la conquête du public avec tous les moyens du bord. En gardant à l'esprit que ces efforts ne serviront à rien si l'essentiel n'est pas assuré - c'est-à-dire la relève des athlètes et la qualité des performances. Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-sports-qui-courent-apres-l-argent_1367292.html"}, {"title": "Adidas prend un coup de jeune", "text": "Premier adolescent : Adidas, c'est branché. La preuve : Madonna, avec sa robe aux trois bandes. Deuxième adolescent : Adidas ? Un truc de beauf. Le survêtement du mec qui regarde le foot à la télé le dimanche, avec sa bière. A croire qu'il existe deux marques Adidas, l'une à la mode, l'autre ringarde. En réalité, si le3 mondial du sport renvoie ces images diamétralement opposées, c'est qu'il a changé plus vite que sa réputation, et que son passé le poursuit. Mais un traitement marketing de fond, entamé il y a deux ans à l'échelle mondiale, devrait venir à bout de cet étrange dédoublement de personnalité. L'image de la marque auprès des jeunes s'améliore, même si le leader Nike reste de loin leur référence, notamment en France.\nPour la mode, les grands influencent les plus petits Pour la première fois dans l'histoire d'Adidas, les adolescents sont l'objet de toutes les attentions de la part des équipes marketing.\nLe changement n'est pas seulement stratégique, il est aussi culturel.\nCar la philosophie de Horst Dassler, le fondateur, consistait à élaborer des chaussures pour les sportifs, les vrais. Pas pour les gamins. Mais comment s'en tenir aux seuls athlètes quand on sait que les 12-20 ans sont aujourd'hui les plus gros consommateurs d'articles de sport ? Ils génèrent, selon les pays, de 70 à 80 % des ventes totales. Et les trois quarts des produits qu'ils achètent sont utilisés en dehors de toute activité sportive. Le fabricant a une autre bonne raison de se faire bien voir des adolescents : ce sont des prescripteurs, qui influencent leurs parents, mais aussi leurs petits frères et soeurs. Dès la maternelle, il faut porter telle ou telle marque pour ne pas passer pour un ringard.\nLa société Adidas revient de loin quand elle prend conscience de cet enjeu, en 1993. Pendant les années 80, la poussière s'est accumulée lentement sur la vénérable marque aux trois bandes, née en Allemagne en 1948. Les jeunes ont fait défection en masse, conquis par le mythe américain que symbolisent Nike ou Reebok. Le rachat par Bernard Tapie, en 1990, n'y a rien changé. Enfin, une petite équipe de repreneurs menée par l'homme d'affaires Robert Louis-Dreyfus se présente au printemps 1993 et entreprend de donner à l'entreprise une seconde jeunesse.\nLa mode va lui offrir un aimable coup de pouce : au moment où les nouveaux managers s'installent, le look des années 70 fait un retour en force inespéré. Du gâteau pour Adidas, puisqu'en ces temps reculés il règnait en maître - les concurrents étaient inexistants. Madonna fait une apparition publique dans une robe trois bandes dessinée par son couturier personnel. Les Gazelle, un vieux modèle féminin d'Adidas, font fureur. Les groupes de rap américains ressortent les survêtements synthétiques aux couleurs criardes. Leurs homologues européens suivent l'exemple, répandant la mode dans les banlieues françaises, qui donnent à leur tour le ton au reste du pays. Depuis le printemps 1994, Adidas a vendu dans l'Hexagone 150 000 paires de Gazelle, un bon score pour un modèle aussi typé, vendu il est vrai au prix raisonnable de 299 francs.\nL'entreprise n'est pour rien dans cet engouement. En tout cas, pas pour grand-chose. La mode, vous la prenez en route, vous l'alimentez avec des produits, et vous en tirez les bénéfices , constate Tim Delaney, PDG de l'agence de publicité de la marque. Les dirigeants croisent les doigts, en espérant que la mode des seventies tiendra bien encore une année supplémentaire. Elle n'est pas encore terminée, mais commence déjà à faiblir , estime Tom Harrington, vice-président en charge du marketing et de la communication.\nA mesure que l'effet mode se dissipe, l'heure de vérité approche pour la nouvelle stratégie de communication, concoctée à l'intention des 12-20 ans. Pour le moment, l'ampleur du phénomène rétro masque les progrès plus modestes mais réels de l'image d'Adidas, comme le montre une enquête inédite effectuée par la société d'études Hall & Partners. Chacune des filiales européennes prises en compte (française, britannique, espagnole et allemande) suit avec attention les variations du baromètre qui sanctionne leurs politiques de communication respectives. Premier de la classe : l'Allemagne, berceau de la marque. La filiale française, en revanche, a eu plus de mal à faire sa révolution culturelle et à admettre l'importance de la publicité, d'où une progression d'image modérée. Si on prenait aujourd'hui une photo instantanée de la marque dans l'Hexagone, le résultat serait surprenant : les trois bandes sont un signe de reconnaissance chez les jeunes des banlieues et des milieux branchés, tout en restant un symbole de tradition pour les licenciés de tous âges des clubs de football. Après avoir joué les équilibristes, il faut bâtir du solide. Le nouveau PDG, Robert Louis-Dreyfus, s'en est donné les moyens.\nA son arrivée, il y a deux ans, la maison tout entière a commencé par faire son mea culpa. Les études consommateurs nous ont confirmé ce que nous savions déjà, explique aujourd'hui Tom Harrington. Adidas était vieux et ringard, nos produits n'étaient plus assez bons, la publicité et le sponsoring n'étaient pas percutants. Mais nous avons découvert une chose très importante : les consommateurs ne rejetaient pas la marque. Rien n'était donc perdu. Sans complexes, Adidas décide alors d'appliquer la recette de Nike : de fortes doses de publicité à grand spectacle. Mais son savoir-faire dans ce domaine est nul, car le fabricant a toujours douté du pouvoir réel de la publicité. Les campagnes de l'époque faisaient plutôt réclame, avec de gros plans sur la chaussure , se rappelle François Glorion, aujourd'hui chez Nike après avoir travaillé pour Adidas au sein de l'agence Young et Rubicam.\nParier sur la fin des années frime et le retour de l'authenticité Le budget échoit à une petite agence britannique, Leagas Delaney, qui va réaliser de très belles campagnes, de l'aveu même des concurrents.\nLe défi : faire comme Nike, tout en s'en démarquant. Pas moyen de se payer de grandes stars, comme le joueur de basket Michael Jordan, idole des jeunes, mobilisé par Nike ? Adidas décide de chercher dans l'histoire sa légitimité auprès des adolescents. Deux spots récents retracent ainsi la vie du marathonien Emil Zatopek, entré dans la légende en remportant trois médailles d'or aux jeux Olympiques de 1952, et celle du boxeur Cassius Clay, alias Muhammad Ali. La marque prend des risques : elle mise sur de grandes figures du sport, mais qui sont aujourd'hui des papys, alors que les jeunes lui reprochent justement d'appartenir au passé. Son pari : les années frime , symbolisées par Jordan, sont derrière nous, et nos contemporains exigent désormais de l'authenticité.\nPour rajeunir, Adidas ne lésine pas sur les moyens. Dès la première année, Leagas Delaney produit 6 spots différents, contre un seul en 1992. Et, pour 1995, l'agence compte en sortir entre 20 et 25. Elle peut maintenant s'offrir le luxe de faire des publicités destinées à un ou deux pays seulement, comme celle où figure le joueur de l'AC Milan Marcel Desailly, diffusée en ce moment et créée pour la France et l'Italie. Les supports choisis sont résolument jeunes. En Europe, Adidas rejoint Nike sur la chaîne musicale MTV, sur Eurosport, et dans les cinémas. Ses budgets d'achat d'espace enflent. En France, par exemple, le montant total se rapproche de celui de Nike, avec respectivement 37,6 et 44,6 millions de francs en 1994, selon Sécodip.\nLes chaussures sont gratuites pour les stars de cinéma La publicité, donc, devient un pilier de la stratégie de communication d'Adidas. En outre, le fabricant joue sur l'identification des jeunes aux vedettes, que ce soit des acteurs de cinéma ou des rockers. Mais, comme le. 3 mondial n'a pas les moyens de les payer pour porter ses couleurs, il se contente de distribuer gratuitement ses chaussures. La pêche est plus ou moins heureuse...\nParmi ceux qui se chaussent volontiers chez Adidas, on trouve Sylvester Stallone, l'équipe de bobsleigh de Rasta Rocket (un film qui a remporté un grand succès l'an dernier), Eddie Murphy (l'acteur principal du Flic de Beverley Hills), mais également plusieurs groupes de rap américains - qui s'avèrent un peu trop violents au goût de la marque. Cependant, Adidas n'a pas le pouvoir de leur interdire les trois bandes, pas plus que Nike ne peut contrôler les dealers de drogue qui, aux Pays-Bas, ont fait des Nike Air leur uniforme.\nAdidas apprend à parler aux jeunes, et apprend vite. Curieusement, ses concurrents, déjà maîtres dans cet art, se tournent désormais vers d'autres publics. Car les adolescents, population imprévisible et d'humeur changeante, leur font des infidélités. Ils sont en grande partie responsables de la stagnation observée sur le marché des articles de sport depuis deux ans. Beaucoup ne portent plus de baskets au lycée. Pourquoi ? J'ai passé l'âge, répond l'un d'eux (16 ans). Je n'en mets que pour faire du sport, et encore, je les emporte dans un sac !\nDu coup, retour aux sources : Nike comme Reebok (le. 2 mondial) convoitent aujourd'hui... les accros au sport. C'est le monde à l'envers ! Ainsi, le directeur marketing de Nike-France, Jean-Gilles Blum, déclare qu'il ne cible plus les jeunes. D'abord parce que c'est dangereux, on est à la merci de la mode. Ensuite parce que les jeunes sont une catégorie de population qui diminue démographiquement . Le. 1 mondial est revenu du tout-publicité et chasse sur les terres d'Adidas en investissant de plus en plus dans le sponsoring.\nLe mythe américain ne suffit plus, nous cherchons de nouvelles stars françaises, en plus de Marie Pierce ou de Cantona. Et nous allons nous battre dans le domaine du foot.\nLes moins de 20 ans : une cible qui ne veut pas se laisser marketer Tous les fabricants font le même constat, un brin amer : communiquer à destination des moins de 20 ans est une tâche ingrate. Les jeunes détestent se sentir \"marketés\" , constate Eric Lemaître, directeur marketing de Reebok-France. Et personne ne se vante d'avoir le pouvoir de leur dicter la mode. Le survêtement Baïkal d'Adidas, reconnaissable à ses pressions qui courent le long de la jambe, fait par exemple fureur en France, alors que les ventes restent confidentielles en Espagne. Et le fabricant est bien incapable d'expliquer pourquoi...\nAlors, Adidas est-il en train de se tromper de guerre ? Pour la marque aux trois bandes, la question ne se pose pas. Elle est assez solide sur la cible des sportifs pour se permettre de consacrer du temps et des moyens à celle des jeunes. Même si la roue de la mode continue à tourner... Ainsi, à Paris, la petite marque qui monte actuellement, c'est Fila. Sans racolage. Le fabricant italien avait connu son heure de gloire quand le tennis était au plus haut, puis s'était essoufflé en même temps que son sport fétiche. Il revient en force avec la vogue de la randonnée et des chaussures en toile. A croire que la meilleure publicité pour adolescents est encore de ne pas en faire du tout.\nEstelle Saget", "url": "https://lexpansion.lexpress.fr/actualite-economique/adidas-prend-un-coup-de-jeune_1363492.html"}, {"title": "Tchernomyrdine prochain president", "text": "Alors que, jusqu'à la crise tchéchène, le Premier ministre Viktor Tchernomyrdine se contentait de gérer les affaires économiques du pays, il a désormais acquis une dimension politique telle qu'il est considéré comme un candidat sérieux pour la présidentielle de juin 1996. A quelques mois des élections à la Chambre basse du parlement, prévues en décembre, il a, sous l'impulsion de Boris Eltsine, créé un mouvement politique baptisé Notre maison la Russie . Ce parti d'inspiration centriste a réussi son implantation régionale grâce aux relais que Tchernomyrdine a su mobiliser en s'appuyant sur les autorités locales.\nCet homme issu du complexe militaro-industriel avait déjà montré sa capacité à évoluer en se convertissant à l'orthodoxie monétaire et en décrochant un crédit stand-by de 6 milliards de dollars de la part du FMI. A l'occasion de la prise d'otages en juin par un commando tchétchène, il a affirmé encore davantage son autorité en se chargeant de l'affaire, alors que les questions de sécurité relèvent théoriquement de trois ministres placés sous l'autorité directe de Boris Eltsine (Intérieur, Défense, et FSB, l'ex-KGB). A l'issue d'une longue négociation avec le chef du commando, en direct devant une caméra de télévision, il avait obtenu la libération des prisonniers.\nAtout supplémentaire : le Premier ministre est crédité d'un bon bilan économique, l'inflation semblant maîtrisée et le rouble enfin stabilisé. Brigitte Breuillac", "url": "https://lexpansion.lexpress.fr/actualite-economique/tchernomyrdine-prochain-president_1389019.html"}, {"title": "Qui se presentera contre clinton", "text": "Si la campagne en vue de la présidentielle de novembre 1996 a commencé du côté républicain (sept candidats sont déjà déclarés), personne n'a encore osé défier Bill Clinton dans sa propre formation.\nLa préparation des primaires démocrates sera donc le grand sujet de la rentrée. Ayant déçu à la fois l'aile droite et l'aile gauche du parti, Clinton n'a jamais été aussi isolé.\nLe leader noir Jessie Jackson, convaincu que le président a abandonné les défavorisés au profit des classes moyennes, hésite entre une candidature indépendante, qui menacerait d'éclatement le parti démocrate, et une campagne traditionnelle dans le cadre des primaires démocrates. Toujours à gauche, mais avec un programme plus populiste, Jerry Brown pourrait refaire parler de lui, après la campagne anticonformiste qu'il a menée en 1991. Plus modéré mais protectionniste et proche des syndicats, Dick Gephardt, 54 ans, pourrait s'opposer à Clinton ; il a refusé d'endosser pleinement l'accord commercial entre Washington et Tokyo sur l'automobile et rejette les coupes budgétaires voulues par la Maison-Blanche.\nLes primaires de 1996 se tenant plus tôt que d'ordinaire, les challengers de Clinton ont tout intérêt à se faire connaître dès l'automne. Mais le résultat des élections dépendra en grande partie de la conjoncture économique au second semestre : si elle reprend du souffle grâce à la baisse des taux engagée début juillet, Clinton retrouvera du tonus ; dans le cas contraire, ce sera beaucoup plus dur pour lui.\nGeorge Rodriguez", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-se-presentera-contre-clinton_1385093.html"}, {"title": "Messieurs les golden boys", "text": "Parmi les golden boys, il y a les bons et les méchants, et ceux qui sont tantôt l'un et tantôt l'autre, à l'instar du plus célèbre d'entre eux, le Hongrois George Soros, devenu le plus grand mécène de notre planète. Il y a les truands, comme Nick Leeson, qui, à 28 ans, a signé l'arrêt de mort de la Banque Barings. Il y a les work-aholics anonymes, qui rêvent de milliards, ou encore ces jeunes hommes plus diplômés, plus carriéristes, issus d'une génération qui n'a pas connu la folie des années 80.\nBref ! Difficile de brosser le portrait-robot de ces centaines de milliers de golden boys dispersés sur les grandes places financières mondiales. Mais ils ont un point en commun : leurs terrains de chasse. Pour les seuls marchés de produits dérivés dits organisés, le montant des transactions a dépassé 16 000 milliards de dollars en 1993, contre à peine plus de 3 000 milliards en 1989. Rien qu'à Chicago, on ne dénombre pas moins de 8 000 personnes travaillant chaque jour sur les parquets de négociation des Bourses. Les puissantes banques d'affaires Salomon Brothers et Morgan Stanley emploient respectivement 5 700 et 4 800 personnes dans les activités de marché. A Paribas, ils sont 2 000, et à la Société générale, 4 500, dont 60 % hors de France. Et c'est sans compter leurs rivaux du corporate finance, ces jeunes banquiers spécialistes en fusions-acquisitions et autres OPA.\nAu début des années 80, il suffisait d'avoir de la chance ou du piston, d'aimer les chiffres ou de parler quelques langues étrangères pour se faire coopter à un poste de négociateur (exécution des ordres en Bourse), de broker (courtier) ou de sales (vendeur) - ces derniers étant chargés de démarcher des clients afin de transmettre leurs ordres aux négociateurs. Un poste de market maker (teneur de marché), dont la fonction est d'acheter des titres avec suffisamment de flair pour les revendre plus cher à des gros clients, nécessitait déjà un bon bagage d'études supérieures. Aujourd'hui, les niveaux d'études et les processus de recrutement évoluent avec la sophistication des marchés et la hiérarchie des métiers. Le boom des produits dérivés, plus compliqués et plus dangereux, a placé la barre beaucoup plus haut.\nL'échelle des salaires est indépendante de l'âge et du grade Au sommet de la hiérarchie du prestige, les diplômés des grandes universités spécialisées dans la finance se bousculent à la porte des investment banks (banques d'affaires américaines). Chez Salomon Brothers-Europe, par exemple, on ne recrute que des bac + 5 ou des MBA, triés sur le volet - pour leur force de caractère - parmi les quelque 5 000 candidatures reçues chaque année. Nous vous demanderons beaucoup, et donnerons beaucoup en retour , prévient d'emblée la brochure distribuée aux grandes écoles. Quant à l'âge des golden boys, s'ils sont en moyenne proches de la trentaine, on rencontre tout aussi bien des débutants à peine majeurs que des vétérans qui ont survécu à tous les krachs.\nDans toutes les salles de marché, l'organisation du travail est la même. Chaque desk, ou table de trading, regroupe une douzaine de personnes au maximum, sous la responsabilité d'un chef de table. La hiérarchie est très diffuse, commente le directeur d'une salle de marché. Mon chef est plus jeune que moi et mon meilleur trader gagne plus que lui. L'échelle des salaires et des responsabilités est indépendante de l'âge et du grade. Contrepartie du fonctionnement souple des salles de marché, les banques s'empressent aujourd'hui de développer des moyens de surveillance stricts. Les marchés financiers sont des voitures de course qu'on ne pilote plus sans compteur, résume Henri Cukierman, président de la banque de marché CPR. Nous avons un contrôleur pour trois traders, soit 35 personnes qui analysent en permanence les risques encourus.\nMalgré la déprime boursière, les métiers de la finance restent parmi les mieux payés de la planète. En 1994, le salaire moyen de la moitié des employés des sociétés de Bourse parisiennes dépassait 750 000 francs, si l'on tient compte de la partie variable (voir graphique page 24). La grande majorité des traders empoche 500 000 à 1 million de francs par an, confirme Charles Lai, chasseur de têtes au cabinet Vuchot-Ward-Howell. Et les 50 meilleurs traders de la place gagnent en moyenne 2 ou 3 millions. Dans la salle de marché de la Société générale, on murmure même que Sébastien Cahen, le jeune directeur des swaps et dérivés de taux d'intérêt, aurait gagné en 1993 près de 10 millions de francs, soit plus que le président de la banque lui-même. Et cela n'est rien, comparé à la démesure de Wall Street. Les chefs de salle de marché des grandes banques d'affaires américaines frisent souvent les 10 millions de dollars (50 millions de francs), tandis que les commissions encaissées par les gestionnaires des meilleurs hedge funds (fonds spéculatifs) approchent ou dépassent les 50 millions de dollars par an. Nous sommes trop payés , dénonçait récemment en coulisse un gourou new-yorkais.\nIci, on ne gagne que si l'on rapporte. Et si l'on n'est pas rentable, on prend la porte. C'est un monde de l'instant, où tout se construit au quotidien. En contrepartie, chacun peut juger immédiatement de ses performances , résume Patrick Combes, président du Groupe Viel, leader français du marché interbancaire. Les employés de son groupe de courtage ont gagné en moyenne 545 000 francs chacun l'année dernière. Les méthodes de calcul des bonus varient d'une salle de marché à l'autre, et même d'un poste de travail à l'autre, en fonction de la difficulté à promouvoir tel ou tel produit financier , explique Christophe de Rocca-Serra, chasseur de têtes au cabinet Norman Parsons. Les sales, par exemple, touchent environ 10 à 12 % des commissions de courtage qu'ils génèrent pour leur société de Bourse. Pour gagner 1 million de francs (fixe plus bonus), un bon golden boy doit rapporter environ 7 millions de commissions. Sachant que le taux de courtage moyen sur les actions dépasse rarement 0,3 % du montant des transactions, il faut que ses clients lui passent environ 2,5 milliards de francs d'ordres dans l'année. La Bourse est un gâteau tellement gros qu'on peut faire fortune en ramassant les miettes , résumait une réplique du Bûcher des vanités.\nArgent facile ? Pas toujours, car l'âge d'or semble définitivement révolu. A l'époque, l'argent affluait et on embauchait à tour de bras. Les employeurs se livraient à des surenchères pour s'arracher les meilleurs traders à prix d'or. Aujourd'hui, la profession se normalise. L'industrie financière semblait si miraculeuse qu'elle a attiré une concurrence sauvage. De nombreux secteurs ont réalisé des investissements informatiques colossaux et se retrouvent en surcapacité. La guerre des prix fait rage alors même que les clients, traumatisés par leurs pertes de 1994, se font rares. Le seuil de rentabilité des sociétés de Bourse se situe globalement à 3,5 milliards de francs de transactions par jour. Nous avons été au-dessous au second semestre de 1994 et au cours des quatre premiers mois de 1995 , reconnaît Alain Ferri, président de l'Association française des sociétés de Bourse (AFSB).\nLes métiers de courtage sont devenus si compétitifs qu'il faut manipuler des sommes hallucinantes pour générer des commissions minuscules. Sur le marché interbancaire parisien, le courtage concernant un dépôt de 400 millions de francs sur six mois est facturé 2 500 francs, soit 0,000625 %. Comme les courtages sont calculés prorata temporis, les opérations à très court terme rapportent encore moins. Sur le marché interbancaire londonien, où 300 milliards de dollars circulent chaque mois, le courtage pour un dépôt de 50 millions de dollars (250 millions de francs) au jour le jour est facturé 15 livres (120 francs).\nNul doute, la vie d'un golden boy est trépidante. Mais aussi harassante. Certains de mes collègues qui travaillent sur le yen commencent leur journée à 3 heures du matin, explique Phil Mizon, chef du desk eurodollar chez le broker Prebon Yamane, quatrième intervenant sur le marché interbancaire londonien. Ici, si vous arrivez à 7 h 15, vous êtes déjà en retard.\nJoueurs invétérés, les brokers parient entre eux des sommes colossales En plein coeur de la City, dans l'imposant édifice du 155 Bishopsgate, un ascenseur en marbre, vaste comme une salle de bal, accueille les visiteurs de Prebon Yamane. Les jeunes brokers, eux, empruntent l'escalier de service. Dans une salle de 50 mètres de côté, ils sont 320 à se serrer le long des desks, ces tables bourrées d'écrans où ils scrutent des colonnes de chiffres. Sur leur mince tablette en aggloméré, usée par les graffitis nerveux et les brûlures de cigarettes, ils griffonnent quelques règles de trois avant de décrocher leur téléphone à 150 touches. Cela peut être le pire ou le meilleur des jobs, poursuit Phil Mizon. Quand on fait des affaires, on regarde sa montre pour la première fois vers midi. Mais le plus pénible, c'est quand le marché est nul et qu'on reste là sans rien faire.\nIl faut dire que les golden boys sont des joueurs invétérés. Pour tuer l'ennui, ils aiment parier. Le système de négociation électronique Reuter réserve des pages entières à la cotation des paris privés, sur tout et n'importe quoi. Rien qu'à Londres, lors de la Coupe du monde de football de 1994, les montants en jeu entre parieurs de la City atteignaient 16 millions de livres (128 millions de francs). A Paris, on raconte qu'un broker a perdu 61 000 francs en pariant sur la victoire de Lionel Jospin à l'élection présidentielle.\nTravailler dur dans un décor pas toujours rose, tel est le lot des nouveaux golden boys. Partout où c'est possible, l'ordinateur remplace le broker. Le marché des changes est envahi par les Bourses électroniques , confirme Phil Mizon. Du coup, sous la pression d'une conjoncture difficile, de nombreuses professions boursières sont dévalorisées. Se plaignant du chantage salarial et d'un manque de professionnalisme, certaines sociétés membres du Matif ont recruté une cinquantaine d'apprentis négociateurs sous contrat de qualification, payés au smic. Même pour ceux qui ont fait leurs preuves, l'avenir est incertain. Warburg, la merchant bank (banque d'affaires britannique) la plus sélecte de la City, a remercié 270 golden boys voilà six mois. De son côté, le broker Prebon Yamane dégressait ses effectifs de 16 % et baissait ses salaires d'embauche à 12 000 ou 15 000 livres par an (96 000 à 120 000 francs). A Paris, la société Opale Dérivés Bourse a réduit de 25 % la paie de ses négociateurs sur le Matif.\nTrop spécialisés et trop chers, leur reconversion pose problème A la précarité de ces métiers du court terme s'ajoutent des conditions de travail parfois pénibles. Sur les parquets de négociation à la criée, comme le Matif, la cacophonie est assourdissante et peut atteindre 109 décibels, alors qu'un niveau supérieur à 85 décibels est médicalement nuisible pour l'ouïe. Il y a deux ans, en criant ses ordres plus fort que d'habitude, un négociateur du Groupe Viel a perdu sa voix à jamais. De même, le surmenage et l'anxiété sont souvent à l'origine de problèmes cardio-vasculaires, tyroïdiens ou cérébraux. Depuis dix ans, j'ai pratiquement connu chaque année un décès par maladie foudroyante parmi mes collègues ou amis , déplore un golden boy de 36 ans.\nLa durée de vie professionnelle des hommes de marché est très courte, comme celle des sportifs , reconnaît Patrick Combes. Au bout de quatre ou cinq ans, 80 % des traders disent qu'ils ne veulent pas faire ce métier toute leur vie, confirme un chasseur de têtes. Mais leur reconversion pose problème, car ils sont souvent trop spécialisés et trop chers par rapport aux métiers qu'ils visent.\nQuelques-uns sortent du rang pour couronner leur conte de fées, comme le brillant Derick Maughan, fils de mineur gallois devenu patron de Salomon Brothers. Mais, à 40 ans, ceux qui n'ont pas grimpé dans la hiérarchie se font souvent pousser vers la sortie par leurs jeunes successeurs plus combatifs. Ces candidats golden cow-boys au regard plein de dollars gardent envers la finance une fascination intacte.\nA Wall Street, l'argent tourne vite. Pour les plus malins, la Bourse reste le meilleur moyen de faire tourner encore plus vite la roue de la fortune. Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/messieurs-les-golden-boys_1382479.html"}, {"title": "L implantation francaise", "text": "Avec environ 400 entreprises sur place, la France est le deuxième investisseur au Portugal, même si l'heure est au désengagement.\nRenault, qui conserve deux sites de production, veut ainsi fermer l'usine de Setubal où il montait les Clio, sans doute au profit de l'Europe de l'Est. Les entreprises du BTP ont déserté le marché face à la concurrence. Total se retire de Petrogal à cause de la mauvaise santé de l'entreprise et du durcissement de la réglementation pétrolière. De grands groupes étrangers restent toutefois sur un marché qui garde des atouts. Il y a à la fois des besoins à satisfaire et des financements via les fonds européens, c'est rare , résume Marc Maupas Oudinot, conseiller commercial à Lisbonne.\nLES CONTACTS UTILES PEE Lisbonne Chef de poste : Marc Maupas Oudinot (adjoint : Dominique Arbelet).\n50, rua Castilho, 1093 Lisbonne.\nTél. : (19) 351 1 821 40 50. Fax : 821 40 60.\nChambre de commerce luso-française Directeur général : Stéphane Bossavit.\n41, avenida Defensores de Chaves 6 Dto, 1094 Lisbonne.\nTél. : (19) 351 1 395 83 87. Fax : 395 83 90.\nIcep (Institut portugais pour les investissements étrangers) Avenida 5 de Outobro 101, 1000 Lisbonne.\nTél. : (19) 351 1 793 01 03. Fax : 795 23 29.\nToute création de société doit y être enregistrée. L'Institut permet à l'investisseur de gagner du temps en lui expliquant les procédures administratives et en identifiant les bons interlocuteurs. En collaboration avec Arthur Andersen, l'Icep a édité un guide pratique des investissements étrangers. Son correspondant à Paris s'appelle Jose Veiga de Macedo (tél. : 42 56 25 63).\nLES STRATEGIES DES PRINCIPAUX INVESTISSEURS Accor, incontournable dans l'hôtellerie Depuis l'ouverture du premier Novotel à Lisbonne en 1986, Accor a développé un vaste parc hôtelier en coopération avec le géant local du liège, Amorim : un Sofitel, trois Novotel et dix Ibis. Accor, qui emploie 1 700 personnes, est aussi présent dans la restauration collective, les wagons-lits, la location de voitures, les tickets-restaurant et les Resto-route. Chiffre d'affaires : près de 1 milliard de francs. Et un nouvel objectif : la promotion des hôtels haut de gamme, puisque le développement d'un Mercure est envisagé.\nGrande distribution : les Français bien placés Associé au groupe local Sonae, Promodès a constitué Continente, l'un des deux géants qui dominent le marché. L'autre, Carrefour, rassemble Carrefour et le Groupe Espirito Santo qui détient l'enseigne Euromarché depuis 1991. Devant le succès de ses concurrents, Auchan s'apprête à débarquer avec d'autres noms comme Décathlon. Conforama, But et le Printemps sont aussi présents. La Redoute domine la VPC et la Camif s'attaque au marché.\néquipementiers : Autoeuropa, l'aubaine Il y a trois ans, Ford et Volkswagen annoncaient le projet Autoeuropa, plus gros investissement étranger jamais réalisé dans le pays. Les équipementiers français se sont engouffrés dans la brèche.\nSommer-Alibert réalise l'habillage intérieur des monospaces (chiffre d'affaires prévisionnel : 600 millions de francs) ; Bertrand Faure, qui a constitué un joint-venture avec un partenaire, se charge des sièges. Même si le projet est révisé à la baisse, il aura au moins permis de développer un réseau très dense de sous-traitance dans la région.\nAlcatel joue la carte de la diversification En 1987, Alcatel récupérait la filiale portugaise d'ITT, leader sur le marché des télécommunications depuis trente ans. Il a revendu les activités de production de semi-conducteurs et de téléviseurs, et s'est concentré sur les centraux téléphoniques numériques, dont il équipe les institutions publiques. Il a aussi créé un centre de développement de logiciels qui fournit tout le groupe. Récemment, il s'est lancé dans la signalisation ferroviaire, un marché de 150 millions de francs par an. Soit un chiffre d'affaires au Portugal en 1994 de 600 millions de francs.\nLES ECHANGES FRANCO-PORTUGAIS Les étrangers n'ont investi que 6,96 milliards de francs en 1994, contre 14,5 en 1990, l'année record. Les Français semblent les plus réticents : leur part dans les investissements directs diminue régulièrement au profit de l'Espagne.\nDepuis 1986, les échanges commerciaux se sont renforcés avec l'Union européenne au point d'atteindre 73 % du total. L'Espagne réalise une percée spectaculaire. Depuis 1993, les échanges avec l'Amérique du Nord se sont intensifiés.\nAprès avoir progressé, les ventes françaises se sont rétractées en 1993, année de forte récession. Nous vendons surtout des vêtements (10 % du total), des équipements automobiles (9,9 %), des céréales (9,6 %) et des voitures (7,8 %).", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-implantation-francaise_1381231.html"}, {"title": "Le grand stade enterre le parc", "text": "Duel dans la ville. Côté ouest, porte de Saint-Cloud, le Parc des Princes : 49 500 places, fief des équipes de France de football et de rugby, berceau du PSG. Côté nord, à Saint-Denis, le Grand Stade : 80 000 places, un équipement mutant décidé par l'Etat pour permettre à la France d'accueillir, enfin, les plus grandes manifestations sportives internationales. Entre les deux arènes, à peine une vingtaine de kilomètres. Mais, entre les deux générations, un abîme.\nChoc de cultures ou choc de concepts : le vaisseau Grand Stade a déclaré la guerre au monument Parc.\nA Saint-Denis, tout est fait pour pousser le spectateur à consommer En 1972, Paris s'offrait un stade municipal, signé Bouygues (déjà) et dédié aux deux sports nationaux. En 1998, avec un Grand Stade concédé par l'Etat à un consortium privé réunissant Bouygues (encore), Dumez et SGE, la France pourra rejoindre le club des grandes nations du sport business, sous l'oeil attentif des milliards de téléspectateurs de la Coupe du monde de football. Dès le lendemain de cette compétition planétaire commencera un autre affrontement, plus gaulois. Il sera trop tard pour se demander si Paris avait besoin d'un nouveau stade géant. Trop tard pour s'inspirer du modèle américain des stades démontables, développé lors de la précédente Coupe du monde de football, et qui aurait peut-être permis d'accroître temporairement la capacité d'accueil du Parc des Princes. Les deux équipements se retrouveront en concurrence directe. Seule certitude : ils ne pourront pas cohabiter dans des conditions financièrement acceptables. Au final, un seul restera.\nEt, trois ans avant le coup d'envoi de cette rencontre choc, les dés ont déjà roulé. Sans oser l'avouer, toutes les parties en présence semblent persuadées que, à terme, le Grand Stade enterrera le Parc des Princes.\nTous les atouts sont du côté de Saint-Denis. Premier point fort : la modularité. Cet ouvrage hybride est stade de football de 80 000 places, stade d'athlétisme de 75 000 places et lieu de concert pouvant accueillir 120 000 fans. A grand renfort d'éclairages, d'écrans géants et de gradins mobiles modulant à volonté la capacité des tribunes. Cette souplesse a un prix : le budget de fonctionnement s'élève à 140 millions de francs, contre 40 millions pour le Parc, qui n'offre qu'une fonctionnalité réduite - une pelouse entourée de gradins.\nDe plus, le Grand Stade a été conçu comme un outil industriel. Le spectateur n'est pas un militant, mais un client qui exprime des besoins , plaide le préfet Jacques Perrilliat, président de la Sanem, chargée de l'aménagement de la ZAC où se situe le complexe sportif. De fait, ce dernier prendra des allures de centre d'affaires avec trois restaurants, 26 blocs d'ascenseurs et quelque 7 000 places prestige et affaires destinées aux opérations de relations publiques. Sous les tribunes, une salle de réception de 2 000 mètres carrés, un auditorium de 250 places, des boutiques, des bars... Bref, tout a été étudié pour mettre le spectateur en situation de consommer. La grande idée est aussi d'élargir la clientèle classique des stades. Nous voulons en particulier séduire les femmes , proclame Jacques Perrilliat, qui cite comme modèles les stades américains. On a donc pensé à des choses toutes simples : des sièges plus confortables et... des toilettes pour dames.\nDans la concurrence qui s'annonce, Saint-Denis est donc en position de favori. Le consortium mise sur un chiffre d'affaires de 250 millions de francs en année courante, contre une quarantaine de millions pour le Parc, dont Canal + est le concessionnaire depuis trois ans. 1998 sera exceptionnel : 9 matchs de Coupe du monde, soit au moins 70 millions de francs de recettes. Pour le reste, le site recevra 9 rencontres de football et de rugby par an - finales des coupes de France, matchs des équipes nationales. Mais, dès 1999, la course à la rentabilité va commencer. Il nous faudrait en plus 5 très grandes manifestations et 4 ou 5 événements de 20 000 ou 30 000 places par an , estime Gaétan Desruelles, homme de Bouygues, directeur général de la société concessionnaire Consortium Grand Stade. Certains rêvent même de la revanche du Super Bowl de football américain - un sport qui pourrait bientôt débarquer en force. A plus long terme, Paris aurait de bonnes chances d'accueillir en 2001 les championnats du monde d'athlétisme, galop d'essai à l'organisation des jeux Olympiques en 2008. Beaucoup de conditionnel pour une rentabilité à la mesure de l'investissement.\nPour assurer l'équilibre financier du Grand Stade, l'idéal serait la présence d'un club de football résident, source de recettes régulières. Mais le chemin de ce Graal passe immanquablement par les hautes murailles du Parc des Princes. Relancé en 1990 par Canal +, le PSG y a pris ses quartiers. Seule équipe francilienne susceptible d'attirer plus de 30 000 supporters par match, ce club est indispensable à l'avenir du Grand Stade. Au siège de la chaîne comme à l'hôtel de ville de Paris, on est d'accord pour faire jouer à Saint-Denis les grands matchs du PSG. Quant au transfert complet de l'équipe, c'est une autre histoire. Paris, qui lui verse une subvention de 33 millions de francs par an, laisse entendre qu'il ferait payer cher à la chaîne une désertion du club.\nMême avec un club résident, l'équilibre du Parc n'est plus assuré Au consortium, on ne s'affole pas de ce flottement. C'est que l'Etat a bien fait les choses. S'il n'accueillait aucune équipe résidente, le Grand Stade serait assuré d'équilibrer ses comptes grâce à un dédommagement à hauteur de 50 millions de francs durant les deux premières années d'exploitation. A l'inverse, Canal + et Paris risquent d'avoir de plus en plus de difficultés à rentabiliser le Parc. Jusqu'ici, les affaires marchaient bien : la chaîne reversait à la Ville entre 2 et 4 millions de francs de redevance par an. Mais les matchs les plus importants du PSG et des équipes nationales partant pour Saint-Denis, ce sont autant de recettes qui s'évaporent.\nMême si le Parc conserve un club résident, son équilibre n'est plus assuré. Sans compter que les installations vieillissent. Sur les 40 millions de francs d'investissements prévus par la Ville et l'Etat pour accueillir la Coupe du monde (quelques matchs se dérouleront porte de Saint-Cloud et dans une quinzaine d'autres stades en France), environ 8 millions serviront au renforcement de la tribune Boulogne, détériorée par les trépidations des supporters du PSG. Et bien d'autres travaux seront nécessaires.\nDu coup, on imagine mal comment Canal + pourrait ne pas s'amarrer au Grand Stade. Car le calendrier, lui aussi, fait bien les choses : le contrat de concession du Parc qui lie la chaîne à la Ville de Paris s'achève en 1998. A cette date, Pierre Lescure aura le choix : rester au Parc ou monnayer son savoir-faire pour rejoindre le consortium à Saint-Denis. L'analyse prouve que l'exploitation du Grand Stade sera très difficile. Il reste beaucoup à faire pour satisfaire les utilisateurs et concevoir une programmation assurant la rentabilité du projet , affirme Christian Hervé, directeur financier des filiales de Canal +. Les relations se sont refroidies entre les deux parties : après avoir achevé en mars, avec l'américain SMG, une mission d'audit pour le consortium, la chaîne est restée sans nouvelles. Mais la brouille n'est que superficielle. Nous reprendrons le dialogue en octobre ou en novembre, quand le chantier sera sur les rails, assure Pierre Parisot, président du consortium.\nPourquoi faire ce stade sans eux, alors qu'on pourrait le faire un peu mieux ensemble ?\nMême le climat politique est défavorable au Parc. Son premier supporter, Jean Tiberi, nouveau maire de Paris, sort très affaibli des élections municipales. Du coup, le lobby anti-Parc, poussé par les riverains, reprend espoir. Les soirées de match, dans ces beaux quartiers, sont parfois ressenties comme des invasions barbares : rues saturées par les voitures, débordements euphoriques des supporters... La disparition du stade n'est plus une utopie. Dès 1993, le maire du 16e arrondissement, Pierre-Christian Taittinger, demandait au conseil de Paris de récupérer ces 5 hectares pour y bâtir... des logements. Plus réaliste, Pierre Parisot, le bâtisseur, suggère une coulée verte prolongant le bois de Boulogne. Toutes les options sont ouvertes. Mais la fin paraît déjà écrite. Et le boulevard périphérique risque de voir bientôt s'envoler son illustre chapeau. Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-grand-stade-enterre-le-parc_1379919.html"}, {"title": "L art de vendre l image d un champion", "text": "Vedette d'un sport en pleine ascension, le patineur Philippe Candeloro peaufine son image et la vend sous toutes les formes possibles. A titre onéreux ou en fourniture, il est habillé par Daniel Hechter sur la glace, Asics à l'entraînement et Rica Lewis à la ville. Le logo des glaces Miko s'affiche sur sa poitrine, tandis que les pellicules Agfa fournissent tous les supports visuels le concernant. L'agence spécialisée Vandystadt détient l'exclusivité des prises de vue en dehors des compétitions, tout comme TF1 celle des interviews à la télévision. Une vidéo retraçant sa carrière a été promue cassette d'or , avec 30 000 exemplaires vendus, et le livre Prince de la glace dépasse ce score.\nToujours dans la catégorie des droits dérivés, son fan club commercialise tee-shirts, pin's, casquettes et posters à son effigie.\nOn envisage un contrat avec une marque de parfums, mais l'entourage du patineur souhaite par la suite limiter le nombre de sponsors, de crainte de faire épicerie . Pour mieux gérer son image et ses multiples sources de revenus, Philippe Candeloro a d'ailleurs créé une société, Cism (Candeloro International Sport Management). Même s'il n'a décroché que la médaille de bronze aux jeux Olympiques de Lillehammer, il est certainement l'athlète le plus médiatisé de France en dehors des retransmissions sportives : il alimente régulièrement la rubrique People de Paris-Match et se fait inviter en prime time par Jean-Pierre Foucault et Patrick Sébastien. Mais est-on encore dans l'univers du sport ou dans celui du show-business ?\nSportifs et clubs multiplient les querelles à propos du droit à l'image Les sportifs de haut niveau deviennent très attentifs à leur image, admet l'avocat Jean-Jacques Bertrand, gestionnaire des intérêts de Candeloro. Mais, contrairement aux vedettes du show-business, la reconnaissance de leur droit à l'image n'est pas évidente. Elle se heurte aux réglementations des fédérations et des clubs. Ces derniers passent des contrats de leur côté. Ils oublient qu'ils rétribuent les sportifs pour participer aux compétitions et non pour être des hommes-sandwichs au profit de marques qu'ils n'ont pas choisies. Les querelles à ce sujet devraient se multiplier ; en effet, les champions font pression pour que la France s'aligne sur les pays où le sport system laisse aux stars une marge de manoeuvre bien supérieure. Ainsi, à Manchester United, le footballeur Eric Cantona, propriétaire de ses pieds, est chaussé par Nike, alors que le reste de l'équipe est sous contrat avec la marque Umbro...\nCette volonté de réappropriation s'explique par les revenus croissants que les stars tirent de leur image. Selon Me Jean-Jacques Bertrand, un athlète français de premier plan dans un sport médiatique tel que le football, le tennis ou le patinage dispose d'un potentiel publicitaire et sponsoring d'une dizaine de millions de francs par an. Un niveau de prix qui ne s'obtient pas avec les seuls résultats, car les annonceurs misent autant sur la gouaille que sur les médailles : Les athlètes Pepsi doivent coller au caractère de la marque. Nous recherchons des personnalités dynamiques, ouvertes, même impertinentes. Les gens ternes ne nous intéressent pas , résume Charles Bouaziz, directeur marketing de Pepsi, qui a signé des contrats de sponsoring en ski, tennis et athlétisme avec Edgar Grospiron, Fabrice Santoro et Marie-José Pérec.\nLe charisme, voire le physique, voilà ce qui fait les athlètes vendables , parmi lesquels on trouve évidemment Yannick Noah : Il fait partie, avec Alain Prost et Michel Platini, des rares champions dont la valeur perdure après la fin de carrière , estime Johan Westerholm, responsable du marketing international chez ProServ, qui assure la représentation d'athlètes de New York à Tokyo. De fait, onze ans après sa victoire à Roland-Garros, Noah signe encore de juteux contrats avec des marques comme Reebok ou, plus récemment, Peugeot. Loin de brouiller son image, ses aller et retour entre le sport (il fut joueur, puis capitaine de l'équipe de France pour la coupe Davis), la chanson et l'action caritative lui ont permis de préserver sa notoriété et sa popularité, grâce à une forte présence médiatique. En revanche, Henri Leconte, peu charismatique, sera dur à vendre après sa retraite , prédit un professionnel. Compte également l'implication de l'athlète vis-à-vis de ses partenaires : Le sportif doit être conscient de sa valeur commerciale, mais aussi de la démarche qu'elle implique. Il lui faut s'investir, prêter son image au sponsor sans mégoter pour établir une relation durable , insiste Nicolas Drechou, gérant de Sport Event, une agence spécialisée dans la communication sportive. La participation aux événements organisés par la marque (présentation des collections, congrès d'entreprises, visite de magasins...) mobilise en effet les athlètes quelques jours dans l'année.\nAgassi porte les tenues bigarrées de Nike, Sampras, les classiques Pour rendre les sportifs attractifs, leurs représentants, de ProServ à IMG-McCormack, les aident à construire leur image : Il nous est arrivé de conseiller à un joueur de tennis de prendre des cours d'élocution pour être plus à l'aise devant la presse , confesse-t-on chez ProServ. Ces mêmes agents scrutent tous les marchés de la planète, à l'affût de la moindre opportunité. On pourrait croire, par exemple, que l'austère Stefan Edberg ne fait guère vibrer les foules en dehors de sa Scandinavie natale. Erreur, puisque, au Japon, le joueur suédois déchaîne les passions du public, ce qui lui vaut de multiplier les contrats dans la région (Panasonic, Wilson, Korean Airlines...). Il faut tenir compte également des stratégies ciblées des sponsors : Nike fait porter par l'excentrique Agassi sa collection bigarrée, destinée aux jeunes frimeurs , les tenues classiques et stylées vont au distingué Pete Sampras, tandis que Jim Courier arbore la ligne sportive basique.\nSi l'image d'un champion se gère avec autant de soin que celle d'une marque, c'est parce qu'il faut convaincre les entreprises de miser sur une personne plutôt que sur un événement. Or, la première présente plus d'aléas (blessures, défaites, scandales liés au dopage ou au comportement) et le retour sur investissement est difficilement mesurable. Le montant des contrats augmente, mais l'influence directe d'un athlète sur les ventes des produits qu'il porte est moins évidente , observe Eric Lemaître, directeur marketing de Reebok. Il est loin le temps où les victoires de Borg suffisaient à assurer la prospérité de Fila et Donnay. La raison ? Les sportifs dont l'image est suffisamment fédératrice pour plaire à toutes les catégories de clientèle se font rares...\nLe sportif serait-il alors un placement à risque ? Non, à condition d'organiser le partenariat de manière que la victoire soit la cerise sur le gâteau , affirme Jean-Pierre Puthod, directeur de JPPA Sports, qui représente Carole Merle et Marie-José Pérec.\nBic a réussi à exploiter l' affaire Cantona La défaite, voire les affaires , peuvent même être exploitées : après l'attaque par Eric Cantona d'un supporter anglais, Bic, en contrat avec le footballeur, a décidé de surfer sur l'actualité et d' émerger du bruit publicitaire , explique Jacques Seguela, vice-président d'Euro-RSCG. Le lendemain du jugement, Le Figaro et L'Equipe publiaient une annonce montrant un sac de rasoirs, accompagné d'une carte de Jo\"l Cantona signalant à son frère qu'il lui avait préparé des oranges ... Pour les télévisions, un contrat avec une vedette du sport, loin d'être un risque, peut servir d'assurance. Dans la boxe, cela nous place en position de force lors de la négociation des droits de retransmission , remarque-t-on à Canal +, qui a signé avec Fabrice Tiozzo, couronné récemment champion du monde sur la chaîne cryptée.\nSi les entreprises profitent de leurs partenariats avec les stars du sport, il ne faut pas oublier que ces dernières en tirent un double bénéfice : à l'argent des contrats s'ajoute une popularité décuplée par les publicités dans lesquelles elles apparaissent. Les films Pepsi ou Nike font ainsi fructifier l'image du basketteur Shaquille O'Neal ou du tennisman André Agassi, augmentant d'autant leur valeur commerciale. Les sportifs devraient presque nous payer puisque nous assurons leur promotion , plaisante un responsable de Nike.\nFinalement, dans ce mariage entre l'homme et le produit, on n'est pas loin du cobranding...\nFrédéric Brillet", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-art-de-vendre-l-image-d-un-champion_1374818.html"}, {"title": "Gonzalez relancera t il l europe", "text": "Très affaibli par les affaires de corruption, le Premier ministre Felipe Gonzalez table sur un succès européen pour faire taire les critiques d'une opposition libérale déchaînée. En effet, depuis le 1er juillet, l'Espagne assume la présidence tournante de l'Europe pour un semestre. Le 22 septembre, le sommet extraordinaire de Palma de Majorque donnera le coup d'envoi aux travaux du groupe de réflexion qui prépare la conférence intergouvernementale de 1996, chargée de réformer les institutions dans le cadre d'une Europe élargie. Dans la foulée, l'Ecofin (Conseil économique et financier), les 29 et 30 septembre à Valence, visera à définir, jusqu'au sommet qui clora la présidence espagnole, un scénario de passage à la monnaie unique.\nParallèlement, l'Espagne entend rééquilibrer les relations communautaires avec les pays tiers. Alors que certains de ses partenaires jouent l'Europe de l'Est, elle défend le Sud. Les 9 et 10 septembre, à Santander, un conseil européen consacré aux Affaires étrangères mettra au point des accords avec la Tunisie, le Maroc et Isra\"l. Un prélude à la conférence euroméditerranéenne de novembre à Barcelone. Edith Cachera", "url": "https://lexpansion.lexpress.fr/actualite-economique/gonzalez-relancera-t-il-l-europe_1373601.html"}, {"title": "Il planche sur la reforme", "text": "Il prépare la réforme fiscale. Sera-t-elle de grande ampleur ou s'agira-t-il d'un simple toilettage ?\nQuel que soit le choix du gouvernement, la réforme fiscale devra beaucoup à cet inspecteur des finances de 45 ans qui cultive la pondération et l'obligation de réserve. Rien de ce qui concerne la fiscalité française n'a de secret pour le nouveau directeur de cabinet d'Alain Madelin : depuis 1988, il dirigeait la Direction générale des impôts, où il a fait toute sa carrière - sauf une année passée à la tête du service de la législation fiscale. C'est là qu'Alain Juppé l'a appelé pour lui demander de diriger le cabinet de son ministre de l'Economie. Et de tempérer les ardeurs libérales de ce dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-planche-sur-la-reforme_1373555.html"}, {"title": "Deux facons de changer la vie", "text": "Très loin de la sphère du sport business, où évoluent les stars et où se brassent les millions, le sport et l'engouement qu'il suscite peuvent aussi être utilisés pour résoudre, sur le terrain, toutes sortes de problèmes : par exemple rendre vie à des zones en voie de désertification ou contribuer à réinsérer des jeunes en galère .\nLes échelles sont souvent modestes, mais les efforts d'imagination et de marketing n'en sont pas moins remarquables. Deux cas parmi d'autres : la renaissance des vallées de la haute Ubaye par le développement de la randonnée, et l'essor du basket de rue.\nLes marcheurs font renaître la vallée Ici s'arrête la route. Pas les rêves. A 1 903 mètres d'altitude, Maljasset, une poignée de maisons, et tout autour, allongée avec insolence en plein soleil, la grande, la belle, la sauvage montagne de la haute Ubaye. De là, si on en a le courage, on se hissera au-delà du torrent, au-delà des alpages, et, en vérité, bien au-delà des cimes. Si la nature sourit si bien sur cette haute terre préservée entre Queyras et Mercantour, à moins de deux heures de marche de la frontière italienne, c'est que les hommes l'ont oubliée.\nAvant, il y avait une école dans chacun des 11 hameaux qui s'étirent depuis le chef-lieu Saint-Paul, situé 16 kilomètres plus bas. Les colporteurs et les ouvriers italiens emplissaient les hôtels. Les habitants vivaient de l'élevage et du blé. Est-ce parce que les plus malins sont partis chercher fortune au Mexique ou bien seulement parce que le vent souffle plus fort depuis la guerre, comme le croit une aïeule ? Une chose est sûre : les écoles et les hôtels sont fermés, les vieux vieillissent seuls, et la vallée se dessèche lentement. Même le ski n'a pas marché. Faute de voie de communication, nul ne s'est jamais risqué à investir dans une station. Aujourd'hui, ils sont moins de 200 à s'accrocher sur le territoire de la troisième commune de France par la superficie.\nTout change, en été, avec la montée des doryphores : ainsi surnomme-t-on les estivants qui arrivent de Marseille, Lyon ou Paris pour s'éparpiller au long des 11 communes. Du bedonnant à l'athlète, ils viennent pour marcher. Là-haut, on oublie tout , explique Philippe Lantelme. Ce chaleureux gaillard, offrant volontiers le pastis aux marcheurs harassés, gère depuis neuf ans, avec sa femme Sylviane, un gîte-étape du Club alpin français (CAF). Un fou de montagne, mais aussi un patron avisé. Le récent engouement pour la randonnée - 12 millions de pratiquants en France - représente une vraie chance pour la vallée.\nLe grand air aiguise l'appétit et la pause déjeuner est obligatoire On estime que le minuscule hameau deMaljasset (quinze habitants) reçoit près de 60 000 visiteurs pendant la saison. Tous ne s'arrêtent pas pour manger ou dormir. Mais le refuge de Philippe, équipé de 58 places, tourne avec 4 000 nuitées à l'année, dont plus de 60 % l'été. Et l'ermite des cimes refusant de consommer ne serait-ce qu'un café est une espèce en voie de disparition. Place au nouveau randonneur suréquipé, prêt pour l'aventure, mais qui, l'appétit aiguisé par l'effort, préfère le repas clés en main aux frustrations du Camping-Gaz. Quitte à dormir sous les étoiles, près du torrent : pas loin de 5 000 campeurs sauvages bivouaquent chaque année dans le champ prêté gracieusement par un éleveur philanthrope.\nConcurrence déloyale ? Pas du tout ! Car à 75 francs la nuitée, dont 30 % reversés au CAF, le logement ne rapporte presque rien. La vraie marge se fait avec les repas. Panier moyen du sportif : 147 francs pour la demi-pension, 100 francs pour le déjeuner. Les deux établissements de Maljasset (l'autre est un refuge privé), favorisés par leur position en bout de route, servent 18 000 collations annuelles, et réalisent chacun un chiffre d'affaires d'à peu près 500 000 francs. En haute Ubaye, on compte 7 restaurants, 5 refuges, qui font vivre une trentaine de personnes. Ils constituent de loin la première activité, devant l'agriculture, qui n'occupe plus que 8 personnes à temps complet, toutes subventionnées par l'Union européenne. Cette manne ne tombe pas seule du ciel. La concurrence est rude. Si l'on veut promouvoir le site, il faut inventer sans cesse. Philippe Lantelme a créé avec ses collègues italiens une association, Montagnes sans frontières : pour le citadin qui appelle par téléphone, on monte un circuit sur mesure, de deux à sept jours, sur des itinéraires franco-italiens. Cette initiative réunit aujourd'hui 17 refuges, des deux côtés de la frontière.\nPromouvoir les balades : une entreprise qui marche La vallée pourrait connaître un bel avenir, à condition de savoir l'aménager. Ainsi, pendant les vacances, c'est un défilé ininterrompu de voitures à travers les rues étroites des villages.\nIl faudrait réglementer la circulation, assainir le camping sauvage.\nMais, dès qu'il s'agit de planifier, deux époques se côtoient sans se comprendre toujours. Par exemple, un projet de sentier n'a jamais vu le jour parce qu'il traversait une réserve de chasse. De nombreuses maisons ne sont occupées qu'un mois par an, leurs propriétaires - des éleveurs à la retraite - se méfiant des étrangers.\nA Saint-Paul, on a bien compris l'intérêt d'un afflux de randonneurs.\nMais pendant que dans les refuges on rêve au sentier d'aventure pour tous, le maire croit au VVF, qui fixe les familles sur place pendant quelques semaines, et tous les investissements sont concentrés sur le chef-lieu : subventions pour une épicerie-gîte, un hôtel, un terrain de camping, une salle des fêtes, un musée des Métiers... Rien n'y fait : pour les visiteurs, Saint-Paul n'est qu'un embranchement vers les sommets. Sous le regard amusé des anciens, ils traversent mais s'arrêtent peu. Fred Bret s'est installé il y a deux ans et fabrique, avec sa femme, des jouets en bois dans l'ancienne école de Serennes, à la sortie du village. Bien peu de doryphores toutefois s'arrêtent pour acheter. Et le couple ne cache pas une pointe d'amertume vis-à-vis de la grande ville du bas (3 500 habitants), Barcelonnette. Nous sommes leur jardin. Ici, les touristes se régalent du paysage, puis ils rentrent dépenser en ville.\nDe fait, 40 kilomètres plus bas, Nicolas Pavil avoue qu'il ne marche jamais - trop fatigant. Son métier : promouvoir les balades, comme n'importe quel produit. Cet excellent professionnel, à la tête de la Maison de la vallée (5 employés permanents, un budget de 3,5 millions de francs ), n'a qu'une mission : que les gens marchent, que les gens restent. La ville vit du tourisme exclusivement. Nous avons jusqu'à 50 000 passages par jour. A Barcelonnette, il y a trois banques et une cinquantaine de commerces. Une dizaine de magasins de sport réalisent près de la moitié de leur chiffre d'affaires avec la randonnée. Difficile d'évaluer l'apport des promeneurs, mais le raft procure un bénéfice de 20 millions de francs sur cinq sites... Les chiffres défilent, très loin des terres du haut. Là où règne un silence qui vaut de l'or. Jean-Luc Barberi Beurs, Blacks, banlieues, basket Deux jours durant, début juillet, l'esplanade du château de Vincennes fut transformée en un immense playground. Sous l'égide de la NBA, la grande fédération américaine de basket, qui avait planté le drapeau étoilé à deux pas du célèbre donjon, pas moins de 1 000 équipes ont affronté les orages d'un week-end pluvieux pour se livrer au street ball. Sport à succès depuis trois ans, le basket de rue se joue 3 contre 3, sur un demi-terrain, sans arbitre ni règles trop codifiées.\nA voir ces joueurs souvent blacks, au look américanisé, s'affronter à coups de block (contre) ou de cross over (dribble), on peut mesurer l'avancée de la culture yankee dans les banlieues françaises. Pour Calamity Jane, The Top Power, The Giants et les autres équipes, les stars s'appellent Michael Jordan ou Magic Johnson. Les premiers lots des concours sont des voyages à San Antonio ou Los Angeles. Avec un investissement moyen de 400 000 francs dans chacune des 28 villes traversées en Europe (5 en France), le rouleau compresseur de la NBA ne laisse rien au hasard.\nLa caravane est imposante : 4 semi-remorques, une centaine de représentants, et l'autorité de Dr. J. , le légendaire joueur de Philadelphie, Julius Erving, qui distribue les lots de tee-shirts et de casquettes.\nLes stars américaines ont commencé par le basket de rue Nous organisons de véritables fêtes du basket, nous allons au-devant des jeunes pour faire de ce sport le premier du monde , explique Jean-Guy Paquette, un Québécois qui représente Street Ball Partners International, une société de Dallas chargée de l'organisation de ces tournées. A l'en croire, si l'Espagne reste le meilleur élève de la classe européenne, la France serait en train de brûler les étapes.\nLe basket est effectivement en pleine expansion. Les jeux Olympiques de Barcelone, en 1992, ont beaucoup participé à cet engouement.\nL'incomparable dream team a fait rêver dans les gymnases. Et pour les clubs la progression a été sensible : 350 000 adhérents en 1991, 420 000 en 1993. Mais, parallèlement, le basket de rue, qui fut souvent l'école d'apprentissage des grandes stars américaines, a fait irruption dans les banlieues françaises.\nCe sport est d'abord une formidable mise en scène de l'adolescence : appropriation d'un territoire, adhésion à un groupe, mais aussi affirmation d'une pratique individuelle, avec l'expression de qualités viriles , explique Michel Fize, auteur, en 1993, du livre Peuple adolescent.\nDe bonnes fées se sont penchées sur cette mode venue d'ailleurs Un jeune de Gagny l'exprime à sa façon : Au 3 contre 3, on tente l'exploit, mais dans les clubs le jeu est plus collectif. D'autres disent aussi : Au basket de rue, on joue entre soi. Premières à saisir la balle au bond, des marques comme Nike, Adidas et Reebok, qui subventionnent des joueurs de la NBA, organisent des tournois en France. Seven Up ou Orangina suivent le mouvement. Avec des lots trop généreux, comme des scooters ou des chaussures à plus de 1 000 francs, les tournois ont provoqué au départ de sérieux accrochages : il a fallu revenir à des présents plus modestes. Avec son mètre quatre-vingt-trois et son physique athlétique, Omar Mane, d'origine sénégalaise, porte le short Adidas, le tee-shirt NBA, les chaussures Nike, le sac Reebok.\nLe look basketteur, c'est fun , résume ce salarié du McDo de la rue de Rennes à Paris. Tous ces vêtements lui ont été offerts au terme des tournois organisés par les grandes marques de sport. Ce moteur commercial pourrait cependant donner des signes de fatigue, comme l'explique Dominique Charrier, économiste du sport à Orsay : Les industriels, dans le domaine sportif, sont à la merci de micromarchés qui s'essoufflent assez vite. Ainsi, le créneau du basket de rue est en partie épuisé.\nSoucieux de se diversifier, certains de ces industriels, tels Nike ou Adidas, organisent cet été des tournois de football de rue pour créer une nouvelle demande. Cependant, le relais pourrait être pris par les autorités publiques et les élus locaux, car le basket de rue est un bon levier pour une politique d'insertion dans les banlieues défavorisées. Et les coûts sont modestes : de 3 000 à 5 000 francs par installation. Au ministère de la Jeunesse et des Sports, un bureau d' accessibilité aux pratiques sportives soutient quelques projets : L'administration française ne sait pas s'y prendre quand il n'y a pas de partenaires clairement désignés , constate Dominique Charrier. Dernière fée bienveillante, la Fédération française de basket-ball. Nous avons une mission de service public , plaide Alain Blondé, responsable de la mission basket en liberté dans les instances professionnelles. Il faut à tout prix éviter le ghetto, casser cette image du panier de basket au pied des barres d'immeubles HLM , explique Antony Thiodet, directeur de la communication de la Fédération. Les structures officielles n'avaient sans doute pas le choix : les 200 000 joueurs touchés par la grâce du basket de rue ne sont-ils pas les adhérents de demain ?\nPour l'instant, cependant, à la base, les clubs ne manifestent aucun enthousiasme. Les actions de la Fédération en faveur du basket en liberté sont multiples : aide technique aux municipalités, homologation des paniers, organisation d'un tournoi France Basket Tour de jeu à 3 contre 3.\nIl s'agit de préparer l'entrée de ces joueurs sauvages dans les structures existantes. Il faut que les dirigeants des clubs apprennent à déréglementer afin de permettre à plusieurs types de pratiques et de championnats de voir le jour , souligne Alain Blondé. Rude apprentissage : il arrive que les jeunes investissent des terrains, refusent de payer, refoulent les arbitres... S'ils parviennent à surmonter la contradiction entre la tradition sportive et l'irruption tumultueuse de ces nouveaux adeptes, les grands prêtres du ballon orange contribueront peut-être à atténuer cette déchirure sociale dont on a tant parlé pendant la campagne présidentielle Nicolas Beau", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-facons-de-changer-la-vie_1371112.html"}, {"title": "Coup de jeune au tribunal de commerce", "text": "C'est un jeunot de 45 printemps, juge depuis déjà dix ans, que les quelque 150 électeurs du tribunal de commerce de Paris ont porté de justesse à la présidence de la plus ancienne et de la plus importante juridiction commerciale de France.\nJean-Pierre Mattei prendra ses fonctions le 1er janvier 1996, après la validation de son élection, début octobre. Juge-commissaire pour notamment les Boucheries Bernard, Le Matin de Paris et Minute, président adjoint pour l'Ile-de-France de la Fédération nationale des agents immobiliers (Fnaim) et fondateur d'une société d'exploitation de parkings, Jean-Pierre Mattei n'aura pas trop de son expertise en la matière pour affronter les ultimes soubresauts de la crise immobilière. Lucide, il pressent déjà l'onde de choc à venir sur l'équilibre des établissements financiers. Prélude de l'explosion qui couve, les dossiers de la Banque du BTP et celui de Pallas-Stern l'attendent sur son bureau. Forte personnalité, sûr de lui, Jean-Pierre Mattei succède à Michel Rouger, président haut en couleur, qui a eu fort à faire pendant son mandat : chute du système Tapie, réforme de la loi sur les faillites, retour des conciliations amiables, etc. Le nouveau président entend poursuivre les efforts de son prédécesseur en matière de prévention et renforcer publicité et transparence autour des procédures. Pascale Deschamps", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-de-jeune-au-tribunal-de-commerce_1368568.html"}, {"title": "Ces francais qui font craquer les japonais", "text": "Mettre un pied sur le marché japonais, ce n'est pas une partie de plaisir, comme le rappelle en permanence la chronique de la guerre monétaire et commerciale que se livrent les Etats-Unis et le gouvernement nippon. Sur un mode moins brutal, l'Europe et la France nourrissent les mêmes griefs à l'égard du protectionnisme japonais.\nMais il semble que, malgré tout, les choses commencent à bouger au pays du Soleil-Levant. Il y a dix ans, explique un observateur averti, Bernard Leibovitch, 50 ans, président d'Arcane Ltd., le Japon était tourné vers les marchés extérieurs. A présent, son salut ne peut venir que de son marché intérieur. Le yen a une puissance phénoménale à l'étranger, mais, il ne vaut rien dans le pays même.\nD'où la nécessité de profiter du très fort taux de la monnaie pour importer à bon compte des marchandises, que les jeunes réclament de plus en plus. La nouvelle génération n'accepte plus les sacrifices, elle rêve d'abandonner ses maisons de poupée pour de beaux appartements, elle veut bien manger, bien se vêtir, partir en vacances.\nPour la France, temple de l'art de vivre, c'est une aubaine : foie gras, vins et foulards Hermès, nos exportations de biens de consommation voient s'ouvrir un boulevard devant elles. Les ventes d'eaux minérales françaises, par exemple, connaissent une progression inouïe : + 138 % en une année, deux fois plus en valeur que le champagne. Georges Duboeuf, implanté depuis quinze ans, expédie ses beaujolais et ses côte-du-rhône par Boeing 747 entiers. Paul Bocuse place ses produits dans 17 grands magasins de l'archipel. Louis Vuitton a créé une nouvelle usine de maroquinerie de 250 personnes en France, uniquement pour faire face à l'augmentation de la demande japonaise. Flo a déjà trois restaurants en franchise. Même les niches électroniques ne sont pas imprenables : Gemplus est en train d'inonder le Japon avec ses cartes à puce. Le français règne sur un marché potentiel de 400 millions de cartes de téléphone et de 250 à 300 millions de cartes bancaires.\nMais, avant de s'implanter, tous ces pionniers ont dû consacrer beaucoup de temps afin de vaincre l'angoisse presque métaphysique qu'éprouvent les Japonais à l'idée de devoir travailler avec un étranger. Nous avons dû commencer par les rassurer , raconte Thian Yee Chua, directeur des ventes de Gemplus, dont le seul nom ne pouvait que mettre en confiance ses interlocuteurs. Il faut accepter d'investir à moyen ou même à long terme sans être certain d'une rentabilité immédiate, précise de son côté le PDG de Rossignol, Laurent Boix-Vives. Il ne faut jamais se montrer pressé, vouloir précipiter les décisions, mais prendre son temps pour présenter l'entreprise, les produits et les références. Clients difficiles, intraitables sur le rapport qualité-prix, les Japonais sont aussi des esthètes plus sensibles que les Occidentaux aux emballages, note Bernard Leibovitch. Il faut aussi accepter d'adapter ses produits aux spécificités du marché, observe-t-il. Vous avez l'intention de vendre du shampooing ? N'oubliez pas que les cheveux des Japonais sont différents de ceux des Européens. Moyennant le respect de quelques règles de base, la réussite peut être spectaculaire, comme le démontrent les histoires de ces cinq Français, qui ont su faire craquer les Japonais.\nAgnès b.\na su se faire désirer sans avoir jamais démarché le marché nippon Agnès b. , de son vrai nom Agnès Troublé, n'a jamais démarché les Japonais. Au contraire, ce sont eux qui sont venus lui proposer un partenariat. Après son divorce avec l'éditeur Christian Bourgois - d'où le B de la marque Agnès b. -, elle crée, en 1975, sa propre maison, le Comptoir mondial de création (CMC-SA), et ouvre sa première boutique. La progression de son chiffre d'affaires est spectaculaire : 633 millions en 1990, 928 millions en 1991, plus de 1 milliard en 1992, avec un bénéfice de 130 millions, dont 90 au Japon.\nFin 1983, plusieurs groupes, dont Seibu, contactent Agnès b. pour obtenir une licence. Mais Jean-René de Fleurieu, époux de la styliste, n'est pas enthousiaste : Ca va durer deux ou trois ans, puis ils vont tout nous piquer. Quelque temps plus tard, le président d'une société spécialisée dans les bagages et les arts de la table, Ricoh Suzuki, rencontre Fleurieu et lui propose un projet de joint-venture. Le projet était précis, raconte Etienne Bourgois, fils d'Agnès et directeur général de CMC-SA. Nous avons alors accepté de signer un protocole d'accord, suivi d'un contrat, assez court, tenant sur quatre pages, mais très précis. Tout le reste était verbal, et nous n'avons pas tardé à comprendre que les Japonais sont en affaires des hommes de parole et de confiance.\nDeuxième étape : un représentant de Suzuki arrive à Paris. Il visite une boutique Agnès b., s'intéresse à une foule de détails : décoration, musique d'ambiance, accueil, technique de vente... Tout sera fidèlement reproduit dans la première boutique inaugurée à Tokyo et dans les 32 suivantes que l'on ouvrira par la suite au Japon. Le succès est en effet immédiat. Immense, commente Etienne Bourgois.\nDepuis, notre chiffre d'affaires double chaque année. Il atteint maintenant 21 milliards de yens (1,05 milliard de francs). 50 % des produits vendus dans les boutiques japonaises sont fabriqués sur place par le biais de la maison de commerce (shosha) Marubeni - les 50 % qui restent venant de France. Cette dernière part augmente régulièrement et progressivement, selon les spécifications du contrat. Nous ne nous heurtons à aucun problème de quota, dit Etienne Bourgois. Les frais de douane, de transport et d'approche s'élèvent en moyenne à 23 %, ce qui permet de vendre au Japon à peine 30 % plus cher qu'en France.\nSur place, les Japonais s'occupent de livrer, de distribuer, de stocker. Pour les boutiques, aucun pas-de-porte, selon l'usage, mais un loyer en rapport avec le chiffre d'affaires. Ce qui a frappé encore les Français, c'est la propension des Japonais à privilégier les projets à long terme. A Paris, explique encore Etienne Bourgois, on aime réagir au coup par coup. On ouvre une boutique, trois mois plus tard, tout est remis en question. Les Japonais, eux, vous disent : \"Nous n'allons pas étudier l'ouverture d'une seule boutique, mais de six, sept, peut-être plus. Il faut établir un programme sur trois ans.\" Et, une fois la décision prise, ils s'y conforment fidèlement.\nJean Rougié Foie gras san l'obstiné a réussi à convaincre Les Japonais l'appellent avec gourmandise Foie gras san , Monsieur Foie gras. Normal, c'est lui, Jean Rougié, qui leur a fait découvrir cette glorieuse spécialité gastronomique hexagonale. Avant qu'il n'apparaisse pour la première fois dans leur île, les bras chargés d'échantillons, les Nippons n'avaient pour ainsi dire jamais entendu parler de ce produit, dont ils importaient à peine quelques kilos par an, pour une valeur totale de 100 000 francs. Aujourd'hui, ils en achètent pour plusieurs dizaines de millions.\nJean Rougié, 69 ans, a repris, après la guerre, la petite conserverie artisanale de son père, qui employait 10 personnes à Souillac, dans le Périgord. L'entreprise, installée dans 600 mètres carrés de locaux, vendait ses produits exclusivement en France. Pour se développer, Rougié comprend assez vite qu'il doit s'ouvrir à l'exportation. A l'époque, les pays d'Asie et du Pacifique n'ont encore pratiquement jamais été prospectés, à cause de leur éloignement et de leurs habitudes alimentaires fort différentes des nôtres. J'ai quand même décidé de m'y attaquer, raconte-t-il, considérant que le vrai défi était d'ouvrir de nouveaux marchés plutôt que d'essayer de grignoter à mes confrères des parts de marchés existants.\nPendant ses six premières années de démarchage avec les Japonais, les chiffres d'affaires qu'il réalisait étaient très inférieurs aux frais engagés. Son problème no 1 est de trouver un distributeur, mais Rougié est encore trop petit pour intéresser le moindre shosha. Il se contente, au début, de passer par l'intermédiaire de l'hôtel Impérial de Tokyo, ce dernier ne trouvant pas les produits dont il a besoin dans le commerce traditionnel japonais, qui est un labyrinthe inextricable. Pour Jean Rougié, la chance sera de rencontrer par hasard, dans un restaurant, le Français Maurice Leibovitch, qui, aidé de son fils Bernard, exploite une petite maison d'import-export à Tokyo. Les négociations sont laborieuses, car la famille Leibovitch est surtout spécialisée dans les tissus. Elle accepte néanmoins d'essayer de vendre aussi du foie gras. Et ne va pas avoir à s'en plaindre : Bernard, qui succédera plus tard à son père, deviendra, avec sa société Arcane, le grand importateur et distributeur de produits alimentaires français au Japon, réalisant, en 1994, un chiffre d'affaires de 360 millions de francs.\nLa première tâche de Jean Rougié est de donner aux Nippons le goût du foie gras. Au cours de ses trente années de conquête, il s'est rendu trois ou quatre fois par an au Japon. Pas seulement pour des prises de contact, mais aussi pour s'assurer de la qualité des produits et du respect des délais de livraisons. Son fils Alain, 44 ans, chargé depuis 1980 de la zone Asie de l'entreprise, va lui aussi deux fois par an au Japon, pour des séjours d'au moins quinze jours, au cours desquels il sillonne l'archipel, de Sapporo à Fukuoka. Lancé par les jeux Olympiques de Tokyo, en 1964, Rougié entraînera, quelques années plus tard, une cohorte de chefs japonais dans son Périgord, organisant pour eux des visites d'élevage et des dégustations.\nEt voici que les Japonais, dont la papille est réputée subtile, se mettent à aimer le foie gras, prenant d'ailleurs exemple sur leur empereur. Derrière ce dernier, ce sont les compagnies aériennes asiatiques qui demanderont à Rougié de mettre son foie gras à leur menu. Toutes, sans exception, exulte-t-il, les japonaises d'abord, suivies de celles de Taïwan, de Corée, de Hongkong, des Philippines, de Malaisie, de Singapour, de Thaïlande, d'Indonésie et même de Chine. Derrière Rougié, d'autres producteurs français se sont attaqués à la forteresse Japon, sans que cela inquiète réellement l'homme du Périgord, qui possède aujourd'hui près de 40 % du marché japonais.\nCharles Raith inonde de foulards les grands magasins de l'archipel Charles Raith, 51 ans, est arrivé au Japon en 1968, envoyé par le Centre français du commerce extérieur pour s'occuper de la promotion des accessoires de cycles. Une douzaine d'années plus tard, il se souviendra que sa famille exploita longtemps une petite manufacture en Normandie, qui fabriquait, entre autres, des écharpes pour le compte de Chanel, Céline et Christian Dior. Aujourd'hui, sa société, Charles Raith, voit son chiffre d'affaires croître de 30 à 35 %\nchaque année. Nous en sommes actuellement à 70 millions et comptons bien franchir le cap des 200 avant la fin de cette décennie - sans compter les duty free de Tokyo, Osaka, Séoul, Hongkong et Singapour, où nos résultats dépassent tout ce dont on peut rêver , constate cet ancien de Sup de Co- Lyon et de l'université Notre-Dame de l'Indiana.\nJ'ai fait ma propre étude de marché, raconte-t-il. Alors que, en France, les accessoires sont l'oxygène des maisons de couture, puisqu'ils représentent de 40 à 50 % de leurs ventes, au Japon, ils couvrent à peine 5 %. Pourquoi ? Parce qu'ils sont trop chers : de 1 500 à 2 500 francs pour un foulard griffé Hermès, Dior ou Cathelin.\nCharles Raith monte donc une petite structure de 8 personnes à Tokyo et s'en va faire le tour des fabricants lyonnais. Il revient avec une sélection de produits, des foulards, principalement, de milieu de gamme . Sous sa marque personnelle, Eric Provent, il va inonder les grands magasins nippons. A 5 centimes pour 1 yen, mon pouvoir d'achat en France est considérable, expose-t-il. Cela me permet de revendre mes foulards 250 francs. De Tokyo, Raith a essaimé dans les autres grandes métropoles de l'archipel, à Osaka, à Nagoya, mais aussi en Corée et dans le Sud-Est asiatique. Il possède déjà 12 boutiques, au Japon, en Corée, à Taïwan, Hongkong et Singapour.\nLaurent Boix-Vives a profité des JO pour débarquer par les cimes Voilà plus de trois décennies que les sportifs du Soleil-Levant ne jurent que par la marque Rossignol. Une véritable idylle qui a commencé en 1962, un peu comme un pari. Laurent Boix-Vives, qui tenait depuis six ans la barre de Rossignol, avait sorti un ski révolutionnaire, le Strato Allais 60, entré dans la légende avec la victoire de Jean Vuarnet aux jeux Olympiques de Squaw Valley, en 1960. Cela nous a fait connaître dans le monde entier , se souvient Jean-Claude Bompard, secrétaire général de la marque.\nBoix-Vives décide de battre le fer pendant qu'il est chaud. A Tokyo, où il ne connaît personne, la renommée de son fameux ski lui ouvre toutes les portes. Le Groupe Mitsui, l'un des grands shoshas, se déclare intéressé : Chez les Japonais, explique Bompard, pas de chauvinisme sportif. Un champion, qu'il soit nippon, américain ou français, est d'abord un champion. A Sapporo, en 1972, c'est l'explosion. Les concurrents équipés par Rossignol remportent 4 médailles d'or sur 6. En même temps, les masses japonaises découvrent, grâce à ces Jeux d'hiver, les loisirs des neiges. C'est la ruée vers les skis fabriqués à Voiron. Laurent Boix-Vives fait des prévisions qui stupéfient ses collaborateurs : Nous allons vendre tout de suite 1 million de skis au Japon ! Or, dans le monde entier, il ne s'écoulait alors pas plus de 3 500 000 paires par an.\nLe patron de Rossignol ne rêvait pas. Il devient leader au Japon, dépassant, en volume et en valeur, l'autrichien Fischer, réputé invincible. Rossignol y réalise les bonnes années, avec 1 716 000 paires de skis vendues en 1994, un chiffre d'affaires de l'ordre du milliard de francs - consolidé, après passage par le distributeur, à plus de 400 millions. Soit 25 % du montant total réalisé par le groupe. L'empire compte déjà plus de 10 millions de skieurs réguliers (5, 5 millions en France). Près des grandes métropoles s'élèvent des centaines de ski-dômes , où ne manquent ni les pistes larges ni la neige - artificielle -, mais où les remontées mécaniques sont remplacées par des ascenseurs. L'interminable récession japonaise a quelque peu enrayé cette frénésie de poudreuse - les résultats actuels de Rossignol au Japon s'en ressentent -, mais la firme dauphinoise mise sur sa participation aux jeux Olympiques de Nagano, en 1998.\nAu Japon plus qu'ailleurs, il faut de la patience et de la constance, explique Laurent Boix-Vives. Entre mon arrivée dans le pays et le décollage de Sapporo, dix longues années se sont écoulées. Depuis 1962, je me rends au moins une fois par an au Japon. Mes collaborateurs effectuent entre 20 et 30 voyages afin d'adapter nos produits à la demande locale. C'est ainsi que Rossignol s'est aperçu très tôt qu'il existait une exigence spécifique d'équipement pour les femmes de l'archipel nippon. On a donc lancé, voilà une quinzaine d'années, Miss R, un ski adapté à leur taille et à leur poids (50 kilos en général), aux couleurs qu'elles affectionnent - le rose principalement.\nAndré Lecomte s'est choisi une femme et un banquier japonais Le Français le plus célèbre de Tokyo est un bonhomme tout en rondeurs, au visage rose. Depuis son arrivée, en 1968, comme simple pâtissier, André Lecomte, 64 ans, collectionne honneurs et richesses.\nIl règne sur 5 magasins, 1 restaurant gastronomique français, 1 brasserie, 4 salons de thé et sur 2 unités de fabrication pour son activité de traiteur du Tout-Tokyo. Il emploie 170 personnes, et son chiffre d'affaires, qu'il tait jalousement, est suffisamment élevé pour que le Japan Times puisse parler de big business. Je suis, se plaît-il à dire, la plus importante société française privée implantée au Japon, les autres n'étant que des filiales.\nRien ne le prédisposait au big business. A 13 ans, il est placé en apprentissage chez un pâtissier-chocolatier de Montargis, sa ville natale. Mais il est doué. Sa formation terminée, il monte à Paris et se fait embaucher au George-V. Il y restera pendant huit ans. Devenu chef pâtissier, il tente sa chance à Tokyo, en 1964, dans la fièvre des JO, avec un mot de recommandation pour l'hôtel Okura. Seul non-Asiatique parmi 1 500 employés, il est aussi le premier Français à travailler dans une cuisine nippone.\nIl y passera cinq années, avant de s'installer dans le minuscule salon de thé de sa jeune épouse, qu'ils transforment en pâtisserie française en 1968. Dès le premier jour, c'est le succès.\nL'ambassade de France vient à la rescousse et lui confie ses buffets sucrés. D'autres missions diplomatiques suivent. Au bout de quatre mois, Lecomte s'agrandit, ouvre un rayon de traiteur. Mais pas une banque française ne le suit. Alors, dit-il, je suis allé voir les japonaises. Mitsubishi m'a tout de suite ouvert les bras. Bientôt, il ouvre un deuxième salon, à 8 kilomètres du centre, dans le Passy de la capitale, puis un troisième... En 1978, Mitsubishi vient le chercher, afin qu'il s'installe dans le complexe immobilier d'Aoyama - deux tours gratte-ciel avec des kilomètres de galeries souterraines, des restaurants, des boutiques - que le puissant groupe a construit. Lecomte y ouvrira sa brasserie française, l'un de ses salons, et un laboratoire.\nEn quatre ans, il est devenu le traiteur attitré du corps diplomatique, la coqueluche du Tout-Tokyo, et le palais impérial lui confie ses réceptions. Avec Jacques Borie, un cuisinier de talent qui, lui aussi, a brillamment réussi à Tokyo, il a créé une section nippone de l'académie culinaire française. Dans ce pays, confesse-t-il, il ne faut jamais se relâcher. Les Japonais travaillent beaucoup. Je fais comme eux. Victor Franco", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-francais-qui-font-craquer-les-japonais_1366043.html"}, {"title": "A propos du tourisme face au defi integriste l expansion n 504", "text": "J'ai lu avec intérêt l'excellente étude que vous avez publiée sur l'industrie du tourisme face au défi intégriste . Mais je voudrais vous assurer que, contrairement à ce que disent les auteurs de l'article, Le Caire n'est pas synonyme de terrorisme ! Il faudrait que vous puissiez aller vous-même au Caire, vous promener à n'importe quelle heure du jour ou de la nuit sur les berges du Nil, que vous sirotiez un thé à la menthe dans un des célèbres cafés du vieux Caire, que vous ressentiez la chaleur de l'accueil des Egyptiens, que vous croisiez les milliers de touristes se pressant pour visiter les Pyramides afin de vous rendre compte que cette image du Caire que vous rapportez est dépassée... Le terrorisme a perdu ses dents et ses moyens... La violence, qui n'est pas égyptienne, a reculé devant la détermination de tout un peuple fier de sa tradition d'hospitalité, de modération et de paix. La civilisation millénaire de l'Egypte a survécu et a séduit tous les conquérants ; elle a réchappé de bien des tentatives de détérioration, et c'est elle qui a vaincu ceux qui veulent déformer la religion pour l'utiliser à des fins politiques. D'ailleurs, la reprise certaine du tourisme en Egypte depuis le début de l'année 1995 montre que les touristes français, allemands, anglais ou italiens l'ont bien compris. En un mot, nombre de capitales européennes où il ne fait pas bon se promener après minuit pourraient envier au Caire la sécurité qui règne dans ses rues.\nAly Maher El Sayed, ambassadeur de la République arabe d'Egypte à Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-propos-du-tourisme-face-au-defi-integriste-l-expansion-n-504_1364744.html"}, {"title": "Sport business", "text": "Le sport, l'argent : à quoi vous fait penser l'association de ces deux mots ? Peut-être aux 30 millions de dollars de revenus empochés l'an dernier par Michael Jordan, la star du basket américain (lire notre article page 74). Peut-être aux 907 millions de dollars que vaudront les droits télévisés des jeux Olympiques d'Atlanta, l'an prochain (lire notre article page 52). Bref, à la folle inflation des budgets et des cachets du sport spectacle. Mais il y a un autre aspect de la réalité. Rien qu'en France, en une seule année, il se dépense pour le sport environ 70 milliards de francs (65 milliards en 1990, dernière estimation officielle). Une petite moitié de cet argent vient des collectivités locales et de l'Etat, 42 % des ménages, 8 à 9 % des entreprises. Et la croissance de cette énorme masse est, elle aussi, spectaculaire : en vingt ans, les dépenses sportives des ménages ont été multipliées par trois en francs constants, soit une expansion quasi régulière de 6 % l'an, plus de deux fois plus rapide que celle du reste de l'économie.\nEt alors ? On sait bien que la part des loisirs dans la consommation augmente à mesure que le niveau de vie s'élève. Mais cette explication classique ne suffit pas pour rendre compte d'une telle explosion. Le sport est plus qu'une banale activité de loisirs.\nComme nous tentons de le montrer dans ce numéro spécial, il met en scène trois acteurs : d'un côté, le public ; de l'autre, les champions ; et, entre les deux, le sport business, tout un secteur économique, qui comprend les fabricants, les entreprises sponsors, les intermédiaires, etc.\nCe qui sert de moteur à la mécanique sportive, ce qui fait que les dépenses d'infrastructures, d'initiation, d'entraînement, d'équipement individuel, progressent de façon si rapide, c'est, au bout du compte, le rapport entre le public et les champions. Le sport spectacle entretient et renouvelle la flamme. Il tire les dépenses du public, dépenses qui elles-mêmes font marcher le sport business - dont une des fonctions est de servir le spectacle : en France, dans les quinze dernières années, le temps consacré au sport à la télévision a triplé. On a vu un nouvel exemple de ce mécanisme dans la grande vogue du basket (lire nos articles pages 76 et 81) déclenchée par les derniers JO.\nQuand le match commence, l'argent doit rester au vestiaire Mais qu'est-ce qui fait tourner le moteur ? De quoi est faite la relation entre le public et les champions ? D'admiration pour la performance, de culte de la vedette (un culte qu'il faut savoir entretenir, lire page 71), de nationalisme, mais aussi de valeurs qui ont nom effort, maîtrise de soi, esprit d'équipe, loyauté dans la compétition... Tout cela n'est certes pas nécessairement en contradiction avec l'argent des affaires, le marché - c'est simplement un autre univers. Le public sait bien que les vedettes du foot ou du basket se vendent et s'achètent à prix d'or. Mais il l'oublie quand les équipes sont face à face, le temps du match. Le charme se rompt, la magie meurt si l'argent déborde de ses limites, s'il fausse le jeu (dopage, truquage), ou même s'il cherche trop visiblement à plier à ses exigences le sport, son rythme, ses règles, c'est-à-dire son sens même. Le sport business peut tuer le sport spectacle.\nDossier réalisé par la rédaction de L'Expansion sous la direction de Gérard Moatti et avec le concours de Rémy Arnaud, Christophe Bouchet, Frédéric Brillet et Thierry Dussard.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sport-business_1387672.html"}, {"title": "Rebonds", "text": "Edouard et les deux Nicolas Edouard Balladur retrouvera probablement son siège de député du 15e arrondissement. Et cela sans coup férir, car cette circonscription sans risque vote inconditionnellement à droite. Restera le plus difficile : trouver un terrain politique pour exister, entre un gouvernement Juppé qui fait peu ou prou ce qu'il préconisait et une opposition de l'intérieur regroupée autour de Philippe Séguin.\nS'il y parvient, il vendra cher son soutien politique à l'un ou à l'autre des deux camps.\nNicolas Sarkozy.\nSa réélection, à Neuilly, sonnera la fin du purgatoire, car Sarkozy est trop jeune et trop brillant pour être durablement écarté du jeu politique. Alain Juppé ne l'a-t-il pas invité à déjeuner récemment ?\nLe vrai problème du futur député des Hauts-de-Seine n'est pas de décider s'il faut ou non se rallier à la cause chiraquienne, mais de trouver le moment et la façon adéquate pour le faire.\nNicolas Bazire.\nLe directeur de cabinet d'Edouard Balladur ambitionne de se présenter à Fécamp. Mais la partie sera plus dure pour lui : si même il parvient à obtenir l'investiture UDF-RPR, le rapport de forces politiques ne lui sera pas favorable, compte tenu de la nette victoire de Frédérique Bredin (PS) aux municipales. Il n'y aura pas grand monde pour le soutenir chez les balladuriens eux-mêmes, qui lui attribuent le manque de panache et de relief de la campagne présidentielle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebonds_1386403.html"}, {"title": "Port aventura tient tete a disneyland", "text": "Ne vous inquiétez pas. Il pleut des cordes sur Barcelone, mais, à Port Aventura, il fera beau. Antonio Quijano, le porte-parole du premier parc à thème espagnol, a beau être persuasif, l'inquiétude gagne le visiteur parisien matinalement débarqué à l'aéroport d'El Prat. Difficile, en effet, d'imaginer le grand bleu à moins de cent kilomètres de la capitale de la Catalogne. Disney a préféré Marne-la-Vallée. Mais, à Salou, il pleut à peine vingt jours par an.\nNous avons là-bas un vrai microclimat , insiste pourtant ce professionnel de la communication.\nEn route, donc, pour l'Aventura au sec. Une heure trente d'autoroute plus tard, miracle. Les premiers rayons de soleil sèchent déjà la route. Les 115 hectares de terre inculte récusés en 1985 par les dirigeants de Disney au profit de la France tiendraient-ils leur revanche ? Avec 620 000 entrées payantes pour les deux premiers mois d'ouverture, en mai et juin, Ray Barratt, le directeur général du parc, a le sourire. Son bureau possède une vue imprenable sur le Dragon Kahn, le plus impressionnant grand huit d'Europe, pris d'assaut par des adolescents espagnols impatients de virevolter à 110 kilomètres à l'heure et à 45 mètres au-dessus du sol. Pas de quoi griser, pourtant, le patron britannique. Port Aventura n'a pas la prétention d'être une destination à part entière, explique-t-il. 61 millions d'étrangers viendront en Espagne cette année. Nous serons pour eux un bon complément d'activité entre deux baignades. Mais la première année d'ouverture sera d'abord un événement pour le marché national. La clientèle devrait être à 60 % hispanique. Et représenter 1,5million de visiteurs sur les 2,5 millions d'entrées budgétées pour la première saison d'ouverture, de mai à octobre inclus. Un discours apparemment modeste, qui n'en cache pas moins une grande ambition : être rentable dès 1996, si la barre des 3 millions d'entrées payantes est atteinte.\nLorsque l'on sait que Disneyland-Paris a attiré 8,8 millions de visiteurs et perdu 1,8 milliard de francs en 1994, le pari catalan paraît relever de la mission impossible. Pourtant, le parc espagnol affirme avoir toutes ses chances d'être un vrai succès financier parce qu'il a su tirer la leçon des erreurs de Disney . A Port Aventura, vous ne trouverez pas d'hôtels dans le parc, lance Ray Barratt, ni d'attractions à 600 millions l'unité, comme le fameux Space Mountain, le dernier voyage de la Terre à la Lune que s'est offert le parc de Marne-la-Vallée. Les actionnaires de Salou (Tussauds, engagé à hauteur de 40 %, le producteur de bière nord-américain Busch, pour 20 %, la banque espagnole Caixa, pour 33 %, et la compagnie électrique Fecsa, pour 6,8 %) ont en effet chichement mesuré leurs investissements. Mise de départ dans Port Aventura : 2 milliards de francs. Une vraie misère comparée aux 25 milliards dépensés pour les installations de Marne-la-Vallée. Les deux parcs comptent à peu près le même nombre d'attractions : une trentaine. Les nôtres sont peut-être moins sophistiquées , reconnaît Antonio Quijano. Mais les familles se précipitent dans les manèges aquatiques, comme le toboggan Tutuki ou les rapides du Grand Canyon.\nContrairement à Marne-la-Vallée, Port Aventura n'a pas importé ses thèmes ou ses attractions d'outre-Atlantique. Il a encore moins laissé carte blanche à quelque génie du cinéma ou du multimédia.\nUn tarif d'entrée testé avec soin auprès d'échantillons renouvelés Comme un fabricant de biscuits ou de yaourts, il est d'abord allé interroger ses clients potentiels, les consommateurs européens. On leur a demandé quelles étaient, selon eux, les terres les plus exotiques de la planète, explique Antonio Quijano. Ils ont le plus souvent cité la Polynésie, l'Asie lointaine, le Far West, l'Amérique du Sud. Nous les avons donc reconstruites ici, en y ajoutant un petit port méditerranéen, pour séduire la clientèle nordique. De ces petites maisons blanchies à la chaux et de ces terrasses ombragées naîtra le voyage pour l'aventure . Auparavant, le touriste aura acquitté un droit d'entrée soigneusement testé et retesté auprès d'échantillons de populations. 150 francs pour un adulte, 120 francs pour un enfant nous paraissaient être de bons tarifs pour donner libre accès aux 115 hectares du parc, aires de pique-nique comprises, aux trente attractions et aux neuf spectacles.\nCela nous semblait représenter le seuil psychologique que nous ne pouvions raisonnablement dépasser. A titre de comparaison, Disneyland, lui, demande 195 francs en haute saison pour un adulte et avait inauguré son parc avec un passeport à 225 francs.\nUne fois les tourniquets franchis et son billet en poche, le visiteur peut traîner dans les boutiques de verrerie et d'artisanat local d'une Espagne mythique ou s'embarquer immédiatement pour un des cinq continents. A moins, histoire de reprendre des forces, qu'il ne préfère grignoter quelques tapas en buvant une bière. Celle-ci est en vente libre à Port Aventura, contrairement à Disneyland-Paris, où Mickey avait voulu faire de son royaume magique un Etat sans alcool .\nCultiver l'authentique à bon prix : une démarche qui rapporte Nous voulons éviter d'avoir la réputation de un piège à touristes, explique-t-on à Port Aventura. Les Espagnols, les Français et les Italiens aiment bien manger. Nous n'avons donc pas cherché à leur imposer une grande table à des prix inaccessibles, ou des fast-foods.\nNous acceptons les pique-niqueurs. Nous donnons aux clients le droit de choisir entre un repas dans un restaurant catalan typique pour 150 francs et des formules rapides à 50 francs de type snack, à la chinoise comme à l'américaine. Un pluralisme payant ! Les visiteurs ont, depuis l'ouverture, dépensé en moyenne de 75 à 80 francs par personne au lieu des 50 à 60 francs espérés par les propriétaires du parc. Ils se sont plus que prévu laissé tenter par les souvenirs - souvent de bon rapport qualité-prix et assez créatifs - des continents visités, comme les somptueux châles chinois ou les petits porte-cartes aux couleurs de Port Aventura, à moins de 25 francs.\nPressées d'aller se rafraîchir dans un des manèges aquatiques, les familles ont pourtant du mal à ne pas flâner en cours de route.\nQuerelles entre coolies dans le quartier chinois, scène de ménage entre une vahiné qui a perdu son peigne et son adorable pêcheur...\nDifficile de résister aux charmes des comédiens. La Catalogne est la patrie du théâtre de rue, prévient Antonio Quijano. Les jeunes sont de vrais acteurs, et ils s'amusent avec le public sans avoir à se cacher sous d'énormes têtes d'oiseaux ou de souris. Port Aventura veut cultiver l'authentique. Mais à bon prix. Il bénéficie d'une toute récente législation, qui permet d'employer le personnel saisonnier du parc à l'heure. Un avantage substantiel, lorsque l'on sait que le parc reste ouvert de 10 heures à minuit, de la mi-juin à la mi-septembre. Les effectifs permanents du siège ont été réduits à la portion congrue : 700 personnes, contre 8000 à Marne-la-Vallée.\nDurant l'été, Port Aventura compte tourner avec un volant de 1500 jeunes vacataires (rémunérés environ 80000 pesetas par mois, sur la base de six heures par jour), contre 3000 salariés à temps partiel dans le parc français.\nMais, surtout, les dirigeants de Port Aventura se montrent tout à fait confiants pour l'avenir à très court terme. Nous avons au moins évité la principale cause de déficit de Disneyland-Paris : les hôtels difficiles à remplir et donc à amortir, reconnaît Ray Barratt.\nNous n'en avons pas besoin pour le moment. Il existe déjà 175000 appartements et 300000 chambres d'hôtel dans un périmètre d'une heure de voiture.\nPort Aventura joue la prudence dans ses investissements Ce qui n'empêche pas la Caixa d'avoir dans ses cartons un projet d'extension immobilier, avec un golf, un hôtel de luxe, des villas haut de gamme et un centre commercial. Cette prudence gestionnaire de bon père de famille, Port Aventura se l'est imposée jusque dans ses investissements publicitaires. Seul le marché espagnol a été arrosé de spots télévisés et s'est vu adjuger un budget global de 700 millions de pesetas (28 millions de francs). La France, l'Allemagne, l'Italie, les Pays-Bas et la Grande-Bretagne se sont contentés de... 200 millions de pesetas (8 millions de francs). En France, Canal J, la chaîne du câble pour les jeunes, mais aussi le magazine Voici ont déjà présenté leur tour du monde en vingt-quatre heures à Salou. Mêmes retombées prometteuses en Italie et en Grande-Bretagne, où de nombreuses émissions pour les enfants ont été enregistrées en direct des catamarans polynésiens Aloha et Hau-Hau ou des jonques chinoises Yang-tsé et Jinsha. La déconvenue Disney est bel et bien oubliée sur la côte catalane.\nDe notre envoyée spéciale à Salou, Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/port-aventura-tient-tete-a-disneyland_1383790.html"}, {"title": "LES MARCHES A PRENDRE", "text": "De 1991 à 1994, le secteur banque-assurance a absorbé 32,2 % des investissements directs étrangers, soit 29,3 milliards de francs.\nSuivent le tourisme et la distribution avec 16 %. L'industrie ne représente plus que 35 % des flux. Certains secteurs considérés comme porteurs après 1986 sont désormais à éviter (automobile, BTP).\nD'autres offrent des perspectives de développement : grande distribution, animations touristiques, environnement, multimédia.\nLES REGLES POUR INVESTIR Malgré les apparences, le Portugal n'est pas un marché facile.\nLe gouvernement continue de réglementer fortement certains secteurs pour éviter le chômage, et la bureaucratie est encore très lourde. Voici quelques conseils pour se faire une place au soleil.\n1 Relancer les premiers contacts. A l'issue de missions, beaucoup d'investisseurs potentiels sont déçus que les premiers contacts noués sur place, souvent très chaleureux, ne débouchent sur aucun projet concret. Il faut inlassablement relancer les partenaires éventuels pour faire avancer les dossiers.\n2 Se faire aider par des conseils ou des avocats. Les procédures administratives qui existent au Portugal étant souvent impénétrables pour le nouveau venu, mieux vaut dès lors s'entourer de professionnels avertis. Attention : les prix varient beaucoup d'un cabinet à l'autre. Il faut faire le tour de plusieurs établissements avant d'arrêter son choix.\n3 Privilégier le joint-venture. Le partenariat local offre, de l'avis général, des avantages irremplaçables. Il permet en effet de gagner du temps dans des procédures lourdes, et de mieux négocier avec les interlocuteurs locaux. Le prix des terrains peut aussi considérablement baisser si l'on est une société à participation portugaise.\nLES SECTEURS INDUSTRIELS QUI EMERGENT Grande distribution 22,5 %\ndes ventes alimentaires Les Portugais achètent massivement leur nourriture dans les petites épiceries (40 à 50 % du budget d'un ménage moyen), mais les supermarchés ont fait une percée impressionnante depuis 1986. Tous les grands noms de la distribution sont présents (les Français, mais aussi Ahold ou Makro). Leurs plans de développement se heurtent à la volonté des autorités de protéger le petit commerce (règles très strictes pour l'implantation de surfaces supérieures à 2 500 m2). A terme, il reste des places à prendre, en particulier dans la distribution spécialisée.\nTourisme + 5,7 %\nde visiteurs par an La part du Portugal sur le marché européen est passée de 1,4 % en 1980 à 3,1 % en 1992. Le pays reçoit 8,4 millions de touristes par an, sur 20 millions de visiteurs, parmi lesquels ses propres ressortissants qui travaillent à l'étranger. La phase de construction d'hôtels à bon marché semble à présent terminée. En revanche, tout reste à faire en matière d'animations touristiques, d'où le succès du Club Méditerranée, encore très seul.\nEnvironnement 34 milliards à investir en 6 ans C'est la somme (en francs) que le gouvernement doit investir dans les projets relatifs aux réseaux d'eau (captage, traitement, distribution, assainissement, épuration, eaux usées) et dans la collecte et le traitement des déchets, afin de respecter les directives européennes. Le programme de réalisation de barrages visant à irriguer les régions agricoles en voie de désertification (Alentejo) est très ambitieux. A Mafra, dans la région de Lisbonne, la municipalité a lancé un appel d'offres pour la privatisation des services de l'eau et de l'assainissement. Un groupement autour de la Générale des eaux a remporté le marché pour la construction de la centrale d'incinération des déchets de Porto (500 000 tonnes par an).\nTélécommunications 1 téléphone mobile pour 50 habitants Deux opérateurs couvrent 95 % du territoire et se partagent ce marché lucratif, au développement impressionnant. Il reste toutefois de la marge pour rattraper les autres pays européens : en ce qui concerne la téléphonie numérique, par exemple, le taux de couverture est de 32 %, contre 45 % en Europe. La télévision par câble démarre, le multimédia semble promis à un formidable développement.\nLES CHIFFRES CLES Avec 7 600 dollars par habitant, le Portugal se situe au 60e rang mondial et reste, avec la Grèce, à la queue des pays européens. Il demeure de grandes disparités : les régions de Lisbonne et de Porto ont le mieux tiré parti de la convergence .\nAprès un déclin en 1993, les importations se sont redressées en 1994.\nEn période d'expansion, la croissance des importations a toujours été plus forte que celle des exportations. En 1994, le déficit était de 9,06 milliards de dollars.\nAvec un coût horaire proche de ceux de la Corée, Taïwan ou Singapour, le Portugal bénéficie d'un avantage au sein de l'Union européenne.\nIl a pourtant pâti de l'ouverture des pays de l'Est, où les coûts sont deux à trois fois moins élevés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-marches-a-prendre_1378626.html"}, {"title": "La raquette malmenee par le club", "text": "Pendant quinze ans, Denis n'a pas dérogé à son rite : tous ses lundis et jeudis commençaient invariablement par une partie de tennis.\nJoueur classé, ce cadre commercial faisait partie des passionnés...\njusqu'au jour où, disputant un match avec son fils de 16 ans, il se fait battre. Une fois, deux fois, puis régulièrement. A 44 ans, son coeur s'essouffle. C'est décidé, il passe au golf. Et la flamme qui l'anime aujourd'hui sur les greens n'a rien à envier à sa fureur passée sur les courts.\nPour les baby-boomers fatigués, une nouvelle carrière sportive, moins trépidante, s'est présentée logiquement avec le golf. De 10 000 à 15 000 personnes par an se convertissent ainsi , estime Jean-Paul Loth, conseiller de la Fédération française de tennis (FFT) - lui-même golfeur à ses heures. Le tennis est mort, vive le golf ?\nMalheureusement pour les investisseurs qui se sont lancés la fleur au fusil dans l'aménagement de greens, la réalité n'est pas si simple.\nCertes, voilà dix ans que le tennis donne des signes de déclin.\nEntre 1986 et 1994, la FFT a perdu 243 000 licenciés (une baisse de 17 %), tandis que la Fédération française de golf en gagnait 131 000 (+ 135 %). Depuis 1990, les ventes de raquettes et de balles ont diminué de plus de 20 %. Au cours de la même période, les terrains de golf ont poussé comme des champignons, frisant les 500 parcours aujourd'hui. Le matériel, jusque-là confiné aux très chics magasins spécialisés, a pris place sur les rayons des grandes enseignes de distribution. Go Sport a fortement joué cette carte dans une trentaine de magasins sur 75. Pour certains établissements Décathlon, le chiffre d'affaires du golf a même supplanté celui du tennis. Christian Bîmes, président de la FFT, le reconnaît : La période de croissance du tennis est terminée, il va falloir faire avec.\nEn manque de vrais champions français depuis Noah, le tennis n'a plus la cote. Si Roland-Garros, cette année encore, a réussi à attirer un nombre record de spectateurs, ce succès est surtout l'effet de l'aspect mondain d'un tournoi devenu un instrument de relations publiques. De l'autre côté des écrans de télé, l'événement ne passionne plus autant que jadis : France Télévision n'en a diffusé que 81 heures, contre 149 en 1989, et la durée moyenne d'écoute a chuté de 268 à 160 minutes. Quant à Wimbledon, seuls les passionnés ont pu se l'offrir sur le câble, en payant 29 francs pour chaque match.\nDe là à en conclure que le golf allait bénéficier de cette érosion par un basculement automatique, il n'y avait qu'un pas, franchi allègrement dès 1986. A l'époque, la croissance du nombre de joueurs atteignait 25 % l'an. Le golf présentait à peu près les mêmes caractéristiques sociales que le tennis à la fin des années 70 : des pratiquants cadres, professions libérales ou commerçants à pouvoir d'achat confortable. Les investisseurs se sont engouffrés dans le secteur. Actuellement, avec une croissance stabilisée à 5 %, l'engouement s'est calmé et les promoteurs ont déchanté devant les menaces de faillites. Le marché des équipements s'est resserré.\nL'heure est à l'attentisme. Il s'agit, pour les spécialistes, de voir si le golf en France marque le pas parce qu'il a atteint sa maturité, ou bien s'il connaît depuis trois ans une crise de croissance, pour mieux repartir demain. Car il faut relativiser : sur 1 000 habitants de l'Hexagone, 4 seulement sont golfeurs, contre 47 en Grande-Bretagne, 96 aux Etats-Unis et 118 au Japon. En fait, c'est le sport le plus pratiqué au monde.\nPourquoi pas en France ? Le golf reste une discipline technique, qui demande beaucoup de temps et encore pas mal d'argent. Environ 20 %\nde joueurs déçus abandonnent chaque année. Les nouveaux convertis, plus motivés par l'idée de promotion sociale attachée au golf que par le jeu, n'ont pas fait long feu. Cette image élitiste est d'ailleurs plutôt un handicap. Catalogué, selon Claude-Roger Cartier, président de la Fédération, comme un sport de vieux, sport de riches, sport de snobs , le golf est encore loin d'avoir accompli sa démocratisation, ce que le tennis, lui, a réussi en vingt ans.\nDeux activités très concurrencées par le succès des sports collectifs Le tennis est en effet devenu un véritable sport populaire, pratiqué depuis le très sélect Racing-Club de France jusqu'aux cités des banlieues. Paradoxalement, l'érosion du nombre de licenciés s'accompagne d'un développement de celui des joueurs. Selon une étude réalisée l'année dernière sur l'évolution des pratiques tennistiques, le nombre des mordus (environ un quart du total des joueurs) est bien en baisse, mais les jeunes qui pratiquent le tennis entre autres sports et les joueurs dilettantes plus âgés sont sans cesse plus nombreux. Au bout du compte, 4 millions de personnes joueraient au tennis, soit 1 million de plus qu'il y a cinq ans.\nC'est, derrière le football, le deuxième sport en France.\nCette évolution ne résout pas les problèmes. La dilution des loisirs et le succès des sports de plein air (marche, VTT, kayak...) ne contribuent pas à faire vendre des raquettes ou à remplir les clubs.\nMais ils permettent de repartir sur d'autres bases. Le tennis et le golf se retrouvent face à un défi commun pour les années à venir, même si la concurrence n'est pas frontale (il y a quatre fois moins de licenciés au golf qu'au tennis). Et les fédérations sont à la recherche d'idées neuves.\nLes responsables du golf s'intéressent, par exemple, aux comités d'entreprise pour développer la pratique corporative , axe d'une démocratisation. Plus de 500 CE ont réagi positivement, dont ceux de La Poste, de la police nationale, d'Air France ou de Bouygues. La Fédération française de golf cherche aussi à attirer les jeunes en les initiant dès le collège.\nDu côté du tennis, au-delà des réflexions plus ou moins farfelues menées outre- Atlantique sur les façons de redynamiser le spectacle des matchs (en y introduisant de la musique ou des pom-pom girls), on cherche à atténuer l'image de compétition acharnée encore liée à ce sport. Cela peut passer par le tennis de rue - une idée des sponsors - ou par le tennis évolutif , concept de la FFT qui vise à rendre le jeu moins difficile en assouplissant les règles ou en jouant avec des balles moins dures. Objectif : séduire les débutants, souvent rebutés par la perspective de longues heures d'apprentissage. Mais le véritable défi reste la concurrence, auprès des jeunes, de sports collectifs en plein essor. Comme le basket, qui, avec la Dream Team, possède les héros que le tennis a perdus. Le sport, c'est aussi du rêve... Florentin Collomp", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-raquette-malmenee-par-le-club_1376137.html"}, {"title": "Img contre isl le match des geants", "text": "En 1960, un jeune avocat diplômé de Yale propose ses conseils et ses services au golfeur américain Arnold Palmer. A toi les greens, à moi les billets verts, lui dit en substance Mark McCormack. Il vient d'inventer un nouveau métier : le sport business. Trente-cinq ans plus tard, son entreprise basée à Cleveland (Ohio) génère près de 5 milliards de francs de chiffre d'affaires en honoraires et commissions diverses. IMG (International Management Group) étend désormais son empire à tous les sports, même si le golf et le tennis représentent encore 40 % de son activité. McCormack a fait la fortune de Killy, de Borg, il a copiloté la carrière d'Alain Prost. André Agassi et Pete Sampras dans le tennis, Michael Schumacher en F1, Roberto Baggio dans le foot sont sous contrat avec lui. Tout comme la cantatrice Kiri Te Kanawa. On retrouve ainsi la patte d'IMG derrière les stars, du sport comme de l'opéra.\nMais les carrières des sportifs sont de plus en plus courtes, et leurs revenus ont atteint des sommets sans doute difficiles à dépasser. Outre la gestion des hommes, McCormack s'intéresse donc depuis longtemps à l'organisation des événements et à leur retransmission télévisée, qui constituent plus de 75 % de ses ressources. L'argent était considéré dans le sport comme un mal nécessaire, on comprend maintenant que c'est une manne indispensable , assure Patrick Proisy, le directeur général d'IMG en France.\nMais, après avoir augmenté de 430 % au cours des années 80, les recettes d'IMG marquent le pas. Le groupe est victime de la crise, mais aussi de son propre succès. Depuis 1991, il a perdu aux Etats-Unis les droits de la National Basket Association, ceux de la National Football League, et du Masters de golf d'Augusta. Car, partout dans le monde, les organisateurs d'événements veulent reprendre en main leur marketing, pour économiser les 25 % de redevance qu'IMG exige en échange de ses services. A force d'inspirer le respect, la société a fini par susciter la crainte. La nouvelle consigne : ne pas faire peur . Présents dans 26 pays et 60 succursales, les hommes d'IMG parlent désormais d' éthique sportive , quand ils ne pensaient qu'au gain maximal. En France, la filiale d'IMG cède du terrain, avec l'abandon du Triathlon de Nice et du Festival d'Orange. Il ne reste plus guère que l'organisation du Trophée Lancôme.\nTout de même, la galaxie McCormack reste sans doute la plus puissante multinationale du sport. Au point de susciter la convoitise du magnat australo-américain des médias, Rupert Murdoch. Ce dernier a deux bonnes raisons de s'intéresser au groupe. D'abord, TWI, la filiale télévision d'IMG, possède les droits de quelques événements au rayonnement médiatique mondial. En tennis, trois des tournois du Grand Chelem : l'US Open, Wimbledon, et les Internationaux d'Australie. Seul Roland-Garros, ce village d'irréductibles, lui échappe. En golf, le British Open. En rugby, une partie de l'organisation de la Coupe du monde. La deuxième raison de l'intérêt de Murdoch pour le groupe de McCormack est liée à la première : de plus en plus, les réseaux de télévision cherchent à investir vers l'amont pour maîtriser l'ensemble de la chaîne du sport, depuis l'organisation des événements jusqu'à leur diffusion (voir page 52).\nL'empire IMG comporte pourtant quelques failles. Les plus visibles se situent du côté du mouvement olympique et de la Coupe du monde de football. Le groupe a obtenu le titre d'agent exclusif des JO pour les droits télévisés aux Etats-Unis, mais c'est là peu de chose en comparaison de l'énorme morceau que représentent les droits de marketing des Jeux et de la Coupe - le droit de vendre le titre de sponsor aux multiples entreprises qui convoitent cette source de notoriété. A qui appartiennent ces droits de marketing ? A une discrète société suisse basée à Lucerne, et nommée ISL.\nISL : trois lettres mariées avec celles du CIO, le Comité international olympique, jusqu'aux Jeux de Sydney en l'an 2000.\nInternational Sport Leisure a été créé en 1983 par Horst Dassler, le fondateur d'Adidas. Ce visionnaire ne s'est pas contenté de vendre des millions de ballons, de chaussures et de survêtements. Il a aussi pressenti l'intensité des passions collectives qui allaient investir le monde du sport. De la fabrication des produits, il voulait remonter au contrôle des clubs et des fédérations. Associé à 51 % avec une agence de publicité japonaise, Dentsu, il a fondé ISL et est devenu l'agent commercial exclusif des jeux Olympiques d'hiver et d'été. Une manne ! Pour entrer dans le club des sponsors des prochains Jeux d'Atlanta, il a fallu verser quelque 200 millions de francs - le double du ticket d'entrée exigé à Barcelone. ISL détient également les droits de la Coupe du monde de football jusqu'en 2002, ainsi que ceux de la finale des coupes d'Europe. Un forfait qui se négocie à plus de 90 millions de francs par entreprise.\nISL a ajouté à son tableau de chasse les fédérations internationales d'athlétisme, de basket, de cyclisme et de gymnastique, qui lui ont confié la commercialisation de leurs championnats du monde.\nL'ensemble pèse 6,3 milliards de francs en droits divers, ce qui représente environ 1 milliard de francs de chiffre d'affaires. Nous avons tissé des liens avec plus de 197 comités olympiques nationaux, souligne Didier Forterre, président d'ISL-France. Personne ne peut se prévaloir d'un tel réseau.\nPas de Yalta pour le sport, malgré la tentative de Jean-Claude Killy Entre ISL et IMG, la concurrence est frontale. Jean-Claude Killy a tenté d'élaborer un Yalta du sport en organisant, en 1986, une rencontre entre McCormack et Dassler, mais la disparition de ce dernier six mois plus tard allait sceller l'échec de cette tentative.\nLa mort du fondateur n'a pas déstabilisé le groupe suisse. Grâce à Juan Antonio Samaranch, le président du CIO (basé lui aussi en Suisse, à Lausanne), ISL a jusqu'ici maintenu ses acquis, et paraît même avoir puisé un regain de force dans l'adversité. A Lucerne, la barre est fermement tenue par le chairman Christopher Malms, beau-frère de Dassler, et le chief executive officer Jean-Marie Weber, un fidèle de la famille.\nLes héritiers Dassler avaient pris soin d'isoler ISL du reste d'Adidas, lors de la vente de ce dernier à Bernard Tapie, en 1990.\nLa société doit cependant résister à d'autres attaques. Par exemple le grignotage de son pré carré, notamment dans le football, par Klaus Hempel, un ancien collaborateur de Dassler établi à son compte. Elle doit également subir les assauts de Mark McCormack, qui, à 64 ans, hésite entre une offensive finale contre la forteresse olympique et une retraite dorée. Mais je ne le vois pas céder son entreprise à Rupert Murdoch, ni à quiconque , confie le Britannique Ian Todd, vice-président exécutif du groupe IMG.\nCette bataille de géants entre IMG et ISL cache en réalité un affrontement entre Anglo-Saxons et Latins pour la prise du pouvoir au sein de l'institution olympique. Pour l'instant, c'est le statu quo, mais, même sur le lac Léman, on a déjà vu des tempêtes.\nThierry Dussard", "url": "https://lexpansion.lexpress.fr/actualite-economique/img-contre-isl-le-match-des-geants_1374857.html"}, {"title": "Editorial", "text": "En attendant l'étincelle Comment réussir la rentrée ? C'est la seule question qui compte désormais pour une France aujourd'hui hésitante et fatiguée. Pour une fois, on ne se plaindra pas de la grande parenthèse du mois d'août. Les Français ont besoin de s'aérer.\nOn connaît les effets de la neurasthénie. Incapacité de faire le tri entre ce qui va et ce qui ne va pas, entre ce qui est important et ce qui ne l'est pas. En France, actuellement, le mal est dans la tête.\nD'où vient cette mélancolie ? Est-ce de l'avalanche des scandales, de la trop lente décrue du chômage, des erreurs de jeunesse du nouveau pouvoir, des chamailleries du grand capital ou de l'insipide litanie autour de la fracture sociale ? Il doit y avoir un peu de tout cela dans le vague à l'âme national.\nUne petite cure de désintoxication mentale (télévision coupée, habitudes changées, lectures renouvelées) devrait suffire pour balayer les nuages. Car, en dépit des descriptions larmoyantes, le pays réel tient bon. La France de 1995 dispose de l'essentiel : une population éduquée et travailleuse, des compétences industrielles reconnues, des infrastructures surabondantes. Il lui manque l'étincelle de l'esprit d'entreprise, le goût de l'inconnu et de l'inhabituel, la part de folie qui favorise l'initiative créatrice.\nLe moment est propice. La croissance est là, tirée par les achats de la clientèle étrangère. Elle se stabilise à un bon niveau. Elle va durer. Si du moins elle est relayée par l'investissement et la consommation des ménages. Deux moteurs qui utilisent le même carburant : l'envie d'agir et d'entreprendre.\nLe sport et l'économie Les Français aiment le sport. La pratique s'élargit, stimulée par l'exploit des champions. Dopée par la télévision, levier irrésistible du sport spectacle, une économie des loisirs se bâtit peu à peu dans le désordre. Elle rassemble des amateurs plus ou moins encadrés, des collectivités locales plus ou moins ambitieuses, des fabricants et des distributeurs d'articles de sport plus ou moins agressifs. Le tout entraîné par la grande machinerie de la compétition à succès.\nL'Expansion consacre l'essentiel de ce numéro d'été aux problèmes soulevés par l'explosion d'un secteur qui pèse plus de 70 milliards de francs. Bonne lecture !", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1371086.html"}, {"title": "Des fortunes tout en muscles", "text": "Trente millions de dollars pour Michael Jordan (qui revient au basket après un détour par le base-ball), 15 millions pour Jack Nicklaus (golf), 13 pour Gerhard Berger (course automobile), 12 pour Michael Moorer (boxe) : la liste des 40 athlètes les mieux payés du monde, publiée chaque année par le magazine américain Forbes, donne une idée de la hiérarchie des sports à l'aune de l'argent. Et confirme que la patrie du sport business reste les Etats-Unis, où les montants en jeu sont sans commune mesure avec les sommes manipulées sur le Vieux Continent. D'où des positions qui peuvent surprendre les Européens : les tennismen les mieux classés sont encore loin du sommet, et le premier et seul représentant de notre football (tout différent de l'américain) est 35e de la liste. Pour entrer dans ce CAC 40 du muscle, il faut donc faire un gros coup. Mais, pour s'y maintenir, mieux vaut devenir excellent au golf, sport où les revenus sont stables. Travaillez votre drive, et bonnes vacances. Thierry Dussard\nBASKET-BALL Avec son mètre quatre-vingt-dix-huit et ses longues envolées acrobatiques, Michael Jordan était en 1994, pour la troisième année consécutive, le sportif le mieux payé du monde : 30 millions de dollars, soit, par jour, environ 450 000 francs.\nChaque matin, près de cent fois le smic. Il disputera à Mike Tyson (voir ci-contre) le premier rang du hit-parade en 1995, mais sous une bannière différente. Après une incursion dans le base-ball, Jordan est de retour sur les parquets. Et sous le maillot des Chicago Bulls, avec lesquels il a été sacré trois fois most valuable player of the year , une récompense qui est au basket ce que l'oscar du meilleur acteur est à Hollywood. Principale ressource de ce génie du panier et du porte-monnaie, un contrat de 100 millions de francs avec Nike, qui lui reverse 6 % sur la vente des chaussures à son nom, Air Jordan, dont la onzième collection sortira cet automne.\nLe basketteur d'Orlando Shaquille O'Neal, le bad boy , flirte toujours avec les 120 millions de francs de revenus annuels, grâce à ses contrats avec Reebok et Pepsi, sans oublier un disque de rap et un jeu vidéo. Mais il devrait, selon les augures, avoir du mal à conserver sa deuxième place. Charles Barkley (13e en 1994) est, en revanche, une étoile montante grâce à Nike, Gillette, Hyundai et Nestlé, qui lui versent environ 45 millions de francs par an. David Robinson (17e) va gagner plusieurs places, grâce à un contrat qui lui garantit d'être l'un des deux joueurs les mieux payés de la NBA !\nPatrick Ewing (29e) devrait, lui aussi, faire un bond dans le classement, son club, les New York Knicks, lui assurant un salaire de plus de 90 millions de francs en 1995.\nBOXE Mike Tyson, sorti de prison au printemps, pourrait bien détrôner les rois du basket au sommet du top 40 . Son retour sur le ring est prévu le 19 août à Las Vegas, contre Peter McNeeley, un poids lourd invaincu qui fera probablement son entrée, lui aussi, dans le classement de Forbes. Le chiffre d'affaires de ce combat pourrait atteindre 200 millions de dollars, dont 10 % pour Tyson. Tout dépendra du nombre de téléspectateurs qui auront acheté la rencontre en pay-per-view. En France, c'est Canal + qui retransmettra la rencontre, le match le plus cher de l'histoire de Canal selon le responsable des sports de la chaîne, Charles Biétry. La boxe, c'est le jackpot, et il suffit de gagner un combat dans l'année pour entrer dans la liste. Ou en sortir : Moorer (7e), Holyfield (8e), Toney (27e) et Whitaker (36e) ne passeront pas en 1995 la barre des 5 millions de dollars nécessaires pour figurer au Forbes. Quant à George Foreman (15e) et à Lennox Lewis (18e), ils y resteront si leurs managers respectifs réussissent à leur faire rencontrer Tyson sur un ring d'ici à No\"l.\nGOLF Le golf reste le sport qui assure les carrières les plus longues et les revenus les plus réguliers. Les vétérans Jack Nicklaus et Arnold Palmer (3e et 4e) sont sûrs de conserver de bonnes places au classement, même s'ils ont quitté le devant de la scène sportive : leurs revenus sont surtout composés de contrats avec des marques.\nL'Australien Greg Norman (14e) devrait améliorer son score de 49 millions de francs en 1994, auxquels il faudrait ajouter les 100 millions que lui rapportent les parts qu'il possède dans une société de golf. A l'instar de Nicklaus, il a quitté le groupe de Mark McCormack pour gérer lui-même ses affaires. McCormack n'en reste pas moins le principal représentant des gros salaires du sport : 20 %\nenviron des 40 du classement Forbes sont sous contrat avec lui. 20 %, c'est aussi la part qu'il prend sur les marchés conclus par son intermédiaire.\nCOURSE AUTOMOBILE Très logiquement, Gerhard Berger (5e), qui affiche 75 millions de francs de revenus en 1994, s'est fait doubler par le champion du monde de formule 1, Michael Schumacher. Le pilote allemand devrait se situer dans les cinq premiers, avec son contrat de 88 millions de francs sous les couleurs de l'écurie Benetton-Renault. Jean Alesi (20e) pourrait progresser de quelques places grâce à sa victoire en F1 au Grand Prix du Canada. Avec plus de 40 millions de francs, il reste le sportif français le mieux payé. Nigel Mansell (10e) va rétrograder sérieusement, après s'être fait éjecter de l'équipe McLaren-Mercedes, où il exigeait 5 millions de francs par course. Un caprice, en comparaison des 300 000 francs demandés par Mario Andretti (32e) pour participer aux Vingt-Quatre Heures du Mans.\nTENNIS André Agassi (9e) est à la hausse : il est devenu le premier joueur mondial. Grâce aux marques Nike et Canon, notamment, il totalise plus de 63 millions de francs annuels. Pete Sampras (11e) a subi quelques revers, mais sa victoire à Wimbledon devrait le maintenir autour des 60 millions de francs. Il pourrait toutefois être rattrapé par Steffi Graf (19e), qui vient de remporter Roland-Garros (gain : 3,1 millions de francs) et de s'offrir une sixième victoire à Wimbledon, ce qui fournira quelques vitamines à ses contrats avec Adidas, Opel et les raquettes Wilson. La joueuse allemande reste donc la sportive la mieux payée du monde. L'Argentine Gabriela Sabatini (39e) devrait pour sa part sortir du classement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-fortunes-tout-en-muscles_1369846.html"}, {"title": "Des cartes pour mieux servir ses clients", "text": "J'utilise ma carte Visa aussi souvent que je peux, surtout pour les gros achats, et je gagne des miles sur United Airlines , explique, ravie, cette cliente de la First Chicago Bank. Comment les Américains (de même que les Britanniques) peuvent-ils accéder au ciel en réglant leurs additions ? Grâce à leurs banques, qui se sont associées à diverses entreprises dont les logos s'affichent ostensiblement sur les cartes dites bleues.\nCe comarquage se pratique avec une compagnie aérienne ou toute autre société prête à offrir des avantages aux clients des banques : loueurs de cassettes vidéo (Blockbusters), vendeurs de voitures (Ford, General Motors...), journaux, chaînes d'hôtels, ou même équipes sportives pour l'achat de places de stade et d'accessoires.\nEn France, cette pratique est interdite , regrette Marcelle Zeeb, directrice du marketing de United Airlines, qui a tout de même pris contact avec plusieurs banques , au cas où... Ce n'est pas le législateur qui l'a bannie mais les banques elles-mêmes. Les adhérents du GIE cartes bancaires s'interdisent de faire figurer sur leurs cartes une dénomination commerciale non bancaire , confirme Hervé Delacotte, responsable de la communication du GIE CB.\nLes Français craignent d'aggraver l'endettement des ménages La mode américaine ne serait pas adaptée au climat français.\nOutre-Atlantique, les cartes sont majoritairement des instruments de crédit dont l'utilisation intensive accroît la rentabilité, du fait des intérêts. Comme chacun en possède plusieurs, le comarquage permet de fidéliser ses débiteurs. En France, le carré de plastique autorise simplement le débit de son compte au prix d'une cotisation annuelle, et, grâce à l'interbancarité, il est possible de n'en utiliser qu'une seule dans tous les distributeurs. Les Société générale, Crédit agricole, BNP et consorts ne manquent pas d'arguments contre ces offres supplémentaires : poussant à la consommation, elles risqueraient d'aggraver l'endettement des ménages ; le secret bancaire serait mis en péril ; de plus, en cas de défaillance du partenaire non bancaire, la banque devrait assumer solidairement les engagements pris vis-à-vis des porteurs...\nLe droit communautaire à l'épreuve du comarquage Seulement, la position française ne pourra peut-être pas résister à l'épreuve de la deuxième directive européenne bancaire. Entré en vigueur le 1er janvier 1993, ce texte d'harmonisation permet à n'importe quelle banque, bank, banco ou banca de l'Union européenne de commercialiser ses produits à travers l'Europe. Plusieurs banques étrangères nous ont contactés en vue de lancer des cartes comarquées en France, prévient un spécialiste du droit bancaire au sein d'un grand cabinet parisien d'avocats d'affaires, et nous examinons leur cas, ainsi que le monopole du GIE CB au regard du droit communautaire. Pour l'instant, la faisabilité de tels projets est limitée aux zones frontalières. Les filiales étrangères peuvent jouer en francs-tireurs, mais leurs cartes seront refusées dans les distributeurs des banques françaises.\nCependant, le développement des comptes de type revolving, comme Open, proposé par le Crédit agricole, contribue déjà à modifier le paysage. Ces crédits automatiques sur comptes bancaires, qui permettent d'étaler une dépense sur plusieurs mois, rapportent des intérêts bien supérieurs à ceux des crédits à la consommation. Reste encore à inciter les clients à s'en servir à la manière américaine.\nDe fait, à l'heure où la Banque Directe propose sa carte gratuitement et où les clients ne sont plus encordés à une enseigne, les enchères à la fidélisation ont commencé. Les partenariats multiples et non exclusifs, sans apparition de la marque sur la carte, comme ceux que propose American Express, font réfléchir. Le GIE CB avoue ne pas être hostile à ces associations, plus discrètes et pluralistes que le comarquage pur et dur.\nVisa et Mastercard ont anticipé le mouvement Déjà, les cartes de la Société générale (Gold Mastercard ou Visa Premier) donnent droit à des réductions chez des tour-opérateurs, des loueurs de voitures, des vendeurs de hi-fi et vidéo, ou dans des chaînes d'hôtels. Et la banque négocie actuellement avec une compagnie aérienne. Une évolution anticipée par les deux grands réseaux internationaux : auparavant discrets, Visa et Mastercard n'hésitent plus désormais à mettre en avant les avantages liés à leurs produits, notamment sur le plan des assurances.\nIsabelle Mas", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-cartes-pour-mieux-servir-ses-clients_1369808.html"}, {"title": "Y aura t il un boycott des produits francais", "text": "La reprise des essais nucléaires français entraîne une menace de boycott des produits français dans le Pacifique Sud. Non contentes de dénoncer la décision de Jacques Chirac, l'Australie et la Nouvelle-Zélande ont déjà pris des mesures de représailles. Les accords de coopération en matière de défense ont ainsi été gelés, et les contrats d'achat de matériel militaire français, annulés. De plus, la candidature Dassault à la fourniture d'appareils d'entraînement pour l'armée de l'air a été rejetée, et la France, écartée du contrat sur le remplacement des hélicoptères de l'Australian Royal Navy...\nLes sanctions pourraient désormais s'étendre au secteur civil et gêner ainsi la Lyonnaise et la Générale des eaux, qui briguent un lucratif contrat de traitement des eaux usées. L'assureur Axa, lui, attend avec angoisse le verdict des actionnaires de la National Mutual, le2 de l'assurance en Australie, dont il souhaite prendre le contrôle. Considérée fin mai comme gagnée, la transaction pourrait maintenant échouer.\nLes sociétés importatrices de produits français (vins fins, parfums, luxe) souffrent déjà durement de l'appel au boycott. Et, à l'approche du premier tir, la tension pourrait monter et se traduire par de nouvelles actions contre les intérêts français dans la zone.\nJean-Pierre Zajac", "url": "https://lexpansion.lexpress.fr/actualite-economique/y-aura-t-il-un-boycott-des-produits-francais_1390330.html"}, {"title": "Sa cible le lobby militaro industriel", "text": "Nouveau secrétaire général de la Défense, Jean Picq, 49 ans, sera aussi le grand curateur des industries d'armement. Ce poste, à vocation interministérielle, lui confère un rôle presque plus important que celui du ministre de la Défense. Conseiller maître à la Cour des comptes, Jean Picq est un proche de Jacques Chirac, dont il a aussi été le conseiller pour les affaires aéronautiques et de défense à Matignon en 1986. C'est, dit-on, à la demande du président de la République qu'il va coordonner les travaux du comité stratégique chargé de repenser la politique de défense de la France.\nBudgets, programmes... Le lobby militaro-industriel en tremble d'avance. Auteur du fameux rapport sur la réforme de l'Etat que lui avait commandé Edouard Balladur, mais dont s'inspire aujourd'hui Jacques Chirac, cet énarque, professeur de droit constitutionnel, n'a pas hésité à contester le pouvoir régalien de trois grandes administrations : le Trésor, l'Intérieur et... la Défense. Ancien directeur financier d'Aérospatiale, Jean Picq a aussi été le conseiller de trois ministres de la Défense, entre 1977 et 1982.\nJ.-F. Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/sa-cible-le-lobby-militaro-industriel_1387705.html"}, {"title": "Quand la tele reinvente le sport", "text": "Samedi 1er juillet 1995, 22 heures. Il pleut des cordes sur le Tour de France. La nuit est presque tombée lorsque Miguel Indurain, vainqueur de l'édition précédente, franchit le dernier la ligne d'arrivée. Ambiance lugubre. Le public a commencé à déserter le circuit détrempé. Les caméras, elles, quadrillent le terrain.\nConfortablement calés devant leur poste, 4 millions de téléspectateurs savourent au sec ce prologue. Ce jour-là, l'événement n'est pas sportif, mais télévisuel. Pour faire plaisir à France 2, détenteur des droits de retransmission, Jean-Claude Killy, négociateur en chef de la Grande Boucle, a accepté de décaler le départ en soirée. Signe des temps... Le 1er juillet 1949, le Tour offrait à la TV son premier direct. Quarante-six ans plus tard, la télévision impose au Tour son premier prime time. Ce soir-là, la troisième compétition sportive la plus médiatique de la planète écrit une nouvelle page de son histoire presque centenaire. Un indice, parmi d'autres, que quelque chose est en train de changer dans le rapport sport-télévision.\nRapide flash-back. Au milieu des années 80, l'argent fait brutalement irruption dans les stades. Les nouvelles chaînes privées (Canal + puis TF1) et bientôt les réseaux publics se disputent à coups de dizaines de millions de francs les matchs de football ou de tennis, les courses automobiles ou cyclistes, sans parler de la boxe ou du patinage. Le roi Audimat a déniché la princesse de ses rêves.\nLa dramaturgie d'un match, dont le scénario n'est jamais écrit à l'avance, offre un cocktail idéal pour l'audience , explique Jean-Claude Dassier, patron des opérations spéciales sur TF1. Entre 1980 et 1994, le temps d'antenne consacré au sport est passé de 1 000 à 3 000 heures. Et de 200 000 francs à peine en 1984, le prix d'un match de coupe d'Europe de foot bondit à 7 millions de francs en 1994. Impuissantes, les autorités régulatrices du petit écran ne peuvent que constater cette inflation débridée. Roland Faure, l'un des sages du CSA (Conseil supérieur de l'audiovisuel), essaie bien d'y mettre de l'ordre en publiant, en 1992, des recommandations. En vain. A l'inverse des autres programmes, le sport échappe à tout quota, à toute réglementation, explique un autre membre du CSA. Et les chaînes acceptent de mauvaise grâce de se soumettre à notre contrôle. On touche là à un business où le secret est la règle d'or.\nDifficile, il est vrai, d'endiguer une vague d'ampleur mondiale. En 1980, les droits de retransmission pour le monde entier des jeux Olympiques d'été de Moscou s'élevaient à 92,6 millions de dollars.\nPour les JO d'Atlanta, l'an prochain, la facture atteindra 907 millions de dollars. Longtemps on s'est amusé de cette guerre des boutons cathodique, dont l'enjeu, pour les chaînes, était d'avoir le droit de placer leurs caméras là où les autres n'étaient pas.\nAujourd'hui, une réalité que personne n'avait voulu voir saute aux yeux : de simple diffuseur, la télévision est devenue le principal pourvoyeur de fonds du sport. Impossible de parler d'argent sans passer par le petit écran.\nEn 1980, le public massé sur les gradins assurait 65 % du financement du foot contre à peine 1 % pour la télévision. En 1993, pour la première fois, les courbes se sont croisées : 26,2 % pour le public, 28,9 % pour la télévision, devenue, du coup, le premier banquier de la Fédération française, avec une mise de 490 millions de francs pour un budget total de 1,7 milliard. Les proportions sont équivalentes pour le rugby, abusivement présenté comme l'un des derniers remparts de l'amateurisme. Quant à Roland-Garros, dont le directeur, Patrice Clerc, s'efforce de préserver l'indépendance, ses recettes paraissent équilibrées sur le papier : un tiers télé, un tiers sponsors, un tiers public. Mais que deviendrait le tiers sponsors sans la présence de la télévision ? Cette invasion progressive du sport par la télé pose une foule de questions. Selon le vieux principe qui veut que le payeur soit le prescripteur, le risque de voir la télé outrepasser son rôle de diffuseur est réel. Première évidence : l'écart est de plus en plus marqué entre les sports générateurs d'audience et les autres. TF1 a tout misé sur le football, la formule 1 et la boxe. Avec un seul critère : l'événement doit être riche en émotions et court en temps d'antenne. Le service public, à vocation plus éclectique, comme le veut son cahier des charges, diffuse davantage de sports dits secondaires dans ses grilles. Mais leur proportion diminue. En dix ans, les sports de moindre audience sont tombés de 15 % du temps d'antenne de France 2 à 3,8 % (en 1994).\nAlors que, parallèlement, le nombre d'heures consacrées au sport n'a cessé de s'accroître. Même la victoire de l'équipe de France de handball au dernier championnat du monde n'a pas attiré plus de 3 millions de téléspectateurs. Evénement considérable sur le plan sportif, broutille pour la télévision.\nElkabbach avait lancé un appel pour contenir l'inflation des droits.\nEn vain Les vaches à lait ? Le football, la formule 1, le tennis , le Tour de France et, depuis peu, le patinage sont incontournables pour un grand réseau hertzien. C'est là que les chaînes se livrent la guerre la plus totale. Lors de son arrivée à la présidence de France Télévision, en 1992, Jean-Pierre Elkabbach lance un appel à toutes les chaînes publiques européennes pour mettre un terme à l'inflation des droits. Chez TF1, on en rit encore. Ceux qui parlent ainsi sont les mêmes qui nous ont contraints à mettre 9 millions de dollars sur la table pour récupérer la formule 1 à la mort de la Cinq, en 1992, alors que le contrat était de 5 millions ! Jean Réveillon, directeur des sports de France 2 et France 3, veut tout de même croire au cessez-le-feu dans la guerre des chaînes. La Fédération internationale d'athlétisme a tenté cette année de faire payer à l'UER (le consortium des télévisions européennes) 150 millions de dollars un package formé de deux championnats du monde et de quelques épreuves satellites pour la période 1997-1999, contre 70 millions en 1993-1995. Nous nous sommes mis d'accord avec les autres chaînes européennes pour refuser. Très bien - mais l'athlétisme n'est pas une star du petit écran.\nLe petit écran impose au sport ses propres règles Que se passera-t-il quand les droits de la formule 1 (TF1) reviendront sur le marché en 1996 ? Et quand Roland-Garros (France 2) et la Champions League de football (TF1) seront remis au pot en 1997 ? Difficile d'obtenir les vrais chiffres dans ce petit monde d'intox et de coups tordus. La rumeur veut que TF1 ait mis 80 millions de francs sur la table pour arracher Roland-Garros au service public, en 1992. Avec 30 millions de francs et la garantie d'une retransmission sur ses deux réseaux, France 2 et France 3, Jean Réveillon a réussi à conserver ce morceau de choix. Mais TF1 a déjà pris rendez-vous pour la manche suivante. Plutôt épargné jusqu'ici, le patinage a aussi été l'objet d'une furieuse empoignade. Le 25 février 1994, à la surprise générale, la finale dames de l'épreuve olympique de patinage à Lillehammer bat tous les records d'audience, avec un pic de 20 millions de téléspectateurs sur France 2 vers 22 heures. Il y avait là un potentiel que nous avons tardé à percevoir , reconnaît Jean-Claude Dassier. TF1 réagit au quart de tour en acquérant pour 15 millions de francs l'exclusivité des compétitions du patinage français, quand France 2 proposait 4 millions. Une façon, pour la chaîne, de mettre un pied dans la porte, avec l'espoir de récupérer à son seul profit les compétitions mondiales, dont les droits, détenus par l'UER, reviennent sur le marché cette année.\nApparemment, malgré toutes les bonnes intentions, les arbres n'ont pas fini de monter au ciel. Logique, estime Charles Biétry, patron des sports de Canal +. Il y a de plus en plus de chaînes pour un nombre limité d'événements.\nL'implication croissante de la télévision dans les compétitions est le corollaire naturel de ces formidables enjeux financiers. Il est normal, quand on paie de pareilles sommes, d'avoir des exigences, estime Jean-Claude Dassier. Quand nous demandons aux autorités du football un coup d'envoi à 20 h 45, nous n'avons pas le sentiment de sortir des limites. Ces limites, du reste, on les trouve dans un vrai partenariat avec les organisateurs. Même discours du côté du service public. Le Tour de France est le troisième événement sportif mondial derrière les jeux Olympiques et la Coupe du monde de football, explique Jean Réveillon. A 60 millions de francs, c'est un excellent investissement pour nous. Le prologue en prime time ? Je ne vois là aucun scandale. Le Tour lui-même a tout intérêt à réfléchir à la meilleure exposition possible de son spectacle.\nJusqu'où ira-t-on dans cette voie ? TF1 aurait mis 100 millions de francs sur le tapis pour arracher le Tour à France 2. Avec, en contrepartie, l'exigence de voir les étapes arriver aux alentours de 19 heures, moment clé pour attirer le téléspectateur avant le crucial rendez-vous du prime time. Pour cette fois, c'est raté, mais la suivante ?\nDans l'hémisphère Sud, Rupert Murdoch, premier entrepreneur de télévision au monde, est déjà en train de franchir le miroir. En juin dernier, le milliardaire d'origine australienne lance une véritable OPA sur le ballon ovale. Première étape : un contrat de 550 millions de dollars sur dix ans, qui lui assure l'exclusivité des matchs des équipes d'Australie, de Nouvelle-Zélande et d'Afrique du Sud. Objectif : lancer une réplique méridionale au tournoi des Cinq Nations. Et ce n'est pas tout : Murdoch cherche également à mettre sur pied un grand championnat professionnel qui, pour commencer, mélangerait des équipes de ces trois pays. L'initiative pourrait, dans un premier temps, se concrétiser dans le jeu à XIII, très prisé aux antipodes, avant de se propager au XV. Pour le tycoon australien, le but est simple : alimenter les grilles de programmes des différents réseaux de télévision estampillés Murdoch - BSkyB en Grande-Bretagne, Fox aux Etats-Unis et Star TV en Asie.\nJamais, dans l'histoire de la télévision, un diffuseur n'était allé aussi loin dans l'organisation d'un sport au profit du petit écran.\nImpressionné, Jean-Claude Dassier se prend à réfléchir tout haut.\nPour lui, pas de doute, le rugby a le potentiel pour entrer dans le club des grands sports de télévision . A condition de se professionnaliser. Après tout, le Tour de France lui-même ne doit sa naissance, au début du siècle, qu'à une initiative du quotidien L'Auto, soucieux de doper ses ventes durant l'été. Sans être aussi spectaculaire, la dérive a déjà commencé en France, avec la Coupe de la ligue, en football, initiative d'un journaliste sportif de France 2 (Didier Roustan) qui souhaitait proposer sur sa chaîne des matchs opposant des équipes de première division a priori réservés à Canal + et TF1. Manque de chance, la ligue a aimé l'idée, mais l'a vendue à TF1 ! Dans le même esprit, Canal + est devenu organisateur de combats de boxe.\nOù se situe la ligne jaune ? En façade, l'accord est parfait : Il ne faut pas toucher à la vérité du sport , entonnent en choeur les responsables des différentes chaînes françaises. Mais, à y regarder de près, les interprétations divergent. Le sport doit résister et ne pas se laisser bouffer par la télé , insiste avec passion Jean Réveillon. Le patron des sports du service public se défend même d'être à l'origine de l'idée d'un prologue du Tour en nocturne ! Il s'est contenté, dit-il, de sauter sur l'occasion. Autre statut, autre discours : les chaînes commerciales - c'est logique - se montrent plus souples dans leur définition de cette vérité du sport. Et ne s'interdisent pas d'imposer leurs propres règles.\nPrécédent fameux, le tie-break (francisé en jeu décisif ), changement de règle imposé au tennis par la télévision. Autre cas d'école, les ravitaillements en course dans la formule 1, jugés dangereux mais indispensables pour rompre la monotonie d'un Grand Prix à la télé. Aujourd'hui, une institution menace de s'écrouler : la sacro-sainte mi-temps du foot. Evoquée puis rejetée lors de la dernière Coupe du monde aux Etats-Unis, en 1994, la division des rencontres en quatre périodes agite de nouveau la Fédération internationale. Avec des supporters de poids : Je suis un pur et dur du foot, et ça ne me dérange pas , affirme Charles Biétry, en revendiquant sa casquette d'ancien joueur. Les équipes étant plus fraîches et les entraîneurs pouvant préciser leur tactique, le jeu n'en sera que meilleur. Même son de cloche à TF1. Cela n'a rien d'aberrant , précise Jean-Claude Dassier, dont la chaîne ne dirait pas non à une manne publicitaire supplémentaire en cours de match.\nUn écran publicitaire de trente secondes diffusé à la mi-temps d'un match de Coupe d'Europe en prime time se négocie jusqu'à 800 000 francs. De la part des deux plus gros financiers du football en France, ces positions peuvent faire froid dans le dos. Elles prouvent en tout cas que l'hypothèse d'un saucissonnage des matchs n'est plus tout à fait farfelue...\nS'acheter des champions pour faire grimper l'Audimat Plus insidieux mais tout aussi nouveau, le cas des écuries de champions. Ici encore, TF1 et Canal + sont à la pointe. Mais avec des philosophies différentes. Quand la chaîne cryptée rachète un Paris-Saint-Germain au bord de la chute, c'est, dit-on, pour le bien du football. Dans l'intérêt du championnat, il fallait une grande équipe à Paris , justifie Charles Biétry. La chaîne Bouygues, elle, a emprunté une autre voie en s'assurant l'exclusivité de quelques champions français. La motivation est simple : la valeur médiatique d'un sport peut varier du simple au double quand un champion français s'y illustre. Le tennis sans Yannick Noah n'est plus tout à fait le tennis. Du coup, les patineurs Philippe Candeloro et Surya Bonaly (pour 1 million de francs chacun, selon la rumeur), ou encore le pilote de formule 1 Jean Alesi font partie de l'écurie TF1. Au risque, dans le cas de Candeloro, de déclencher la colère du public quand il refuse, en direct, de répondre aux questions d'un journaliste de France 3...\nMalgré les propos rassurants, l'éthique du sport paraît aujourd'hui en danger. La seule limite à cette course est celle de la rentabilité des investissements engagés. Et encore... Le sport coûte de l'argent à toutes les chaînes, estime Jean-Claude Dassier.\nLe seul Tour de France, au tarif payé par France 2, aurait amputé le résultat net de la chaîne de 55 millions. Chère petite reine...\nDaniel Fortin et Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-la-tele-reinvente-le-sport_1383746.html"}, {"title": "L etat vend les bijoux de famille", "text": "Le premier vrai budget de l'ère chiraquienne, qu'Alain Juppé présentera à l'automne après y avoir travaillé tout l'été, contiendra une mesure éminemment symbolique, qui fera à coup sûr beaucoup jaser : l'Etat va vendre une partie de ses innombrables biens immobiliers, y compris parmi les plus prestigieux. Certains vont jusqu'à évoquer la cession du fort de Brégançon, résidence de vacances varoise des présidents de la République, qui fut particulièrement prisée par Georges Pompidou, le père spirituel de Jacques Chirac. La vente d'une ou deux ambassades, sujet épineux sur lequel s'étaient affrontés Alain Juppé et Edouard Balladur durant la campagne présidentielle, n'est pas non plus exclue. Non sans cynisme, Alain Juppé a expliqué fin juin que les fermetures de postes qu'il avait refusées lorsqu'il était ministre des Affaires étrangères lui semblaient désormais envisageables, maintenant qu'il était à Matignon... Au reste, les Etats-Unis ne viennent-ils pas d'annoncer la fermeture et la vente de leur consulat à Bordeaux, justement chez Alain Juppé ?\nLe patrimoine : 100 000 biens immobiliers et 2 millions d'hectares Adepte de l' Etat modeste , Jacques Chirac, qui a inauguré son septennat en supprimant les fameux avions du Glam et en allégeant le protocole, confirmera de la sorte le style sobre qu'il entend donner à la magistrature suprême. De son côté, Juppé montrera que, si le gouvernement est contraint d'alourdir la note fiscale des contribuables pour cause de finances publiques calamiteuses , l'Etat sait aussi donner l'exemple et faire des économies. Chaque ministère a ainsi été prié de dénicher des immeubles à vendre. Pour prouver sa détermination, le Premier ministre a annoncé, lors de la présentation du collectif budgétaire, la création d'une Direction du patrimoine public chargée de la gestion dynamique des actifs immobiliers de l'Etat . Alain Juppé reprend ainsi une proposition du désormais incontournable rapport de son ami conseiller à la Cour des comptes, Jean Picq.\nA vrai dire, ce n'est pas la première fois que l'Etat songe à se séparer de bijoux de famille, exactement comme un particulier dans le besoin contraint de vendre une propriété reçue en héritage. Depuis longtemps, des sociétés nationales comme la SNCF renflouent leurs caisses en vendant des droits à construire au-dessus des gares. Pour l'Etat, qui possède 2,2 millions d'hectares et 170 millions de mètres carrés, la vente de bâtiments peut sembler un moyen commode de trouver des liquidités. Combien vaut ce patrimoine considérable ?\nDifficile à dire, car il est composé de plus de 100 000 biens immobiliers, qui vont de la tour Eiffel, inestimable, aux bureaux de l'ANPE dans une banlieue déshéritée, en passant par le palais Farnèse, notre ambassade à Rome, dont le balcon a été dessiné par Michel-Ange. L'Insee estime la valeur des biens de l'Etat à 500 milliards de francs, soit 10 % du patrimoine des Français.\nMais ces actifs ne sont pas faciles à vendre. En 1987, déjà, le gouvernement Chirac avait intimé l'ordre aux états-majors de céder chaque année pour au moins 1 milliard de francs de casernes et de terrains de manoeuvre, afin de financer leur loi de programmation militaire. En 1989, c'est pour dégager des terrains et y construire des logements sociaux que le gouvernement Rocard annonçait la vente de 10 hectares en plein Paris. Trois ans plus tard, Edith Cresson comptait financer son programme de délocalisation d'administrations centrales vers la province par la vente de leur siège parisien (voir encadré page 30). Aucune de ces tentatives n'a réussi. Le ministère de la Défense, par exemple, arrive à peine à réaliser 10 % de l'objectif qui lui a été fixé. Bien qu'il ait réussi l'an dernier à vendre 71 casernes, 15 stands de tir, 7 dépôts de matériel et autant de bases aériennes, il a toujours sur les bras une grosse dizaine de forts alpins désaffectés dont personne ne veut. Et, avec la fermeture quasi programmée du site de missiles du plateau d'Albion, en Provence, de nouvelles installations arriveront sur le marché.\nAutre déception : faute de délocalisation effective, l'ENA ou la Datar sont toujours dans leurs immeubles parisiens, de fait invendables...\nAlain Juppé, qui reprend le flambeau au nom de la lutte contre le déficit budgétaire, aura-t-il plus de chance ? Tout dépendra naturellement de l'ampleur de l'opération et de l'évolution de la conjoncture immobilière, qui, en ce moment, n'est guère propice aux plus-values confortables. Depuis 1987, le bilan des ventes immobilières de l'Etat est plus que mitigé. Bon an mal an, le produit des cessions ne dépasse guère le milliard de francs - une goutte d'eau, dans l'océan des 1 500 milliards de recettes fiscales. Avec la gestion de son patrimoine immobilier, l'Etat semble d'ailleurs accumuler les déconvenues : régulièrement, la Cour des comptes épingle telle ou telle administration. Les magistrats se sont ainsi étonnés que la Défense fasse construire des logements pour ses fonctionnaires là où il n'y avait aucun besoin. Dans son rapport de 1994, la Cour s'en prenait aux Affaires étrangères, qui, lorsqu'il s'agissait d'acheter ou de construire des locaux diplomatiques à l'étranger, accumulaient les irrégularités : non-respect des règles du Code des marchés publics, début d'exécution avant notification, visa du contrôleur financier sollicité a posteriori...\nIl existe pourtant un Service des opérations fiscales et foncières (les Domaines, en langage courant), dépendant de la Direction générale des impôts et fort de 900 agents répartis sur l'Hexagone, qui a la charge de veiller sur les actifs de l'Etat. Mais son rôle se limite à la tenue du Tableau général des propriétés de l'Etat (TGPE), sorte de répertoire informatisé décrivant de façon précise les 115 791 biens immobiliers, et à l'estimation de la valeur des bâtiments et des terrains qui lui sont soumis. Mais en aucun cas les Domaines ne sont compétents pour coordonner la politique immobilière des différentes administrations. Chacune a conservé sa liberté de gestion, malgré la création, par Edith Cresson, d'une Commission interministérielle placée sous la responsabilité d'un secrétaire général du gouvernement. Et malgré l'installation d'un coordonnateur des politiques immobilières dans chaque département, mesure décidée par le gouvernement Balladur. La mise en place d'une Direction du patrimoine public devrait en principe mettre un terme à ce chacun pour soi .\nChaque ministère peut désormais récupérer le produit de ses ventes De plus, jusqu'à une date récente, une règle du droit budgétaire faisait obstacle à la gestion active des biens de l'Etat. Le produit de la vente d'un bien affecté à un ministère ne tombait pas dans le budget de celui-ci, mais dans le pot commun du budget de l'Etat.\nPour récupérer la somme, le ministre devait convaincre son collègue des Finances d'inscrire le crédit correspondant à son budget l'année suivante... Autant dire que le résultat était aléatoire. Seule la Défense avait obtenu, en 1987, d'être exemptée de cette règle, pour récupérer le produit des ventes. Autre privilégié, le ministère des Affaires étrangères, qui dispose d'une autonomie relative grâce à une cagnotte spéciale, alimentée par les droits sur les visas et les retenues sur le traitement des diplomates logés par l'Etat. On comprend aisément que les autres administrations, n'ayant aucun intérêt financier à céder des locaux même inutilisés, ne se pressaient pas pour rationaliser leur patrimoine. Depuis un décret d'avril dernier, la dérogation à la règle est devenue la règle : 90 %\ndu produit des cessions resteront dans les caisses du ministère concerné (les 10 % restants seront affectés à un fonds destiné aux petits ministères). Viendront-ils en sus ou en déduction des crédits affectés par le budget ? Le texte ne le précise pas. Le décret oblige également un ministère s'estimant à l'étroit à chercher des bureaux publics vacants avant de louer des mètres carrés au prix fort sur le marché. Ce qui n'a pas empêché les Affaires sociales de louer, début juillet, 13 000 m2 de bureaux sur la dalle Montparnasse, à Paris, à un propriétaire japonais...\nL'Etat ne pouvant spéculer, les communes achètent à prix bradés Ces obstacles juridiques et budgétaires aplanis, l'Etat n'est pourtant pas assuré de pouvoir vendre ses biens comme bon lui semble.\nD'autres contraintes, politiques celles-ci, se dresseront sur sa route. Si son intérêt financier est de vendre au meilleur prix, c'est-à-dire en fait à des acheteurs privés (entreprises, groupes immobiliers...), l'intérêt général lui impose de ne pas spéculer sur le dos de la collectivité. Les élus locaux, maires et patrons de départements en tête, ont bien compris le dilemme. Ainsi, chaque fois que l'Etat manifeste son intention de se débarrasser d'un bâtiment ou d'un site, ceux-ci se portent acquéreurs pour les affecter à des activités d'intérêt général (logements sociaux, bibliothèques ou équipements sportifs). Et qui dit intérêt général dit prix bradé...\nCertains élus n'hésitent pas à jouer de leurs relations et de leur poids politique auprès du gouvernement pour forcer la main des vendeurs et empocher l'affaire au meilleur prix. Les militaires se souviennent avec amertume de la façon dont Michel Mouillot, le maire de Cannes, a remué ciel et terre pour obtenir du gouvernement Rocard que l'armée se défasse pour 12 petits millions de francs de la citadelle Sainte-Marguerite, située sur les îles de Lérins, au large de sa ville. De même qu'ils ont encore en travers de la gorge les conditions de la vente à la Ville de Paris de leur caserne Dupleix, qui s'est soldée par un manque à gagner important (voir ci-contre).\nEn bref, si louable que soit la décision de principe d'Alain Juppé, ce n'est pas la gestion dynamique du patrimoine public qui permettra à l'Etat de retrouver une véritable marge de manoeuvre budgétaire.\nPatrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-vend-les-bijoux-de-famille_1379947.html"}, {"title": "Comment s acheter un demi dieu", "text": "Club basket français cherche meneur de jeu, 2,05 m-2,15 m, ancien NBA, expérience européenne appréciée, fourchette 250 000-350 000 dollars à négocier, pour saison 1995-1996. Non, vous ne trouverez pas cette annonce dans un journal américain. Et pourtant, depuis quelques semaines, la chasse aux basketteurs d'outre-Atlantique est ouverte : présidents de clubs et directeurs sportifs ont jusqu'à la fin de l'été pour dénicher les deux joueurs étrangers - américains à 95 % - auxquels a droit chaque équipe. L'enjeu n'est pas mince : l'arrivée d'une paire américaine est la plupart du temps synonyme de spectacle, de bons résultats sportifs et d'audience. Et de rentrées commerciales. A condition d'y mettre le prix.\nPour les exclus de la NBA, l'exil en Europe devient lucratif En dix ans, les tarifs des meilleurs joueurs américains se sont envolés. Tout en haut, les clubs de Limoges, d'Antibes, de Pau-Orthez ou de Lyon dépensent des centaines de milliers de dollars pour s'acheter les services des demi-dieux du ballon orange. Bien sûr, les vrais dieux, Michael Jordan et consorts, préfèrent rester aux Etats-Unis. Mais, pour ceux qui n'ont pas la chance d'être admis à la NBA (National Basket-Ball Association), le saint des saints du basket américain, l'exil en Europe devient lucratif. Pourtant, en épousant la logique de l'argent, le basket français a aussi essuyé quelques désillusions. Car le nombre de zéros alignés en haut des chèques ne garantit pas toujours le succès d'un club. Et, dans l'univers trouble des intermédiaires financiers, des coachs et des agents de joueurs, les patrons de clubs ont bien du mal à trouver de bons conseils. Résultat, le recrutement d'un athlète made in USA s'apparente de plus en plus à une loterie. Au centre du système, les agents installés en France. Didier Rose, Philippe Ruquet ou Graig Spitzer sont les plus connus de la place. Ils servent d'intermédiaires entre les clubs, qui définissent le profil du joueur et son enveloppe financière, et les joueurs, ou leurs représentants américains. Le tout moyennant une commission de 10 %. Difficile de se passer d'eux : chaque été, ils partent aux Etats-Unis observer le comportement des basketteurs dans les camps d'été et entretiennent les contacts. Dans ce petit monde, tous les coups bas sont permis.\nC'est la guerre sans arrêt : j'essaie de rester le plus propre possible, mais il faut savoir se défendre , confie Philippe Ruquet, 38 ans, dans le métier depuis dix ans, et qui assure avoir placé plus de 200 Américains dans des clubs français. Chaque agent ne se prive pas d'accuser les autres de pratiques plus ou moins douteuses, comme proposer des joueurs qu'on assure avoir rencontrés, mais qu'on n'a parfois vus que sur une cassette-vidéo...\nAutre croc-en-jambe assez fréquent, l'intox, utilisée pour griller l'affaire d'un concurrent. Un club peut se voir ainsi proposer par plusieurs agents le même joueur, à des prix variant du simple au double. Nous sommes parfois obligés de contacter directement le représentant américain pour savoir le nom de l'agent habilité à traiter , explique le manager du club de Lyon. Plus grave, plusieurs responsables accusent aujourd'hui un agent connu de toucher des deux côtés . C'est-à-dire de percevoir une double commission, de la part du club et de la part du joueur, ce que la loi interdit.\nMalchance du club : la star préfère le bar à l'entraînement Parmi les mésaventures récentes des clubs français, celle de l'équipe de Pau-Orthez, qui a fait le tour du petit monde du basket. Quand Terry Catledge débarque d'Orlando (Floride) en septembre 1993, Pierre Seillans, le président du club, pense avoir fait le bon pari. Un contrat de 250 000 dollars pour la saison, c'était une petite folie, se souvient Gérard Bouscarel, directeur sportif. Mais Catledge arrivait en Europe avec l'une des plus belles cartes de visite.\nL'homme, en effet, était resté plus de neuf ans dans la prestigieuse NBA. Mais l'intermédiaire auteur de la transaction avait passé sous silence les frasques d'un athlète en fin de carrière. En France, la star fréquente plus volontiers les bars que les terrains d'entraînement. Son séjour à Pau ne dure qu'une semaine... Privé de Catledge, le club doit aussi se séparer, peu de temps après, de son deuxième joueur américain, Harold Pressley, pour cause de blessure.\nCe double malheur met un terme aux ambitions européennes de Pau-Orthez, qui termine la saison à l'avant-dernière place.\nAu Mans, on n'a pas oublié le cas de Duane Washington, arrivé en septembre 1994, et qui a eu maille à partir avec la police pour une affaire de drogue. Reparti aux Etats-Unis en novembre, il a été rayé de la Ligue nationale de basket pour consommation de stupéfiants.\nSon remplaçant, Littorial Green, n'a pas réussi à s'adapter à l'équipe : rentré aux Etats-Unis pour No\"l, il n'est pas revenu au Mans. Comble de malchance, son successeur, Lightfoot Orlando, se blesse en fin de saison, et c'est finalement Kevin Brooks qui le remplace. Le club termine lanterne rouge du championnat de France.\nPourtant, si les Français en redemandent, c'est qu'en général les joueurs américains valent leur pesant de dollars. Depuis que la Ligue a admis leur participation dans les clubs tricolores, en 1968, peu d'équipes ont renoncé à ce formidable atout. L'Olympique d'Antibes, par exemple, ne regrette pas sa paire américaine de la saison passée : David Rivers, sacré meilleur meneur de jeu américain en France, et Michael Richardson, ancienne vedette de la NBA (40 ans passés), ont offert au club une première place en championnat de France et une qualification en championnat d'Europe. Les Américains sont nettement plus forts que les autres , commente Pascal Legendre, rédacteur en chef de Maxibasket. Et surtout ils amènent le spectacle , ajoute Philippe Savelli, le nouveau manager de Jet Lyon Basket. Son club, sponsorisé par Roger Caille, le patron de Jet Services, s'est offert une des plus belles stars d'outre-Atlantique, Michael Young. Si un mystère entoure le montant de la transaction, on peut imaginer qu'il dépasse allègrement les 550 000 dollars, prix du dernier contrat de l'Américain à Limoges.\nDans la division pro A (rassemblant les 16 clubs d'élite français), les tarifs varient de 150 000 à 200 000 dollars pour un joueur. Il y a dix ans, le plafond de la fourchette ne dépassait pas les 65 000 dollars. Ils ne viennent pas pour notre cuisine ou nos châteaux, commente Didier Rose. Leur seule motivation est l'argent. Pour faire bon poids, les clubs prennent en charge, en plus du salaire, les faux frais des joueurs : billet d'avion pour les Etats-Unis, appartement et voiture de fonction, primes de match... Habitués aux superclubs de la NBA et à leurs budgets faramineux (certains possèdent même des Boeing 747 pour déplacer les équipes), les Américains sont souvent désorientés par la petite taille des clubs français, fonctionnant en grande partie sur les fonds des collectivités locales. Au PSG-Basket, on se souvient encore de ce joueur qui téléphonait à la standardiste du club pour lui demander d'aller remplir son réfrigérateur...\nNombreux sont les joueurs qui oublient leurs impôts Pour affronter la concurrence des clubs grecs ou italiens, qui proposent des salaires nets d'impôts, certains clubs français offrent de prendre à leur charge la fiscalité... sans forcément tenir leurs engagements. Récemment, le fisc a dû traîner le club de Limoges devant la justice pour réclamer les impôts de Michael Young : Limoges devra payer la note. Mais le percepteur n'est pas toujours là pour rattraper les joueurs, lesquels sont nombreux à quitter la France en oubliant de remplir leur déclaration.\nPour l'heure, la saison des recrutements bat son plein. Les dirigeants français, pressés de dénicher leur paire américaine, ont déjà signé plusieurs contrats, le plus souvent au prix fort - bien qu'on observe souvent une baisse des prix à l'automne, à la veille de la reprise du championnat. Pour accueillir son cinquantième joueur américain, Le Mans n'a pas hésité à franchir la barre des 150 000 dollars. Il est vrai que Dennis Hopson, qui jouait la saison passée à Cholet, est un ancien des Chicago Bulls, le club de Michael Jordan.\nDans le basket plus qu'ailleurs, le mythe a son prix. Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-s-acheter-un-demi-dieu_1368541.html"}, {"title": "Carburants la gu erre est relancee", "text": "\" Vérifiez la différence par vous-même. \" A la veille du départ de millions d'automobilistes sur les routes, Elf avait décidé de frapper un grand coup en exposant dans 1 500 stations-service les résultats d'essais moteur réalisés avec plusieurs carburants. D'un côté, une soupape ayant tourné avec un carburant sans plomb de qualité ordinaire (traduisez : vendu en grande surface) : 559 mg de dépôts charbonneux. De l'autre, une soupape chouchoutée à l'Optane 95 d'Elf : 2 mg de dépôts seulement. Objectif : faire toucher du doigt les différences de qualité des carburants. Cible visée : la grande distribution, l'ennemie de toujours des pétroliers.\nL'augmentation de la TVA va encore pénaliser les pétroliers Manque de chance, au même moment, la revue 50 Millions de consommateurs publie une série de tests sur les carburants. Les résultats de son étude confirment, certes, l'excellence des produits d'Elf et d'autres compagnies pétrolières, mais donnent également une très bonne note aux pompes de leur grand rival, Leclerc. Et concluent : L'écart n'est pas assez significatif pour justifier la différence de prix. Nouveau revers pour les pétroliers, qui ne savent plus comment s'y prendre pour endiguer la montée en puissance des grandes surfaces.\nC'est que, désormais, la cote d'alerte est dépassée. La part des hypermarchés et des supermarchés dans la distribution des carburants, qui avait déjà progressé de 22,5 % en 1985 à 45 % en 1994 - phénomène unique en Europe -, vient de franchir la barre des 50 %, atteignant 52 %, voire 54 % dans les dernières semaines. Un bond spectaculaire, auquel la hausse de la Tipp (taxe intérieure sur les produits pétroliers) de janvier dernier n'est pas étrangère. Et qui risque de s'accentuer avec les 10 centimes de plus par litre que va entraîner en août l'augmentation de la TVA. Au fil des batailles, les compagnies ne cessent de perdre du terrain.\nDans cette guerre, hypermarchés et supermarchés disposent d'un atout d'une redoutable efficacité : les prix, inférieurs de 30 à 50 centimes par litre à ceux pratiqués dans les stations-service aux couleurs des pétroliers. Ils peuvent se permettre un tel écart en s'approvisionnant auprès du plus offrant, soit directement sur le marché international, soit chez les raffineurs français. Les grandes surfaces, à la fois rivales et clientes des compagnies pétrolières, surfent allègrement sur ce paradoxe.\nFace à l'arme très médiatique des étiquettes, les pétroliers mènent une contre-attaque souterraine, portant sur la qualité des carburants. Depuis plusieurs années, ils ajoutent aux produits de base sortis de leurs raffineries des additifs qui, en permettant de garder le moteur propre, sont censés limiter surconsommation et dépenses d'entretien. L'automobiliste doit tenir compte dans ses calculs non seulement du coût d'achat des carburants, mais aussi du coût de l'entretien de son véhicule, voire de certaines réparations , affirme Bernard de Combret, président d'Elf-Antar-France.\nLe mouvement a été fortement encouragé par les constructeurs automobiles : Lorsque le moteur s'encrasse, la consommation de carburant augmente, les performances diminuent, les à-coups se multiplient. Et l'automobiliste a tendance à en tenir le constructeur pour responsable , explique Pierre Advenier, à la direction des études de PSA.\nEn 1991, raffineurs et constructeurs se mettent d'accord sur un cahier des charges plus exigeant (en ce qui concerne la détergence, la teneur en soufre et en plomb, la volatilité) que les normes françaises, fixées par la Direction des hydrocarbures (Dhyca). Fin 1994, ils l'officialisent en créant un label de qualité décerné par l'Utac (Union technique de l'automobile, du motocycle et du cycle), organisme déjà chargé de certifier véhicules et composants. L'Utac vérifie que les carburants candidats au label répondent au cahier des charges et contrôle la constance de la qualité.\nLes grandes surfaces sont privées des carburants améliorés Nous faisons un prélèvement tous les mois à la pompe et un audit une fois par an dans les dépôts. Le label garantit toute la chaîne logistique , souligne Jean-Claude Jolys, directeur qualité de l'Utac. Malgré tous ces efforts, le label Utac fait un flop auprès des consommateurs. A peine 2 % d'entre eux déclarent le connaître.\nC'est que les pétroliers se sont lancés dans la bagarre en ordre dispersé.\nCertains ont choisi d'ignorer le label, comme BP, qui serre particulièrement ses prix et affirme mener sa politique de qualité au niveau européen. La plupart se sont contentés, pour des raisons de coût, de labelliser le sans-plomb 98, laissant de côté le 95 (seul Elf affiche ce label), les carburants plombés (appelés à disparaître à plus ou moins brève échéance) et le gazole (dont le cahier des charges est jugé trop contraignant). Tous, enfin, ont préféré promouvoir leurs propres marques plutôt que le label Utac.\nAujourd'hui, ils discutent d'une campagne en commun, mais voudraient que les constructeurs prennent part activement à son financement.\nPire : l'arme Utac finit par se retourner contre eux. Les grandes surfaces attaquent cette initiative et crient à la discrimination.\nJaloux de leurs efforts, les pétroliers privent leurs rivaux de leur essence améliorée et se contentent de leur vendre des carburants de base sans additifs. Les compagnies pétrolières jouent un jeu dangereux, estime Michel-Edouard Leclerc. Les réglementations française et européenne ont été conçues pour que tous les consommateurs aient une bonne essence. Si les carburants qui respectent les normes sont mauvais pour les moteurs, c'est aux raffineurs et aux constructeurs, qui sont régulièrement consultés par les pouvoirs publics, de réclamer une amélioration des normes.\nLes marges de distribution les plus faibles d'Europe Placée sur le seul terrain consumériste, cette confrontation, à grands coups de communiqués et de campagnes de pub, peut paraître dérisoire. L'enjeu ? Guère plus de 300 francs par an : c'est ce que l'automobiliste dépense en plus ou en moins selon qu'il s'alimente à la pompe d'une station pétrolière ou à celle d'un supermarché. Pour l'industrie française du raffinage-distribution, en revanche, la montée en puissance des grandes surfaces représente une menace mortelle car, à terme, c'est l'approvisionnement du consommateur qui est menacé.\nLa situation est déjà difficile en Europe, elle devient caricaturale en France. La structure de la distribution ne génère pas le minimum de résultat nécessaire à notre survie , souligne Jean-Paul Vettier, directeur de Total Raffinage Distribution. La pression des grandes et moyennes surfaces engendre les marges de distribution les plus faibles d'Europe. A 40 centimes par litre le gérant d'une station-service ne couvre pas ses coûts (de l'ordre de 60 centimes par litre). Seuls les hypermarchés (avec 20 centimes par litre) s'y retrouvent. Les supermarchés, pour leur part, ne s'en tirent qu'en ne répercutant pas tous leurs coûts, accusent les pétroliers.\nRésultat : le nombre de stations-service, qui, en France, a déjà diminué de moitié depuis 1980, risque de se réduire encore. Seules les stations à gros débit subsisteront, ce qui pénalisera le consommateur de zone rurale. Les pétroliers internationaux ont montré le mouvement : Shell et Esso se sont concentrés sur les grands axes, BP a abandonné le Sud-Ouest et l'Est, Mobil, l'Ouest. Les compagnies françaises veulent continuer à couvrir l'ensemble du territoire national. Mais elles ne peuvent empêcher les revendeurs affiliés à leur marque de mettre la clé sous la porte et sont elles-mêmes amenées à fermer les moins rentables des stations de leur réseau direct.\nDe nombreux handicaps mettent en péril l'industrie du raffinage L'affaiblissement des réseaux de distribution pèse sur l'avenir du raffinage français. Déjà les raffineurs sont soumis à la pression des grandes surfaces, devenues un débouché indispensable, qui assure 35 % de leurs ventes. Pour comble de malheur, le secteur, en France, accumule les handicaps par rapport à ses concurrents européens.\nL'obligation de pavillon, les frais portuaires, la taxe professionnelle entraînent des surcoûts de l'ordre du milliard de francs. Et surtout la fiscalité, qui favorise le gazole, a provoqué un boom - totalement atypique - des voitures Diesel et créé un déséquilibre entre offre et demande : excédent d'essence, déficit de gazole. L'outil de raffinage, construit dans les années 80 sur un schéma où les bruts étaient lourds et la demande de carburants (essentiellement produits légers) élevée, n'est pas adapté à la nouvelle donne : bruts plus légers et demande de carburants en régression.\nSi l'industrie française du raffinage-distribution continue à perdre de l'argent (239 millions de francs en 1994), elle ne sera pas en mesure de réaliser les investissements d'adaptation nécessaires dans les prochaines années : déjà ceux qui étaient prévus pour la désulfuration du gazole (3,5 milliards de francs) ont été revus à la baisse de un milliard. Il faudra aussi réduire à nouveau le nombre des raffineries, ramené en quinze ans de 24 à 13. Tous les experts sont unanimes : il y a 10 raffineries de trop en Europe. Mais Hugues du Rouret, le nouveau PDG de Shell-France, est le seul à annoncer la couleur : C'est en France qu'elles devront fermer les premières.\nLes raffineurs installés dans l'Hexagone s'observent - à l'autre de faire le premier pas - mais n'excluent plus cette hypothèse. Je ne suis pas opposé à une action coordonnée des raffineurs pour partager le fardeau de la réduction des capacités , avoue Thierry Desmarest, PDG de Total.\nLa montée de la pollution menace le statut très favorable du gazole Un avenir inquiétant pour tous. Ce qui est en jeu, c'est la sécurité d'approvisionnement. Si des raffineries ferment, le consommateur français dépendra des importations de produits pétroliers. Ce qui peut se révéler dangereux en cas de crise internationale , avertit Bernard de Combret. L'administration commence à s'en inquiéter. Il y a un vrai problème du raffinage en France. Les industriels ont besoin d'investir et ne sont pas en état de le faire , reconnaît Guy Arlette, directeur des Hydrocarbures.\nLa table ronde organisée par les pouvoirs publics sur la distribution va-t-elle déboucher sur des résultats concrets ? Le gouvernement paraît plus désireux d'obtenir des pétroliers des engagements sur l'emploi que de répondre à leurs revendications. Il est vrai que certaines d'entre elles sont hautement sensibles : droit au refus de vente, interdiction des prix d'appel systématiques, neutralité fiscale. Le rééquilibrage entre gazole et supercarburants, notamment, pose un cas de conscience aux politiques, car le relèvement des taxes sur le gazole entraînerait un fort mécontentement des transporteurs routiers. Les pétroliers suggèrent des formules qui permettraient d'exempter les transporteurs tout en frappant les voitures particulières. La balle est dans le camp du gouvernement. Le niveau de pollution atteint en ce début d'été à Paris pourrait favoriser la décision. Car, en France comme à Bruxelles, où une étude sur les carburants et la qualité de l'air est en cours, la véritable interrogation sur les carburants ne porte pas du tout sur le fonctionnement des moteurs, mais bel et bien sur la pollution de l'air. Jacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/carburants-la-gu-erre-est-relancee_1366007.html"}]