[{"title": "JANINA OCHOJSKA - La pédagogie de l'humanitaire", "text": "Si les Polonais deviennent peu à peu champions de l'action humanitaire, c'est avant tout grâce à elle. Janina Ochojska, 40 ans, astronome à l'université de Torun, s'est d'abord engagée sous les drapeaux de l'association française Equilibre, créée pour aider la Pologne au sortir du communisme. Ses compatriotes, qui ont pu apprécier la valeur de la solidarité, en ont repris le flambeau avec enthousiasme. Mais, sous l'égide d'Equilibre, on les prenait pour des Français. Janina Ochojska a alors fondé, en 1994, l'Action humanitaire polonaise (PAH), qu'elle préside aujourd'hui. Elle espère maintenant une adhésion civique plus importante et une multiplication des initiatives polonaises. Car, en dehors de l'humanitaire \"habituel\" (pour la Bosnie, la Tchétchénie, le Kazakhstan), la présidente de PAH mène bel et bien une action éducative: il faut changer les mentalités, pense-t-elle. L'action humanitaire est une école de citoyenneté. C'est clair: démocratie et solidarité vont de pair. Pour couronner cette conviction, et son action, le prix d'Européenne de l'année lui fut décerné, voilà deux ans, par la Commission européenne. Mais les prix s'oublient vite. Une chose compte pour elle, en priorité: que ses convois arrivent exactement à ceux à qui ils sont destinés.\nPHOTO: JANINA OCHOJSKA", "url": "https://www.lexpress.fr/informations/janina-ochojska-la-pedagogie-de-l-humanitaire_609286.html"}, {"title": "MYRIAM SOCHAKI - La voix des Bérets bleus", "text": "Sur le petit écran, elle a créé l'événement: en direct de la guerre, à Sarajevo, une Française parlait au nom de l'ONU. On n'était pas peu fier de ce capitaine de corvette de 37 ans - «mon commandant», pour ses hommes. Depuis dix mois, elle est porte-parole de la Forpronu. «Tu rassures», lui a dit un ami - civil - quand, devant les caméras, elle s'échinait à parler des soldats-otages. Un «compliment» pour elle, qui, après une maîtrise de lettres, choisit la marine «par défi». A l'automne, elle devrait retrouver à Paris le service d'information des armées, auquel elle appartient. Sauf contrordre qui ne serait pas pour lui déplaire..\nPHOTO: MYRIAM SOCHAKI", "url": "https://www.lexpress.fr/informations/myriam-sochaki-la-voix-des-berets-bleus_609406.html"}, {"title": "CAROLE SCOTTA - Faire circuler les idées", "text": "Productrice, distributrice et réalisatrice, Carole Scotta n'a pas voulu choisir entre ces métiers: elle les a embrassés tous à la fois. «Ce qui m'intéresse avant tout, c'est de bousculer le milieu du cinéma. En France, la façon de travailler est trop rigide.» Voilà, elle est comme ça, Carole Scotta. Débordante d'énergie, prête à se battre jusqu'au bout pour défendre ce qui la touche et insuffler un peu d'exubérance dans le 7e art. Premiers pas au côté du cinéaste Jacques Rozier, après avoir suivi des cours aux Etats-Unis. Puis elle tourne deux courts-métrages, planche sur un projet de distribution de films américains indépendants et sur la production d'un long-métrage de Solange Martin. A 26 ans, lauréate du prix annuel de la fondation Hachette 1992, elle décide de lancer sa société, Haut et court. Son bilan est déjà plus qu'honorable: la production de jeunes auteurs, la distribution d'oeuvres personnelles, comme elle les aime («Go Fish», de Rose Troche; «Calendar», d'Atom Agoyan; «Kingdom», de Lars Von Trier); la publication d'une revue trimestrielle - «Inédits» - pour faire circuler les idées. Et aussi, la création d'une association - Invités et compagnie - histoire de «mettre les pieds dans le plat en organisant des débats sur les problèmes de ce métier».\nPHOTO: CAROLE SCOTTA", "url": "https://www.lexpress.fr/informations/carole-scotta-faire-circuler-les-idees_609401.html"}, {"title": "TAHEREF LABAF - La chirurgienne d'Allahh", "text": "Peut-on revendiquer le port du tchador et le droit à l'émancipation? Oui, si l'on en croit Taheref Labaf. Cette Iranienne, mère de six enfants, mariée à un employé du ministère de l'Industrie et de l'Energie, dirige à Qom, ville sanctuaire du chiisme, le centre hospitalo-universitaire Fatemieh. Un établissement exclusivement féminin, du nom de la fille du prophète Mahomet. «Une chance», souligne-t-elle. Car c'est pour aider les musulmanes qu'elle a choisi la voie de la médecine. Spécialité: la chirurgie gynécologique, discipline interdite aux hommes par l'islam. Rien ne l'a détournée de sa vocation, pas même la Savak, la police secrète qui, durant ses études, pourchassa cette militante en tchador, hostile au régime du chah. Aujourd'hui, la quarantaine triomphale, elle poursuit son chemin à la tête du CHU. Sans jamais oublier ses devoirs envers Allah. Ainsi, dans ce centre, sélectionne-t-on les étudiantes autant selon leurs compétences que selon leurs croyances. Mais féministe, Taheref le demeure aussi, persuadée que les femmes parviendront comme elle, dans l'avenir, aux postes de responsabilité de la société musulmane. Grâce à l'aide, espère-t-elle, des religieux.\nPHOITO: TAHEREF LABAF", "url": "https://www.lexpress.fr/informations/taheref-labaf-la-chirurgienne-d-allahh_609398.html"}, {"title": "INTISSAR AL-WAZIR - Egérie de l'OLP", "text": "En 1959, sans prendre l'avis de sa famille, Intissar al-Wazir s'engage dans la lutte pour la libération de la Palestine. Elle a tout juste 17 ans. Au cours d'une réunion clandestine, elle rencontre l'un des chefs du Fatah, Khalil al-Wazir... son cousin. Cofondateur et n° 2 de l'OLP, il est surnommé Abou Jihad. Elle l'épouse en 1962 et, première femme à rejoindre la lutte armée, le suivra dans son exil à travers le monde. Quand Yasser Arafat et Abou Jihad furent emprisonnés, en 1966, on dit qu'elle dirigea le mouvement, parallèlement à la création du comité de soutien aux familles des martyrs, auquel elle participe. Après trente ans d'exil, elle rentre en 1994 à Gaza, pour assumer le seul portefeuille ministériel offert à une femme, celui des Affaires sociales. Celle que les Palestiniens appellent Oum Jihad, en mémoire de son mari, assassiné en 1988 par un commando israélien, passe tout son temps auprès des «martyrs de l'Intifada». Très attachée à l'égalité des droits pour les femmes, elle se veut «gardienne» des valeurs féministes, proclamant: «Sans le soutien d'Abou Jihad, je n'aurais pas pu travailler et élever nos enfants en même temps.»\nPHOTO: INTISSAR AL-WAZIR", "url": "https://www.lexpress.fr/informations/intissar-al-wazir-egerie-de-l-olp_609393.html"}, {"title": "LEYLA ZANA - A l'assaut du Parlement", "text": "Qui aurait imaginé que cette femme illettrée, soumise et ne parlant pas turc accéderait un jour au Parlement? Leyla Zana, 34 ans, mariée à 14 ans avec son cousin Mehdi, l'un des chefs nationalistes kurdes, a eu une vie mouvementée. Résolue, Leyla s'engage pour la reconnaissance de son identité de femme et de ses origines. Arrêtée en 1988, elle est torturée. En 1991, elle devient la première Kurde élue députée. Condamnée à quinze ans de prison, en 1994, pour propagande séparatiste, elle est considérée comme le symbole des femmes qui risquent leur vie pour un idéal. Son mari est, lui aussi, en prison.\nPHOTO: LEYLA ZANA", "url": "https://www.lexpress.fr/informations/leyla-zana-a-l-assaut-du-parlement_609386.html"}, {"title": "ALMUDENA GRANDES - Un sex-symbol littéraire", "text": "En 1989, cette Madrilène, alors âgée de 28 ans, révolutionne le monde de la littérature érotique espagnole en remportant le prix le plus prestigieux du genre, le Sourire vertical, avec «Les vies de Loulou», son premier roman. Le récit du périple charnel, dans le Madrid des années 70, de la jeune Loulou, amoureuse d'un poète sans le sou, érige Almudena Grandes, regard de braise et verbe facile, en «sex-symbol littéraire», au dire même de son auteur. Qu'un écrivain latin atteigne le million d'exemplaires à son premier coup d'essai, le cas n'est pas courant. Qu'une femme, espagnole, et de surcroît mère et épouse, aille aussi loin dans l'exploration du sexe, cela l'est encore moins. Traduit en 15 langues, notamment en français, le roman a aussi suscité la polémique hors de la péninsule Ibérique. Un organisme de l'ex-République fédérale d'Allemagne chargé de repérer les publications pouvant nuire à la jeunesse envisageait de l'interdire sur le territoire. Le désir reste au centre de l'oeuvre de Grandes, bien que ses deux autres romans publiés depuis s'éloignent du genre érotique. En prévision: un livre sur ce que vivent aujourd'hui les femmes de 30-40 ans.\nPHOTO: ALMUDENA GRANDES", "url": "https://www.lexpress.fr/informations/almudena-grandes-un-sex-symbol-litteraire_609379.html"}, {"title": "SUE RYDER, 72 ans - Baronne de la charité", "text": "«Typically british». Cette ancienne infirmière, cinquième enfant et benjamine d'une famille d'agriculteurs, était volontaire à 16 ans pour s'engager dans la résistance avec Churchill. En 1952, à l'âge où la plupart des filles passaient leur temps à regarder les films de Doris Day, elle crée la Sue Ryder Foundation, une «charity» aussi connue en Angleterre que Save the Children. Elle a ouvert dans 15 pays du monde 84 Sue Ryder Homes, dont 22 dans l'ex-Yougoslavie. De son action pendant la guerre avec les services secrets polonais, elle a gardé des liens particuliers avec ce pays, d'où son titre de Baroness Ryder of Warsaw lorsqu'elle a été nommée pair à vie. A 36 ans, elle avait épousé le capitaine Leonard Cheshire, le pilote de bombardier le plus décoré de la Seconde Guerre mondiale, infatigable militant de la charité comme elle, dont la mort, en 1993, avait été évoquée par la reine dans son message de fin d'année. La présidente de cette multinationale de la charité qu'est la Sue Ryder Foundation vit dans trois pièces de la maison de sa mère, à Cavendish, un village du Suffolk. Avec sa fille Gigi et 32 malades dont elles s'occupent.\nPHOTO: SUE RYDER", "url": "https://www.lexpress.fr/informations/sue-ryder-72-ans-baronne-de-la-charite_609374.html"}, {"title": "INGE GENEFKE - Médecin des torturés", "text": "Elle est sur la liste des nobélisables de l'année. Depuis deux décennies, grâce à celle qui enseignait la neurologie à l'université de Copenhague, la médecine se penche sur les plaies psychologiques des torturés de tous les régimes. «Nous pensions, dit-elle, que la torture servait à arracher des informations. Elle n'a qu'un objectif: briser la personnalité.» La torture, Inge Genefke l'a découverte en militant à Amnesty. Puis en étudiant les séquelles sur des Chiliens réfugiés au Danemark. Depuis 1982, son Centre de réhabilitation et de recherche pour les victimes de la torture a essaimé dans 45 pays.\nPHOTO: INGE GENEFKE", "url": "https://www.lexpress.fr/informations/inge-genefke-medecin-des-tortures_609305.html"}, {"title": "MAATHAI WANGARI - Contre le désert des mots", "text": "Quel est le plus sûr moyen de s'attirer les matraques des policiers et les foudres d'un gouvernement quand on est considéré comme une fauteuse de troubles? Poser trop de questions. Du genre: «Pourquoi ne pas planter des arbres, s'il n'y en a pas assez?» Maathai Wangari, une féministe de 55 ans accusée par l'Etat kenyan de propager des rumeurs séditieuses, joue le rôle de l'écologiste poil à gratter. «Quand ils ont peur, les gens se taisent.» Dans ce désert de mots, l'ex-professeur de microanatomie de l'université de Nairobi a payé ses critiques et ses pamphlets au prix fort. Assiégée dans sa maison, elle a été jetée en prison et battue par des policiers dans les rues de Nairobi pour avoir réclamé la libération de 52 prisonniers politiques. Déforestation, corruption, violences sur les femmes, atteintes aux droits de l'homme, rien n'échappe à la lucidité de la démocrate du principal parti d'opposition. Son action, couronnée par des Awards, a été salutaire. Ses 5 000 femmes planteuses d'arbres, les Ceintures vertes, en ont enraciné 10 millions depuis 1977, pour contrer l'action conjuguée du déboisement, de la famine et de l'avancée du désert. Parce que, enfant, elle aima un figuier sauvage près de sa maison. Coupé pour laisser place à du thé.\nPHOTO: MAATHAI WANGARI", "url": "https://www.lexpress.fr/informations/maathai-wangari-contre-le-desert-des-mots_609300.html"}, {"title": "RANIA ELWANI - La nageuse infernale", "text": "Alors que la robe de bain estampillée islamique a remplacé le bikini sur les plages alexandrines, l'Egypte s'est trouvé une nouvelle star: la nageuse Rania Elwani, à peine 18 ans, et déjà vice-championne du monde du 100 mètres en petit bassin. Elle est jolie, «moderne» et célèbre. Mieux: elle parcourt, au gré des lignes d'eau, l'Europe et les Etats-Unis. Il n'en faut pas plus pour faire rêver une jeunesse égyptienne confrontée au chômage et privée de visas. Les filles de bonne famille s'arrachent, dans les boutiques, son rouge à lèvres magenta, ses pantalons moulants et ses rangers noirs. Cette soudaine célébrité n'émeut pas outre mesure Rania, snobée pendant près de dix ans par les responsables sportifs. «Ses performances, à l'époque, ne justifiaient pas une aide financière», dit la version officielle. A moins que l'idée d'une jeune championne en maillot de bain représentant l'Egypte à l'étranger n'ait déplu à certains. Aujourd'hui, les magazines qui font leur couverture avec Rania prennent soin de choisir des photos «décentes». En Egypte, le sport féminin de haut niveau choque encore et, un an avant les Jeux olympiques d'Atlanta, Rania Elwani reste une exception.\nPHOTO: RANIA ELWANI", "url": "https://www.lexpress.fr/informations/rania-elwani-la-nageuse-infernale_609297.html"}, {"title": "MARIA KINT - Danser contre le racisme", "text": "Aux Pays-Bas, Maria Kint travaillait dans la banque. Elle était aussi liée aux mouvements antiapartheid. En 1990, à la libération de Nelson Mandela, le Congrès national africain (ANC) lui propose de venir en république\nd'Afrique du Sud. Quand l'ANC obtient droit de cité, Maria rejoint Moving into Dance, à la fois compagnie de danse et organisme de réinsertion des Noirs par la danse, qu'elle emmènera en Europe, au Brésil et au Japon. A 42 ans, c'est aussi une figure de proue féministe: elle vient de fonder, à Johannesburg, le Women's Café, forum mensuel interracial d'échanges sur les femmes.\nPHOTO: MARIA KINT", "url": "https://www.lexpress.fr/informations/maria-kint-danser-contre-le-racisme_609292.html"}, {"title": "VALERIA NOVODVORSKAÏA - Dissidente pour toujours", "text": "«Je veux vivre libre et mourir libre.» Pour avoir tenu tête, depuis 1968, au Parti communiste, qu'elle abhorre, cette libraire de profession est arrêtée en 1978 et internée en hôpital psychiatrique. Elle fonde, en mai 1988, le parti Union démocratique (ultralibéral). En tête de la marche de protestation du 29 juillet 1988, elle est traduite en justice pour «insultes au président soviétique». Cette dissidente acharnée et marginale ne ménage personne. Gorbatchev, Eltsine, tous, pour elle, ressortissent à un système fasciste honni: «Je veux rester anticommuniste et antisoviétique jusqu'à la fin.»\nPHOTO: VALERIA NOVODVORSKAÏA", "url": "https://www.lexpress.fr/informations/valeria-novodvorskaia-dissidente-pour-toujours_609285.html"}, {"title": "ISABEL ALLENDE - Pour l'amour de la famille", "text": "Ecrivain par hasard, nièce du président assassiné en 1973 par la junte militaire, Isabel Allende appartient à l'une de ces familles puissantes et excentriques dont les destins se racontent sur le mode épique. Et c'est justement ce que fit Isabel lorsque, à 39 ans, à la mort de son grand-père, un homme haut en couleur, elle décida de lui écrire une lettre d'adieu qui, au fil des jours, se transforma en l'histoire romancée de la tribu Allende pour aboutir à un livre, «La Maison aux esprits» (Fayard), traduit en une trentaine de langues, et à un film. Cette femme, en rage contre les dictatures, auteur mondialement reconnu, vit à Sausalito, près de San Francisco.\nPHOTO: ISABEL ALLENDE", "url": "https://www.lexpress.fr/informations/isabel-allende-pour-l-amour-de-la-famille_609280.html"}, {"title": "MONICA MEDINA - Donner la parole aux Indiens", "text": "Une femme de 30 ans tout juste à la tête d'une ville de près de 1 million d'habitants et, qui plus est, capitale d'un pays d'Amérique du Sud! Un exploit. C'est celui qu'a réalisé Monica Medina, de Palenque, lorsque, en janvier 1994, elle fut élue à la tête de la première ville de Bolivie. Entrée en politique en 1986, cette ex-danseuse, ex-présentatrice de télévision abandonna le show-biz pour épouser la cause de son mari, le leader du parti d'opposition Conscience de la patrie (Condepa). Un mouvement qui donne largement la parole aux Indiens: à La Paz, les Aymara constituent près de 50% de la population.\nPHOTO: MONICA MEDINA", "url": "https://www.lexpress.fr/informations/monica-medina-donner-la-parole-aux-indiens_609278.html"}, {"title": "DUONG THU HUONG - En direct du front", "text": "A 20 ans, elle combattait à la tête d'une brigade de jeunes volontaires vietcongs. Lors du conflit sino-vietnamien, elle est au coeur de la mêlée, et devient la première chroniqueuse de guerre en direct du front. Elle dénonce la corruption du Parti communiste, au pouvoir, et ses atteintes aux droits de l'homme. Résultat: elle en est expulsée en 1989, et est emprisonnée sept mois en 1991. De ses écrits, quatre romans sont censurés. Elle continue de vivre à Hanoi sous étroite surveillance. Jacques Toubon lui a décerné la médaille de l'ordre des Arts et des Lettres, ce qui a provoqué un tollé des autorités et quelque nervosité entre Hanoi et Paris.\nPHOTO: DUONG THU HUONG", "url": "https://www.lexpress.fr/informations/duong-thu-huong-en-direct-du-front_609273.html"}, {"title": "DY RATHA - Banquière des veuves", "text": "L'association qu'elle a fondée porte le nom d'une ancienne reine du Cambodge, Indradevi. Dy Ratha, prêteuse sans gages, consent aux femmes les plus démunies des avances de 20 dollars sans intérêt. Une petite fortune, dans ces villages khmers, pour les jeunes veuves dont les époux sont morts au combat et dont les nombreux enfants crient famine. Cette femme de 40 ans sillonne, en outre, les villages, les postes de police et les bordels, pour inciter les gens à lutter contre l'arbitraire et le machisme. Condition indispensable, selon elle, pour améliorer la qualité de vie dans un pays où les femmes sont souvent battues.\nPHOTO: DY RATHA", "url": "https://www.lexpress.fr/informations/dy-ratha-banquiere-des-veuves_609266.html"}, {"title": "PRATEEP UNSONGTHAM HATA - La madone des taudis", "text": "A 12 ans, elle travaillait déjà dans une usine du port de Bangkok. Avec son maigre salaire, Prateep réussit à se payer des cours du soir près du bidonville Klong Toey, où elle est née, et devient institutrice. Elle n'a de cesse, dès lors, d'oeuvrer dans les taudis. En 1968, elle fonde une école pour des enfants dépourvus de certificats de naissance, donc exclus de l'enseignement public. Le gouvernement met dix ans à reconnaître son action. Avec le prix Magsaysay (1979), elle crée la fondation Duong Prateep, pour les enfants des bidonvilles. En 1992, elle est au premier rang des manifestants contre la dictature, alors qu'elle attend un enfant.\nPHOTO: PRATEEP UNSONGTHAM HATA", "url": "https://www.lexpress.fr/informations/prateep-unsongtham-hata-la-madone-des-taudis_609261.html"}, {"title": "AUNG SAN SUU KYI - Le Nobel bâillonné", "text": "«Si j'étais un animal, dit Aung San Suu Kyi, 50 ans, je serais un cheval sauvage...» Les militaires au pouvoir en Birmanie (Myanmar) ont libéré récemment ce prix Nobel de la paix (1991), qu'ils avaient assignée à résidence six ans plus tôt. Vénérée dans son pays comme «la lumière dans les ténèbres», elle avait tout pour mener la vie tranquille d'une intellectuelle heureuse. Le destin en décida autrement. Car cette diplômée d'Oxford, épouse d'un universitaire britannique, est aussi la fille du père de l'indépendance birmane (Aung San), assassiné en 1947. Sa vie bascule en 1988, lorsqu'elle rentre au pays, au chevet de sa mère mourante. De violentes émeutes éclatent. Presque malgré elle, Aung San Suu Kyi devient porte-parole de la Ligue nationale pour la démocratie (NLD). Quand son parti remporte une victoire écrasante, le 27 mai 1990, lors d'élections que le régime a eu l'imprudence d'organiser, elle est assignée à résidence depuis dix mois. La junte invalide les résultats, emprisonne les opposants, rétablit la terreur. Aujourd'hui, le «cheval sauvage» est libre de ses mouvements. Et la Birmanie retient son souffle...\nPHOTO: AUNG SAN SUU KYI", "url": "https://www.lexpress.fr/informations/aung-san-suu-kyi-le-nobel-baillonne_609259.html"}, {"title": "ANDRÉE BEAULIEU-GREEN - Artiste numérique", "text": "Diplômée des Beaux-Arts, elle enseigne à l'université du Québec, à Montréal, jusqu'au jour de 1978 où elle décide d'aller faire un tour au très fameux Massachusetts Institute of Technology. Elle en revient avec un doctorat sur l'interaction complexe des arts et de la science. Allergique à l'inertie institutionnelle, Beaulieu-Green tire sa révérence à l'Université et décide de fonder une école à sa mesure. En 1993, elle ouvre Icari (Institut de création artistique et de recherche en infographie), où l'on forme désormais la crème des infographistes, des créateurs de films d'animation en deux et trois dimensions (le fameux logiciel Softimage est de création québécoise), des as de l' «éditique» (le «desktop publishing», comme on dit en France). Une école de pointe qui fait pâlir d'envie les Américains et rêver les Européens... Femme d'affaires redoutable, artiste et pédagogue passionnée, Andrée Beaulieu-Green insiste: «L'ordinateur doit être considéré comme un outil de création, et pas seulement comme un outil de production.» A 69 ans, elle fait bouger tout ce qui ne bouge pas assez vite, sans compter quelques préjugés sur les malheurs de l'âge!\nPHOTO: ANDRÉE BEAULIEU-GREEN", "url": "https://www.lexpress.fr/informations/andree-beaulieu-green-artiste-numerique_609254.html"}, {"title": "Situation du socialisme", "text": "En France, les socialistes sont écartés des responsabilités, en Espagne, Felipe Gonzalez bat de l'aile, en Allemagne, la démocratie chrétienne tient solidement les rênes, en Italie, Bettino Craxi a pris la fuite. En revanche, au Royaume-Uni, les travaillistes ont toutes les chances de remporter les prochaines élections et Tony Blair, leur leader, de devenir la grande personnalité de la gauche européenne à la fin du siècle. Mais il devra son succès au profond recentrage et à la révision doctrinale qu'il a imposés à son parti pour le sortir d'une crise commune à tous les mouvements socialistes d'Europe.\nAvant 1989, le socialisme offrait, par opposition au communisme, une version démocratique et policée de l'idéal égalitaire. La pression venue de l'Est le plaçait en position centrale et affaiblissait le capitalisme, dont on osait à peine prononcer le nom. Aujourd'hui, le discrédit du «socialisme réel» a, par contagion, endommagé le socialisme tout court.\nA ce séisme le libre-échange a contribué, en obligeant à mettre au rancart les deux principales recommandations socialistes: l'organisation planifiée de la production sous la conduite de l'Etat, qui devait en finir avec l'anarchie du marché, et la propriété publique des grandes entreprises, destinée à abolir la cause principale des inégalités et de l'exploitation. Desormais, aucun parti socialiste ne réclame de nationalisations et tous acceptent les contraintes de la concurrence et de la propriété privée. De surcroît, comme les socialistes ont joué un rôle non négligeable dans la construction de l'Europe, ils ont largement contribué à leur propre désarroi en démantelant les pouvoirs administratifs et en acceptant l'autonomie des banques centrales.\nParallèlement, la droite s'est ralliée, quand elle ne l'a pas elle-même renforcé, à l'Etat providence, c'est-à-dire à la protection sociale et à la redistribution financées par la fiscalité. De cet Etat providence très caractéristique de l'Europe les socialistes ont été souvent les inspirateurs et les cofondateurs, mais ils doivent aujourd'hui le gérer dans l'indivision et ils devront demain en accepter ou en entreprendre la réforme pour mieux le sauvegarder.\nCréés comme les contre-Eglises d'une religion séculière, les partis socialistes se sont partout transformés en machines électorales destinées à mobiliser la fraction la moins favorisée de l'électorat sans lui apporter désormais la consolation d'une cité future, mais en lui promettant simplement de défendre ses droits et ses intérêts. L'indice le plus sûr de ce changement sera, si elle aboutit, la réforme de Lionel Jospin, qui, supprimant la pratique actuelle, permettra d'adhérer librement au parti sans avoir fait vérifier auparavant, comme un catéchumène, la fermeté de sa foi et la pureté de sa doctrine.\nParadoxalement, cette banalisation ne suffira pas. Car deux difficultés redoutables attendent les socialistes français. L'immigration d'origine africaine est devenue un problème central. Leur internationalisme conduit les dirigeants socialistes à accepter - sinon à faciliter - l'entrée et le maintien des immigrés. L'électorat populaire ne leur en saura pas gré. Une fois de plus, les socialistes devront composer avec l'idée nationale.\nL'autre dilemme tient à leur vision éthique. Tony Blair a déclaré que le travaillisme devait plus au méthodisme, au réveil religieux de l'Angleterre du xviiie siècle qu'à Marx ou au culte de l'Etat. Il a ajouté que sa tâche principale, aujourd'hui, consistait à redonner plus de cohésion morale à la société face au déclin de la famille et à la montée de la criminalité.\nLionel Jospin devrait médi-\nter ce retour aux sources et, lui aussi, revenir aux origines du socialisme français, qui sont aux antipodes de l'égoïsme individualiste, vers lequel le monde moderne pousse la gauche, et du jacobinisme centralisateur, dans lequel le culte du passé l'enferme.", "url": "https://www.lexpress.fr/informations/situation-du-socialisme_609247.html"}, {"title": "EXPRESS économie", "text": "Pour boucler les comptes publics, la direction du Budget préconise de porter la CSG de 2,4% aujourd'hui à 4%! Cette proposition explosive, qui ponctionnerait d'environ 55 milliards de francs le pouvoir d'achat des Français, doit être examinée par le gouvernement, qui tranchera d'ici au 20 septembre, date de présentation du budget 1996 au Conseil des ministres.\nAprès les pizzas, les rouleaux de printemps. Ly Weng, le nouveau chinois à domicile, lancé par Speed Rabbit, n° 3 de la pizza privée (80 millions de francs de ventes prévues pour 1995), part en flèche. Ce premier centre Ly Weng est celui qui, dans toute la France, réalise le plus de livraisons à domicile, tous produits et toutes sociétés confondus.\nRentrée chaude dans la limonade. La Fédération nationale de l'industrie hôtelière appelle tous les salariés des cafés, hôtels et restaurants à manifester dans toute la France le 18 septembre, puis le 23 octobre à Paris. Principaux griefs: la hausse de la TVA et la concurrence sauvage des chambres d'hôtes non agréées, des camions-pizzas sur les plages et des mess d'officiers trop hospitaliers.\nLe groupe pharmaceutique français Rhône-Poulenc Rorer (RPR) mise sur l'aggravation de la pollution de l'air pour éponger l'endettement de 3 milliards de dollars qui résulterait de son OPA sur le laboratoire britannique Fisons. En effet, cette fusion placerait RPR au quatrième rang mondial des ventes de médicaments contre l'asthme et les allergies.", "url": "https://www.lexpress.fr/informations/express-economie_609242.html"}, {"title": "Aspects du cinéma italien", "text": "Il est mort bien avant Fellini, le cinéma italien, si divers, si généreux. Son assassin, connu et respecté, court encore: Berlusconi. Et Nanni Moretti ne le ressuscitera pas à lui seul, malgré ses efforts. Cinq semaines pour fleurir la tombe, profitons-en. Le pèlerinage passe par la Loren (3 fois), la Vitti, la Cardinale. Principales étapes: 1950 et ses romances sentimentales; 1960 et son incommunicabilité; 1970 et son retour à l'Histoire. Avec «L'Or de Naples» ([photo] 1954, le 27 août), où Silvana Mangano vend ses charmes et Sophia de la pizza, De Sica aurait, dit-on, trahi son «Voleur de bicyclette»; comme si la jovialité inquiète, la cruauté latente de ce film à sketches brillantissime ignoraient la réalité d'alors: faim et misère... «La Fille du fleuve» (1955, le 3 septembre): Sophia, Mario Soldati et leur huit scénaristes, dont Moravia et Pasolini, courent après le succès de «Riz amer»: sensuel et inégal. Béton, verre, aluminium, la Bourse, l'errance, le désamour: on a reconnu «L'Eclipse», Antonioni majeur (1962, le 10 septembre). «Sandra» (1965, le 17 septembre), de Visconti, ou Electre en Etrurie: à redécouvrir. «Une bonne planque», enfin, de Lattuada (1973, le 24 septembre): Celentano en syndicaliste face à Sophia bonne soeur; dans le genre Peppone et don Camillo, on a vu pire.\nLe dimanche, à minuit. VO. France 3.", "url": "https://www.lexpress.fr/informations/aspects-du-cinema-italien_609235.html"}, {"title": "Festival d'Ile-de-France", "text": "Pendant six semaines, voici 28 occasions de découvrir en mesure les fleurons du patrimoine du coeur historique de la France. Tout commencera par une longue promenade dans les 65 hectares du parc du château de Villarceaux (photo), agrémentés de 17 kiosques à musique. Les dimanches, vous irez prendre votre petit déjeuner aux châteaux de Malmaison, Villeconin, Montgeroult et La Roche-Guyon. Après un voyage en train à vapeur, 200 musiciens d'harmonie vous égaieront les esgourdes dans le dépôt des locomotives de Longueville. Plus bucolique, Michel Portal jouera Brahms dans les granges de Port-Royal, Mozart en l'église Saint-Vivien de Bruyères-sur-Oise et Schumann dans l'église romane Saint-Denis de Viry-Châtillon. Saint-Denis a aussi une fameuse basilique, où Ton Koopman dirigera des cantates de Bach. Le King's Consort et James Bowman entonneront Haendel sous les voûtes de la chapelle du château de Fontainebleau... Et tout s'achèvera au musée des Arts forains, entre limonaires et orgues de barbarie. Tournez manège!", "url": "https://www.lexpress.fr/informations/festival-d-ile-de-france_609230.html"}, {"title": "musique", "text": "Daran et les chaises\nSon «Dormir dehors», chauffé à blanc comme une rébellion d'adolescent, s'insurge depuis ce printemps contre les impostures, les faux-semblants. Jean-Jacques Daran, 35 ans, entraîne son deuxième album, «Huit barré» (WEA), sur la route du blues-rock, plutôt guitares d'ailleurs et guitare slide. Réalisé par Antoine Essertier, composé par Daran, entouré d'excellents musiciens, dont Judge Fredd, et écrit par la chanteuse Alana Filippi, «Huit barré» scrute un quotidien où un rien - une R 18, un scooter - invite à contourner les règles pour rouler vers l'aventure. Ou à se libérer du passé, via le «Huit barré», le tramway des années lycée, «ce chiffre prisonnier de sa rature en biais».\nAlbertville, le 26 août, Dunkerque, le 2 septembre, Lille, le 3, Paris, le 16 à la Fête de «L'Humanité», etc.\nPHOTO: Jean-Jacques Daran", "url": "https://www.lexpress.fr/informations/musique_609228.html"}, {"title": "MARTINA NAVRATILOVA - Championne et idole \"gay\"", "text": "Un journaliste sportif: «Toujours lesbienne?» Son revers a fusé: «Et vous, vous êtes toujours l'alternative?» A 18 ans, Martina quitte la Tchécoslovaquie pour l'Amérique des libertés, inscrivant en toute naïveté, dans la case «Signes particuliers» de sa demande de nationalité, «bisexuelle». On lui en veut... Longtemps, sa consoeur Gabriela Sabatini refuse de se changer en sa présence. L'élite sportive américaine la bombarde «exemple destructeur pour la jeunesse». Mais la plus grande du tennis féminin, idole sereine du mouvement gay américain, a dédié à la tolérance ses 167 tournois gagnants...\nPHOTO: Martina Navratilova", "url": "https://www.lexpress.fr/informations/martina-navratilova-championne-et-idole-gay_609216.html"}, {"title": "SUSAN ATHEY - Surdouée de la recherche économique", "text": "Gamine, à l'école de Rockville, dans le Maryland, Susan Athey avait réussi son premier exploit: écoper de mauvaises notes pour plaire à un petit camarade de classe qui lui avait griffonné sur son livre de maths: «T'es jolie, dommage que tu sois une tête.» A 24 ans, Susan Athey, «superwoman de la recherche économique», est courtisée par les pontes de Harvard, Yale et Princeton et assaillie par les grandes entreprises. La plus jeune prof jamais embauchée par le prestigieux Massachusetts Institute of Technology bûche toujours, entre deux séances de poids et haltères, une thèse de pionnière jalousement scrutée par le gotha de la recherche nationale: une étude de modèles mathématiques, de formules magiques propres à résoudre les incertitudes de la gestion d'entreprise - recherche, investissements, délégation de décisions - devançant les travaux de son mentor, le nobélisable Paul Milgrom. Et qui figurera bientôt dans la boîte à outils théoriques des meilleurs chercheurs américains. Aux ponts d'or offerts par le privé, cette fille d'une prof d'anglais et d'un scientifique a préféré l'université: «J'aurai plus d'impact sur le monde du business qu'en étant cantonnée dans une entreprise, gazouille l'altruiste. Et, dans mon genre théorique, on manque de femmes.»\nPHOTO: Susan Athey", "url": "https://www.lexpress.fr/informations/susan-athey-surdouee-de-la-recherche-economique_609211.html"}, {"title": "CHRISTINE TODD WHITMAN, Républicaine au coeur tendre", "text": "On lui donnerait bien la Maison-Blanche. Au moins une aile de vice-présidente en 1996 et, qui sait? peut-être, un jour, un joli bureau ovale. Car personne ne sait au juste que refuser à Christine Todd Whitman, la première femme politique à avoir, bien avant les électeurs, mouché en deux phrases un Bill Clinton mièvre et brumeux; la seule républicaine capable, d'un sourire acide, de faire rougir les machos démagos réacs du Congrès; le seul gouverneur d'un Etat de l'Union, le New Jersey, adulé à Washington pour s'être moqué du sérail.\nLes jaloux les moins modérés accusent «Christie» de profiter des crises et des troubles du moment. Des banlieues vertes au Midwest, un peuple en rogne croque du bureaucrate, du politicien et de l'agent du fisc. La gauche? Dinosaure, elle a mordu la poussière. La droite? Faute d'opposition, elle se crispe dangereusement sur la terre brûlée du désastre démocrate. A l'heure où tout indique la faillite des idées et la dictature des sondages, une vingtaine de gouverneurs conservateurs se décrètent «républicains à la Whitman». Peut-être parce que cette mère de famille, inconnue il y a cinq ans, défend l'avortement et les droits des homosexuels contre la marée de l'ultradroite chrétienne; parce qu'elle a su, aussi, réduire les impôts et son budget d'un tiers sans proposer l'orphelinat aux enfants des filles mères; et joué chez elle, à quelques kilomètres de la gabegie new-yorkaise, la carte de l'emploi contre celle de l'assistanat éternel.\n«Christie s'est contentée de prendre au mot ses collègues républicains, jubile un fan, Harley Barbour, président du comité national du parti. Elle a misé sur le moins d'Etat et le plus de responsabilités individuelles.» Récupération facile. Au contraire des sabreurs du Capitole, Christine Todd Whitman a évité le sadisme budgétaire dans son New Jersey, microcosme, salmigondis social de classes moyennes surimposées et de ZUP sordides ravagées par le chômage. Et ça marche, la whitmanomics! Les emplois publics perdus renaissent en nouveaux jobs issus des créations et des migrations d'entreprises. Ce qui se perd en impôt sur le revenu se regagne, avec bénéf, en taxe d'habitation grâce au boom du logement.\nLa méthode Christie, c'est un état d'esprit. «Un coup de pouce fiscal et psychologique à la croissance» et un sourire coquin aux centristes. A tel point, d'ailleurs, que les durs, comme le boutefeu conservateur Newt Gingrich, président de la Chambre des représentants, l'accusent de cacher des perversions sociales sous des airs de Maggie Thatcher juvénile. Son programme ne saigne pas assez. Et il paraît trop lent: sur 450 000 jobs «privés» promis avant 1997, le miracle fiscal ne contribuera qu'à la moitié de ce chiffre. Tout de même...\nCes critiques en disent long sur les dissensions conservatrices. Les Reagan et les Goldwater de l'Ouest ont toujours eu une dent contre les Rockefeller et les Thomas Dewey de la côte est, ces modérés fascinés par le consensus de classe, la réussite du New Deal et les progrès des droits civiques. Et si Christine Todd Whitman se dit, elle, républicaine à la Rockefeller, ce n'est pas seulement parce qu'elle est née, en 1946, pauvre petite fille riche d'un entrepreneur multimilliardaire, Webster Todd, maître d'oeuvre, notamment, du fameux Rockefeller Center de New York. Toute gosse, dans l'immense propriété de Pontrefact, New Jersey, elle sert de la limonade aux modérés du parti, Eisenhower compris, financés par papa et houspillés par maman, surnommée l' «ouragan» pour ses envolées verbales à la tribune locale de la Fédération des femmes républicaines.\nAu très chic Wheaton College, Christie manifeste pour la libération de féministes emprisonnées. Et pour parfaire le paradoxe, épouse ensuite un banquier de Wall Street, John Whitman, avant d'aller enseigner l'anglais dans une école publique d'une zone pourrie de Spanish Harlem. En 1982, elle revient à la politique locale, pour fonder le groupe des républicaines proavortement et prendre la tête du comité d'utilité publique du New Jersey, responsable des foyers démunis et de l'alphabétisation pour adultes. Onze ans plus tard, en 1993, elle réussit à supplanter le gouverneur Florio. Pas seulement grâce à son conservatisme fiscal: face aux masses syndicales, la grande bourgeoise paraît alors bien moins coincée que son opposant, fils d'un docker.\nVoilà pourquoi les plus hargneux républicains du Congrès ont consenti à la choisir pour répondre au discours fleuve de Bill Clinton sur l'état de l'Union. La novice, en quelques minutes, a vertement commenté l'indécision du président. Sans dire un mot, pourtant, contre l'augmentation du salaire minimum et la protection de l'assistance publique. Il est des silences sincères. Qui, un jour, peuvent rapporter des voix.\nPHOTO: Christina Todd Whitman", "url": "https://www.lexpress.fr/informations/christine-todd-whitman-republicaine-au-coeur-tendre_609209.html"}, {"title": "Au fil du Mékong - Les gens du delta", "text": "Terminant sa course après 4 200 kilomètres, le fleuve se fait nourricier. Cette immensité boueuse où s'enlisèrent tant d'occupants est le grenier à riz du Vietnam.\nC'est une histoire d'hommes, minuscule et admirable. En quelques raccourcis, elle dresse le malheur du peuple vietnamien, au sud du 17e parallèle. Elle dit, aussi, les ruptures, les déchirements et la réconciliation...\nEn ces temps de guerre, dans un misérable village du delta, Ap An Ninh, trois «nha qué» (paysans) partageaient les petites joies et les grandes peines quotidiennes. Comme d'autres millions d'êtres appartenant à la boue et au riz. Le premier, Haï, rejoignit assez vite les maquis du Vietcong. Il devint officier de liaison. Le deuxième, Cuong, s'enrôla dans les armées de Thieu. Il fut nommé lieutenant dans un régiment de rangers. Le dernier, Ba, pour éviter la conscription, se trancha l'index. Il fut réformé. Tous les voisins connaissaient ces destins contrariés. Ils les respectaient, au nom d'une solidarité paysanne inébranlable.\nAp An Ninh est un hameau de 400 feux enfoui au coeur de ce sous-continent liquide. Personne n'a jamais su contrôler ni pacifier cette immensité boueuse, où se sont enlisés tant d'occupants, cet univers aquatique propre à la résistance. Français puis Américains ont toujours maudit cet espace cochinchinois. Ici, les mots claquent encore comme de longues rafales de fusil-mitrailleur. «L'humiliation pesait infiniment plus lourd que la pauvreté.» Haï, 62 ans aujourd'hui, n'a pas oublié ces années de lutte, terribles, interminables, désespérantes. A-t-il pardonné à Cuong d'avoir choisi le camp de l' «ennemi»? «Naturellement, affirme-t-il. D'ailleurs, il a chèrement payé sa dette aux vainqueurs: six ans de camp de rééducation!» Au bord de l'arroyo, il a construit une maison de bois pour abriter sa progéniture. L'ameublement est sommaire, la décoration émouvante: des portraits des maîtres du lieu, des images édifiantes et deux panneaux de bois gravés sur lesquels sont inscrites en idéogrammes des sentences confucéennes. Près de l'autel des ancêtres est punaisé un méchant chromo de l'Oncle Ho. «En 1955, je suis entré dans la clandestinité. Mes frères aînés portaient déjà les armes dans les rangs du Vietminh. C'était très dur. Nous étions sans cesse pourchassés, et parfois sur l'un des bras du fleuve flottaient des cadavres, après un ratissage des marines.»\nLa grand-mère chique et recrache l'horrible bétel en longs jets répugnants qui vont s'écraser dans un pot de porcelaine. Le visage est beau. Il requiert la médaille. On devine, pourtant, les souffrances et les chagrins passés. «En 1972, poursuit son fils, j'ai quitté la résistance. Ma famille avait besoin de moi. Surtout, je ne pouvais plus accepter la mainmise du Nord sur les maquis. J'étais nationaliste, pas communiste. Je suis donc retourné à la rizière!» Haï possède 1 hectare de terre fertile sur lequel il cultive le riz, la canne à sucre et le cornichon. Les bonnes années, il parvient à produire 6 tonnes de paddy (riz non décortiqué) et 3 tonnes de sucre. Cela lui permet de vivre - plus exactement de survivre - grâce, aussi, à une extraordinaire ingéniosité bricoleuse.\nEn contrebas se tient l'arroyo, bordé de huttes sur pilotis, peuplé d'une humanité laborieuse, souvent à l'extrême frange du dénuement. Ba, l'homme au doigt mutilé - le tire-au-flanc? - s'est proposé pour nous guider dans ce gigantesque labyrinthe d'eau odorant - à la fois vase, marée et vanille. Cet hydraulique complexe, sans doute unique en son genre, le remplit d'aise. Un pied dans la rivière, l'autre dans le sampan. Il connaît le delta dans tous ses méandres. Sur les postes de pêche sont suspendus des carrelets à main, grands filets carrés de 2 mètres, montés sur des cerceaux croisés. Ces vastes épouvantails plongent au moins deux fois par jour dans le canal, lorsque les marées pénètrent jusqu'à 300 kilomètres à l'intérieur des terres. Ba déplore qu'après la «libération» les pêcheurs aient utilisé la grenade pour traquer le poisson. «C'est aujourd'hui interdit, mais il faudra encore du temps pour le repeupler», dit-il avec une douce gravité. Des embarcations en tout genre glissent sur la voie d'eau: pirogues, coquilles de noix infimes, péniches, jonques. Toutes ont à la proue, peint au milieu ou de chaque côté, un oeil gigantesque. Pour conjurer les mauvais génies? Dans son carnet de notes, le Dr Morice, naturaliste, avait consigné à la fin du siècle dernier la légende suivante: «Un des prédécesseurs de l'empereur Tu Duc, prenant en considération les plaintes de ses sujets, qui étaient souvent dévorés par des crocodiles, rendit un édit par lequel chacun fut obligé de peindre un oeil à l'avant de sa barque. Afin que les monstres des eaux prissent la barque pour un être animé comme eux et ne lui fissent pas de mal.»\nLa mousson vient de déverser ses hallebardes. En ce plat pays que le Tropique rend fertile, elle éclaire d'une lumière crue cet océan de rizières où s'échine toute une société paysanne. Pas une parcelle de terre qui ne soit cultivée. «La culture du riz, notait un agronome français, a une vertu peuplante.» C'est peu dire. Le delta n'est pas au Vietnam. Il est le Vietnam! Divisé en 9 provinces, comme les 9 bras du Mékong, qui portent ici le nom de Cuu Long (le fleuve aux Neuf Dragons), il représente 12% de la surface totale du pays. Mais il assure, bon an mal an, 40% de sa production alimentaire et permet au Vietnam d'être le troisième exportateur mondial de riz. C'est un autre «Triangle d'or»...\nL'arroyo, soudain, s'élargit. Une péniche ventrue, chargée à ras bord de charbon de bois, frôle le sampan de Ba, qu'un ressac soulève. Le pagodon d'où s'échappait, tout à l'heure, la rumeur de tambourins et de prières psalmodiées s'est évanoui. Voici Cantho, chef-lieu de la province de Hau Giang, véritable estomac du delta. L'administration coloniale en avait fait l'une des métropoles septentrionales de la Cochinchine. Elle en a conservé quelques vestiges, rongés par l'eau, attaqués par les mousses. Sur les quais veille une statue de Ho Chi Minh, haute de 8 mètres. Plus loin, accrochées en grappes sur les bords du fleuve, des bicoques suppurantes, amas de briques et de cartons, de tôles tordues, plantées dans les eaux noires. Les gens s'y lavent parmi les excréments et les ordures déversées. Fourmilière de détresse muette! Pourtant, le marché atteste la richesse de la région. A même la chaussée, de solides maraîchères aux dents noires, à l'oeil vif et déluré, pratiquent le commerce du riz, des fruits (magnifiques), des volailles, des porcs, du nuoc-mam, la saumure nationale, et bien sûr des produits du fleuve: crevettes géantes, grenouilles, anguilles, escargots de mer, poissons de toute taille, certains avec des gueules horribles. Dans des cuvettes en fer-blanc, des silures encore vivants forment une grosse soupe luisante d'écailles. C'est visqueux et gras, piquant aussi, parfois.\nEt le fleuve, qui charrie par millions des îles de jacinthes d'eau agglutinées? Marguerite Duras, en écrivant «L'Amant», s'est souvenue de Sa Dec, où elle passa son enfance, et de ce monde aquatique. Evocation sublime, forcément sublime: «Je descends du car. Je vais au bastingage. Je regarde le fleuve. Ma mère me dit quelquefois que jamais, de ma vie entière, je ne reverrai des fleuves aussi beaux que ceux-là, aussi grands, aussi sauvages, le Mékong et ses bras qui descendent vers les océans, ces territoires d'eau qui vont aller disparaître dans les cavités des océans. Dans la platitude à perte de vue, ces fleuves, ils vont vite, ils versent comme si la terre penchait.»\nPeut-on passer une vie au bord du fleuve? Truong Haï, le Chinois, en est convaincu. C'est grâce à ses bienfaits qu'il est devenu riche. Autrefois, il était ferrailleur, récupérant le matériel militaire abandonné dans la débâcle américaine. Il a gagné beaucoup d'argent. Suffisamment, en tout cas, pour investir 50 000 dollars dans sa nouvelle entreprise, la salaison du poisson séché. Il y a six ans, un Sino-Khmer de ses amis, habitant le Tonlé Sap, au Cambodge, lui a suggéré de passer du désossement d'un char lourd au décortiquage du brochet. «C'était un peu risqué, reconnaît-il, mais les autorités vietnamiennes venaient de lancer le Doi Moi.» Littéralement, «changer pour faire du neuf». Un conseil louis-philippard du Parti communiste qui reviendrait à dire: «Enrichissez-vous.» Truong, le malin, a parfaitement compris le slogan. Sa société, Au poisson sec de Phnom Penh, emploie aujourd'hui 40 personnes et exporte en Australie, aux Etats-Unis et en France. Les célèbres frères Tang, à Paris, achètent une grande partie de la production. «Est-il vrai, s'interroge-\nt-il avec une saute de regard, qu'ils sont très riches?»\nUn matin de pluie, nous partons dans l'extrême sud du delta. Là où pullule l'anophèle. Où eau et ciel se mêlent, se roulent, se mordent. La route, entre les charrois, buffles entravés de jougs moyenâgeux, les milliers de bicyclettes sur lesquelles est harnaché tout ce qu'un monde en marche peut transporter, les voitures pressées et souffreteuses, est - de l'avis des experts - le plus long terrain de battage du paddy sur la planète. Les paysans manquent d'espace. Alors, rituellement, ils envahissent les bas-côtés des routes et répandent leur récolte sur l'asphalte pour la faire sécher.\nLe fleuve, et ses 9 bras, est tout proche. On n'entend plus le son de sa fugue. Sur ses rives, les temples du caodaïsme, religion syncrétiste née sous la colonisation, ont rouvert leurs portes et sont restaurés. Des sectes sont apparues, favorisées par une imagination qui n'a jamais fait défaut aux Vietnamiens. Ainsi, le «Bonze couché», mort en 1991, a laissé une ribambelle de fidèles inconsolables. Il soignait gratuitement les prolétaires avec des plantes médicinales. Il ne quittait jamais son bat-flanc, d'où son nom. Illuminé, charlatan, clown de pagode? Probablement les trois à la fois. Tout comme le révérend Nguyen Than Nam, qui s'était rendu célèbre en priant pendant des heures sur un cocotier. Il avait élevé ensemble un chat et une souris, qui, semble-t-il, cohabitaient pacifiquement. Pour prouver que deux ennemis, en définitive, peuvent vivre ensemble. Par simple déambulation sur une carte du Vietnam dessinée sur le sol, il prétendait amener la paix et convoquer une conférence internationale. Sa maison flottante sur le Mékong est devenue un lieu de pèlerinage.\nEn ces espaces mystiques, le grand fleuve a ramassé tout ce qu'il a rencontré depuis sa naissance sur le Toit du monde. Marguerite Duras encore: «Il emmène tout ce qui vient, des paillotes, des forêts, des incendies éteints, des oiseaux morts, des chiens morts, des tigres, des buffles noyés, des hommes noyés.» Il a parcouru 4 200 kilomètres, traversé 6 pays, soit comme un fou furieux, soit comme un paresseux, victime de cette torpeur méridionale. Alors, quand les vastes horizons bien rabotés de la pleine mer se dégagent, il va se perdre sous les brisants dans un rire colossal, mais à bout de souffle. Serein.\nPHOTOS: Le marché flottant de Cantho. Le chef-lieu de la province de Hau Giang\nest l'estomac du delta.Sur les quais de Cantho veille une statue de Ho Chi Minh haute de 8 mètres et se tient le marché, synonyme de richesse.\nEn haut, sur la route de Ba Truc, les paysans font sécher leur paddy (riz non décortiqué).\nPage de gauche, un marché aux poissons, sur la route de Long Xuyen.La pêche à l'épervier sur un arroyo du fleuve.\nINFOGRAPHIE: Carte avec le tracé du Mékong", "url": "https://www.lexpress.fr/informations/au-fil-du-mekong-les-gens-du-delta_609204.html"}, {"title": "Français, quelles sont vos racines? - La bière se fait mousser", "text": "restaurants\nLa nouvelle jeunesse de Ledoyen\nCasque d'or, le regard et la parole vifs, Ghislaine Arabian (photo) est aux fourneaux de l'un des plus célèbres restaurants parisiens, pendant que son mari tient la salle à manger en maître. Il accueille, conseille, aide au service, sans tenter de faire croire qu'il a été élevé à la bière. Parce que le miracle est là. «La» jeune chef gantoise, venue de Lille, où elle excellait, s'est installée chez Ledoyen, la vieille institution qui croulait, pour y servir sa cuisine des Flandres et quelques plats plus «sudistes». Bien sûr, si la salle à manger, avec vue sur les arbres des Champs-Elysées, est plutôt belle, en tout cas pompeuse, les Arabian ne sont pour rien dans ce luxe conventionnel. Ce qui compte chez eux, plus que ce décor qui en jette - et justifie peut-être les prix - c'est la qualité du service, l'élégance du sommelier et la perfection de la cuisine. De terrine d'anguille à la bière avec une sauce au vert en asperges à la flamande, de gros turbot rôti à la bière de garde en poulet accompagné d'épaisses frites du Nord, tout est saveurs nouvelles. Et, à l'heure où, à Paris, la mode gastronomique est à la Provence et au «plat pays», la guerre - gourmande - vaut d'être déclarée.\nLedoyen, carré des Champs-Elysées, 75008 Paris, (16-1) 47-42-23-23. Menus à 630 et 640 F. A la carte: 800 F environ.\nLe jeune homme et la bière\nBernard Broux fut longtemps spécialisé dans le Sud-Ouest, quand il travaillait chez Alain Dutournier, au Trou gascon. Il y a deux ans environ, il a décidé de voler de ses propres ailes dans un petit restaurant proche de l'Etoile, où il succédait à David Martin, pour y retrouver ses racines flamandes. Ce jeune homme talentueux nous donne là de cette cuisine qui ne manque pas de soleil. Plus modeste que Ghislaine Arabian, ce Nordique n'en est pas moins inspiré. Petites tomates farcies à l'ostendaise, anguille au vert, pigeonneau à la gueuze, maroilles fermier... Tout est, avec un verre de genièvre, délicieux et la preuve que la lumière vient aussi du nord.\nGraindorge, 15, rue de l'Arc-de-Triomphe, 75017 Paris, (16-1) 47-54-00-28. Menus à 160, 185 et 230 F. A la carte: 250 F environ.\nTerrible Yvan\nDepuis des années qu'il est un jeune chef plein d'avenir, Yvan est, aujourd'hui, quasi un classique. Mais sans poussière ni gravité conventionnelle. Sa maison fleurie, joyeuse et sa créativité ont gardé toute la fraîcheur de la jeunesse. Ce petit bonhomme venu du pays des moules et des frites fut bien l'un des premiers à comprendre que, si les Parisiens aimaient une certaine cuisine sophistiquée mais généreuse, ils n'avaient pas envie pour autant de se ruiner. Et il leur donne de ces plats élaborés, dans un décor «air de fête», à des prix honnêtes. Mais il n'a pas non plus oublié les petits plats de son pays. Il propose au dîneur - nostalgie - une fricassée de lapin avec un jus à la bière, un ris de veau à la bière et, même, de ces grosses frites délicieuses comme on sait les faire là-bas.\nYvan, 1 bis, rue Jean-Mermoz, 75008 Paris, (16-1) 43-59-18-40. Menus à 168, 188, 238 et 278 F.\nUne bière de mise\nDes Flandres à l'Artois et au Hainaut, les bières du Nord sont traditionnellement différentes de celles de l'Est. Alors qu'en Alsace et en Lorraine on produit des bières blondes à fermentation basse, celles du Nord-Pas-de-Calais sont à fermentation haute (entre 15 et 25 degrés, au lieu de 6 à 12). Au début de notre siècle, il y avait dans la région 1 500 brasseries d'importance moyenne qui distribuaient des bières au tonneau, de qualité irrégulière et de petite densité. On les disait «de ménage», alors que, blanches, brunes ou blondes, celles que produisaient de plus grosses entreprises étaient appelées «spéciales». Cependant, la concurrence avec l'Est contraignit progressivement les brasseurs du Nord à créer des bières blondes, plus généralement appréciées, à fermentation basse. Banalisation peut-être... Mais, aujourd'hui, la mode et le goût des traditions retrouvées aidant, on redécouvre celle à fermentation haute, comme celle de Jenlain, délicieuse. Et ce n'est pas de la petite bière.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-la-biere-se-fait-mousser_609196.html"}, {"title": "Français, quelles sont vos racines? - Cassel sur sa butte perchée", "text": "Dominant le Houtland de ses (presque) 176 mètres d'altitude, la cité est un havre de chaleur humaine. Les villageois, grands amateurs de carnaval, s'y entendent pour faire vivre l'Histoire.\nSes habitants se désignent eux-mêmes sous le nom de montagnards. Et il est vrai que, avec ses 175,90 mètres qui surplombent le plat pays, Cassel prend l'allure d'une île escarpée, «battue par la quadruple vague des monts de Flandre», où fut élevé le bébé Crayencour (dans le coin, ne dites pas Yourcenar, mais tout simplement Marguerite). De ce point culminant Lamartine et Charles X ont admiré le prodigieux panorama sillonné de 7 voies romaines en étoile et qui embrasse cinq royaumes. France, Belgique, Hollande, Angleterre, avec le royaume de Dieu, pour peu que vous leviez les yeux.\nLa légende veut que les géants du carnaval de Cassel, Reuze-Papa, créé en 1827 par Ambroise Bafcop, et la plantureuse Reuze-Maman, son épouse, aient lâché sur le site de la ville une lourde motte de terre, qui donne aujourd'hui bien du fil à retordre aux coureurs cyclistes des Quatre Jours de Dunkerque. Les exclamations des mannequins: «Oh! qu' c'est lourd» et «Hardi les forts!» auraient procuré leur nom aux villages voisins d'Oxelaëre et d'Hardifort...\nTout, ici, dément l'image négative de la région dont les deux départements - Nord et Pas-de-Calais - occupent régulièrement les dernières places des classements établis par les hebdomadaires. Vous avez dit qualité de la vie? La voici portée à son point de perfection par des êtres chaleureux, qui vous offriraient leur chemise. La ville où le maréchal Foch passa les heures les plus angoissantes de sa vie, à la veille de la bataille de l'Yser, respire une sérénité de bon aloi. Non qu'elle ignore les problèmes évoqués par son maire, René Decodts, «survivant» socialiste en poste depuis 1989, qui ne cherche pas à nier les difficultés d'une agriculture en déclin et d'un parc locatif trop étroit pour la demande. Mais parce que les efforts de tous portent sur la mise en valeur d'un patrimoine classé, dont les conservateurs figurent parmi les plus dynamiques de France. «Entretenir les traditions, restaurer la collégiale Notre-Dame et le musée, prévoir l'achat d'une maison ancienne sur la Grand-Place pour l'artisanat d'art, favoriser les petites animations et fleurir la ville pour la deuxième année, dit le maire, c'est une façon de lutter contre la désertification et de maintenir la vie au pays.»\nAu sommet de la butte, la stèle qui célèbre les trois grandes batailles de Cassel s'autorise un point d'interrogation après la mention de la victoire qui écrasa la révolte des communiers flamands en 1328: «Le roi Philippe de Valois vainqueur?» Le passant ne manque pas de goûter l'humour et la volonté d'identité flamingants. Il faudra bien, cependant, que Cassel et la Flandre maritime s'inclinent devant le traité de Nimègue, qui marque, en 1677, leur annexion définitive par la France. Non loin de la statue de Foch, à l'ombre du Casteel Meulen, moulin à vent de bois du xviiie siècle qui moud le blé en farine blanche comme neige, le client de l'estaminet ?T Kasteel Hof dégustera le pot-au-feu flamand (pot'je Vleesch), un must dont Jean-Luc Lacante, enthousiaste président de l'office du tourisme, connaît tous les secrets. Il suffit de l'écouter pour tout savoir de Cassel, cette ancienne châtellenie, dont dépendaient les 56 paroisses, tenues, depuis 1400, d'y déposer leurs archives. On les trouvera au complet dans les placards de l'hôtel de la Noble Cour, devenu musée de la ville, qui concentre des siècles d'histoire et d'ethnographie locales. Coqs-jupon, souvenirs de la société des archers, carreaux des dentellières, outils artistiquement présentés: qu'elle est émouvante, la patiente, la sagace, l'entraînante vie quotidienne des ancêtres! A l'étage, Reuze-Papa et Reuze-Maman dorment debout face à face, sous l'admirable toit Renaissance percé de 17 lucarnes aveugles, en attendant de chalouper sur les épaules des porteurs, à cent pics au-dessus de la foule, lors des deux carnavals de l'année. Erudit, amoureux de ses collections et fin muséologue, Laurent Guillaut, jeune conservateur départemental des musées de Cassel et de Puyt-Bailleul (où sont entreposés sur un mannequin d'osier la robe d'académicienne et les châles de Marguerite), présente avec fougue les collections du bâtiment qui servit autrefois de siège à la magistrature administrative. Des trophées d'argent des concours de pinsons, auxquels on crevait les yeux pour améliorer la qualité de leur chant, au bureau de Foch, en passant par la reconstitution d'un estaminet, une région palpite au rythme des événements qui ont marqué sa culture. Au point que le conseil général du Nord a décidé de promettre ce lieu attachant à un avenir régional et transfrontalier, à l'aide des conseils d'un comité franco-flamand et de l'université de Gand.\nSentinelle qui veille sur le Houtland, «pays au bois», par contraste avec le Blooteland, «pays nu», Cassel se prépare à devenir la capitale d'un futur parc naturel régional. Si d'aventure vous croisez Emmanuel de Quillacq, jeune architecte paysagiste dont le grand-père a entièrement reboisé le mont des Récollets, parions qu'il revêtira en votre honneur le costume flamand. N'hésitez pas à lui emboîter le pas pour une promenade verte à travers le vaste échiquier des cultures et vous serez à jamais séduit par les fermes à volets bicolores, encapuchonnées sous les toits à forte pente dont le rebord retient la pluie en douceur, les courettes entourées de buis où chaque espèce possède une symbolique héritée de la tradition des voyageurs. Subsistent les traces des jardins de la «Renaissance flamande» que Cassel ressuscitera sur les pentes de son musée, surgissent les haies replantées par des bénévoles, brillent de tous leurs feux les pannes, ces tuiles vernissées qui valurent un jour à des pompiers éméchés le surnom d' «éteigneurs de soleil». Bat le coeur du pays, tout là-haut, sous les arches des châtaigniers du mont Noir ou dans les coulées de lumière qui noient la grande campagne nacrée que l'on quitte à regret.\nPHOTO: Cassel. Un prodigieux panorama qu'admirèrent Lamartine et Charles X.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-cassel-sur-sa-butte-perchee_609191.html"}, {"title": "\"Faire résonner la voix des Indiens\"", "text": "Elle a un visage tout rond, comme la pleine lune qui hante la mythologie de son peuple, les Mayas. Ses cheveux sont couleur d'ébène et sa peau a des reflets cuivrés comme celle de tous les habitants de cet altiplano - le haut plateau - fertile du nord-ouest du Guatemala. Chaque jour, elle porte fièrement le «huipil» - corsage multicolore - et la «corte» - jupe - qui lui tombe jusqu'aux chevilles, qu'ont tissés les femmes de sa province. Sa voix est sombre et douce lorsqu'elle raconte la terre de ses ancêtres, triste et grave lorsqu'elle se souvient des drames qui ont décimé sa famille, déchiré son pays, meurtri ses semblables. Des tragédies qui ont forgé sa personnalité de rebelle, sculpté sa détermination, façonné son existence.\nA force de courage, Rigoberta Menchu, née en 1959 dans le village de Chimel, près de San Miguel Uspantan, a réussi à faire résonner les voix des Indiens - ils représentent 60% de la population - bien au-delà des frontières du Guatemala. A force de ténacité, elle a fait découvrir au monde entier le sort de ces vingt-deux ethnies guatémaltèques, exploitées et maltraitées par l'oligarchie terrienne et la dictature militaire. Une lutte exemplaire qui fera d'elle, le 16 octobre 1992, le plus jeune prix Nobel de la paix de tous les temps. Rigoberta Menchu a alors 33 ans. Et, derrière elle, déjà des années de douleur. Ses parents, des Indiens Quiché, travaillent la terre de l'altiplano mais descendent huit mois par an louer leurs services dans les «fincas», les grandes plantations de la côte Pacifique. Là, elle découvre des conditions de vie et de travail féodales, l'exploitation de ses semblables, l'empoisonnement par les pesticides, qui entraînera la mort de sa meilleure amie et d'un de ses frères, et la malnutrition, qui en condamnera un second.\nPlacée comme domestique à 13 ans\nA 8 ans à peine, son seul horizon, douze heures par jour, c'est la plantation de café où elle travaille. Sauf quatre mois par an, quand elle retourne vers les hauts plateaux, où elle participe à la vie de la communauté indienne. De brèves périodes de bonheur, qui s'achèveront bien vite: les propriétaires, descendants des colons espagnols, tentent de récupérer ces terres indiennes à la fin des années 60. Rigoberta a tout juste 13 ans quand il lui faut déjà quitter ses montagnes pour rejoindre les riches de la ville, à Guatemala Ciudad. Elle y est placée comme domestique et traitée moins bien qu'un chien. Lorsqu'elle rentre chez elle, un an plus tard, son père, Vincente, est en prison. Un rebelle qui lutte pour que les Indiens gardent les terres où ils sont nés. Il sera de nouveau emprisonné en 1977. «Elément subversif», accuse le pouvoir en place. A peine libéré, papa Menchu entre dans la clandestinité et crée, avec d'autres paysans de la région, le CUC (Comité d'unité paysanne), que rejoint Rigoberta en 1979. Elle n'a pas encore 20 ans.\nAu fil des ans, elle tisse des liens entre les différentes communautés indiennes, se rapproche des Ladinos - les métis - pauvres, organise l'autodéfense des villages qui refusent le déplacement massif des indigènes, apprend l'espagnol pour mieux lutter contre les autorités. Très vite, elle est cataloguée comme «rebelle», ainsi qu'une bonne partie de sa famille, qui se disperse dans la clandestinité. Son jeune frère, Patrocino, est arrêté par les militaires. Sauvagement torturé, il est brûlé vif, avec d'autres compagnons de malheur, sous les yeux de leurs familles. Il avait 16 ans. Quelques mois plus tard - le 31 janvier 1980 - Vincente tombe à son tour lorsque les forces de l'ordre incendient l'ambassade d'Espagne, où quelques manifestants s'étaient réfugiés. Le 19 avril, c'est au tour de sa mère d'être séquestrée par les militaires, violée et torturée. Durant quatre jours, elle agonise dans les bois. «Ma douleur, c'était la douleur de tout un peuple», confie la jeune femme à Elisabeth Burgos, auteur de sa biographie, «Moi, Rigoberta Menchu» (Gallimard). «Ma vie ne m'appartient pas, j'ai décidé de l'offrir à une cause.»\nAprès des mois de clandestinité, où elle change en permanence de maison, Rigoberta prend le chemin de l'exil. Direction le Mexique. Là, elle rencontre des religieux, qui lui demandent de témoigner. Chrétienne, elle décide de partir en croisade. Sa voix, qu'elle fait entendre de conférences en meetings, s'amplifie au cours du temps. Si fort que les sages d'Oslo l'ont entendue en cette année 1992. Aujourd'hui, alors que les dictatures militaires ont quitté le pouvoir, toujours exilée à Mexico, la jeune Indienne Quiché - nommée ambassadrice de bonne volonté près l'ONU en 1993 - a créé l'Initiative indigène pour la paix, qui s'est réunie à Paris pour la seconde fois en février de cette année. Leur lutte est celle de tous les peuples indiens opprimés. Rigoberta, elle, a ajouté un thème de plus à sa croisade: la reconnaissance de la culture maya. «Nous ne sommes pas un mythe, clame-t-elle, mais des héritiers avec des aspirations pour le futur.» La petite paysanne qui un jour est arrivée «de l'horreur, vêtue de couleurs éclatantes», creuse, depuis quinze ans, avec ténacité et douceur, le même sillon: celui qui redonnera la dignité à ces peuples de colo- nisés.", "url": "https://www.lexpress.fr/actualite/monde/amerique-sud/faire-resonner-la-voix-des-indiens_495265.html"}, {"title": "GRAZIELLA DE MICHÈLE - Le \"hip-hop\" contre le virus", "text": "Son métier d'infirmière ne lui suffisait plus: «J'ai vite découvert la trop grande solitude et la profonde détresse des malades du sida», dit-elle. Alors, cette Lyonnaise de 37 ans, qui a exercé son métier en milieu hospitalier, s'est lancée dans le militantisme pour Act up. Elle chante aussi (un troisième album est prévu pour la rentrée), et attend son troisième bébé. Tout en préparant, pour décembre prochain, un festival de musique «HIV-Hop» au Zénith. «Un concert politique, précise-t-elle, avec les groupes de rap NTM, IAM et d'autres. Pour toucher les jeunes des banlieues.»\nPHOTO: GRAZIELLA DE MICHÈLE", "url": "https://www.lexpress.fr/informations/graziella-de-michele-le-hip-hop-contre-le-virus_609405.html"}, {"title": "MAYA SALVADO FERRER - La dame du train", "text": "e 20 août, un train a sifflé trois fois dans la gare de Berlin, puis s'est doucement ébranlé vers Pékin. A son bord, des centaines de femmes, réunies pour un périple de plus de 10 000 kilomètres en dix jours, via Varsovie et Moscou. Arrivée le 29, à la veille de la 4e Conférence mondiale des femmes, placée sous l'égide de l'ONU. Débats, concerts, stages et spectacles au cours des étapes marquent ce drôle de voyage pour un train bien singulier. A l'image de Maya Salvado Ferrer, 29 ans, fondatrice de l'association Femmes en train pour Pékin. Cette jeune femme sculpteur, d'origine espagnole, travaille sans relâche depuis le mois d'octobre 1994 à la réalisation de ce projet extravagant et généreux. Née de parents artistes installés en France, Maya a vécu une enfance bohème, en plein coeur des Halles. Les vraies, celles d'avant. «A l'époque où les gens se rencontraient, créaient ensemble et refaisaient le monde, à la manière des situationnistes. Ma mère était aussi une féministe convaincue. Pour moi, ce fut un peu difficile de m'adapter à la vie normale.» Maya abandonne l'école et quitte le nid dès l'âge de 16 ans. Prise de conscience, réflexion. «J'ai appris la liberté. L'unique moyen pour m'en sortir: travailler, rattraper le temps.» Etudes aux Beaux-Arts de Paris, puis Londres et Taïwan en 1988, où l'endurance des Chinois lui apporte un équilibre intérieur salvateur. Les événements de Tiananmen, en 1989, l'obligent à rentrer en France. Maya met alors le cap sur les Etats-Unis, une bourse universitaire en poche. «C'est là que j'ai connu véritablement l'univers des femmes, à travers leur littérature, leur production artistique.» Et le passage à l'action au sein de Women Actions Coalition. «En France, j'ai pu constater, à mon retour, le fossé entre les filles de ma génération et les ??anciennes'' du mouvement féministe, mais ce sont ces dernières qui m'ont épaulée dans mon projet, après m'avoir déclaré: ?'C'est de la pure folie! ''» Entourée d'une dizaine de bénévoles, parrainée par des intérêts publics et privés, Maya Salvado Ferrer a permis, au terme d'une rude croisade, la réalisation d'un rêve un peu fou, unique, partagé par des centaines de femmes venues d'horizons différents.\nPHOTO: MAYA SALVADO FERRER", "url": "https://www.lexpress.fr/informations/maya-salvado-ferrer-la-dame-du-train_609400.html"}, {"title": "LEÏLA CHAHID - Mme l'Ambassadrice", "text": "Est-ce parce que, en arabe, Intifada, la «guerre des pierres» menée par les palestiniens contre Israël, signifie «se mettre debout ou recouvrer sa confiance» que Leïla Chahid porte si haut sa belle assurance? A 46 ans, elle est ambassadrice du nouvel Etat palestinien, seule femme à occuper cette fonction. Née au Liban dans une famille palestinienne, elle a noué, dans l'hexagone, où elle étudiait dans les années 70, des contacts avec les pacifistes israéliens. On reconnaît le sens du dialogue et le courage politique à cette bourgeoise, qui proclame: «Ma Palestine à moi était dans les camps.»\nPHOTO: LEÏLA CHAHID", "url": "https://www.lexpress.fr/informations/leila-chahid-mme-l-ambassadrice_609397.html"}, {"title": "YAEL DAYAN - La colombe des minorités", "text": "Elle est, à l'image de son père (qui fut ministre de la Défense pendant la guerre de Six Jours), l'enfant terrible de la politique israélienne. Tour à tour assistant metteur en scène au cinéma, écrivain (son premier livre, rédigé à l'âge de 17 ans,\n«Nouveau Visage au miroir», lui a valu d'être appelée «la Françoise Sagan d'Israël»), correspondante militaire, journaliste, Yael Dayan, née en 1939 à Nahalal, le premier village coopératif d'Israël, a passé quelques années dans les cercles diplomatiques de Paris, où son mari, Dov, ancien colonel des paras, est nommé attaché militaire.\nEntrée dans la vie politique en 1981, à la mort du général Dayan, elle emporte, en 1992, un siège à la Knesset. Pilier du groupe des Colombes, elle milite pour les droits de l'homme et la défense des minorités.\nPHOTO: YAEL DAYAN", "url": "https://www.lexpress.fr/informations/yael-dayan-la-colombe-des-minorites_609392.html"}, {"title": "FAYROUZ - La voix de la tolérance", "text": "La divine, en ce temps-là, ne s'appelait que Nouhad Haddad, et elle débutait dans le chant en intégrant la chorale de Radio-Beyrouth. C'était en 1947. Le directeur, Halim Er-Roumi, aussitôt séduit par cette voix étrangement cristalline et grave à la fois, surnomma l'adolescente - allez donc savoir pourquoi! - «Turquoise». En arabe, «Fayrouz». Et il lui écrivit sa première chanson. Les frères Rahbani (elle épousera l'un d'eux, Issa) lui offrirent la deuxième. Depuis, elle est devenue la plus célèbre voix du monde arabe; elle a vendu des millions de disques, des présidents et des rois l'ont invitée à résider dans leurs pays; des belligérants ont cessé un instant de tirer pour entendre ses chansons à la radio; et, en l'écoutant, chaque Arabe, qu'il soit chrétien ou musulman, sunnite ou chiite, a le sentiment que c'est pour lui qu'elle chante, rien que pour lui.\nFayrouz est donc devenue une idole. Mais pas comme le fut Oum Khalsoum, la grandiose Egyptienne, orientale, spectaculaire et nationaliste. Fayrouz, la timide à la volonté de fer, synthèse de plusieurs mondes, comme jadis fut le Liban, réussit à incarner la paix, la tolérance, l'amour.\nAvec les frères Rahbani, Fayrouz, sans même s'en rendre compte, dit-elle aujourd'hui, bouleverse les normes de la chanson orientale, choque les gardiens du temple de la musique arabe. «Nous voulions seulement moderniser le folklore libanais», se souvient-elle. En fait, c'est un syncrétisme qui s'opère entre les mélodies et les rythmes de la montagne libanaise et la structure de la musique occidentale. A commencer par le format des chansons - de trois à cinq minutes au lieu des vingt traditionnelles (avec les dix minutes de préparation instrumentale par lesquelles Oum Khalsoum se faisait désirer). Tout la passionne: elle se lance dans l'opérette et dans les grands classiques arabes. Lorsqu'elle aborde la politique - bien qu'elle s'en défende - et se met à chanter «Al Qod sou lana» (Jérusalem est à nous), c'est du délire: le monde arabe fait un triomphe à cette petite chrétienne maronite qui se range dans le camp dit alors «progressiste» en prenant le parti des Palestiniens (ceux-ci, à cette époque, n'ont pas encore exporté leur guerre au Liban). C'est la même Fayrouz qui chante la messe en latin ou, comme chaque vendredi saint, à l'église d'Antélias, en araméen, la langue du Christ.\nAvec la guerre, en 1975, vient le temps des souffrances, le temps aussi qui va faire entrer Fayrouz dans la légende. Durant tout le conflit, elle reste chez elle, au pays des Cèdres. Passant de sa maison de l'est, en zone chrétienne, à son appartement de Beyrouth-Ouest, le secteur musulman. Lorsqu'elle se présente aux barrages, les miliciens, de quelque camp qu'ils soient, la saluent. Les radios de tout bord diffusent inlassablement ses chansons, comme pour se rassurer sur le fait que le Liban existe encore. Et c'est ainsi qu'on peut entendre Fayrouz comme jamais auparavant. A longueur de journée, partout. Au point que certains ne pourront s'empêcher, plus tard, d'assimiler au temps de la guerre certaines de ses chansons tellement ressassées. Et pourtant, elle est devenue muette: pendant dix-neuf ans, Fayrouz refusera de chanter au Liban. Pour ne pas cautionner un camp. Et parce qu'elle abhorre cette haine qui fait s'entre-tuer des Libanais.\nC'est seulement le 17 septembre 1994 que Fayrouz remonte sur scène au Liban. A Beyrouth. Au coeur de ce qui fut le centre-ville de cette cité unique, carrefour de l'Est et de l'Ouest, du Nord et du Sud, de l'islam et de la chrétienté, six fois détruite et six fois reconstruite au cours des siècles. Lors de ce concert monstre, 50 000 personnes de toute confession (alors que le pays ne compte que 3 millions d'habitants) ont communié, émues, dans un même désir de paix et une semblable nostalgie du Liban d'avant la guerre. Mgr Khalil Abi-Nader, évêque de Beyrouth, résuma bien le sentiment général: «Je suis venu pour le Liban qui renaît par la belle voix de Fayrouz. Ce soir, c'est le peuple qui compte. Et Beyrouth, capitale de tous les Libanais. La voix de Fayrouz n'est pas seulement belle; elle est la voix de tout le peuple libanais.»\nL'extraordinaire, chez cette femme d'une impressionnante force intérieure, c'est son intransigeance face à l'intolérance. «Bahebek ya Loubnan!» dit l'une de ses plus fameuses chansons (Je t'aime, ô Liban!) Et, venant d'elle, c'est le contraire du nationalisme. Car le Liban de Fayrouz, c'est celui, mythique, d'avant Babel: lorsque toutes les communautés communiquaient, vivaient en paix, en harmonie, que les différences étaient richesse. La chanteuse est devenue l'incarnation d'un âge d'or. Et c'est la raison pour laquelle son succès dépasse largement son pays pour toucher tout le monde arabophone. Fayrouz, c'est la preuve qu'Orient et Occident peuvent se côtoyer sans se combattre, et, même, en s'aimant. Elle est l'espoir qu'un jour viendra la paix, la vraie.\nPHOTO: FAYROUZ", "url": "https://www.lexpress.fr/informations/fayrouz-la-voix-de-la-tolerance_609385.html"}, {"title": "RITA LEVI-MONTALCINI - Mamie Nobel", "text": "Menue et toujours élégante, perpétuellement entre deux voyages, Rita Levi-Montalcini, née en 1909 à Turin, déborde d'éner-gie. Son apparente douceur cache un cerveau de génie. Prix Nobel de médecine en 1986, cette étonnante dame a dirigé, pendant de longues années, un grand laboratoire de biologie cellulaire à Rome. Présidente de l'Institut de l'encyclopédie italienne, elle fut la première femme admise à l'Académie pontificale des sciences. Elle vient d'oser démissionner de la Commission nationale de bioéthique, qu'elle présidait, en raison des «trop nombreuses interférences de l'Eglise».\nPHOTO: RITA LEVI-MONTALCINI", "url": "https://www.lexpress.fr/informations/rita-levi-montalcini-mamie-nobel_609380.html"}, {"title": "BETTY BOOTHROYD - Speaker sans paillettes", "text": "Cette fille d'ouvrier, danseuse de revue à 17 ans, a dû essuyer quatre échecs avant d'être élue députée travailliste, en 1973. Elle est entrée dans l'histoire du Royaume-Uni lorsqu'elle a été élue, en 1992, au poste de présidente de la Chambre des communes. Elle a alors troqué les plumes et les paillettes de sa jeunesse contre la robe noire et les chaussures à boucle d'argent de la première «Madam Speaker», et fait depuis marcher au pas les boys du Parlement de Sa Majesté. Elle a aujourd'hui 66 ans. Les 154 speakers qui, depuis l'an 1258, l'avaient précédée, étaient tous des hommes.\nPHOTO: BETTY BOOTHROYD", "url": "https://www.lexpress.fr/informations/betty-boothroyd-speaker-sans-paillettes_609378.html"}, {"title": "EMMA BONINO - Européenne tous azimuts", "text": "Si aujourd'hui le divorce et l'avortement sont légaux en Italie, elle y est certainement pour quelque chose. Pendant des années, Emma Bonino, 47 ans, docteur en langues et littératures étrangères de l'université de Milan, s'est battue aux côtés du fondateur du Parti radical, Marco Pannella, dans ses mémorables campagnes pour les droits civiques, pour la réforme du système carcéral ou contre les centrales nucléaires. Députée, secrétaire du Parti radical, puis commissaire européen, responsable à la fois des aides humanitaires, de la pêche et de la protection des consommateurs, la dame est infatigable. Et, qu'elle se trouve à Rome, à Strasbourg ou, maintenant, à Bruxelles, Emma Bonino poursuit, sans relache, ses batailles contre l'obscurantisme.\nPHOTO: EMMA BONINO", "url": "https://www.lexpress.fr/informations/emma-bonino-europeenne-tous-azimuts_609373.html"}, {"title": "CARMEN AVENDANO - Debout face à la drogue", "text": "En 1984, la drogue fait des ravages parmi les jeunes de Vigo, en Galice, au nord de l'Espagne. Le quartier «rouge» de Lavandores est un cauchemar. Les enfants de Carmen Avendano, militante du Parti socialiste ouvrier espagnol, deviennent «accros» à l'héroïne. Carmen décide de se battre, et crée l'association Erguete (Lève-toi) avec d'autres mères du quartier. Plus de dix ans après, Erguete, plus connue sous le nom de Mères contre la drogue, regroupe au moins 300 membres. Et Carmen, devenue très populaire, préside une fédération de 28 associations espagnoles.\nPHOTO: CARMEN AVENDANO", "url": "https://www.lexpress.fr/informations/carmen-avendano-debout-face-a-la-drogue_609304.html"}, {"title": "LOUISA HANOUNE - La guerre aux violences", "text": "«Je suis née il y a quarante et un ans, avec la révolution algérienne», dit-elle. De là, sans doute, son obstination à faire revivre cette «jumelle» détournée, dévoyée et finalement emportée par l'affrontement sanglant entre militaires et islamistes. Louisa Hanoune, militante féministe depuis 1975, est l'une des fondatrices - en 1985 - de l'Association pour l'égalité devant la loi entre les femmes et les hommes. Mais elle dirige aussi, depuis 1989 - fait unique dans le monde arabe - un parti politique, le Parti des travailleurs, au nom duquel elle a signé, à Rome, aux côtés des islamistes modérés, des démocrates du FFS et du FLN rénové, la plate-forme de Sant'Egidio, qui propose un dialogue entre toutes les composantes de la vie politique algérienne afin de mettre un terme à la guerre civile. Malgré toutes les menaces qui pèsent sur elle, Louisa Hanoune fait front, à Alger, où elle réside en permanence, avec son mari. Contrairement à d'autres, elle est donc beaucoup moins connue à Paris qu'en Algérie, où le courage dont elle fait preuve dans son combat pour la paix lui vaut même le respect de ses adversaires. Mais c'est en Algérie que se gagnera la paix. PHOTO: LOUISA HANOUNE", "url": "https://www.lexpress.fr/informations/louisa-hanoune-la-guerre-aux-violences_609296.html"}, {"title": "ISABEL GABASHANE - Dépasser l'apartheid", "text": "Quand les émeutes de Soweto éclatent en 1976, elle enseigne dans le lycée d'une township de la banlieue de Pretoria, la capitale de la république d'Afrique du Sud. C'est l'époque où le gouvernement veut imposer l'afrikaans, la langue des Blancs, dans les écoles noires. Après un doctorat en sciences de l'éducation obtenu aux Etats-Unis, elle revient en 1991 et participe à la mise au point d'un rapport sur l'éducation dans une Afrique du Sud postapartheid. Cette femme noire aux yeux bleus, de 46 ans, est, aujourd'hui, responsable des projets d'éducation à la délégation de l'Union européenne à Prétoria.\nPHOTO: ISABEL GABASHANE", "url": "https://www.lexpress.fr/informations/isabel-gabashane-depasser-l-apartheid_609291.html"}, {"title": "FELICIA MABUZA-SUTTLE - La diva du talk-show", "text": "«Sud-Africaine de naissance et Américaine de profession»: Felicia Mabuza-Suttle, 43 ans, est une personnalité connue et controversée en République d'Afrique du Sud. Directrice, pendant la semaine, des relations internationales de la SAA, la compagnie aérienne nationale, elle anime, le week-end, «Top Level», le talk-show (multiracial) télévisé le plus populaire du pays, dans lequel même les sujets tabous sont abordés. On lui reproche d'y véhiculer des valeurs occidentales. Inévitable lorsqu'on s'est réfugié aux Etats-Unis, pendant près de vingt ans - pour cause d'apartheid - jusqu'en 1992.\nPHOTO: FELICIA MABUZA-SUTTLE", "url": "https://www.lexpress.fr/informations/felicia-mabuza-suttle-la-diva-du-talk-show_609289.html"}, {"title": "ELLA PAMPHILOVA - La députée intègre", "text": "Elle n'a pas froid aux yeux. Sous les feux et les neiges de la capitale tchétchène, elle a négocié avec le général Doudaïev la libération des soldats et officiers russes prisonniers. Ministre de la Protection sociale de la population, elle a démissionné sans hésiter, le 2 mars 1994, après le départ du gouvernement des réformateurs. A 42 ans, la députée de la Douma reste une femme intègre. Secrétaire de la Commission du Soviet suprême pour les questions des privilèges et avantages, elle a réussi le tour de force, sous Gorbatchev, d'être au-dessus de tout soupçon, malgré la corruption qui asphyxie le pays.\nPHOTO: ELLA PAMPHILOVA", "url": "https://www.lexpress.fr/informations/ella-pamphilova-la-deputee-integre_609284.html"}, {"title": "COMANDANTE RAMONA - L'Indienne masquée", "text": "Sur les marchés d'artisanat de San Cristobal, au Mexique, les paysans vendent des poupées qui portent son nom. Signe d'un statut hors du commun dans cette partie du monde à la réputation machiste. Ici, la Comandante Ramona, de l'Armée zapatiste de libération nationale (EZLN), est un symbole vivant pour les intellectuels, les Indiens du Chiapas, la jeunesse universitaire et les 40 millions de pauvres du pays. Cette dirigeante zapatiste, indienne tzotzil, se montre rarement et toujours masquée. Engagée dans la guérilla depuis dix ans, la jeune commandante joue un rôle fondamental dans l'organisation des soutiens à l'EZLN.\nPHOTO: COMANDANTE RAMONA", "url": "https://www.lexpress.fr/informations/comandante-ramona-l-indienne-masquee_609277.html"}, {"title": "MA THIDA - Prisonnière politique", "text": "La lumière ne pénètre pas dans sa cellule. Condamnée à vingt ans de prison, cette chirurgienne de profession doublée d'un écrivain de renom est seule depuis plus d'un an. Pourquoi une peine si lourde? Trouble de l'ordre public et manifestation pacifique. Arrêtée en août 1993, cette militante de la Ligue nationale pour la démocratie (parti d'opposition) est l'une des 75 politiques détenues en Birmanie (Myanmar), dans une prison dont les mauvaises conditions de détention sont notoires. Cette bénévole, qui travaillait au dispensaire de Yangoun (ex-Rangoun), est aujourd'hui très affaiblie.\nPHOTO: MA THIDA", "url": "https://www.lexpress.fr/informations/ma-thida-prisonniere-politique_609272.html"}, {"title": "WANG XINGJUAN - Au bout du fil", "text": "Quand les Chinoises s'éveilleront... C'est l'antienne de cette intrépide dame aux cheveux blancs. Quarante ans après Mao, qui avait réservé «la moitié du ciel» aux femmes, Wang Xingjuan a lancé une nouvelle «libération»: recueillir au téléphone l'indicible des filles de Confucius, depuis toujours soumises au père, au mari, au fils. La violence, l'esclavage sexuel, le préjudice économique sont le lot de nombre d'entre elles. Journaliste retraitée, Mme Wang s'est entourée de médecins et de psychologues bénévoles: 50 appels par jour. Son credo: «Dans la course économique, les femmes doivent s'entraider plus que jamais.»\nPHOTO: WANG XINGJUAN", "url": "https://www.lexpress.fr/informations/wang-xingjuan-au-bout-du-fil_609265.html"}]