[{"title": "Si nous n avions rien fait le deficit serait a 6 du pib", "text": "L'Expansion. Lors de l'examen des recettes du budget, les députés ont notablement amendé votre projet. Mais on a du mal à comprendre pourquoi vous avez accepté des amendements, sur l'assurance-vie ou les transmissions d'entreprise, par exemple, alors que vous en avez refusé d'autres, comme la suppression des avantages dont bénéficient certaines professions...\nFrançois d'Aubert. On peut considérer qu'il y a plusieurs lectures différentes de ce budget, mais reconnaissez qu'il y a une logique pour chacun de vos exemples. Prenez l'assurance-vie : nous avons accepté de rétablir l'avantage fiscal lié à la signature du contrat pour les ménages payant moins de 7 000 francs d'impôt par an, afin de soutenir l'épargne populaire. Cette mesure permettra également d'avoir une meilleure lisibilité de la fiscalité et de l'épargne.\nPour les transmissions d'entreprise ensuite , nous avons étendu aux successions l'abattement de 50 % sur la valeur de la société, initialement réservé aux seules donations. Même si c'est coûteux pour le budget, il s'agit de préserver le maximum d'emplois.\nLes députés ont réduit le déficit de 3 milliards de francs, pour le porter à 286,9 milliards. Où comptez-vous faire ces coupes ?\nSoyons clairs, s'agissant d'une initiative des députés, c'est à eux que revient naturellement l'initiative des coupes à opérer. Durant la préparation du projet de loi de finances, nous avions suggéré des économies qui n'avaient pas été retenues lors des premiers arbitrages ministériels de l'été. Il suffit que le Parlement s'en inspire aujourd'hui : prenez par exemple les achats d'automobiles de l'administration. Cela représente 800 millions de francs par an pour les véhicules non utilitaires. J'ai proposé de réduire cette somme d'un tiers l'an prochain. De même, on peut très bien couper dans les frais d'études et de publications des différentes administrations.\nLe Sénat va se saisir du budget. Craignez-vous une fronde identique à celle des balladuriens à l'Assemblée ?\nProbablement non. Ce que vous avez appelé la fronde des balladuriens , qui s'est exprimée récemment au Palais-Bourbon, tient largement à des éléments ponctuels et personnels qui n'auront échappé à personne. Il paraît inopportun de pousser au crime le Sénat sur ce sujet.\nEn même temps que vous faites voter le budget 1996, vous préparez un collectif réduisant les dépenses de 1995. Sur quels postes allez-vous frapper ?\nNous mettons la dernière main à ce projet, et tout cela sera annoncé lors du Conseil des ministres du 15 novembre prochain. Il s'agira d'annulations de crédits non utilisés et de prélèvements sur des réserves d'organismes publics, afin de rester en ligne avec l'objectif d'un déficit 1995 de 5 % du PIB.\nCes mesures s'ajouteront à celles du collectif budgétaire de juin, sans lesquelles le déficit des administrations publiques aurait atteint 6 % du PIB.\nLe gouvernement a promis une vaste réforme fiscale pour janvier prochain. Où en est le projet ?\nLes services de Bercy travaillent en ce moment sur nos idées-forces, la modification de l'assiette des cotisations sociales et la baisse des prélèvements obligatoires, à laquelle je tiens tout particulièrement. Il y a un point qui retient en ce moment notre attention et qui n'a sans doute pas été suffisamment souligné jusqu'à présent : où se situe, pour les contribuables, le seuil de supportabilité de la CSG, si on lui transfère les cotisations sociales classiques ?\nSi l'augmentation était trop élevée - je vous rappelle que la CSG est déjà à 2,4 % -, il y a fort à parier que les parlementaires réclameraient la déductibilité de l'impôt sur le revenu. Ce qui serait à la fois coûteux et illogique.\nPropos recueillis par François Lenglet et Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/si-nous-n-avions-rien-fait-le-deficit-serait-a-6-du-pib_1390273.html"}, {"title": "SANTE FINI LA LIBERTE", "text": "C'est à une agonie qu'assistent sans vraiment s'en douter malades et professions de santé : celle de la médecine libérale à la française.\nNon que Jacques Chirac et Alain Juppé se soient convertis au collectivisme. Mais l'idéologie pourrait bien, aujourd'hui, capituler devant les contraintes financières. En cette année du cinquantenaire de la Sécurité sociale, l'assurance-maladie s'apprête à annoncer un déficit record : 37,5 milliards de francs pour 550 milliards de dépenses - alors que le dernier plan d'économies, qu'on assurait définitif , ne remonte qu'à deux ans ! Le gouvernement a promis le retour à l'équilibre pour 1996. La Commission des comptes de la Sécurité sociale, qu'on n'avait jamais connue aussi lugubre, lui répond : sans une action rapide et inflexible, le déficit frôlera les 40 milliards l'an prochain.\nLe pouvoir est d'autant plus enclin à agir énergiquement qu'il se sait en partie responsable de la situation actuelle. Durant la campagne présidentielle, le candidat Chirac s'est gaussé de ses challengers qui osaient évoquer l' impérieuse nécessité de la maîtrise des dépenses de santé. Haro sur ceux qui prétendent rationner les soins , clamait le pourfendeur de la pensée unique.\nLors de la constitution du gouvernement en mai, il a imposé au poste de ministre de la Santé sa fidèle Elisabeth Hubert, médecin et inlassable défenseur de la liberté de ses collègues. Sa détermination a semblé intacte, jusqu'à ce que le Premier ministre lui ordonne de se taire . Patients et médecins ont en tout cas pris au pied de la lettre le message chiraquien. Alors qu'elle s'était assagie à partir de l'automne 1993, jamais la consommation de soins n'a progressé aussi vite que depuis l'élection présidentielle : sur un an, les remboursements d'honoraires ont augmenté de 9,6 %, les dépenses d'hospitalisation privée de 10 %, celles de pharmacie de 12,5 %. Et rien pour l'instant n'indique une décélération.\nAlain Juppé a pourtant prévenu son monde : les mesures d'économie s'appliqueront dès le 1er janvier prochain. Officiellement, le gouvernement attend la fin du débat parlementaire sur l'avenir de la protection sociale pour trancher parmi toutes les solutions possibles et présenter l'ordonnance. Mais il sait qu'il sera plus facile de grappiller quelques recettes nouvelles (en augmentant le taux des cotisations ou en élargissant l'assiette de la CSG) que de tailler efficacement dans les dépenses.\nDans cette hypothèse, en effet, c'est tout le système qu'il faut repenser. Un système qui n'est pas le plus libéral mais bien le plus laxiste du monde, et dans lequel l'offre crée sa propre demande.\nChacun peut y faire ce qu'il veut, pratiquement sans contrainte ni sanction. Quel pays développé accepte que les malades consultent autant de médecins qu'ils le souhaitent, tout en étant systématiquement remboursés ; que les médecins puissent s'installer où bon leur semble et n'aient aucune obligation de formation continue ; qu'ils refusent le codage des actes et l'évaluation de leur pratique médicale ; que les petits hôpitaux sous-utilisés prospèrent ; qu'une grosse centaine de laboratoires pharmaceutiques fassent leurs bénéfices grâce à des médicaments peu innovants mais fort rentables, car remboursés par la collectivité ? Un seul : la France.\nCe modèle , auquel, nous disent les sondeurs, les Français sont viscéralement attachés et qu'aucun gouvernement n'a vraiment osé réformer, coûte cher, de multiples façons. Financièrement d'abord : quelque 750 milliards de francs de dépenses de santé par an, dont 550 pris en charge par l'assurance-maladie. Mais aussi, et peut-être surtout, en termes de rapport qualité-prix. En 1992, le Pr Claude Béraud, alors médecin-conseil de la Sécurité sociale, estimait dans un rapport devenu une référence (voir page 50) que chaque année 120 milliards de francs, soit près de quatre fois le déficit 1995 de l'assurance-maladie, étaient dépensés ou plutôt gaspillés en pure perte, entre les examens inutiles, les interventions chirurgicales discutables, les actes fictifs... Ces 120 milliards ne sont évidemment pas perdus pour tout le monde. Ils alimentent les caisses des professions de santé, pour des actes que les patients sont les premiers à réclamer... puisque de toute façon ils sont remboursés.\nOr il suffit de creuser, même pas très profond, pour trouver des gisements d'économies. Des exemples ? Les examens préopératoires : au moins 20 % d'entre eux n'auraient aucun intérêt, selon les spécialistes eux-mêmes ; les masseurs-kinésithérapeutes : la Sécurité sociale en a découvert certains qui déclaraient vingt-quatre heures d'activité... par jour ; les hospitaliers possédant un secteur privé à l'hôpital : 60 % ne respectent pas les règles en la matière, a conclu une récente enquête du service médical de la Sécurité sociale.\nLe Pr Béraud n'est plus le seul à dénoncer les dysfonctionnements du système. La semaine dernière, au nom du patronat qui cogère, avec Force ouvrière, l'assurance-maladie, Georges Jollès, l'un des principaux responsables du CNPF, s'en est pris aux professions de santé, accusée de ne pas respecter leurs engagements.\nLes surcoûts rendent impensable la pérennisation du modèle de santé français. Mais par quoi le remplacer ? Les exemples étrangers offrent des pistes intéressantes (voir ci-contre), mais chacun porte l'empreinte de la société qui l'applique. Est-il possible en France de demander aux syndicats médicaux de faire la police dans leurs rangs, comme en Allemagne, ou aux patients de faire la queue chez le généraliste de leur quartier, comme en Grande-Bretagne ? Après onze plans de maîtrise des dépenses adoptés en quinze ans et au moins autant de doctes rapports sur l'avenir du système, l'éventail des mesures d'économie imaginables est très large, avec toutes les nuances entre l'autoritarisme et le libéralisme, entre le maintien de la solidarité et l'évolution vers un système plus individualiste. On voit se dessiner quatre directions possibles - quatre scénarios contrastés ayant chacun sa cohérence interne.\n1.La médecine dirigée L'Etat fixe les volumes d'actes, les honoraires et des traitements types (notamment). La voie la plus efficace contre les déficits, au prix d'une révolution des comportements.\nAu nom de l'allègement du coût du travail, les cotisations maladie sont progressivement transférées sur la CSG. Conséquence de cette budgétisation, l'Etat met fin à la fiction du paritarisme patronat-syndicats qui règne depuis 1967 à la Sécurité sociale : il reprend en direct la gestion de l'assurance-maladie. Les interminables négociations entre caisses et syndicats de médecins pour mettre au point les conventions médicales n'ont donc plus lieu d'être : c'est l'Etat qui fixe autoritairement les volumes d'actes et les tarifs des honoraires par rapport à un taux d'évolution des dépenses de santé voté chaque année par le Parlement lors de la discussion budgétaire. Pour mettre un terme aux disparités de consommation médicale selon les zones géographiques (le Sud consommant nettement plus que le Nord, sans explication objective), chaque région reçoit une enveloppe budgétaire, en fonction du nombre d'habitants et des caractéristiques de la population.\nLes jeunes médecins et autres professionnels de santé ne peuvent plus s'installer où ils le souhaitent. Les pouvoirs publics accordent en effet les autorisations suivant les besoins : les départements déjà surmédicalisés comme les Alpes-Maritimes ou les Hauts-de-Seine sont ainsi interdits aux nouveaux venus.\nMaladie par maladie, les pouvoirs publics édictent des traitements types, prévoyant la nature et le nombre d'examens autorisés. Au-delà de ce maximum, les actes ne sont plus payés au médecin et plus remboursés au patient.\nLes pouvoirs publics imposent également aux médecins de prescrire pour une affection donnée les spécialités pharmaceutiques les moins coûteuses présentes sur le marché (ou les médicaments génériques lorsqu'ils existent). Les médecins qui ne respectent pas ces normes sont sanctionnés par une période plus ou moins longue de déconventionnement, ce qui leur fait naturellement perdre une partie de leur clientèle.\nSi le choix du généraliste par le patient reste certes possible, ce dernier est toutefois obligé de consulter pendant au moins une année le généraliste de son choix avant d'en changer. Le médecin choisi tient le carnet de santé de son patient, document répertoriant l'ensemble des affections et surtout des traitements subis par le malade. Ce mécanisme répond à l'objectif d'éviter le nomadisme médical et les examens à répétition. Le médecin généraliste est également la voie de passage obligatoire pour consulter le médecin spécialiste, que ce soit en ville ou à l'hôpital.\nL'actuel paiement à l'acte est remplacé par le système dit de la capitation : le généraliste reçoit de la Sécurité sociale un forfait annuel par patient. Quant au malade, il n'a plus à faire aucune avance de frais. Certes, les médecins sont libres de refuser d'exercer sous ces contraintes. Mais dans ce cas, ils ne sont plus conventionnés, et leurs patients ne peuvent prétendre à être remboursés, sauf s'ils bénéficient d'une assurance privée généreuse.\n2.La médecine libéraliséeChaque Français peut s'assurer - et cotiser - auprès de qui bon lui semble : Sécurité sociale, assurances, mutuelles... Une autre révolution.\nLa Sécurité sociale perd son monopole : elle est mise en concurrence avec les mutuelles et les compagnies d'assurances - y compris étrangères - qui ne se contentent plus de proposer des contrats complémentaires mais remboursent désormais les dépenses au premier franc . Le plus souvent, les salariés choisissent le contrat souscrit par leur entreprise.\nPremière conséquence : les cotisations maladie disparaissent, chaque Français devenant libre de s'assurer, donc de cotiser auprès de qui bon lui semble (l'actuelle Sécurité sociale incluse). L'augmentation de la CSG permet de financer la prise en charge par l'Etat de ceux dont les ressources sont faibles (chômeurs, personnes âgées...) et qui ne peuvent souscrire de tels contrats.\nAutre conséquence, sans doute la plus importante : chaque organisme payeur a le droit de recourir aux professionnels de santé de son choix, en fonction de leurs compétences et de leurs honoraires. Car, dans ce scénario, les médecins fixent librement leurs tarifs, comme les hôpitaux et les cliniques privées. A eux d'avoir des prix suffisamment attrayants pour se faire homologuer par un maximum d'organismes payeurs (un peu comme les garages automobiles vis-à-vis des assureurs). De même, les laboratoires pharmaceutiques ont la liberté totale de fixer le prix de leurs médicaments, mais les assurances ont celle de ne rembourser que dans les limites dont elles décident.\nPour être totalement remboursés, les patients doivent s'adresser aux médecins et aux établissements hospitaliers agréés par leur assurance-maladie. Sinon, ils ne sont pris en charge que dans la limite d'un plafond. Pareillement, rien n'interdit à un patient de multiplier les consultations ou les examens, mais il paie de sa poche les actes hors contrat. L'exercice libéral de la médecine est renforcé : le numerus clausus est supprimé à l'entrée des études médicales et les étudiants peuvent s'installer où bon leur semble au terme de leur formation.\nL'Etat garde cependant un rôle important, en fixant les modalités de la prise en charge des patients. La loi interdit ainsi aux assureurs et aux mutuelles de sélectionner les bons clients - ceux dont la santé est bonne ou dont les risques d'être à l'avenir atteints d'une affection grave, selon leur profil social (ou génétique), sont faibles. Les textes légaux définissent également les règles minimales de remboursement et les affections graves devant être obligatoirement prises en charge à 100 %. Elle impose enfin des obligations aux établissements hospitaliers publics et privés en matière d'urgences et de services de garde.\n3.La maîtrise comptableMédecins et hôpitaux doivent respecter un budget annuel voté par le Parlement. Facile et rapide à appliquer, mais attention au spectre du rationnement !\nChaque année, sur proposition du gouvernement, le Parlement vote un taux d'évolution des dépenses médicales correspondant à l'augmentation attendue du PIB.\nLa Sécurité sociale décline ensuite - après négociation avec les syndicats, ou autoritairement si celle-ci échoue - un taux d'évolution des dépenses par profession médicale - médecins, infirmiers, ambulanciers... Aux syndicats professionnels de convaincre leurs membres de leur intérêt à se montrer disciplinés.\nLa Sécurité sociale dispose en effet des moyens de faire respecter le taux d'évolution des dépenses. Grâce au codage informatisé de tous les actes médicaux, elle connaît rapidement les praticiens qui exagèrent sur les prescriptions et les examens. Ceux-ci sont sanctionnés par des rappels à l'ordre, un déconventionnement, ou même par un refus temporaire de prise en charge de leurs cotisations sociales par la Sécurité sociale (avantage dont bénéficient aujourd'hui les médecins conventionnés).\nLes établissements hospitaliers sont également soumis à un taux d'évolution des dépenses, mais d'une manière plus drastique qu'aujourd'hui : aucune rallonge n'est autorisée en cours d'année.\nEn cas de dépassement de budget, l'hôpital doit trouver des ressources par lui-même auprès d'organismes financiers, quitte à tailler ensuite dans ses dépenses pour rembourser.\nAfin d'inciter les assurés sociaux à la modération, le gouvernement instaure le ticket modérateur d'ordre public (TMOP) envisagé par Raymond Barre en 1979 mais jamais appliqué : le pourcentage de dépenses de santé remboursable par la Sécurité sociale, plus les assurances complémentaires, est autoritairement limité (à 70 ou 80 %\ndu total, par exemple). Dans le même dessein, les différents mécanismes de tiers payant , particulièrement inflationnistes puisqu'ils évitent les avances de frais (comme la Carte santé à Paris...), sont supprimés. Ce scénario accentue la dissociation entre dépenses de santé et dépenses de Sécurité sociale : seules les secondes, remboursables par l'assurance-maladie, sont prises en compte dans le taux d'évolution voté par le Parlement. Rien n'empêche donc les patients de consommer autant de biens médicaux qu'ils le souhaitent, à condition de les payer de leur poche.\n4.La maîtrise médicaliséeLes professionnels doivent respecter une grille de traitements obligatoires. Difficile à mettre en oeuvre.\nCe scénario repose sur un pari : en prescrivant uniquement ce qui est médicalement indispensable, il est possible d'arriver à une maîtrise des dépenses sans taux d'évolution imposé par les pouvoirs publics.\nCes derniers peuvent certes continuer de fixer chaque année un objectif de progression, mais les médecins deviennent les véritables régulateurs du système de santé, rôle qu'ils n'ont jamais tenu jusqu'à présent.\nPour les aider dans leur recherche d'efficacité, l'Etat met à leur disposition un certain nombre d'outils. Le principal s'appelle Références médicales opposables (RMO). Il s'agit en fait de protocoles élaborés par des spécialistes du secteur. A chaque type d'affection correspond une RMO qui définit les traitements et les examens à prescrire. Dès lors qu'ils sont conventionnés, les professionnels de santé sont tenus de respecter ces recommandations médicales - faute de quoi ils peuvent être sanctionnés. Aux patients qui leur réclament des analyses ou des examens superflus, les médecins peuvent opposer les RMO pour refuser la prescription sans risquer de perdre un client.\nLes hôpitaux sont également soumis aux règles de la maîtrise médicalisée : les praticiens hospitaliers doivent respecter les RMO comme leurs confrères du secteur libéral. Chaque service est par ailleurs régulièrement noté, ses performances médicales sont évaluées et comparées à celles des autres services de sa spécialité. Chaque laboratoire pharmaceutique doit pour sa part signer avec l'Etat des accords de modération liant l'augmentation autorisée des prix de ses médicaments aux volumes vendus. Des baisses autoritaires de prix remboursés sanctionnent les laboratoires dépassant leurs engagements.\n?Quelles mesures retiendra finalement Alain Juppé ...Le Premier ministre ne choisira sans doute aucun de ces scénario, mais préfèrera le sien : un cocktail de mesures piochées dans chacune des hypothèses. Il est d'ores et déjà acquis que le gouvernement, après avoir ces derniers jours rogné, comme jamais auparavant, le taux d'évolution des budgets des hôpitaux et augmenté le forfait hospitalier , réclamera aux médecins la discipline dont ils n'ont pas fait preuve depuis un an, en suspendant par exemple toute revalorisation de leurs tarifs et en durcissant les règles de la maîtrise médicalisée. Les patients, eux, tout en cotisant davantage dès le 1er janvier prochain, seront invités à dépenser moins, notamment par le biais d'une franchise sur les remboursements de consultations et de médicaments.\nLe gouvernement frappera-t-il immédiatement plus fort ? Tout dépendra évidement du rapport de forces dans lequel se trouvera Alain Juppé fin novembre vis-à-vis de sa propre majorité, et surtout de l'opinion publique. Le Premier ministre va, en tout cas, jouer une partie serrée : s'il veut enrayer la dérive des dépenses de santé, il devra endosser devant l'histoire la responsabilité - et, qui sait, le bénéfice politique - d'avoir mis un terme à un système devenu sans cesse plus laxiste depuis trente ans. Patrick Coquidé avec Lionel Steinmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-fini-la-liberte_1389017.html"}, {"title": "Plan de reprise pour libe", "text": "La direction de Libération devrait annoncer à la mi-novembre un nouveau plan social comportant le licenciement, avant la fin de l'année, d'environ 90 salariés. Dans une seconde phase, le Groupe Chargeurs de Jérôme Seydoux pourrait prendre le contrôle du quotidien - l'hypothèse d'un dépôt de bilan se révélant de toute façon encore plus coûteuse. Chargeurs, qui détient actuellement 12 % du capital de Libération , avait déjà réinjecté 75 millions de francs en février, sous forme d'obligations convertibles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plan-de-reprise-pour-libe_1387701.html"}, {"title": "Osons", "text": "Les Français ne sont pas hostiles à la réforme, assure un lecteur du dossier du510.\nLa France est-elle bien gouvernée ? Si j'ai compris la réponse indirecte de votre dossier : plutôt mal, mais quelques efforts bien ajustés suffiraient à redresser la barre. Le pays n'est pas au bord du gouffre, comme le répètent les commentateurs, les analystes financiers et les Français interrogés par les instituts de sondage.\nIl souffre seulement de la peur contagieuse du pouvoir politique devant les réformes nécessaires au rétablissement des comptes publics. Les Français aiment gémir avant d'avoir mal, c'est pourquoi il faut de temps à autre trancher dans le vif. Le pays tout entier souhaite sortir de l'état de dépression nerveuse dans lequel il patauge depuis le début de l'année.\nAntoine Bourgoin, 13000 Marseille", "url": "https://lexpansion.lexpress.fr/actualite-economique/osons_1386400.html"}, {"title": "Ne dites pas a ma mere que j etais apparatchik", "text": "Choisissons le futur . Le slogan se détache au-dessus du panier de basket de l'école de Bemowo, un quartier ouvrier du nord de Varsovie.\nA la tribune, le leader de l'Alliance de la gauche démocratique (SLD) et candidat favori de la présidentielle du 5 novembre prochain, Aleksander Kwasniewski, martèle que le programme des ex-communistes compte plus que leur passé. Devant lui, un auditoire fourni de retraités, les laissés-pour-compte des réformes, mais aussi beaucoup de jeunes, que le style très occidental de Kwasniewski attire. Au milieu de ces ballons, pom-pom girls et tee-shirts à l'effigie du leader, on croirait assister à une convention américaine. Certains admirateurs de Kwasniewski voient d'ailleurs en lui le Kennedy polonais .\nSavoir faire amende honorable pour mieux grimper dans les sondages De retour au gouvernement depuis septembre 1993, les anciens communistes du Parti ouvrier unifié polonais (Poup), le parti du sévère général Jaruzelski, aujourd'hui rebaptisé SLD, peuvent maintenant s'imaginer à la présidence. Leur candidat caracole depuis plusieurs mois en tête des sondages et pourrait prendre la tête au premier tour avec 25 à 30 % des voix. La victoire de Kwasniewski viendrait parachever le retour en grâce des ex-communistes et mettrait fin à la paralysie institutionnelle provoquée par une cohabitation explosive avec Lech Walesa, l'actuel président de la Pologne. Secondé par un Parlement fidèle, Kwasniewski aurait alors toutes les armes pour mettre en application son programme.\nL'homme revient pourtant de loin. Après les accords de la Table ronde, qui organisaient le partage du pouvoir avec le syndicat Solidarité, les communistes avaient enregistré une défaite humiliante aux élections de 1989. Beaucoup d'entre eux pensaient alors que tout [étaità fini pour toujours , selon le mot du Premier ministre actuel, Jozef Oleksy. La fin de la traversée du désert est à mettre au crédit de Kwasniewski et de la nouvelle élite du parti : des économistes, des professeurs d'université et des responsables d'associations de jeunesse, pragmatiques, présentables à l'étranger et ambitieux. A la tête de ces quadras élégants et affairés, le candidat incarne une idée simple : il n'y a pas de retour en arrière possible, les communistes sont sincèrement convertis à l'économie de marché. Cet ancien journaliste et militant au physique de jeune premier réussirait presque à faire oublier qu'il a été trois fois ministre d'un gouvernement communiste. Sa grande force est d'avoir su faire amende honorable. Négociateur des accords de la Table ronde, il a sabordé à temps un PC voué au naufrage pour le transformer en un parti social-démocrate populaire en Pologne. Plus tard, lorsque le SLD est arrivé au pouvoir, il a lancé un Pardon retentissant devant le Parlement, au nom des dirigeants de l'ancien régime.\nSa reconquête de la Pologne a été facilitée par l'appui que lui portent toutes les anciennes associations communistes (féministes, syndicats, mouvements de jeunesse) et par l'existence de l'ancien appareil du parti, demeuré vivace jusque dans les campagnes. Le programme a fait le reste : à la fois sensible aux intérêts du business et favorable à l'intervention de l'Etat dans l'économie, il plaît autant aux bénéficiaires des réformes (entrepreneurs privés, banquiers) qu'à ceux qui y ont beaucoup perdu (retraités, fonctionnaires). Maintenant que la croissance dépasse 5 % et que le chômage baisse, les ex-communistes auraient mauvaise grâce à critiquer les réformes. Bien au contraire, Stanislaw Cwik, rédacteur en chef adjoint de Trybuna, l'ancien organe du parti, affirme sans sourire qu'il a toujours été un admirateur inconditionnel de Leszek Balcerowicz, l'ultralibéral auteur de la thérapie de choc polonaise. Quant à Kwasniewski, il risque tout au plus un petit bémol : En 1990, Balcerowicz s'est montré un excellent chirurgien et a coupé là où il le fallait. Mais ce qui a manqué au pays, c'était un anesthésiste qui rende l'opération moins douloureuse.\nC'est ce rôle que nous jouons depuis 1993.\nUn ralliement tardif aux privatisations et à la Bourse Pacificateurs de la société - il n'y a jamais eu aussi peu de grèves depuis 1989 -, les ex-communistes ont également veillé au maintien des grands équilibres macroéconomiques. A leur arrivée aux commandes, leurs opposants libéraux prédisaient une inflation annuelle de 300 % et la mort des privatisations. Le cataclysme n'a pas eu lieu. Tout au plus certaines réformes ont-elles été ralenties. Les anciens communistes sont aussi parvenus à un accord sur la réduction de la dette avec le club de Londres, ils ont relancé la privatisation de masse, doublé le nombre de sociétés cotées en Bourse et amorcé des réformes délicates, comme la remise en cause de la gratuité de la santé ou la modernisation du système de sécurité sociale. Dernier acte en date : ils ont voté fin septembre contre une revalorisation trop généreuse des retraites, provoquant ainsi une vive émotion chez leurs électeurs les plus âgés. Dans les meetings, Kwasniewski doit désormais rendre compte de cette trahison .\nSituation quelque peu surréaliste, qui voit l'ex-communiste adopter le ton pédagogique de l'économiste pour expliquer les contraintes budgétaires à un parterre d'ouvriers à la retraite Si les éléments les plus durs du Poup ( le béton , comme on dit en Pologne) ont eu du mal à accepter la mutation du parti, le SLD a su s'attirer le soutien des businessmen rouges . Les grandes entreprises nationales, ouvertes sur le monde et gérées de manière plus libérale dès le milieu des années 80, ont vécu sans traumatisme l'effondrement du système, notamment dans le BTP ou dans l'import-export. Grâce à leurs compétences et à leurs réseaux, acquis sous l'ancien régime, leurs directeurs, souvent des membres éminents du parti, se sont aisément reconvertis en PDG d'entreprises désormais privatisées. Aujourd'hui, ils évoquent leur passé et leur attachement au SLD d'autant plus librement que leurs sociétés enregistrent d'incontestables réussites commerciales. Grzegorz Tuderek, le Bouygues polonais, président de la société Budimex (4 millions de dollars de profits en 1994), vient ainsi de publier dans Trybuna un appel à voter Kwasniewski. Pour moi, il n'est pas important de savoir si le président sera un communiste réformé ou un héritier de l'ancienne opposition. Ce qui compte, c'est son programme en faveur des entreprises et de la stabilisation de l'économie. C'est pour cela que je soutiens le SLD , explique-t-il dans son confortable bureau varsovien, où il travaille entouré des photos qui immortalisent son dernier séjour à Davos en compagnie de Kwasniewski.\nL'homme d'affaires provocateur organise un bal communiste Certains osent pourtant railler une conversion trop brutale. Ils sont tellement à l'écoute des businessmen qu'ils font parfois preuve de thatchérisme, et relèguent les questions sociales au second rang , persifle par exemple Jerzy Urban, qui portait avant 1989 la double étiquette de porte-parole du général Jaruzelski et d' homme le plus haï de Pologne . Aujourd'hui propriétaire de Nie, un hebdomadaire à scandale qui tire à 720 000 exemplaires, l'homme fait partie, comme bon nombre de businessmen rouges, des 100 premières fortunes du pays.\nS'il a délaissé la politique pour les affaires, il continue d'influencer intellectuellement ses camarades du gouvernement.\nProvocateur, Urban se permet de rappeler constamment son passé, mais pour mieux le tourner en dérision. A l'occasion du cinquième anniversaire de Nie, à la mi-septembre, il a organisé un bal communiste géant où les invités arrivaient à bord de Zil (les vieilles automobiles du parti, noires et aux vitres teintées) décorées de faucilles et de marteaux, avant de se voir distribuer des tickets de rationnement pour le buffet. Le capitalisme fut introduit en fin de soirée, avec une loterie qui permit à un invité sur dix d'accéder au caviar, alors que les autres se contentaient de la soupe populaire.\nD'abord choqués, les Polonais se sont habitués aux facéties de Jerzy Urban. Aujourd'hui, ils se moquent avec lui du passé, le coeur d'autant plus léger que les deux ans de gouvernement postcommuniste les ont convaincus de l'impossibilité d'un retour à l'ancien régime.\nL'élection présidentielle dira si l'exorcisme a été total.\nIsabelle Lesniak, envoyée spéciale", "url": "https://lexpansion.lexpress.fr/actualite-economique/ne-dites-pas-a-ma-mere-que-j-etais-apparatchik_1385089.html"}, {"title": "Management les outils a la mode", "text": "Les Français demeurent cartésiens, autrement dit méfiants, vis-à-vis des grandes théories du management. C'est du moins ce qu'avance Jean-Pierre Felenbock, directeur de Bain & Company, en commentaire d'une étude mondiale réalisée en 1994 par ce cabinet conseil (1).\nAinsi, 20 % des sociétés françaises (contre 8 % dans le reste du monde industrialisé) utilisent moins de cinq outils communs de management. Leur acclimatation hors des Etats-Unis nécessite un temps d'adaptation : seulement 57 % de sociétés françaises ont déjà utilisé le reengineering (72 % des entreprises américaines), c'est-à-dire la réinvention de tout ou partie du fonctionnement d'une organisation, mais elles étaient 71 % l'an dernier à manifester leur intention d'y recourir. Français et Japonais, ont en revanche privilégié la qualité totale - le fameux zéro défaut et ses variantes -, mais cette approche plafonne. Les entreprises à la traîne s'attachent à rattraper maintenant leur retard en matière de fidélisation de la clientèle. En 1995 devrait émerger l'analyse de la chaîne de valeur. 78 % des sociétés (contre 43 % en 1994) souhaitent mettre en oeuvre cette méthode de détection des maillons faibles existant dans le processus de création de la valeur ajoutée.\nI.M.\n(1) Etude réalisée auprès de 787 entreprises (dont 65 françaises).", "url": "https://lexpansion.lexpress.fr/actualite-economique/management-les-outils-a-la-mode_1383742.html"}, {"title": "Le triptyque d helmut kohl", "text": "Si l'on en croit certains responsables politiques en Allemagne, le franc serait injustement maltraité par des opérateurs qui n'auraient rien compris à la stratégie économique du pays. Le mark en profiterait par défaut. Cette lecture est angélique. Elle ne tient pas compte d'une donnée essentielle : la stratégie économique de l'Allemagne.\nDans deux interventions marquantes, ces derniers jours, Helmut Kohl et son ministre de l'Economie, G|nter Rexrodt, en ont donné quelques clés, que les marchés ont déchiffrées à leur manière.\nLe 16 octobre, lors de son discours d'ouverture du congrès de la CDU, le chancelier a particulièrement insisté sur deux points : non seulement les critères de Maastricht ne sont pas négociables, mais ils doivent être respectés dans la durée. 1999 n'est pas un examen de passage , mais le début d'un processus énergique de réduction des déficits dans les pays qui participeront à la monnaie unique. Et l'Allemagne exigera de ses partenaires le respect de cette discipline. Le second point fort de l'intervention d'Helmut Kohl fut un hymne à la prise de risque et à l'esprit d'entreprise, qu'il estime insuffisemment développé.\nLe 20 octobre, dans une interview au Figaro, G|nter Rexrodt a détaillé un peu plus la stratégie. Pour défendre le site industriel allemand, le fameux Standort Deutschland , il faut créer des espaces de liberté où s'épanouira l'initiative des entreprises .\nPremières décisions : la loi fiscale de 1996, qui allège de 19 milliards de marks les impôts pour les entreprises et les particuliers, l'abolition de la taxe professionnelle sur le capital et l'allègement d'autres taxes sur les PME.\nNe cherchons pas plus loin les raisons de la faveur dont jouit le chancelier sur les marchés financiers. Maîtrise des déficits publics, allègement de la pression fiscale, relance de l'initiative entrepreneuriale, le triptyque est parfait. Et, quoi qu'on en pense en France, c'est celui du futur... François Roche", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-triptyque-d-helmut-kohl_1382496.html"}, {"title": "LE POISON DU DEFICIT", "text": "Le financement du déficit par l'emprunt choque un lecteur chef d'entreprise.\nNotre Premier ministre a découvert l'ampleur des déficits en arrivant au pouvoir. Vous devriez lui suggérer de s'abonner à votre revue, ce qui lui aurait donné la possibilité de connaître l'étendue du désastre. L'endettement de l'Etat ne peut qu'augmenter avec un déficit financé par l'emprunt.\nUn calcul simpliste permet de constater que le remboursement de 3 000 milliards coûte environ 30 000 francs par foyer et par an. Il faudrait une inflation à deux chiffres et une absence de déficit budgétaire pour résorber la dette dans un délai raisonnable sans hypothéquer l'avenir. Un ménage ou une entreprise ne peut se permettre de boucler son budget par l'emprunt alors qu'on admet cette ineptie pour l'Etat ou une collectivité publique. L'emprunt ne devrait se concevoir que pour des investissements exceptionnels sur une courte période et non pour financer des dépenses de fonctionnement aléatoires.\nL'entreprise que je gère dispose d'une trésorerie supérieure à 50 %\ndu chiffre d'affaires annuel. C'est une autre méthode de gestion dont mes successeurs n'auront pas à se plaindre. Dans les années difficiles on ne peut pas compter sur les banquiers pour boucler les fins de mois. Il y aura toujours des cigales et des fourmis.\nGérard Mignon, 06560 Valbonne", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-poison-du-deficit_1381227.html"}, {"title": "Le mystere des chomeurs incompressibles", "text": "C'est à n'y rien comprendre : la courbe du chômage, qui fut si prompte à s'emballer pendant la récession - on a enregistré 300 000 demandeurs d'emploi supplémentaires pour la seule année 1993 - paraît bien difficile à infléchir lorsque la croissance revient. Ainsi, les dix mois consécutifs de baisse que nous venons de connaître n'ont allégé les listes de l'ANPE que de 130 000 inscrits. Et cela malgré les 250 000 emplois créés au cours de la même période. A ce rythme, il faudrait cinq ans pour revenir à 2,5 millions de chômeurs selon l'ancienne définition - le niveau de 1990, qui paraissait déjà insupportable à l'époque.\nLe taquet qui bloque la baisse du chômage, c'est la croissance régulière de la population active : près de 150 000 jeunes arrivent chaque année sur le marché du travail. Un phénomène qui durera, selon l'OFCE, jusqu'aux années 2005-2010 : à ce moment-là, le contre-choc démographique provoquera l'effet inverse et atténuera considérablement le problème du chômage.\nA ces cohortes de nouveaux venus s'ajoutent les chômeurs découragés , qui reviennent pointer à l'ANPE lorsque la conjoncture s'améliore, dans l'espoir de se réinsérer. Ceux-là, probablement en majorité des femmes, sont très difficiles à dénombrer, mais l'ensemble représente un surcroît de main-d'oeuvre considérable.\nLe paradoxe est que l'actuelle diminution du chômage, si elle semble encore trop faible, est pourtant l'une des plus importantes que la France ait connues. Son rythme est beaucoup plus soutenu que lors de la précédente période de recul, où il avait fallu plus de trois ans, de 1987 à 1990, pour arracher 200 000 personnes aux contingents de l'ANPE. Un phénomène d'autant plus surprenant que les taux de croissance de la fin des années 80 (près de 4 %) étaient plus favorables que ceux d'aujourd'hui.\nPremière explication, le gouvernement de l'époque avait profité de la reprise pour relâcher son effort en matière de traitement social .\nLes défunts travaux d'utilité collective, les TUC, et autres dispositifs parkings pour les jeunes en attente d'un emploi avaient alors connu une chute brutale : on croyait que la croissance permettrait d'insérer naturellement les demandeurs d'emploi. Rien de tel maintenant : les effectifs des contrats emploi-solidarité (CES), héritiers des TUC, ont continué à croître fortement au début de 1995 - le gouvernement Balladur tenait à présenter le meilleur bilan possible, dans la perspective de l'élection présidentielle. Fin juillet, il y avait encore 420 000 bénéficiaires de CES. Cette fois-ci, la baisse du chômage n'a donc pas été freinée, mais au contraire accompagnée.\nDe plus, il semble que la croissance française soit devenue plus riche en emplois : depuis deux ans, l'économie aurait créé, d'après les statistiques de l'Unedic, plus de 400 000 emplois. Un tel dynamisme s'expliquerait, s'il était confirmé, par le ralentissement de l'automatisation dans les usines et par la baisse du coût du travail, due en particulier à la multiplication des emplois aidés (le dernier étant le contrat initiative-emploi). En outre, les entreprises ont maintenant le loisir de gérer leur main-d'oeuvre à leur guise, sans contraintes administratives : elles licencient plus qu'auparavant en période de récession, et compensent en embauchant davantage en période de reprise.\nLe mouvement va-t-il se poursuivre ? Si véritablement la croissance engendre plus d'emplois que dans les années 80, le ralentissement de l'activité ne devrait pas interrompre la décrue du chômage à moyen terme. Avec seulement 2,5 % de croissance envisagés en 1996, l'OFCE pronostique ainsi 220 000 chômeurs de moins l'an prochain ! Selon ses experts, l'accord Unedic devrait permettre à lui seul de libérer 60 000 emplois pour les jeunes, en favorisant le départ à la retraite de salariés ayant déjà cotisé pendant quarante ans. L'organisme table également sur le maintien probable du traitement social du chômage : le gouvernement Juppé ayant fait de l'emploi son objectif prioritaire, on imagine difficilement qu'il prenne le risque de contrarier la tendance en coupant dans les crédits alloués aux contrats emploi-solidarité.\nLionel Steinmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mystere-des-chomeurs-incompressibles_1379943.html"}, {"title": "LE LIVRE D'UN PROPHETE", "text": "Le Temps des paradoxes Charles Handy Editions Village mondial, 272 pages, 132 francs Charles Handy aurait dû, comme son père, être pasteur d'une paroisse pauvre d'Irlande. Au lieu de quoi, il amorça une belle carrière à la Shell, pour ensuite greffer le MBA du Massachusetts Institute of Technology sur la London Business School et, fort de son palmarès académique, finir par prêcher au compte-gouttes ses conseils aux grands patrons de la planète. Rare Européen à percer aux Etats-Unis, il y fait un tabac depuis la parution, en 1992, de The Age of Unreason (non traduit en français), fresque prémonitoire des bouleversements que connaît l'organisation des entreprises, et par conséquent le rôle des individus qui la composent. Outrageusement optimiste, The Age of Unreason a été tempéré depuis par Le Temps des paradoxes (seul ouvrage de l'auteur disponible à ce jour en français). On n'y trouvera pas d'analyse complexe mais un tableau impressionniste piqué d'images simples : le trèfle à quatre feuilles pour définir la nouvelle configuration des entreprises, le beignet retourné pour symboliser le partage entre temps professionnel et temps libre, le contrat chinois pour apprendre à négocier sans imposer, la courbe en S inversé pour se préparer à sa seconde carrière.\nAu fil des années, le prophète de Diss, bourgade du Norfolk, s'est détaché du management pur et dur pour explorer les conséquences du rétrécissement des entreprises sur la vie de ses acteurs. Non que, dit-il, les entreprises perdent en importance - elles demeurent la principale source de création de richesses - , mais elles perdent leur effet structurant sur la société, passant du statut d'employeur-percepteur à celui d'organisation organisante.\nConséquence : elles ne peuvent plus se gérer comme autrefois, de haut en bas. Le régime le plus approprié serait ainsi, selon Handy, celui du fédéralisme, avec ses corollaires, la délégation et le partage du pouvoir, et la subsidiarité. Les jobs s'y feront plus rares, mais plus usants aussi. D'où la nécessité de savoir prévoir les virages de carrière, et ce que l'ancien professeur appelle la gestion d'un portefeuille d'activités . Handy, conscient de ce que cette segmentation du travail peut avoir d'élitiste, pour compenser les inégalités dont elle est porteuse, n'est pas éloigné des thèses de certains économistes qui militent pour un revenu minimal d'existence , l'abolition de l'impôt sur le revenu et l'établissement d'une taxation inversée qui inciterait les individus à s'enrichir plutôt qu'à s'autolimiter dans l'assistance. C'est là qu'il faut se rappeler ses racines protestantes et son héritage victorien qui font de lui et de sa femme de réguliers pourvoyeurs des charities britanniques, à qui ils reversent une bonne partie de leurs honoraires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-livre-d-un-prophete_1378678.html"}, {"title": "LE CHOIX DE L'EUROPE", "text": "Laurent Cohen-Tanugi Fayard, 226 pages, 110 francs.\nDe l'échéance du marché unique (1993) à celle de la monnaie unique (1999) en passant par la Conférence intergouvernementale (CIG) de 1996, la méthode inventée par Jacques Delors et appliquée depuis dix ans pour faire progresser l'Europe consiste à lui fixer des objectifs datés. Méthode dynamisante mais qui comporte un risque - celui de transformer tout retard en échec. Or, pendant que se déroule cette course de vitesse, le communisme s'effondre à l'Est. Pour Laurent Cohen-Tanugi, inlassable défenseur de l'idéal fédéraliste, cet événement capital ne prive nullement la construction européenne de sa raison d'être. En revanche, il apporte de l'eau au moulin des anti-européens hypocrites, pressés d'élargir l'Union aux pays d'Europe centrale et orientale pour mieux paralyser le processus d'approfondissement. Ainsi le discours des eurosceptiques rejoint-il celui des belles âmes qui refusent de remplacer le rideau de fer par un mur d'argent .\nA cette conception minimaliste et faussement généreuse, l'auteur oppose un plaidoyer lucide pour une poursuite prioritaire de l'intégration. Il n'en dissimule pas les difficultés, notamment quand il énumère les clivages qui divisent les Etats européens : les grands contre les petits, les riches contre les pauvres, les souverainistes contre les défenseurs de la supranationalité, les contributeurs contre les bénéficiaires, etc. Mais au bout du compte, dit-il, c'est principalement à la France qu'il revient d'arbitrer entre deux conceptions rivales : celle des Britanniques (un espace économique déréglementé étendu vers l'Est et assorti de quelques mécanismes légers de coopération entre les gouvernements) ; et celle des Allemands, qui souhaitent à la fois l'élargissement et la consolidation rapide d'un noyau dur politique et monétaire. Or, depuis la chute du mur de Berlin, la France hésite, et la campagne présidentielle l'a plutôt rapprochée des thèses de Londres. Elle sera au pied du mur l'an prochain avec la CIG. En bon juriste, l'auteur définit le cadre institutionnel qui pourrait permettre à l'Union de s'élargir vers l'Est sans perdre en efficacité.\nArchitecture d'ensemble, rôle des organes exécutifs et législatifs, domaines de compétence de l'Union et des Etats, hiérarchie des textes : la leçon de choses est remarquablement claire. Empreinte de foi européenne, cette petite bible sera utile même aux incroyants.\nGérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-choix-de-l-europe_1372303.html"}, {"title": "L etrange cas des impots qui s evaporent", "text": "L'Inspection des finances elle-même s'interroge sur un mystère qui inquiète autant Bercy que les parlementaires : il manque 35 à 40 milliards dans les caisses de l'Etat. La croissance n'a pas produit autant de recettes fiscales que prévu. Les impôts rentrent mal, à commencer par celui sur les sociétés (IS), dont le produit est inférieur de 17 milliards aux estimations. Les banques semblent à l'origine de cette moins-value : elles ont provisionné de nouvelles créances, irrécupérables par la chute des prix de l'immobilier, ce qui a minoré leurs résultats imposables. Et les sociétés industrielles ont largement provisionné leurs charges : il existe 70 façons de les déduire de l'IS.\nPour la TVA, la croissance étant davantage tirée par les exportations (non taxées) que par la consommation des ménages, les rentrées sont aussi décevantes : il manque 8 milliards de francs. Les ménages consomment moins que prévu, et ils ont privilégié les services et produits non taxés ou ceux qui ne génèrent que peu de rentrées.\nEnfin, Bercy explique une partie de la moins-value par le développement des fraudes intracommunautaires : de fausses exportations seraient réintroduites clandestinement en France pour échapper à l'impôt.\nIl y a toutefois deux prélèvements dont la baisse de rendement est plus difficile à expliquer. L'impôt sur le revenu, tout d'abord (8 milliards manquants), qui aurait dû être meilleur s'il avait reflété l'évolution des salaires de 1994. Il semble que les coupables soient les quelques dizaines de milliers de hauts revenus, eux aussi victimes de la chute des prix : ils n'ont pas vu leurs tarifs se redresser après l'effondrement de 1993.\nEnsuite, la taxe sur l'essence. Pour Bercy, la diésélisation du parc déporterait la consommation sur le gazole, moins fiscalisé que l'essence ; de plus, la prime Balladur aurait fait disparaître nombre de vieilles voitures voraces en carburant au profit de modèles plus économiques. Cela ne suffit pas à expliquer un manque à gagner de 4 milliards de francs. Les hausses répétées des derniers mois ont dû dissuader quelques automobilistes de prendre le volant. Gageons que la prochaine augmentation, prévue pour le 1er janvier, ne les ramènera pas à la pompe. Un certain Jacques Chirac, alors candidat à la présidence de la République, avait fort bien analysé le phénomène : trop d'impôt tue l'impôt ! François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etrange-cas-des-impots-qui-s-evaporent_1371108.html"}, {"title": "Les faux pas du lazard italien", "text": "A Milan et à Turin, l'affaire déchaîne autant les passions que les victoires du Milan AC ou de la Juventus. La controverse porte un nom étrange : Super- Gemina . C'est la dernière invention du capitalisme italien, le bouquet final de la carrière d'Enrico Cuccia, bientôt 88 ans, homme clé de Mediobanca, celui que les Italiens appellent il padrone dei padroni ( le patron des patrons ).\nDepuis cinquante ans, Mediobanca est le centre nerveux de l'industrie et de la finance en Italie du Nord. Une puissance de l'ombre dénoncée par les jeunes générations d'investisseurs et d'industriels.\nL'affaire Super-Gemina sonnerait-elle le glas d'un système ?\nSuper-Gemina est le surnom que les Italiens ont donné au conglomérat géant qui doit naître l'an prochain de la fusion de trois entités : Gemina (la holding industrielle contrôlée par Mediobanca et Fiat), Ferruzzi Finanziaria (le pôle industriel de Ferruzzi-Montedison, sauvé de la faillite en 1993) et l'ensemble des pôles chimiques de Fiat, avec la Snia et Sorin Biomedica. Cette fusion donnera naissance au deuxième groupe privé italien derrière Fiat, avec un chiffre d'affaires de 140 milliards de francs et quelque 65 000 salariés. Les raisons de ce Meccano sans précédent ? Certainement pas la logique industrielle. Il s'agit de déboucler le montage financier de Ferruzzi.\nMais voilà que, à peine annoncée, l'opération Super-Gemina donne le signal d'une crise à l'italienne, à base de révélations gênantes et d'interventions de la brigade financière. A l'origine, la découverte pour le moins tardive de pertes surprenantes dans le groupe de presse et d'édition Rizzoli, l'une des filiales de Gemina, qui publie notamment Il Corriere della Sera. La sanction n'a pas tardé : l'action Gemina a perdu 25 % en un mois et demi à la Bourse de Milan.\nEt tout l'état-major a été mis sur la touche. Conséquence brutale, l'opération Super-Gemina est reportée à l'été 1996.\nLa moitié de la capitalisation boursière de Milan Du coup, tous les regards se portent sur l'inspiratrice et l'ordonnatrice des grandes manoeuvres : la banque d'affaires Mediobanca. Comment cette institution si au fait des affaires a-t-elle pu se laisser piéger dans une banale histoire de faux bilan ? Sans doute par excès de confiance. Et par péché d'orgueil. Le meilleur réseau de relations ne remplacera jamais un bon contrôle de gestion. A force de faire et de refaire la carte industrielle de l'Italie, Mediobanca a oublié les règles élémentaires de l'audit comptable.\nMalgré son grand âge, Enrico Cuccia reste l'arbitre et le couturier de toutes les grandes opérations financières de l'Italie contemporaine. C'est curieux, mais c'est comme ça , reconnaît Claudio Costamagna, directeur général à la banque d'affaires américaine Goldman Sachs. Pas un Italien n'ignore la silhouette discrète et fugitive de monsieur Cuccia . Au point qu'il a eu les honneurs, à ses dépens, d'une émission satirique de Canale 5, la chaîne de télévision populaire de Berlusconi. A force de statufier le personnage d'Enrico Cuccia, on ne s'est pas rendu compte que sa petite banque était devenue une véritable institution, incontournable et indéboulonnable , constate Luca Comi, le patron du bureau d'analyse financière de la société de Bourse italienne InterEuropa.\nTelle une toile d'araignée, le réseau constitué autour de la banque d'affaires est sans équivalent dans les autres pays développés. Avec ses 1 000 salariés nichés derrière la Scala, Mediobanca règne sur un empire aussi vaste qu'imprécis (voir ci-contre). L'ensemble des entreprises liées, directement ou indirectement, au célèbre établissement de la via Filodrammatici représente plus de la moitié de la capitalisation boursière de Milan. Quelque 55 %, selon les derniers cours de Bourse. Les Italiens ont baptisé cet entrelacs de banques et d'entreprises industrielles la Galaxie du Nord .\nEnrico Cuccia est installé au centre. Lorsqu'il tire les ficelles, tout bouge , constate un banquier membre de la galaxie, pris dans la toile.\nCette position dominante, qui agace autant qu'elle force l'admiration, n'était pas programmée. Quand, au lendemain de la guerre, l'IRI (Istituto per la Ricostruzione industriale) crée une banque publique, la Banca di Credito finanziario, bientôt rebaptisée Mediobanca , il ne s'agit encore que de faciliter le financement à moyen terme des entreprises publiques italiennes. Trois banques nationalisées, la Comit (Banca commerciale italiana), la Banca di Roma et le Credito italiano, se partagent le capital de la nouvelle banque. La vocation publique est nettement affirmée. C'est sans compter sur le jeune Enrico Cuccia, placé à la tête de l'établissement, fervent catholique, militant antifasciste et anticommuniste. Son modèle ? André Meyer, le génie de la finance, qui fera de Lazard Frères la plus prestigieuse des banques d'affaires.\nEnrico Cuccia a une stratégie toute simple : il entraîne la banque publique sur le territoire du privé et tisse des liens systématiques avec les grandes familles du nord de l'Italie. Mediobanca change de nature. Mais sa vraie rampe de lancement, ce seront les crises industrielles successives, qui vont lui permettre d'asseoir son pouvoir. A partir des années 60, Enrico Cuccia s'érigera en sauveteur des empires menacés. Il mettra tout en oeuvre pour éviter la faillite et le déshonneur des grandes familles italiennes. Les Agnelli (automobile), Pirelli (pneumatiques et télécoms), Ligresti (assurances), Pesenti (ciment), Orlando (sidérurgie), De Benedetti (informatique) et autres Marzotto (textile) deviendront peu à peu ses obligés. Mediobanca a été une sorte de secours mutuel pour les industriels en difficulté , confirme Luciano Pichler, président de BIL Servizi finanziari, une banque d'affaires lombarde. En réalisant des sauvetages et en imposant des règles de solidarité entre les familles, Mediobanca allait devenir le pivot du grand capital italien.\nLa base du pouvoir de Mediobanca repose sur un club informel qui rassemble les bonnes familles de l'Italie du Nord, baptisé le salotto buono , littéralement le bon salon . Quand, en janvier 1992, Leopoldo Pirelli, le patriarche des pneumatiques et des télécommunications, se trouve dans une situation critique après l'échec de son OPA sur l'allemand Continental, Mediobanca est là pour organiser le sauvetage. Mais à ses conditions. La banque d'affaires demande à Leopoldo Pirelli de se retirer et pousse Marco Tronchetti à la tête d'un groupe malade. Une profonde restructuration suit la recapitalisation de 2,4 milliards de francs dirigée par la banque de Cuccia. Aujourd'hui, le Groupe Pirelli est rétabli. Il vient d'annoncer un doublement de ses résultats semestriels, pour un chiffre d'affaires en croissance de 20 %. La famille Pirelli voue une reconnaissance éternelle à Mediobanca.\nLes privatisations ont renforcé son emprise sur les banques Même scénario dans l'affaire Fiat, qui éclate en 1993. Le groupe de Turin plonge dans le rouge. Mediobanca mobilise ses forces et bâtit un plan d'urgence qui prévoit l'injection de 20 milliards de francs dans le groupe automobile. Pour boucler l'opération, la Deutsche Bank, Alcatel-Alsthom et les Generali (le premier assureur italien) sont appelés à la rescousse. Résultat, Fiat est redynamisé. Et surtout la famille Agnelli parvient à garder le pouvoir, avec quelque 5 % du capital. Les entrées de M. Cuccia sur les marchés lui permettent de placer sans difficulté du papier dont la rentabilité à court terme n'est pas évidente , constate Carlo Parisi, analyste financier chez Intermobiliare Securities. La clé du pouvoir de Mediobanca tient à sa capacité à mobiliser des investisseurs pour participer à des opérations qui ont un sens à long terme. Tout en évitant la marginalisation des grandes familles... ce qui lui vaut le soutien inconditionnel des dynasties.\nTroisième temps fort de l'épopée Cuccia : l'affaire Ferruzzi-Montedison, en 1993. Une dette supérieure à 100 milliards de francs et une menace de faillite. Sur le plan technique, l'opération de sauvetage n'aura rien d'original : moratoire sur le paiement d'une partie des intérêts et transformation de dettes en capital. En revanche, sur le plan industriel, Mediobanca va réussir une fois de plus à éviter l'éclatement du groupe. Si les banques internationales avaient eu le mandat de la restructuration de Ferruzzi-Montedison, beaucoup de sociétés du groupe auraient été fermées ou vendues, et Montedison n'existerait plus , reconnaît volontiers le négociateur d'une banque américaine qui avait fait acte de candidature à l'époque.\nLe système Cuccia a atteint son paroxysme il y a deux ans, quand l'Etat italien s'est avisé de privatiser deux des actionnaires publics de Mediobanca : le Credito italiano et la Comit. Pour le patron de l'IRI, Romano Prodi, c'était l'occasion rêvée de sortir Mediobanca de son sanctuaire, de diluer son pouvoir, d'affaiblir son réseau. Afin d'échapper aux pressions du microcosme, Romano Prodi obtiendra que ces privatisations soient menées par des banques non italiennes, Goldman Sachs et Lehman Brothers. Les choses ne se sont pas passées comme prévu , constate dans un grand éclat de rire un proche de Cuccia. Ce sont les amis qui ont obtenu une place dans le noyau dur des deux banques privatisées. Le tour de passe-passe a été total. Mediobanca en a profité pour accroître son emprise sur le système bancaire italien. Ses actionnaires ont eux-mêmes des obligés de la banque comme actionnaires.\nL'aggiornamento viendra avec la disparition de Cuccia Pourquoi pensez-vous que Burgo a sorti de l'argent pour prendre 2 %\ndu capital de la Comit ? interroge un proche du groupe papetier.\nPour prendre une assurance-réseau. Le jour où il aura un problème, il pourra compter sur l'appui de Mediobanca. Cette logique naïve du renvoi d'ascenseur fonctionne à merveille. Là où les banques d'affaires américaines exigent des contrats épais comme des bibles, Enrico Cuccia et ses disciples se contentent d'un coup de fil.\nDu coup, de nombreux candidats au partenariat avec Mediobanca sont prêts à prendre un ticket d'actionnaire dans la galaxie.\nIllustration toute récente, Paribas, qui affiche des ambitions de l'autre côté des Alpes (le groupe détient déjà 2 % de la Comit), envisage de mettre 1 milliard de francs dans Super-Gemina pour en devenir l'un des trois principaux actionnaires, avec une participation de 5 %. L'objectif est clair : pérenniser ses bonnes relations avec Mediobanca.\nDevant une puissance aussi affirmée, les gouvernements successifs et la Banque d'Italie tentent régulièrement, depuis quinze ans, d'encourager la création d'un pôle concurrent. Sans succès. C'est pourtant ce que tentent actuellement de faire sur le papier deux banques alliées, la San Paolo di Torino et l'IMI (Istituto mobiliare italiano), appuyées par l'INA, la compagnie d'assurances privatisée, et la Cariplo, la caisse d'épargne la plus riche du monde. Mais on ne peut pas encore vraiment parler d'un contre-pouvoir.\nEn revanche, les complications de l'affaire Super-Gemina sont peut-être le premier indice du nécessaire aggiornamento de l'institution. A la retraite depuis 1982, président honoraire depuis 1988, Enrico Cuccia approche maintenant des 90 ans. Les lois de la nature sont plus fortes que celles des grandes familles italiennes.\nMediobanca sans Cuccia, forcément, ce n'est pas la même chose.\nOfficiellement, la question de la succession est tranchée.\nL'état-major opérationnel est dirigé par Vincenzo Maranghi. Celui qui gère la maison au quotidien fait figure de successeur apparent. Mais Gerardo Braggiotti et Maurizio Romiti, les fils de grandes familles du salotto buono, peuvent prétendre s'inscrire dans la course à la succession réelle .\nUne fois en place, la relève d'Enrico Cuccia tentera de corriger les limites du système. En effet, l'hégémonie de la banque milanaise s'exerce sur les groupes italiens les plus connus, mais pas forcément sur les plus représentatifs des forces futures de l'économie italienne. De grandes affaires non cotées, comme Barilla, Benetton ou Ferrero, ont grandi en dehors de la galaxie du Nord et cette élite du nouveau capitalisme italien est parvenue, jusqu'ici, à se passer des services de Mediobanca.\nGéant en Italie, nain à l'international Autre clignotant négatif : l'enracinement trop national de l'institution. Mediobanca est une puissance en Italie, mais en dehors c'est un nain. Bien sûr il y a des passerelles avec quelques pays, et la France en particulier. Les liens historiques avec Lazard, qui est le seul établissement étranger présent au conseil de Mediobanca, sont étroits. Antoine Bernheim, associé-gérant de Lazard, est vice-président de la banque d'affaires milanaise et a été nommé en juin dernier président des Generali. En Allemagne, les alliés s'appellent Commerzbank, Allianz et Deustche Bank. En Autriche, le Creditanstalt est de la partie. L'accès de Mediobanca aux marchés extérieurs n'est donc qu'indirect. C'est là que les banques d'affaires internationales ont détecté le maillon faible.\nL'ouverture inéluctable du marché financier italien, la poursuite des privatisations et la mise en place des fonds de pension vont accélérer l'internationalisation de la place milanaise, et devraient donc, à terme, mécaniquement relativiser le rôle de Mediobanca. Les Morgan Stanley, JP Morgan, Goldman Sachs, Lehman Brothers et autres Merrill Lynch veulent croire au marché italien, même si tous reconnaissent pour l'instant qu'ils ne peuvent pas travailler contre Mediobanca et qu'il serait inconvenant de refuser de suivre ses grandes opérations. La mécanique concurrentielle n'est pas vraiment enclenchée. Mais la route est tracée. Un jour viendra où, pour réussir en Italie, le visa institué par Enrico Cuccia ne sera plus nécessaire.\nJean-Baptiste Jacquin, envoyé spécial à Milan", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-faux-pas-du-lazard-italien_1366003.html"}, {"title": "Verbatim", "text": "\" Il a déjà trente-deux années d'expérience chez Michelin.\" De François Michelin au Financial Times, pour justifier le choix de son fils Edouard, âgé de 32 ans, comme successeur à la tête de la multinationale du pneu.\n\"Souriez au téléphone, c'est incroyable comment ça marche. Et si, en plus, vous tapez sur un clavier, les gens vous lâchent leurs secrets en toute confiance. \" Anthony Chris Zboralski, pirate informatique.\n\"On voit des entreprises réputées se mettre soudain violemment en rouge par d'énormes dotations aux provisions. La continuité des comptes n'existe plus guère [...à. Cela devient un problème de la place de Paris. \"Jean-Yves Haberer, ancien président du Crédit lyonnais.\n\"Le gouvernement français ne veut pas interférer dans les affaires canadiennes. Nous donnerons notre avis après le référendum.\" Jacques Chirac, sur CNN.\n\"Chirac a confirmé son soutien... \" Lucien Bouchard, leader du Bloc canadien, en faveur de l'indépendance du Québec.\n\" Après onze ans de vains efforts pour récupérer l'argent perdu, ma vie n'était plus que peur, culpabilité et désespoir, et personne n'est venu arrêter cela. J'ai dû le faire moi-même. \" Toshihide Iguchi, trader chez Daiwa Bank, après la découverte de 1,1 milliard de dollars de pertes sur ses opérations financières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1398025.html"}, {"title": "Valse hesitation au bal des privatisations", "text": "La prochaine privatisation devrait être annoncée avant la mi-novembre. Pechiney ? Renault ? Un autre joker ? Ces derniers jours, la cacophonie semblait totale dans les rangs gouvernementaux.\nC'est que Pechiney et Renault suscitent les mêmes réticences parmi les investisseurs. Jean-Pierre Rodier a certes tout fait pour rendre le bilan de Pechiney plus présentable. En six mois, il a mené un programme de cessions de 10 milliards de francs qui devrait lui permettre de ramener le ratio dettes sur fonds propres aux alentours de 1. Mais à quel prix ? Fallait-il sacrifier le joyau de la couronne, Howmet, spécialiste des ailettes pour réacteurs et autres éléments de turbomoteurs, qui permettait au groupe d'échapper aux aléas du cycle de l'aluminium ? Quant à la vente des activités boîte métal et boisson verre aux Etats-Unis, elle a engendré une moins-value, avertit la COB, qui aurait dû être provisionnée et entraîner une perte au premier semestre, au lieu du bénéfice affiché.\nUn artifice très mal vu par l'entourage de Jean Arthuis, qui estime plombée l'opération Pechiney. Du coup, Louis Schweitzer, PDG de Renault, n'a pas perdu tout espoir de devancer Pechiney, pour peu que le cours de l'action revienne autour de 165 francs, référence de la privatisation partielle de 1994. C'est faire bon marché des autres problèmes qui découragent la privatisation : le tour de table - Volvo risque de rester le principal actionnaire de Renault - et le positionnement stratégique - trop orienté sur le bas de gamme. Bercy réfléchit à une porte de sortie : privatiser moins de 10 % du capital (assez pour faire basculer l'entreprise dans le privé), de gré à gré avec quelques investisseurs de poids.\nJacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/valse-hesitation-au-bal-des-privatisations_1396752.html"}, {"title": "Leon de bruxelles prepare son entree en bourse", "text": "Les deux associés, pour l'instant actionnaires à 50/50, comptent ouvrir une cinquantaine de nouveaux restaurants en France d'ici à deux ou trois ans (coût d'une implantion : environ une année de chiffre d'affaires par unité, soit 20 millions de francs). La chaîne réalisera 180 millions de chiffre d'affaires en 1995, pour 6 à 7 millions de résultat net, mais espère doubler sa rentabilité en 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/leon-de-bruxelles-prepare-son-entree-en-bourse_1360931.html"}, {"title": "The beatles 25 ans apres la rupture ils n o nt jamais gagne autant d argent", "text": "De notre envoyée spéciale à Londres, Isabelle Durieux Le carrefour d'Abbey Road, dans le nord de Londres, peut paraître anodin, et pourtant ses bandes blanches ont valeur de monument historique aux yeux des beatlemaniaques du monde entier. Décor modeste pour une scène mythologique : quatre garçons dans le vent traversent la rue à la queue leu leu. L'un d'eux marche pieds nus.\nC'est la pochette de l'album Abbey Road, un disque de 1969 qui marque à la fois l'apogée et la fin de la fulgurante carrière des Beatles.\nEn vingt-deux 45-tours et douze albums, les quatre teenagers de Liverpool ont mis le monde à leurs pieds. En toute innocence, ils ont fait tourner la planche à billets la plus infatigable de l'histoire de la pop music. Leur premier contrat, signé en 1962 avec EMI, leur assurait 1 penny pour chaque disque vendu. Lors de la sortie d'Abbey Road (200 millions d'exemplaires), un contrat mirifique de neuf ans venait d'être renégocié sous leur propre label, Apple. Ironie, les Beatles ne produiront plus qu'un disque bâclé sur fond de disputes, Let it Be. Paul McCartney, 28 ans, ne supporte déjà plus de partager avec ses trois copains la gloire ni les millions, pas plus que les heurs et malheurs familiaux. En fait, c'est au moment où l'aventure musicale des Beatles touche à sa fin que commence pour l'entreprise Beatles une des plus belles success stories du dernier quart de siècle.\nAprès vingt-cinq ans de silence, le groupe qui a inventé la pop music continue d'engranger des bénéfices fabuleux. Avec 100 millions de dollars de profits escomptés en 1995, John, Paul, George et Ringo caracolent à la troisième place du classement annuel des quarante plus grandes fortunes du show-business établi par Forbes. Le magazine américain - qui fait du profit sa statue du Commandeur - n'a pas hésité à leur consacrer pour l'occasion sa couverture. Paul McCartney est aujourd'hui aussi riche que la reine d'Angleterre (470 millions de livres). Yoko Ono, la veuve de John Lennon, est milliardaire en dollars. Bien que n'étant pas des capitalistes aussi talentueux, George Harrison et Ringo Starr vivent comme des jet-setters qui migrent entre Los Angeles, Monaco et Hawaii au gré des saisons, des cures de désintoxication et des conditions fiscales.\nCar tous partagent avec les milliardaires de la terre entière cette phobie antipercepteur que les Beatles raillaient dans leur chanson Taxman , sur l'album Revolver.\nAbbey Road a son mausolée. Derrière les grilles, les studios d'EMI renferment dans leurs coffres plus de quatre cents heures d'enregistrements des Beatles... Comme des milliers d'autres chaque année, une jeune femme blonde a fait le pèlerinage. Un peu hésitante, elle enfonce dans le grillage un bouquet où un mot est glissé : John, je sais que tu es un ange en ce moment, je ne t'oublie pas, je t'aime. Signé Sally, from Sydney . Toujours présent dans le coeur des fans, John Lennon, assassiné par un illuminé le 8 décembre 1980 à New York, va effectivement ressusciter par la volonté de sa compagnie de disques, qui, elle non plus, n'a jamais fait son deuil d'une reformation des Beatles. L'argent et la technologie pouvant tout dans une industrie musicale qui devrait générer près de 200 milliards de francs de revenus en 1995, la réapparition est prévue pour la mi-novembre : Free as a Bird, un nouveau disque 100 % Beatles où la voix dominante est celle de John.\nCréation virtuelle ? Antenne dans l'au-delà ? Plus simplement un arrangement, musical et financier. Yoko Ono a confié en 1994 aux ex-Beatles deux chansons fredonnées par son mari sur une cassette mono. Free as a Bird , qui date de ses démêlés avec la justice américaine après sa croisade contre la guerre du Vietnam, et Real Love , une ballade plus tardive qui figure dans le film Imagine réalisé par le chanteur ténébreux. Réunis pendant quelques jours dans les superstudios de Paul McCartney, dans le Sussex, les trois musiciens allaient enrichir cette bande-son de leurs voix, de leur instrumentation et de la Beatles' touch. Le résultat est un vrai disque des Beatles qui n'a rien à voir avec les versions pirates de la chanson de John qui ont pu circuler. Cela va faire un malheur.\nPour Neil Aspinal, le manager d'Apple, la société qui gère encore les intérêts du groupe, ce come-back sera un triomphe. Une mélodie des dollars en version symphonique que Forbes a anticipée lorsqu'il a hissé les Beatles sur le podium de son hit-parade des fortunes.\nAllez, on écrit une piscine. Dès leurs premiers succès, c'est en ces termes que Lennon et McCartney s'attaquaient à une composition.\nIls avaient commencé à chanter à 15 ans dans les caves de Liverpool sous le nom de The Quarry Men (Pete Best, alors le quatrième, sera remplacé en 1962 par Richard Starkey, alias Ringo Starr). Vite repérés, les Quarry Men se produisent dans les bars de Hambourg, en puisant dans le répertoire de leurs idoles du rock, Chuck Berry ou Little Richard. Un groupe de scène, jusqu'au premier tube qu'ils ont signé eux-mêmes. Love me Do met vingt-sept semaines à se hisser à la première place des ventes en Angleterre, mais il y reste pendant vingt-neuf semaines. Le succès n'allait plus se démentir. Bientôt riches et célèbres, les Beatles tournent le dos à une jeunesse prolétarienne dans laquelle ils puisent encore toute leur inspiration. Penny Lane , l'arrêt de bus de George Harrison à Liverpool, Strawberry Fields , un orphelinat en face de chez John Lennon... D'abord les concerts en salle, puis dans les stades, ensuite les fans en délire et la décoration par la reine d'Angleterre qui les nomme MBE (members of the Order of the British Empire), une tournée américaine délirante, et enfin la diffusion, le 25 juin 1967, pour la première fois dans l'histoire de la télévision, d'une émission transmise simultanément sur 5 continents et dans 24 pays...\nPour l'occasion, Lennon composait All you Need Is Love . Le phénomène Beatles devenait planétaire.\nConstitué sans qu'ils en aient franchement conscience pendant leurs sept années de carrière, le patrimoine des Beatles n'a jamais cessé de fructifier depuis, de façon quasi exponentielle. On évalue à 12 millions de dollars (67 millions de francs) les royalties et droits d'auteur perçus annuellement par les membres du groupe. Seul Elvis Presley rapporterait plus, avec 13 millions de dollars. Les deux rééditions de Sgt Pepper's Lonely Hearts Club Band en CD (leur plus grand succès et sans doute le 33-tours le plus vendu de l'histoire du disque) ont remis les Beatles au sommet des ventes en 1987 et 1992, en Angleterre comme aux Etats-Unis. Nombre de 45-tours qui ont fait d'eux des stars (de Love me Do à Let it Be ) sont rassemblés sur deux doubles albums, l'un bleu et l'autre rouge - des compilations qui sont des musts intemporels, albums de platine (au moins 300 000 exemplaires vendus) d'année en année en France. Quant aux 33-tours mythiques, Rubber Soul, Revolver, Abbey Road ou le double blanc , ils se vendent toujours comme des petits pains.\nPour EMI, leur maison de disques depuis Please, Please me , le premier enregistrement du groupe en 1963, les Beatles restent champions toutes catégories. Les Pink Floyd, Queen et Tina Turner arrivent loin derrière eux en termes de ventes. Sur le marché américain, les Beatles ont un rival dans l'écurie EMI, un certain Frank Sinatra. Dans les années 60, les Beatles se sont adressés à des teenagers. Aujourd'hui, le public des Beatles a évidemment vieilli, mais le groupe séduit toujours les jeunes, explique David Hughes, directeur chez EMI à Londres. \"Free as a Bird\" s'adresse en grande partie à eux. Oasis et Blur, les groupes qui font un malheur auprès des adolescents anglo-saxons, ont été vendus à ce jeune public comme étant les nouveaux Beatles . Vieux truc de lancement régulièrement utilisé depuis la disparition des vrais et qui contribue aussi à entretenir leur légende.\nLe seul à avoir poursuivi jusqu'à maintenant avec succès une carrière solo, Paul McCartney, est aussi celui qui a le plus capitalisé sur le mythe. Le créateur de Yesterday , qui multiplie les tournées aux quatre coins du monde, n'est jamais plus applaudi que lorsqu'il pioche dans son ancien répertoire. L'essentiel de sa richesse provient des opulentes royalties touchées sur les chansons qu'il a composées entre 1962 et 1969 avec John Lennon, son ami d'enfance. Le pourcentage perçu sur les ventes de disques (et divisé entre les quatre membres du groupe) est un secret mieux gardé que les dosages du Coca-Cola. On sait seulement qu'une superstar de la pop peut exiger de nos jours 20 % de tous les gains procurés par ses disques à sa compagnie. Une source de revenus à distinguer des copyrights sur les chansons, qui concernent les auteurs-compositeurs, en l'occurrence essentiellement John et Paul. En écrivant eux-mêmes leurs chansons, les Beatles se sont dotés sans le savoir d'une rente fabuleuse. Et qui profitera à plusieurs générations d'héritiers. Au classement de Forbes, les musiciens les plus riches sont, pour la très grande majorité, ceux qui encaissent les royalties sur leurs créations d'il y a vingt ans.\nTous les hits qui ont ponctué la carrière des Beatles sont devenus des standards , des chansons indémodables qui font partie de la culture de l'honnête homme fin de siècle. Il existe même une radio Beatles qui émet en permanence aux Etats-Unis. Yesterday est la chanson la plus reprise après White Christmas de Bing Crosby (le Petit Papa No\"l du marché américain, un record saisonnier).\nD'innombrables artistes l'ont réenregistrée, parmi lesquels Elvis Presley, Dionne Warwick, Frank Sinatra, Placido Domingo... A chaque fois que le disque passe à la radio, qu'on l'entend dans l'ascenseur, dans un salon de coiffure ou dans un supermarché, des royalties sont versées au groupe et des droits d'auteur sont perçus par Paul McCartney et par les ayants droit de John Lennon.\nDès 1965, Brian Epstein, leur premier manager, avait prédit aux Beatles que leurs chansons continueraient à rapporter de l'argent bien après l'an 2000. Mais la taille de l'enjeu échappait à tous.\nRichissimes, Paul McCartney et Yoko Ono pourraient l'être deux fois plus s'ils étaient propriétaires des chansons et uniques destinataires des copyrights. Le gentil Paul , militant écologiste qui protège la nature avec à peine moins de vigilance que ses intérêts, ne s'en remettra jamais : le catalogue Lennon-McCartney, qui rassemble 262 titres des Beatles, lui a échappé. Il est en possession de la nouvelle idole planétaire, Michael Jackson. Bien sûr, la supervedette de Sony reverse les droits d'auteur aux compositeurs, mais c'est tout juste un malheureux pourboire selon Paul McCartney. Dans la biographie qu'il vient de signer avec Ray Coleman, Yesterday (édité par Boxtree), l'ex-Beatle clame son amertume. Je me considérais comme le grand frère de Michael. J'ai accepté de chanter avec lui à ses débuts. Après le succès de Thriller, il m'a dit en blaguant qu'il se paierait un jour mes chansons. Evidemment, cela m'a fait éclater de rire. Mais, dès cette époque, les intérêts de Bambi avaient été pris en main par une armée d'hommes d'affaires, qui lui permettront de réaliser son fantasme en 1989, à la barbe des anciens hippies. Un tournant symbolique, vingt ans après la dissolution officielle du groupe.\nCas exceptionnel dans l'histoire de la musique, les deux chanteurs composent vraiment ensemble, textes et musique. Parfois, l'un trouve la ballade tandis que l'autre compose le refrain. Pareil pour les paroles. Les mots fleur bleue de McCartney sont équilibrés par le cynisme de John Lennon. Quand McCartney lance It's getting better all the time (cela s'améliore de jour en jour), Lennon réplique It couldn't get much worse (cela ne pouvait pas être pis). La complémentarité est telle qu'ils décident que chaque chanson portera les deux signatures. Des mélodies et des textes qui sont autant de reliques précieuses. Le manuscrit de Getting Better , une simple feuille griffonnée par Paul, s'est arraché 161 000 livres (soit 1,3 million de francs) chez Sotheby's, lors d'une vente de rock memorabilia , à Londres, le 14 septembre dernier.\nEn 1966, les royalties rapportées par les chansons de Lennon-McCartney se chiffrent déjà en millions de livres. Pour en gérer les copyrights, la société Northern Songs est créée. Les deux chanteurs, encore loin de comprendre les rouages de l'empire financier qui se met en place, sont actionnaires minoritaires d'une société cotée en Bourse qui fait bientôt l'objet d'une OPA d'ATV Music. Les musiciens se trouvent confrontés aux prédateurs de la City et tentent alors une contre-OPA, mais leur offre - à 2 millions de livres - est fragile : les deux hommes ont commencé à se déchirer quand John Lennon a découvert subrepticement que Paul McCartney rachetait des actions en cachette. Le temps qu'ils règlent leurs comptes, le catalogue passe aux mains d'ATV. Un échec pour les deux musiciens, qui divorceront officiellement quelques mois plus tard alors que leur cote d'amour est au plus haut dans le public.\nEn 1989, Paul McCartney s'est fait souffler une deuxième fois le précieux catalogue. Là, c'est avec Yoko Ono qu'il n'arrive pas à se mettre d'accord. Aujourd'hui, chacun renvoie sur l'autre la responsabilité d'avoir raté l'affaire du siècle quand ATV a mis les chansons aux enchères. D'après McCartney, Yoko Ono a refusé d'enchérir au-delà de 5 millions de dollars. Mais il est douteux que lui-même aurait poursuivi les enchères jusqu'aux 47,5 millions de dollars que Michael Jackson a mis sur la table. Un prix qui, à l'époque, paraissait délirant. Or le catalogue vaut actuellement cinq fois plus. Et l'on dit Michael Jackson prêt à fusionner le catalo- gue Lennon-McCartney avec l'unité de programmes musicaux de son propre éditeur Sony Music (première compagnie mondiale devant PolyGram et EMI), moyennant une fabuleuse contrepartie et un bon paquet d'actions.\nLa culbute des chiffres reflète la montée en puissance d'une industrie qui calculait ses revenus en millions de dollars il y a trente ans, et pense en milliards aujourd'hui. La pop music capitalise ses classiques , et ses héros ont quelques belles décennies devant eux avant que leurs oeuvres ne tombent dans le domaine public. Michael Jackson, qui dispose des droits d'édition, ne se prive pas de commercialiser à qui mieux mieux les chansons des Beatles, surtout pour des publicités. Nike refuse de divulguer ce qu'il a payé pour utiliser la chanson Revolution . Plus récemment, les Rolling Stones ont encaissé 12 millions de dollars pour Start Me Up , la bande-son du spot télé de Windows 95 de Microsoft. Cela donne une idée du jackpot.\nLe pire pour Paul McCartney n'est peut-être pas de voir ses oeuvres bassement monnayées sans jouir d'aucun droit moral, mais de devoir verser son écot quand il chante lui-même Michelle , Norwegian Wood ou n'importe quelle autre de ses chansons. Péage : 1 livre (7,80 francs). Il doit aussi demander une autorisation à Michael Jackson et lui payer des copyrights lorsqu'il veut utiliser ses compositions dans le cadre d'oeuvres nouvelles. Cas parmi d'autres : l'intégration de Yesterday à son film, Give my Regards to Broadstreet. Les éditeurs, quand ils arrivent à détenir les copyrights d'une chanson, se transforment en banquiers. C'est de loin la partie la plus juteuse du business , assure Eric Dufort, chargé de la valorisation du patrimoine à la Sacem (Société des auteurs-compositeurs et éditeurs de musique). Paul McCartney, lui-même éditeur, connaissait pourtant cette loi. Il a racheté le catalogue de son idole Buddy Holly, dont il tire de substantiels bénéfices (en relançant régulièrement certains titres) qui, ajoutés à ses royalties d'ancien Beatle, rapportent beaucoup plus que les disques et concerts qu'il produit en solo.\nLes querelles d'ego et de gros sous feraient presque oublier que les Beatles étaient non pas deux mais quatre. La démocratie était loin de prévaloir dans le groupe. George Harrison ne pouvait composer plus de deux chansons par album, d'où sa frustration. Il fallait enregistrer 59 chansons de Paul avant qu'il daigne écouter la vôtre , s'est plaint le chanteur après la rupture. Celui dont on considérait le talent comme secondaire est pourtant l'auteur de Something , un petit bijou qui est aussi la deuxième chanson la plus populaire des Beatles après Yesterday , et la plus reprise par d'autres grands chanteurs tels que James Brown. Des titres comme While my Guitar Gently Weeps ou Here Comes the Sun sont autant de gages d'opulence pour Harrison. Après l'éclatement du groupe, les ex-Beatles n'ont pas réussi à créer de standards en solo, à l'exception de Lennon avec Imagine , berceuse humaniste qui n'en finit pas d'enrichir sa veuve, et de McCartney, dont le Mull of Kintyre fait désormais partie du folklore écossais.\nPuisque, plus que jamais, ce sont les Beatles qui font vivre les Beatles, Paul, George et Ringo ont fini par céder aux sirènes d'EMI.\nDe l'eau a coulé sous les ponts, laisse tomber Neil Aspinal (qui préfère oublier comment Apple a failli être proprement liquidé par les querelles intestines dans les années 70). Le groupe a fait la paix et veut maintenant se réapproprier son passé. Free as a Bird n'est que le début d'une opération marketing centrée sur l'anthologie musicale des Beatles , contenue dans trois doubles albums à paraître début 1996. L'anthologie fournira également matière à une émission télévisée de six heures programmée en trois épisodes les 19, 22 et 23 novembre prochains, en prime time sur ABC aux Etats-Unis et ITV en Angleterre. Déjà vendue à une quarantaine de télévisions dans le monde (Canal + vient de l'emporter sur TF1 en France), l'émission donnera le coup d'envoi à la vente des disques.\nFree as a Bird sera disponible partout dans le monde le 20 novembre. Combien de jours (d'heures) lui faudra-t-il pour se transformer en or, en platine, voire en diamant ?\nC'est ici, à Ovington Square, dans un des hôtels particuliers de Knightsbridge, le quartier le plus chic de Londres, qu'on prépare le lancement de la fusée. Les nouveaux locaux d'Apple - le premier vanity label de l'histoire musicale, c'est-à-dire un label particulier offert par une compagnie à ses artistes les plus rémunérateurs , comme Michael Jackson, Madonna ou Prince - sont en pleine effervescence. Murs blancs, moquette gris perle... Ceux qui organisaient il y a trente-cinq ans les tournées du groupe sont devenus des hommes d'affaires aguerris. Ils se font fort de transformer l'événement multimédia du mois de novembre en coup du siècle. Ce lundi 10 octobre, l'ordre du jour porte sur la réédition des célèbres boots noirs des Beatles. Puis on passe aux porte-clés, aux montres, aux stylos, aux tee-shirts... Le groupe culte qui se vantait d'être plus connu que le Christ en 1966 est décidé à capitaliser son image jusqu'au dernier penny.\nLa marque Beatles relève de la gestion avisée de Neil Aspinal, le manager d'Apple. Le merchandising, qui n'est autre que la distribution de fétiches sous licence, est minutieusement contrôlé.\nMême les vieux fans clubs dispersés dans le monde doivent rendre des comptes. Cette fois, l'opération marketing est réglée comme une partition. Le nouveau 45-tours des Beatles prélude à la sortie de trois doubles albums contenant des enregistrements inédits, versions en public ou versions inconnues de chansons célèbres. Jusqu'à maintenant, ce type de documents circulaient sous forme de produits pirates, un marché qu'on évalue à 3 millions de dollars. Les Beatles ont décidé que désormais leur histoire serait officielle et qu'ils en seraient les seuls bénéficiaires. Derek Taylor, l'ancien porte-parole des Beatles, qui vient de reprendre du service à plein temps, préfère parler nostalgie plutôt que dollars. Chemise Saint Laurent et cravate à l'effigie de ses chers Scarabées, cet ancien yé-yé à la tignasse grise, sympathique en diable, ne ménage rien pour entretenir le mythe. Il promet des dialogues burlesques entre l'acteur Peter Sellers et John Lennon fumant un joint de haschich, des enregistrements finissant par des fous rires et bien sûr quelques inédits, comme la chanson censurée What a Shame Mary-Jane . Des minutes historiques que tout fan qui se respecte se devra de posséder, même au prix de 300 francs le coffret. Avec la quarantaine bien mûre et même plutôt la cinquantaine, le public de la première heure a un pouvoir d'achat confortable, confirme-t-on à la Fnac. On s'attend à un véritable raz de marée pour les fêtes de fin d'année avec \"Free as a Bird\" et au début de l'année prochaine avec l'anthologie.\nLes millions commencent à rentrer dans les caisses d'Apple avant même qu'un produit soit sur le marché. ABC a en effet payé 20 millions de dollars pour l'anthologie, ITV en a déboursé 10. Le seul programme télé devrait rapporter à Apple 100 millions de dollars d'ici à la fin de l'année. Pour signer des chèques aussi faramineux, les directeurs de chaîne se sont fiés au succès continu des albums des Beatles et surtout à l'accueil du disque édité en juillet 1994, Live at the BBC.\nUn double album dont EMI a vendu 5,5 millions d'exemplaires en quelques mois bien qu'il soit sorti sans tapage publicitaire. Le disque s'est classé1 des ventes en Angleterre,. 3 aux Etats-Unis en première semaine. Il est devenu album de platine en France, une performance que Voodoo Lounge, le dernier album des Rolling Stones, n'a réalisée que péniblement, à l'issue d'une série de concerts dans l'Hexagone.\nLe succès, au-delà des espérances, d'un disque contenant des enregistrements radio datant de 1963 a permis aux Beatles et à Yoko Ono de revoir leurs ambitions à la hausse. Ce qui n'était qu'une rétrospective de quatre-vingt-dix minutes, The Long and Winding Road (du même titre que la chanson de Lennon-McCartney), s'est transformé en un véritable programme télé et radio (trente heures à la BBC). En plus des disques, l'anthologie sera disponible dans les magasins l'année prochaine sous forme de huit cassettes vidéo.\nSuivra le livre en plusieurs tomes retraçant l'itinéraire des Beatles puis le coffee table book, une édition cartonnée grand luxe bourrée de reproductions, à l'horizon des fêtes de fin d'année 1996. C'est le début d'une nouvelle carrière , rugit Neil Aspinal, l'oeil bleu pervenche derrière une broussaille de sourcils blonds. Celui qui se destinait à devenir comptable avant de rencontrer le groupe de Liverpool en 1962 est bien décidé à faire durer son heure de gloire.\nCombien d'autres produits donnera-t-il en pâture aux fans insatiables des Beatles ? La prochaine salve sera sans doute l'exploitation multimédia des films tournés par les Beatles - A Hard Day's Night, Help ! Let it Be. Un précieux gisement d'images qui ne manquera pas d'être exploité dès que le CD-ROM aura séduit le grand public , prédit Yves Bigot, chez Mercury, filiale de PolyGram.\nS'ils ont ressuscité leur ancien partenaire le temps d'un disque, les ex-Beatles refusent catégoriquement de donner un concert. Ils ont décliné une offre de 100 millions de dollars pour dix représentations, une somme nettement inférieure aux 550 millions de dollars proposés en 1978 du vivant de John Lennon. Et pour un seul concert ! L'auteur d' Imagine avait alors déclaré : Je déteste les retrouvailles. C'est fini, un point c'est tout. Dans Watching the Wheels (paru dans l'album solo Double Fantasy en 1980), le plus rebelle de l'illustre bande des quatre exprime ses états d'âme sur le show-business. I am just sitting here, watching the wheels go round and round (je suis assis là et je regarde les roues tourner sans cesse), No longer riding the merry go round, I just had to let it go (je suis descendu du manège, je le laisse tourner). Le manège tourne toujours, et, sans qu'il ait eu à donner son avis, John Lennon est remonté dedans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/the-beatles-25-ans-apres-la-rupture-ils-n-o-nt-jamais-gagne-autant-d-argent_1392852.html"}, {"title": "Telegrammes", "text": "Dans le bâtiment, l'activité a reculé de 2 % pour les huit premiers mois de l'année, selon un indice de la Fédération nationale du bâtiment portant sur le nombre d'heures travaillées.\nLe secteur des industries électriques et électroniques devrait connaître une croissance limitée à 4 ou 5 % cette année, et accuser un léger ralentissement l'an prochain.\nL'industrie textile prévoit un second semestre morose, avec une production en recul de 3 %, selon l'Union des industries textiles.\nAu total, 1995 se solderait par une baisse du chiffre d'affaires supérieure à 1 %.\nLes entreprises de BTP devraient stabiliser cette année leur chiffre d'affaires en francs constants. Il progresserait de 0,5 % l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1391599.html"}, {"title": "Pourquoi relancer la conquete de la lune", "text": "Marcello Coradini, responsable du programme d'exploration du système solaire à l'Agence spatiale européenne (ESA).\nOn s'intéresse de nouveau à la Lune. Un groupe international d'exploration a été constitué pour étudier la faisabilité de l'installation - dans quelques décennies - d'une base permanente. En attendant, l'Europe, le Japon et les Etats-Unis projettent, chacun de son côté, de lancer d'ici à 1998 un recensement des ressources naturelles de la planète blanche.\nA quoi vont servir ces programmes ?\nLa première phase d'exploration géologique sera déterminante pour la suite : les ressources de la Lune doivent être assez riches pour assurer la plus grande autosuffisance possible à la future base. Par exemple, nous savons qu'il y a de l'hydrogène et de l'oxygène, mais il est impossible de dire si nous pourrons en faire de l'eau.\nConnaît-on déjà des richesses lunaires susceptibles d'être un jour exploitables sur terre ?\nL'hélium 3, un isotope très rare sur terre, pourrait constituer un combustible pour de nouveaux types de réacteurs nucléaires.\nToutefois, les experts sont très partagés quant à sa présence sur la Lune. Il faudrait, d'autre part, prospecter le sol en profondeur mais il est difficile de détériorer l'environnement de notre satellite alors que l'on se met à mieux respecter celui de la Terre... La Lune pourrait être aussi un site d'observation inégalé : pas d'atmosphère, donc pas d'obstacles, et pas d'interférences pour les télescopes. Cependant, l'intérêt scientifique ne suffira pas à justifier une base lunaire.\nEt les objectifs économiques ?\nIl sera peut-être un jour avantageux, par exemple, d'assembler des fusées sur la Lune (la gravité y est à peu près le tiers de celle de la Terre), et de faire de cette planète une sorte de point d'escale pour d'autres missions spatiales. Mais on peut prévoir que la rentabilité de l'opération sera sans cesse remise en question.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-relancer-la-conquete-de-la-lune_1387668.html"}, {"title": "Nicolas bouygues n a pas reussi a se faire un prenom", "text": "Le Groupe Nicolas Bouygues va mal. Au point que plusieurs de ses filiales seraient au bord du dépôt de bilan. Le vaisseau amiral, Cico, a essuyé une perte de 2,5 millions de francs l'an dernier, pour un chiffre d'affaires en baisse de 25 %, à 1,5 milliard. Le fils aîné de Francis Bouygues avait fondé les bases de son petit empire de BTP en 1986, au lendemain de sa rupture brutale avec son père et l'entreprise familiale. Directeur international à 37 ans, Nicolas en était pourtant le dauphin désigné, il avait la même formation centralienne que son père et, au sein de la tribu Bouygues, auprès de sa soeur Corinne et de son frère Martin, il faisait figure de favori. Les deux hommes partageaient le même bureau, mais aussi le même tempérament farouche. A force de se heurter, le père et le fils se sont définitivement brouillés. De temps en temps resurgissaient les rumeurs d'un retour du fils prodigue dans le giron. Il y a deux semaines, Martin est bien venu voir son frère aîné, à Bry-sur-Marne, siège du Groupe Nicolas Bouygues. De quoi alimenter les spéculations sur une éventuelle reprise de tout ou partie des actifs par le leader français du BTP. Une information démentie sobrement au siège de Bouygues. Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/nicolas-bouygues-n-a-pas-reussi-a-se-faire-un-prenom_1386393.html"}, {"title": "Le consommateur maltraite", "text": "Les biscuits L'Alsacienne n'existent plus. Le consommateur a-t-il été consulté pour autant ? Un lecteur manifeste son mécontentement face à ces nouvelles pratiques de marketing.\nDans votre article du502 sur les biscuits Belin, votre journaliste Isabelle Mas souligne qu'au regard des dirigeants du groupe alimentaire leader du secteur le consommateur n'a même pas remarqué la disparition de la marque L'Alsacienne .\nEh bien si, justement ! Le consommateur n'a pas eu son mot à dire.\nLes nouvelles moeurs commerciales ne prévoient pas de s'embarrasser de son point de vue. Cela tient d'abord au pouvoir grandissant des grandes surfaces. Un pouvoir qui est tout d'abord géographique. Les hypermarchés et supermarchés installent peu à peu un quasi-monopole sur les zones qu'ils couvrent. Il faudrait un véritable bouleversement dans les produits vendus ou les prix affichés pour que le consommateur ait la possibilité de changer de magasin en cas d'absence d'un produit qui lui plaît. Les distances à parcourir pour trouver les produits recherchés sont devenues trop importantes pour une grande partie de la population.\nLa décision de proposer ou de retirer un produit n'est désormais qu'un problème de rapport de forces entre producteur et distributeur.\nL'attachement du client à une marque reste une donnée secondaire. Le consommateur le sait bien. Cela n'est pas de nature à le faire sortir de sa prudente réserve.\nPascal Bonacina, 59720 Louvroil", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-consommateur-maltraite_1374855.html"}, {"title": "L etat francais a de moins en moins l oreille des preteurs", "text": "Qui fait encore crédit à l'Etat français ? C'est la question que l'on peut se poser en examinant les dernières émissions du Trésor. Celles d'OAT (obligations assimilables du Trésor de sept à trente ans) et de BTAN (bons du Trésor à taux fixes annuels de deux à cinq ans) n'ont été respectivement que de 17,1 et 14,9 milliards de francs en octobre, soit les plus basses de l'année. Certes, cette chute s'explique surtout par la prudence du Trésor, qui avait pris de l'avance dans son programme d'émissions obligataires.\nDu côté de la demande, la situation est plus inquiétante. Les étrangers ne détiendraient plus que 20 % de la dette française, contre près d'un tiers voilà deux ans. Leur encours d'OAT a chuté de 520 milliards de francs fin 1993 à 370 milliards fin mai 1995, et probablement moins aujourd'hui. Paradoxalement, les grands gestionnaires internationaux aimeraient investir en France, dit le responsable obligataire d'une banque américaine à Paris, mais dans la pratique ils n'ont que 3,5 ou 4 % de leur portefeuille en emprunts d'Etat français, soit deux fois moins que le poids de la France sur le marché obligataire mondial.\nDu coup, il faut compter sur les forces vives de l'épargne française : les particuliers et les institutionnels. Selon certains professionnels, les sociétés d'assurance-vie absorberaient jusqu'à 80 % des émissions d'OAT. Mais, là aussi, ces ressources ne sont pas intarissables : les souscriptions du deuxième trimestre ont connu leur premier recul depuis cinq ans, et la réduction des avantages fiscaux risque d'aggraver ce retournement. Quant aux particuliers, ce sont les plus réticents à prêter à l'Etat. Lors de leur première année de lancement, les émissions d'OAT Alphandéry ont manqué leur objectif de 0,5 milliard de francs. Pour les douze prochains mois, le programme de collecte a dû être réduit de 26 %, à 14,1 milliards de francs, soit 5 milliards de moins que la première année.\nInquiétant à un moment où le marché obligataire mondial est euphorique, grâce à la baisse des taux d'intérêt américains et japonais. Gilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-francais-a-de-moins-en-moins-l-oreille-des-preteurs_1369844.html"}, {"title": "Les principales tendances de l offre et de la demande", "text": "Plans de production revus à la baisse Les chefs d'entreprise n'anticipent pas d'amélioration de leur activité dans les prochains mois. Dans les biens intermédiaires, les perspectives de production sont stagnantes. Dans les biens de consommation, elles restent positives. Elles sont censées se redresser dans l'automobile.\nLe moral des ménages s'assombrit nettement La confiance des ménages s'est effondrée en septembre, tombant au plus bas depuis la reprise. Les Français sont moins nombreux à anticiper une décrue du chômage. Du coup, ils s'attendent à une dégradation de leur situation financière et jugent la période peu propice aux achats importants.\nL'inflation s'accélère, momentanément Après le relèvement de la TVA en août, les prix de détail ont de nouveau progressé de 0,4 % en septembre (soit + 2 % sur un an). Dans l'habillement, les prix ont bondi de 2,3 %. Ailleurs, les relèvements sont limités. 50 % seulement de la hausse de la taxe ont été répercutés.\nLes stocks de produits finis s'alourdissent Les carnets de commandes des industriels français se dégarnissent fortement, surtout dans les biens intermédiaires et les biens de consommation. En raison du ralentissement de l'activité, les stocks de produits finis s'alourdissent, en particulier dans l'automobile et les produits de base.\nLes immatriculations continuent de plonger En attendant la nouvelle prime, les immatriculations d'automobiles ont de nouveau reculé en septembre. Les ventes se sont mieux tenues dans les hypermarchés et les grands magasins (hors Paris à cause des attentats), mais elles se sont effondrées dans la vente par correspondance.\nLa balance des paiements courants est excédentaire L'excédent des transactions courantes a crû à 29,4 milliards de francs au deuxième trimestre, grâce au surplus des échanges de biens et services et au moindre déficit des revenus d'investissement. Sur un an, l'excédent courant se monte à 89,6 milliards de francs, soit 1,2 % du PIB.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-de-l-offre-et-de-la-demande_1367261.html"}, {"title": "Les coreens debarquent a l est", "text": "Resté pendant des décennies la chasse gardée de Fiat, le marché automobile polonais est en train de passer aux mains des Coréens.\nDaewoo doit prendre avant la fin de l'année le contrôle de FSO, premier constructeur public national, pour un investissement de 1,1 milliard de dollars. Le coréen deviendrait ainsi le premier investisseur étranger dans le pays. Ford, qui monte chez FSO ses moyennes cylindrées Astra, a bien compris la menace : il a annoncé qu'il construira une nouvelle usine en Pologne dès que Daewoo aura conclu le contrat. Arrivé en 1991, le conglomérat sud-coréen a développé des projets dans l'automobile (il est présent à Lublin, où il doit commencer à monter ses moyennes cylindrées Nexia) et dans la fabrication de téléviseurs (l'usine de Pruszkow a été rachetée pour 33 millions de dollars). Au début de 1996, une autre usine commencera à fabriquer des machines à laver. Daewoo a aussi un gros projet immobilier : la construction d'un centre de conférences et de bureaux est en cours de réalisation au coeur de Varsovie. Derrière ce foisonnement de projets se dessine la nouvelle stratégie de Daewoo, qui envisage d'installer en Pologne son siège européen. Déjà leader sur le marché automobile roumain, il possède également des usines en République tchèque et en Ouzbékistan, une banque en Hongrie, et participe à divers projets dans l'énergie en Russie. Marel Kiss", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-coreens-debarquent-a-l-est_1364743.html"}, {"title": "Les blessures de la verite", "text": "Laurent Fabius Flammarion, 267 pages, 120 francs.\nEtrange autocritique d'un jeune ex-Premier ministre éclaboussé - à tort - par l'affaire du sang contaminé, et qui jette un regard distancié sur quinze ans de vie politique. Cette fois, il ne s'agit ni d'un manifeste ni d'une autojustification, mais d'une analyse presque sèche de ce que furent la formation, puis l'éveil de Laurent Fabius au socialisme, son action difficile dans la vie parlementaire, puis son expérience délicate et controversée du pouvoir.\nQuittant assez vite son image de jeune bourgeois, il s'intègre au réseau mitterrandien, tout en étant tenu à l'écart, sinon détesté, par des hommes aussi diffé- rents que Jacques Delors, Lionel Jospin ou Michel Rocard. Le portrait qu'il dresse de François Mitterrand constitue le meilleur passage du livre. Un Mitterrand secret et contradictoire, reflet de la France des années 40 et 80, un politique pour qui la vie est une partie de judo où le faible peut vaincre le fort à condition d'avoir des points d'appui solides.\nPh.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-blessures-de-la-verite_1363497.html"}, {"title": "Un echec de maurice tchenio", "text": "L'introduction au second marché d'Altamir, programmée pour le 27 septembre, devait suivre une augmentation de capital de 150 millions de francs. Mais les investisseurs institutionnels, à qui cette opération était adressée en priorité, ne se sont pas précipités : ils reprochent à Apax Partners, le groupe de Maurice Tchenio, la mauvaise performance boursière de la société Aigle (chaussures), introduite il y a un an, et dont le cours a chuté de 40 % depuis. Du coup, l'augmentation de capital d'Altamir ne sera que de 80 millions de francs et l'introduction au second marché retardée au 30 novembre.\nCette fois, Altamir cherche à séduire les particuliers fortunés (la COB a exigé que le prix unitaire des actions soit de 100 000 francs) et ayant l'esprit entrepreneur .", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-echec-de-maurice-tchenio_1395434.html"}, {"title": "Une folie nommee rafale", "text": "Le poids financier du Rafale ne permet plus à l'armée de l'air de faire face à tous ses engagements. Mardi 10 octobre à l'Assemblée nationale, le général Jean Rannou lâche une véritable bombe. En plein débat sur la nécessaire réduction des dépenses publiques, devant le parterre médusé des membres de la commission défense, le chef d'état-major de l'armée de l'air désigne une cible : le Rafale.\nDans la salle, les députés accusent le choc. Jamais un haut dignitaire de ce rang n'avait encore osé s'en prendre officiellement au plus cher (200 milliards de francs) des programmes d'armement classique engagés par les militaires. Un luxe, précisément, que la France ne peut plus se payer.\nDérapage ? Difficile d'imaginer qu'un homme de la trempe de Jean Rannou, rodé aux arcanes des cabinets militaires, d'abord auprès de Pierre Joxe, ensuite de François Léotard, avant d'être nommé, le1er septembre dernier, à la tête de l'armée de l'air, ait pu agir sans concertation avec le gouvernement. Non, l'Etat a bel et bien l'intention de frapper fort dans les crédits militaires. Sans tabous ni a priori , comme le martèle depuis quelques semaines Charles Millon, le ministre de la Défense.\nLes lobbys l'emportent sur le courage politique La France est le dernier pays occidental à ne pas avoir réduit ses dépenses d'armement de manière significative. Désormais incontournable, la révision de la sacro-sainte politique d'indépendance nationale, initiée par Charles de Gaulle, n'en sera que plus déchirante. Des scénarios font état d'une saignée de 20 milliards de francs dans le budget d'équipement des armées, afin de le ramener de 95 milliards en 1996 à 75 milliards dans les toutes prochaines années. Où trouver l'argent sinon en taillant à la hache dans les projets les plus coûteux ? Le Rafale se trouve en plein dans la ligne de mire.\nLe débat sur le prix de cet avion, il est vrai, n'est pas nouveau.\nDès son lancement officiel par Jacques Chirac, en 1988, le programme semble mal embarqué. Un rapport explosif du député RPR Michel Bernard est rendu public par L'Express, dénonçant déjà ce gouffre à milliards . Mais le Rafale souffre d'un autre handicap : il est l'aboutissement d'une incroyable série de renoncements, d'erreurs d'appréciation, d'aveuglements, plus que d'une réelle volonté politique.\nEn 1985, Laurent Fabius, en poste à Matignon, ne saura pas contrer les têtes étoilées de l'état-major, qui, au nom d' intérêts stratégiques inconciliables , feront capoter les discussions avec l'Angleterre, l'Allemagne, l'Italie et l'Espagne pour la définition d'un avion de combat commun. Dès lors, contrainte de faire cavalier seul face à l'Eurofighter de ses partenaires, la France porte le Rafale sur les fonts baptismaux. Un an plus tard, la droite revient au gouvernement. André Giraud, ministre de la Défense, concocte une loi de programmation militaire de 474 milliards de francs aux seules fins d'y caser le Rafale, en plus d'un nombre déjà invraisemblable de grands programmes. Tout le monde sait d'avance que cette loi est irréalisable. Elle est néanmoins votée par tous les députés, à l'exception des communistes ! En 1988, nouveau renversement de majorité. A peine nommé Premier ministre, Michel Rocard, furieux de se retrouver avec le Rafale sur les bras, accuse Jacques Chirac de lui avoir laissé un programme en état de sinistre avancé . La loi de programmation militaire de Giraud est jetée aux orties et revue à la baisse : 50 milliards de moins. Mais le Rafale est toujours là.\nPour finir, c'est Pierre Joxe, en 1993, qui signera le premier contrat d'industrialisation. Contre la simple promesse de Dassault de rapprocher sa recherche de celle d'Aérospatiale. Une promesse restée, jusqu'à présent, lettre morte.\nAinsi, faute de courage politique, sous la pression des lobbys, le Rafale poursuivra sa course infernale, sans que jamais le débat soit tranché sur le fond. Fin de l'affrontement des blocs, effondrement du pacte de Varsovie, réunification de l'Allemagne, guerre du Golfe, nouveaux risques, entre-temps la donne géostratégique a changé. Elle met en lumière les faiblesses de la France dans le renseignement, l'observation spatiale, et sa faible capacité à se déplacer sur les terrains d'opérations. Mais personne ne remettra en cause les ambitions démesurées du Rafale, une machine complexe conçue dans les années 80 pour remplacer cinq types d'avions d'un coup et capable de toutes les missions : interception, reconnaissance, appui au sol, bombardement, suivi de plusieurs cibles à la fois..., bref, un vrai bijou technologique ! Un bijou dont les échéances menacent maintenant de mettre l'armée de l'air sur la paille. Si rien n'est fait, avec la montée en puissance des commandes et des fabrications, le poids de la facture doublera d'ici à l'an 2000, passant de 4 à 8 milliards de francs par an. Une charge insoutenable au moment où les crédits vont être amputés.\nLe Rafale ou l'Avion de transport futur, il faudra choisir Que faire ? Arrêter le Rafale ? Cette hypothèse a déjà été avancée au cours de la campagne pour la présidentielle par Pierre Lellouche, alors conseiller défense de Jacques Chirac. Selon Libération, elle aurait fait l'objet d'études poussées au sein du comité de réflexion stratégique sur la défense mis en place et dirigé par Charles Millon.\nEn gros, la marine recevrait en 1997, comme prévu, les premiers Rafale de série qui lui sont destinés. L'armée de l'air en revanche abandonnerait la commande de ses 234 exemplaires. Les raisons d'un tel choix (outre les problèmes de mise au point) seraient d'abord économiques. Interrogé par les députés, le général Jean Rannou lui-même a reconnu que seuls les avions de combat, par les volumes financiers qu'ils engendrent, sont susceptibles (en cas de besoin) d'être à la source de réductions de dépenses . Le Rafale et les Mirage 2000 de Dassault absorbent à eux seuls 40 % du budget de l'armée de l'air.\nAutre argument de poids en faveur de l'arrêt du Rafale : la France dispose d'une solution de remplacement toute trouvée pour ses missions d'attaque au sol ou d'interception, qui consiste simplement à acquérir un plus grand nombre des récentes versions du Mirage 2000 (2000 D et 2000-5). Des appareils, selon le général Rannou, tout à fait performants, équipés de systèmes d'armes de qualité. Et surtout deux fois moins chers à l'achat !\nUne certitude, il n'y aura pas d'argent à la fois pour le Rafale et l'ATF (Avion de transport futur). Plusieurs députés, dont Olivier Darrason (PR des Bouches-du-Rhône), s'en sont inquiétés. Destiné à l'acheminement des troupes et de leur matériel sur des terrains d'affrontement éloignés des bases, l'ATF, programme européen, vient d'être inscrit dans les priorités de la défense allemande. Or c'est un programme politiquement stratégique. La réalisation de cet avion de transport pourrait être confiée au consortium Airbus Industrie et amorcer une véritable politique d'achat en commun des équipements militaires. Du moins avec l'Allemagne. Mais la France, qui a le plus grand besoin de l'ATF pour remplacer ses vieux Transall, aura du mal à financer sa part (quelque 4 milliards de francs par an) si elle mène de front le programme Rafale.\nRenoncer maintenant reviendrait à sacrifier des milliards investis En public, Serge Dassault, maître d'oeuvre du programme, fait mine de ne pas se soucier de ce remue-ménage : Rannou n'a rien dit. Seul compte l'avis du président de la République, le chef suprême des armées. En privé, d'autres industriels viennent en renfort, qualifiant Rannou de général d'opérette . Bref, le complexe militaro-industriel tente de faire dévier le tir. De fait, l'arrêt du Rafale air aurait des conséquences désastreuses. Un démonstrateur et quatre prototypes ont déjà été construits, 80 % du travail de développement est effectué et l'industrialisation (achat de l'outillage, organisation de la production) est en cours. Renoncer maintenant reviendrait à faire une croix sur les dizaines de milliards déjà investis. Sans parler de la levée de boucliers qui ne manquerait pas de se produire parmi les 150 firmes, dont une bonne trentaine de grands noms de l'armement, impliquées dans le projet.\nCar les industriels ont participé à hauteur de 25 % aux frais de développement (40 milliards de francs). Ils sont en droit de pouvoir récupérer leur mise, surtout à l'exportation. L'abandon du Rafale équivaudrait à un arrêt de mort pour beaucoup d'entre eux. Même les plus importants, comme Dassault Aviation (cellule), Thomson (radar), la Snecma (réacteur) ou Matra (missiles), devraient fermer des usines et des bureaux d'études, portant un coup sévère à toute l'aéronautique tricolore.\nSi ce scénario catastrophe s'avérait impossible à mettre en oeuvre, Charles Millon dispose d'un autre plan secret lui permettant tout de même d'alléger la facture. A l'inverse du premier, il consisterait à abandonner la version marine et à renoncer aux versions les plus chères du Rafale air.\nDes F18 sont déjà disponibles, le Rafale ne le sera qu'en 1999 Explications. Dans un premier temps, l'aéronavale renonce à l'avion de Dassault pour acquérir le F18 de McDonnell-Douglas et Grumman.\nL'appareil américain est celui dont les marins français ont toujours rêvé. Ils n'avaient accepté le Rafale que contraints et forcés, parce que l'armée de l'air n'avait pas les moyens d'en financer seule le développement. Avantage : pour le prix d'une flottille de 12 Rafale embarqués, ils peuvent se payer une cinquantaine de F18 d'occasion.\nL'US Navy a fait savoir qu'elle disposait de 80 de ces appareils prêts à la vente suite au retrait du service de 3 de ses porte-avions. Ils sont disponibles immédiatement, y compris dans la version reconnaissance, alors que le Rafale ne sera opérationnel qu'en 1999, et seulement dans sa version air-air. Or, les aménagements réalisés sur les vieux Super-Etendard pour faire la soudure avec le Rafale se seraient révélés peu fiables. Du coup, la tentation est grande de précipiter le cours des événements et d'acquérir des F18. Même le président de la République, pourtant à l'origine de la commande du Rafale marine, en 1987, pourrait y être favorable. Trois ans plus tard, au moment de la guerre du Golfe, il avait regretté ce choix : Je reconnais que j'ai commis une grave erreur... J'aurais dû opter pour le F18. Aujourd'hui, je préconiserais l'achat d'appareils américains, même si cela devait déplaire à monsieur Dassault.\nLe second volet de ce scénario prévoit de transformer la commande de la marine en commande pour l'armée de l'air. Une flottille contre un escadron. Une opération de ripage qui redonne la priorité au Rafale air, celui qui a le plus de chances à l'exportation. De quoi satisfaire aussi Dassault. Mais cette commande concerne une version bas de gamme du Rafale. Celle dotée d'un équipement à peine plus sophistiqué que celui des Mirage 2000-5. En revanche, comme l'a suggéré le général Rannou le 10 octobre à l'Assemblée, la version la plus chère, intégrant à la fois les capacités air-air du bas de gamme et toutes les fonctions de l'attaque au sol, serait repoussée sine die. Quant à la version intermédiaire, elle sera carrément supprimée. En fin de compte, l'option qui semble se dessiner est celle d'un Rafale type Canada Dry. On garde la carrosserie, le moteur, le radar, et on l'équipe comme un Mirage 2000. Une 205 sous le capot d'une Rolls. Le vrai Rafale, celui dont la France a tant rêvé, totalement polyvalent, restant à l'état de merveilleux démonstrateur technologique.\nQuoi qu'il arrive, les bureaux d'études seront les premiers touchés Abandon de la version air ou de la version marine, dans les deux cas la solution adoptée laisse la porte ouverte à une possible relance de la coopération européenne. Car, du côté de l'Eurofighter, les relations entre l'Allemagne et l'Angleterre se tendent. Non seulement le programme accumule les retards techniques, mais son coût de développement est trois fois supérieur à celui du Rafale. De plus, les deux partenaires principaux se querellent maintenant sur la répartition des charges de fabrication, menaçant de faire éclater l'entente. En cas de crash, la France pourrait alors tenter de recoller les morceaux en proposant aux Allemands, et à ceux qui voudraient suivre, de repartir sur de nouvelles bases pour étudier en commun la prochaine génération d'avions de combat.\nReste une interrogation de taille : quoi qu'il arrive, les bureaux d'études de Dassault à Saint-Cloud seront les premiers touchés et risquent de se retrouver rapidement en rupture de charge. De même pour la chaîne de montage de Bordeaux. A la DGA (Délégation générale pour l'armement), certains se frottent les mains : Ce sera enfin la bonne occasion pour forcer Dassault à se rapprocher d'Aérospatiale.\nUne vieille idée des ingénieurs d'armement à laquelle souscrit Henri Martre. On n'y coupera pas, estime l'ancien patron d'Aérospatiale.\nMoins de crédits, moins de programmes à développer dans des délais plus courts... Si l'on veut garder la compétence aéronautique, il faudra concentrer et diversifier les bureaux d'études. Un schéma auquel Serge Dassault, soucieux de préserver son indépendance, demeure farouchement opposé. Mais la manoeuvre d'encerclement de l'avionneur n'a-t-elle pas commencé le 10 octobre à l'Assemblée nationale ? Le Rafale instrument de restructuration de l'industrie d'armement, voilà une mission à laquelle personne n'avait encore songé. Et qui, elle, n'est pas un luxe pour la France. Jean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-folie-nommee-rafale_1394164.html"}, {"title": "Une turbine dans le poids lourd", "text": "L'idée de véhicules à transmission hybride - un moteur thermique entraînant des moteurs électriques - est déjà mise en oeuvre pour les voitures de tourisme. Mais pour les poids lourds ? Volvo Truck, qui veut anticiper sur les exigences de l'opinion en matière d'environnement, vient de dévoiler un modèle dont la source d'énergie est fournie par une turbine à gaz. Celle-ci brûle de l'éthanol (dont la combustion est moins polluante que celle du gazole), et cette énergie sert à alimenter les moteurs électriques de chaque roue. La turbine, qui tourne à vitesse constante, est gourmande en carburant.\nCe modèle à l'état de prototype, un concept-truck, intègre aussi de nouveaux matériaux dans la conception de l'habitacle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-turbine-dans-le-poids-lourd_1394157.html"}, {"title": "Tapie lyonnais et si l addition etait moins salee que prevu", "text": "Bernard Tapie et le Crédit lyonnais sur la voie de la réconciliation ? Certainement pas. Sur le fond, les ponts sont coupés et bien coupés entre la banque publique et son fastueux client et débiteur.\nLa guerre juridique et médiatique a laissé des blessures trop profondes pour se cicatriser rapidement. Pourtant, sur un dossier au moins, celui du sort de BTF, actuellement en redressement judiciaire, les avocats ont tellement bien travaillé qu'à la surprise générale un accord a été conclu. Le Groupe Bernard Tapie Finance a trouvé un repreneur : la Société de banque occidentale, ex-filiale du Crédit lyonnais, celle-là même qui fit la fortune de l'homme d'affaires.\nMais la SDBO ne rachètera pas Testut, Terraillon, La Vie claire et la Scaime pour un franc symbolique, comme on le supputait. Au contraire.\nUn plan de reprise jugé crédible par le tribunal de commerce Négocié dans le plus grand secret depuis plusieurs mois, l'accord vient d'aboutir à une évaluation de ces sociétés entre 232 et 516,7 millions de francs. Pourquoi ce revirement ? En recapitalisant BTF par conversion de ses 180 millions de dettes en actions, puis en l'assainissant, la SDBO pourra le revendre après restructuration.\nSpectaculaire retournement : la banque publique a prêté 845 millions aux sociétés industrielles chapeautées par le Groupe Bernard Tapie (GBT). Une créance garantie par un gage sur 98 % du capital de BTF, que le Crédit lyonnais s'apprête à récupérer aujourd'hui. Dans son principe, l'accord permettant la survie du groupe a été présenté le 18 octobre dernier au tribunal de commerce, lors d'une audience très brève qui réunissait autour du juge Joseph Rouast l'administrateur judiciaire de Bernard Tapie Finance, Me Bernard Meille, les avocats des deux mandataires liquidateurs du Groupe Bernard Tapie, Mes Yannick Pavec et Jean-Claude Pierrel, ainsi que Me Jean Veil, l'avocat de la SDBO, et Me Bernard Lagarde, conseil de Bernard Tapie.\nLors de cette audience, le tribunal a jugé crédible le plan de reprise et n'a pas prononcé la liquidation judiciaire. Il était temps : le parquet n'accordait aucun délai au-delà du 30 octobre, date de la fin de la seconde période d'observation. Après une autre audience le 24 octobre, le jugement définitif interviendra le 8 novembre.\nD'ici là, reste au tribunal une mission de taille : fixer le prix définitif de reprise du groupe. Son jugement mettra un terme à une longue série de procès, qu'il s'agisse du contentieux fiscal du Groupe BTF ou de l'action en responsabilité engagée par le tribunal de commerce pour décider si la SDBO et Bernard Tapie doivent être poursuivis pour combler le passif du Groupe BTF, et si l'ex-homme d'affaires doit se voir interdire la direction de toute société.\nTout commence le 14 décembre 1994, date où les sociétés industrielles sont mises en redressement judiciaire par le tribunal de commerce de Paris, dans l'espoir qu'une période d'observation leur permette de survivre. Dans la balance, 700 emplois. La bataille médiatique fait rage au cours de cette procédure qui doit évaluer si les actifs de Bernard Tapie sont en mesure de compenser ses dettes. Dans une ambiance survoltée, chacun campe sur ses positions. Le député de Gardanne chiffre la valeur de ses entreprises à 900 millions de francs, le Lyonnais, à 50 millions. D'un côté, les arguments de Bernard Tapie au Crédit lyonnais : Prenez tous mes actifs et tenez-moi quitte de mes passifs. Je serai ruiné mais pas en faillite. Réponse de la banque : Vos actifs ne valent rien, vous voulez effacer vos dettes mais nous ne nous prêterons pas à cette mascarade. Une confrontation apparemment sans issue.\nTapie réclame sa part de la plus-value de 1,3 milliard sur Adidas Les négociations ont repris cet été sous la pression de la mise en place du plan de sauvetage du Lyonnais, avec la création du Consortium de réalisation (CDR), où est placée la SDBO. Or à la tête de cette structure se trouve l'ancien président du tribunal de commerce de Paris, Michel Rouger, un fin connaisseur du dossier Tapie. En décembre 1994, c'est lui qui a prononcé le redressement judiciaire de BTF et la mise en liquidation des sociétés personnelles de Bernard Tapie.\nCertes, la SDBO n'est toujours pas, juridiquement, sous la coupe de Michel Rouger. D'ailleurs, bien qu'il ait été nommé à la tête du CDR en août, il demeure de jure président du tribunal de commerce jusqu'au 5 janvier 1996. Cette situation pouvant prêter à confusion et le faire soupçonner d'être juge et partie, c'est avec prudence qu'il donne, dès son arrivée, de discrètes consignes pour que les négociations reprennent. Car sa position n'a pas varié depuis le début de la guerre entre Tapie et le Crédit lyonnais : La page doit être tournée. Cette guerre médiatique est stérile , affirme-t-il.\nDès lors, le Crédit lyonnais doit se rasseoir à la table des négociations. Et modifier radicalement sa stratégie, jusqu'alors intransigeante.\nEn outre, depuis début juillet, Bernard Tapie s'appuie sur un argument : la plus-value réalisée par le Lyonnais sur Adidas, avec la revente en décembre 1994 des 54 % qu'il détenait. Cette plus-value, le Lyonnais aimerait la garder secrète, mais les experts nommés dans le cadre des procédures en cours au tribunal de commerce de Paris la chiffrent à 1,3 milliard de francs dans un rapport confidentiel remis en avril 1995 (voir L'Expansion509). Or Bernard Tapie estime qu'il a droit à sa part : le 5 juillet, il produit devant le tribunal de commerce une créance sur BTF équivalant au montant de cette plus-value. Trop tard : juridiquement, les créanciers ont deux mois après le début du redressement judiciaire pour se manifester. Il tente alors d'obtenir une dérogation. Le tribunal doit statuer dans quelques jours.\nCoïncidence, la banque réclame 1,3 milliard à l'homme d'affaires ! Or en 1992, quand Bernard Tapie était incapable de rembourser les emprunts contractés pour le rachat d'Adidas deux ans plus tôt, la banque l'avait contraint à revendre pour 2,085 milliards de francs sa participation dans l'entreprise. En échange, les liquidités dégagées devaient être réinvesties dans une holding commune nommée Newco (selon un mémorandum de 1992 jamais appliqué), censée recevoir l'ensemble des biens, des sociétés et des dettes du couple Tapie.\nBernard Tapie a bien revendu sa participation dans Adidas au prix convenu, mais la holding n'a pas été créée.\nCertes, ce n'est pas la raison pour laquelle la SDBO s'apprête à reprendre BTF. Officieusement, la banque se montre réaliste : Devant un tribunal de commerce, le créancier que nous sommes ne recouvrera jamais les 845 millions de francs que doit le Groupe Bernard Tapie. Notre but, c'est de récupérer les actifs le mieux possible pour limiter notre risque et éviter la liquidation, car elle alourdirait encore notre perte si nous étions appelés en comblement de passif.\nL'accord secret prévoit que la SDBO consent un abandon de ses 180 millions de francs de créances logées dans BTF pour redresser le groupe. Et le Crédit national, qui avait accordé 30 millions de francs de prêts, accepte d'attendre le redressement pour être remboursé. Dans leur rapport, que L'Expansion a pu se procurer, les experts nommés par le tribunal de commerce, Maurice Nussenbaum et Marc Dumont, estiment que, après ces aides et une recapitalisation, BTF ne vaudra pas moins de 476,7 millions de francs.\nSurprise : le malade paraît en bien meilleure santé que prévu Un an après le redressement judiciaire, le diagnostic est différent : les chances de survie du groupe sont bien supérieures aux pronostics.\nOn ne connaissait pas la résistance de ces affaires, et le malade est en meilleure santé qu'on ne l'avait envisagé au départ , se réjouit l'un des avocats ayant négocié ce divorce à l'amiable. Si La Vie claire et Terraillon oscillent encore au bord du gouffre, Testut se rapproche de l'équilibre, tandis que la petite Scaime se porte bien.\nLes comptes ne peuvent pas être certifiés en raison de l'incertitude que laisse planer le redressement judiciaire, mais les entreprises de pesage ont conservé une certaine confiance de leurs clients et de leurs fournisseurs , analyse un commissaire aux comptes. Par ailleurs, seule la SDBO est vraiment en mesure de trouver un repreneur pour ces sociétés, qui seront logées dans le pôle industriel du CDR. Ce qui ne signifie pas que l'épisode Tapie serait clos.\nOutre les actifs industriels, Tapie détenait des sociétés personnelles, aujourd'hui en liquidation, FIBT et ACT. La Financière et immobilière Bernard Tapie possède toujours l'hôtel particulier situé rue des Saints-Pères à Paris, et reste propriétaire de la collection de meubles et d'oeuvres d'art du couple Tapie. Et Alain Colas Tahiti porte toujours le voilier Le Phocéa. Le sort de FIBT et d'ACT pourrait rebondir prochainement. Leur destin sera définitivement fixé après la passation officielle des pouvoirs de Michel Rouger à son successeur au tribunal de commerce, le 5 janvier 1996. Les deux sociétés restent placées entre les mains du liquidateur, car elles doivent toujours 400 millions de francs à la SDBO. Et c'est cette liquidation qui avait entraîné la faillite personnelle des époux Tapie.\nArmelle Ory-Lavollée et Adrien de Tricornot", "url": "https://lexpansion.lexpress.fr/actualite-economique/tapie-lyonnais-et-si-l-addition-etait-moins-salee-que-prevu_1391622.html"}, {"title": "Le retour des strateges visionnaires", "text": "La Conquête du futur Gary Hamel, C.K. Pralahad InterEditions, 320 pages, 150 francs On doit à ce livre, même si ses auteurs, consultants eux aussi à leurs heures per-dues, s'en défendent, le premier vaccin efficace contre les ravages du reengineering. Ce syndrome, cristallisé par James Champy et Michael Hammer, s'est répandu de préférence dans les entreprises pyramidales de l'ère taylorienne, et se traduit en général par des saignées dans les effectifs. A la reconfiguration totale de l'entreprise autour de ses processus clés telle que la prônent le professeur de Harvard et le président de CSC Index, Hamel et Pralahad opposent la nécessaire réhabilitation de la vision du capitaine. Vision qui doit permettre à l'entreprise de façonner l'avenir à son aune et d'imposer ses normes au lieu de subir celles de la concurrence. Ce qui lui évitera les douloureux ajustements et rattrapages que d'opportunistes rebouteux se feront fort de lui administrer. Pour étayer sa démonstration, le tandem, qui s'est déjà rendu célèbre pour sa définition des compétences clés - cet ensemble de savoir-faire qui fondent la prospérité des entreprises -, s'appuie notamment sur les expériences de Motorola et de JVC, l'un champion du pager, l'autre du magnétoscope. Sait-on, disent-ils, que ces entreprises ont commencé à capitaliser les compétences nécessaires dès la fin des années 50 ? Il aura fallu pas moins de trente ans à JVC pour transformer son invention en standard. Il a été reproché aux deux professeurs leur côté boule de cristal à rebours. Il ne faut pas confondre, rétorquent-ils, vision et produit. La vision se dessine à partir de l'étude des mouvements profonds des sociétés. Ainsi, l'échec du Newton d'Apple est plus celui d'un produit que celui de la vision de son initiateur, John Sculley. Il a anticipé la seconde révolution informatique, celle du personal digital assistant, mais a raté son lancement marketing.\nD'autres sauront sans doute reprendre l'idée. Une façon de rappeler opportunément qu'entreprendre est moins une affaire de comptables que de bâtisseurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-retour-des-strateges-visionnaires_1381212.html"}, {"title": "LES 25 UTILES", "text": "MULTIMéDIA Harmony, Business, Technology & Life after Paperwork Arno Penzias HarperCollins, 178 pages, 160 francs TTC L'auteur : Prix Nobel de physique, vice-président de la recherche des Laboratoires Bell.\nLes idées : l'ère de l'information serait déjà close. S'ouvrirait celle de l'harmonisation. Non pas l'ère du monde sans papier, comme pourrait le suggérer le titre, mais celle des franges et des trous noirs de la planète des TIC (technologies de l'information), qu'il devient urgent de combler.\nPour : entrepreneurs latents.\nMultimédia et autoroutes de l'information Leonidas Kalogeropoulos, Alain Laramée Nathan, 159 pages, 135 francs Les auteurs : fondateur d'un cabinet-conseil en communication ; secrétaire général d'ACTV Câble.\nLes idées : vaste et rapide tour d'horizon de la révolution du multimédia, évoquant les conditions de branchement sur Internet, la description des nouveaux outils de communication, les conséquences économiques et sociales de leur diffusion, ainsi que des cas d'entreprises utilisatrices.\nPour : lecteurs pressés et équipés d'un modem.\nLe Groupware Serge K. Levan, Anne Liebmann Hermès, collection Systèmes d'information , 146 pages, 175 francs Les auteurs : conseil chez Main Consultants ; journaliste spécialisée.\nLes idées : nouvelle coqueluche de l'entreprise en réseau, le groupware, ou collecticiel , désigne l'ensemble des logiciels gérant le transport et le partage des données entre les utilisateurs - une sorte de supermessagerie sur laquelle circulent aussi bien des fichiers de traitement de texte que de tableaux de bord - sans requérir leur présence physique.\nPour : managers curieux et branchés.\nInternet, guide de connexion Olivier Andrieu Eyrolles, 2e éd., 256 pages, 160 francs, avec deux heures de connexion et les logiciels ad hoc L'Officiel 95 d'Internet même auteur, même éditeur, 253 pages, 98 francs L'auteur : chef de projet Internet à l'Agence pour la diffusion de l'information technologique (Adit).\nLes idées : ces deux ouvrages sont à ce jour les plus complets et les plus faciles d'abord. Le premier détaille les principales portes d'accès aux réseaux (opérateurs), les modes de connexion et la liste des serveurs qui utilisent Web, le système de navigation le plus convivial. Le second est un répertoire de 1 700 serveurs avec leur adresse télématique.\nPour : futurs et actuels utilisateurs d'Internet.\nSTRATéGIES Ingénierie stratégique du Roseau Henri Savall, Véronique Zardet Economica, 517 pages, 275 francs Les auteurs : professeur de gestion à Lyon, directeur de l'Institut de socio-économie des entreprises et des organisations (Iseor) ; codirectrice de l'Iseor.\nLes idées : depuis vingt ans, une équipe têtue de chercheurs-consultants-enseignants travaille auprès d'entreprises à l'élaboration d'une autre vision de la stratégie. Une stratégie de conquête qui a pour arme favorite la chasse aux coûts cachée par...\nune plus grande fidélisation du personnel. Malgré l'austérité de l'ouvrage, une autre politique d'entreprise en cette époque de compétitivité par les dégraissages.\nPour : iconoclastes avertis.\nLa Stratégie réinventée Michel Zarka, Bruno Jarrosson Dunod, 162 pages, 128 francs Les auteurs : mathématicien et philosophe des sciences, tous deux experts auprès de l'Association pour le progrès du management (APM), émanation du CNPF.\nLes idées : le sous-titre, Pour en finir avec le terrorisme stratégique, annonce la couleur. L'ouvrage, court mais dense, sonne la charge contre les économistes déterministes, tel Michael Porter, et les cabinets-conseils instrumentalistes, tel le BCG (Boston Consulting Group), qui se piquent de gestion et prétendent planifier le futur sur Excel. Faisant table rase des outils conceptuels importés révérencieusement d'outre-Atlantique, les auteurs souhaitent redonner à l'entrepreneur sa pleine capacité de décision.\nPour : iconoclastes persévérants.\nL'Exigence du choix Michael Tracy, Fred Wiersema Editions Village mondial, 240 pages, 138 francs Les auteurs : consultants du cabinet CSC Index.\nLes idées : depuis plusieurs mois, les auteurs défraient la chronique aux Etats-Unis pour avoir acheté des dizaines de milliers d'exemplaires de l'ouvrage à sa sortie, en vue de le propulser en tête des best-sellers. Cela étant, leur thèse ne manque pas d'intérêt. Tous les efforts que fait l'entreprise en vue d'assurer sa survie doivent se concentrer sur une - et une seule - discipline de valeur : produit, prix ou service clients.\nPour : états-majors hésitants.\nProduct Juggernauts Jean-Philippe Deschamps, P. Ranganath Nayak Editions HBS, 480 pages, 210 francs TTC Les auteurs : vice-présidents du cabinet Arthur D. Little.\nLes idées : l'entreprise juggernaut, selon ces deux spécialistes de l'innovation, est une organisation qui, tels 3M, Johnson & Johnson, Microsoft ou Sony, sait, au-delà des inventions de rupture, générer un flux continu de produits innovants et performants. Les auteurs ont donc étudié de près la structure de ces champions, centrée sur des processus, mais bien plus complexe que ne le laissent supposer les tenants du reengineering, dont ils contestent le simplisme.\nPour : états-majors desséchés.\nLe Manager stratège Claude Sicard Dunod, 312 pages, 195 francs L'auteur : ingénieur, ancien du Centre d'études générales et d'organisation scientifique.\nLes idées : des cas, de l'histoire, des méthodes... Le stratège en chambre pourra faire le tour de la question dans la clarté et la simplicité. Les différents outils de planification stratégique sont détaillés, mais l'ouvrage, préfacé par Octave Gélinier, n'omet pas le rôle de l'intuition dans la prise de décision.\nPour : étudiants vieux jeu.\nPratiquer le benchmarking Bengt Karlof & Partners Editions d'organisation, 1995, 136 pages, 178 francs L'auteur : conseil et conférencier suédois, fondateur de son cabinet.\nLes idées : en France, le benchmarking semble pour l'instant réservé aux élites hiérarchiques et à un tissu de consultants de grande renommée , constate le cabinet suédois Karlof & Partners.\nPourtant, le principe de comparer son entreprise à celles qui excellent dans un domaine précis (coûts, achats, service clients...) est bien l'un des moyens les plus logiques de faire mieux . Rank Xerox fut la première société à utiliser cette technique, en 1976, lorsque les Japonais envahirent le marché du photocopieur. Elle étudia leurs points forts et... les copia. Attention, le benchmarking, comme le zen, nécessite de l'humilité, pour reconnaître que l'autre fait mieux que soi , et de la sagesse, pour s'adapter aux nouvelles situations.\nPour : managers retardataires.\nMARKETING La Dynamique du client Richard Witheley, commenté par Gérard Mulliez Maxima, 336 pages, 145 francs Les auteurs : conseil américain en qualité-clients ; fondateur d'Auchan, de Leroy- Merlin, Décathlon, Kiabi...\nLes idées : l'adaptation française de l'ouvrage, paru aux Etats-Unis en 1992, a été écrite avec l'aide de Gérard Mulliez. Les interventions de l'inventeur du sbam (sourire, bonjour, au revoir, merci) donnent un cadre hexagonal aux conseils du consultant américain. Il pointe ainsi les freins spécifiquement français à une meilleure écoute du client, tels que le recrutement à l'aune des diplômes ou le cloisonnement des fonctions dans les entreprises.\nPour : managers mal embouchés.\nMarketing et bases de données Andrea Micheaux Eyrolles, 270 pages, 198 francs L'auteur : après avoir conçu et utilisé des dizaines de bases de données en Europe et aux Etats-Unis, dirige désormais une société spécialisée dans ce domaine.\nLes idées : les données se multiplient et l'écoute des clients se personnalise. Aucun stratège ne peut donc plus faire l'économie de l'outil marketing que constitue la base de données. Boîte à outils complète, cet ouvrage permettra aux sociétés d'utiliser au mieux de tels outils.\nPour : directeurs généraux, directeurs de marketing et tous les commerciaux sensibles au client.\nTRAVAIL Une nouvelle configuration humaine de l'entreprise Bernard Galambaud ESF, 144 pages, 114 francs L'auteur : directeur scientifique de l'institut Entreprise et Personnel.\nLes idées : avec le modèle taylorien est en train de mourir l'utopie de l'entreprise communautaire que portait en lui le fordisme.\nL'arrêt de la croissance révèle le fantasme profond des dirigeants : un salarié fortement impliqué dans son travail qui accepterait sans rechigner de quitter son entreprise. La quadrature du cercle.\nPour : ceux qui ne s'en seraient pas rendu compte.\nRéguler le social dans l'entreprise - Crise ou mutation des relations sociales Gérard Donnadieu, Jean Dubois Editions Liaisons, 296 pages, 195 francs Les auteurs : directeur d'études et conseiller scientifique à l'institut Entreprise et Personnel.\nLes idées : loin d'enterrer le syndicalisme, les deux auteurs le réinsèrent dans la négociation mais au côté de nouveaux acteurs comme la hiérarchie intermédiaire et les groupes de travail qui ont fleuri sur le terrain dans toutes les grandes entreprises. Dernier chapitre, sur les scénarios envisageables, très pertinent.\nPour : DRH déboussolés.\nWhite Collar Blues, Management Loyalties in an Age of Corporate Restructuring Charles Heckscher HarperCollins-BasicBooks, 224 pages, 160 f. TTC L'auteur : occupe la chaire d'Etudes du travail et des relations sociales à l'université de Rutgers.\nLes idées : aux Etats-Unis aussi, les cols blancs ont le blues. Ils sont licenciés comme les autres, et leur dévouement et leur loyauté envers l'entreprise, valeurs recherchées autrefois, ne sont plus nécessaires. Mais, contrairement à la tendance qui voudrait en faire des mercenaires, l'auteur préconise une redéfinition de leur lien à l'entreprise autour de la notion de mission. Au dévouement il préfère la capacité d'adaptation. L'Etat et les entreprises peuvent accélérer cette évolution des mentalités en facilitant la mobilité des cadres. Plus simple à dire qu'à faire, surtout en France, où la transposition du modèle se heurterait aux rigidités structurelles des entreprises et à la saturation du marché de l'emploi.\nPour : cadres mais aussi chefs d'entreprise soucieux de leur avenir.\nGESTION Comptes et récits de la performance Philippe Lorino Editions d'organisation, 287 pages, 198 francs L'auteur : professeur à l'Essec, X-Mines, docteur en sciences de gestion.\nLes idées : l'entreprise, ses marchés, ses acteurs, son environnement ont changé, mais ses instruments de pilotage, ses indicateurs n'ont pas été modifiés. Comme si les navigateurs de la navette spatiale s'embarquaient avec un compteur kilométrique de 2 cv. A mi-chemin entre le manuel de gestion et l'essai épistémologique, le professeur revient aux sources philosophiques qui ont donné naissance aux règles actuelles de gestion, pour ensuite redéfinir de nouveaux fondements et de nouveaux outils.\nPour : polytechniciens désoeuvrés.\nL'Intelligence économique Bruno Martinet, Yves-Michel Marti Editions d'organisation, 288 pages, 189 francs Les auteurs : directeur de l'information du centre technique des Ciments français ; fondateur d'Egideria et secrétaire général de Scip-France.\nLes idées : ce manuel de base, dernier avatar de l'espionnage industriel, explique tout sur les sources, l'organisation d'un réseau, les coûts de consultation des bases de données, ainsi que sur le traitement, l'évaluation et la protection des informations.\nPour : espions en herbe.\nLa Négociation Jacques Rojot Vuibert, 384 pages, 148 francs L'auteur : président de l'UFR de gestion de Paris-I, rédacteur en chef de la Revue de gestion des ressources humaines.\nLes idées : négocier, cela s'apprend, et le professeur, spécialiste des ressources humaines, s'emploie à l'enseigner sans verser ni dans la recette ni dans la théorie. A la base, il y a conflit, qu'on le veuille ou non. Reste à choisir entre l'approche frontale et la coopération. A partir de là on pourra s'essayer aux tactiques du salami ou du faux pivot .\nPour : étudiants et managers psychorigides.\nLe Management relationnel Philippe Van den Bulke, Ivan Monème Ed. Dunod, 164 pages, 118 francs Les auteurs : ancien médecin-consultant de Palo Alto ; consultant en management.\nLes idées : le titre pourrait paraître pléonastique. La redondance s'avère malheureusement nécessaire en cette époque de reengineering et autres downsizing. Consultants et gourous commencent en effet tout juste à réaliser que, au-delà de la technique instrumentale, le management est avant tout une histoire de personnes, infiniment plus complexes à gérer que des piles de procédures et des échelons hiérarchiques.\nPour : managers mécaniques.\nFlorentin Collomp, Pascale-Marie Deschamps, Isabelle Mas, Valérie Ragot", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-25-utiles_1362205.html"}, {"title": "Les quatre enigmes de l economie francaise", "text": "Ah ! qu'elle était belle, la reprise qu'on nous promettait ! La France est devenue plus cyclique, nous disait-on. Après avoir touché le fond en 1993, l'économie allait repartir. Hélas ! passé une période d'activité fort moyenne, en 1994 et 1995, les courbes s'aplatissent à nouveau. Plus grave, cette croissance ne semble avoir ni fait baisser le chômage, ni rempli les caisses de l'Etat, ni enrayé la chute des prix. Autant d'énigmes sur lesquelles s'interrogent les économistes : la France aurait-elle à jamais perdu le secret de la croissance ?\nLe secret de la croissance qui patine Depuis quelques semaines, le climat s'est assombri dans toute l'Europe continentale, en France particulièrement. La croissance, qui aurait dû s'accélérer, promet au contraire de ralentir en 1996, autour de 2 %. Pourquoi n'arrive-t-on pas à retrouver une activité forte et durable, comme dans les Trente Glorieuses ? Pourquoi le chemin suivi par les Etats-Unis, qui ont renoué ces dernières années avec une expansion soutenue, paraît-il ici impraticable ?\nChez nous, c'est d'abord l'investissement qui flanche : on prévoyait 10 à 15 % d'augmentation, mais on n'atteindra peut-être pas 8 % en 1995. Les entreprises, ne voulant plus s'endetter, ont adopté une stratégie de repli : chez Renault ou Saint-Gobain, l'objectif est zéro crédit. On cherche d'abord à dégager des capacités de financement avant d'investir. Tous les projets à faible rentabilité et à échéance lointaine sont décalés. Les ménages refusent d'abaisser leur taux d'épargne pour consommer et souhaitent réduire leur endettement, jugé trop élevé à la suite de l'envolée du crédit à la fin des années 80. De plus, les relèvements d'impôts annoncés ou anticipés pour diminuer le déficit public n'incitent pas à la dépense.\nEnfin, la chute de la valeur des patrimoines continue à se diffuser dans l'économie. La spéculation ayant fait artificiellement monter les prix des actifs, la bulle s'est dégonflée : le mètre carré se négocie au rabais, le CAC 40 descend aux enfers. Ceux qui se sont endettés pour acheter un logement épargnent afin de compenser la moins-value, les candidats à la propriété sont dissuadés par la chute des prix. Pour la première fois, il n'y a aucune contribution du logement à la reprise. Au contraire, les mises en chantier sur les neuf premiers mois de l'année ont plongé à leur plus bas historique !\nVoilà pour le constat. Reste à trouver les causes. La plus fondamentale est le niveau trop élevé des taux d'intérêt réels : en France, 5 à 6 % pour le court terme comme sur le long terme. Encore ne s'agit-il que des taux de marché, et non de ceux du crédit bancaire, qui peuvent atteindre 12 %. Michel Aglietta, l'un des économistes les plus reconnus, explique que la déréglementation financière des années 80, en augmentant l'instabilité du système, a fait monter le prix de l'argent. Et le gonflement de l'endettement des agents privés comme des Etats a fragilisé le système et accru les besoins de financement, autre cause du renchérissement de l'argent.\nLe cycle économique est scandé par les fluctuations des marchés et par l'évolution des taux réels. Résultat, la croissance est rabotée , analyse de son côté Jean-Paul Betbeze, directeur des études économiques du Crédit lyonnais.\nA cela s'ajoute, en France, le prix de l'Europe. La perspective d'union monétaire commande que le cours du franc soit lié à celui du mark, une monnaie forte. Ayant gravé le taux de change dans le marbre, les autorités françaises sont contraintes de maintenir des taux d'intérêt élevés pour le défendre. Car l'on ne peut déterminer à la fois le cours de sa monnaie et le taux d'intérêt : un gouvernement qui choisit l'un se verra imposer l'autre par les marchés. Le cas français est d'autant plus difficile que les déficits budgétaires et sociaux sont considérables, atteignant 5 % du PIB cette année, soit plus du double de l'Allemagne. Ce qui oblige la Banque de France à relever davantage ses taux pour soutenir la monnaie.\nEn bref, le carburant de l'économie coûte plus cher qu'auparavant, surtout en France. Notre croissance moyenne annuelle n'a été que de 0,6 % sur les quatre dernières années. Si on la compare à la croissance potentielle (calculée en tenant compte de l'accroissement démographique, des gains de productivité réalisables et du progrès technique), la France a accumulé un retard de 8 points de PIB depuis 1990. Il manquerait donc 600 milliards de francs de richesse nationale. Un calcul à prendre avec précaution, car il semble que la croissance potentielle elle-même ait diminué. C'est l'avis de l'OCDE, qui l'évalue à 2,5 % l'an en Europe, contre près de 4,5 % entre 1945 et 1975... Les économistes, unanimes, disent que pendant cette période l'Europe avait mis les bouchées doubles pour rattraper le niveau de vie américain. Ce but atteint, il est normal que le moteur baisse de régime. Pour Daniel Cohen, professeur à l'Ecole normale, il était illusoire de penser que cela pouvait durer. C'est comme si l'on extrapolait les taux de croissance actuels de la Chine pendant les cinquante prochaines années .\nL'horizon n'est cependant pas uniformément gris. Les innovations technologiques liées à l'informatique pourront apporter un supplément de croissance de l'ordre de 0,5 à 1 % par an dans les vingt prochaines années. Cela suffira-t-il pour retrouver les chiffres des Trente Glorieuses ? Non, mais il faut ramener les choses à leur juste mesure, rappelle Jean-Paul Fitoussi, de l'Observatoire français des conjonctures économiques (OFCE), un taux de croissance de 2,5 à 3 %, ce n'est pas si mal. Cela veut dire que le revenu national double en vingt ans. Pas de raison de désespérer, donc, d'autant que le taux de croissance n'est pas un objectif primordial. L'emploi est plus important. Or il semble que depuis peu le contenu en emplois de la croissance française ait augmenté. Et Patrick Artus, de la Caisse des dépôts, conclut : Nous sommes peut-être en passe de réaliser le rêve du club de Rome : une croissance zéro permettant un niveau d'emploi acceptable.\nLaurence Ville", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-quatre-enigmes-de-l-economie-francaise_1368537.html"}, {"title": "Et plan d economies au monde", "text": "Il devrait par ailleurs annoncer ces jours-ci la dernière phase de sa recapitalisation. La direction s'inquiète cependant de la mauvaise situation de France-Soir . En effet, la diffusion sur Paris des deux journaux est assurée par une société commune, la Sopardis, que Le Monde ne serait pas en situation de gérer seul si son partenaire décidait de supprimer sa seconde édition parisienne ou cessait sa parution. Du coup, Le Monde étudie un passage en quotidien du matin - une éventualité qui inquiète sérieusement les responsables de Libération", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-plan-d-economies-au-monde_1399289.html"}, {"title": "Videodisque numerique une revolution en dix lecons", "text": "Au commencement il y avait la télévision couleur, le magnétoscope, le Compact Disc... Demain, il y aura le vidéodisque numérique, un produit multimédia au vrai sens du terme conçu à la fois pour l'ordinateur et la télévision. Cette révolution technologique, appelée à faire partie de notre paysage quotidien, verra finalement le jour. Deux armées jusqu'ici face à face ont décidé de collaborer à la définition d'un standard commun. Depuis deux mois, Toshiba et ses alliés ont entamé des négociations avec le duo Sony-Philips. Si elles aboutissent, le consommateur en prendra pour au moins dix ans, foi d'industriel.\nA quoi ressemble-t-il ?\nL'aspect du vidéodisque est déjà familier. Il ressemble comme un frère au Compact Disc audio, lui-même héritier du vinyle. Même diamètre (12 centimètres), même résistance, même brillance et même fidélité de reproduction. Seul le sigle (provisoire) est différent : DVD, pour Digital Video Disc.\nQue contiendra-t-il ?\nDes films, de la musique, des jeux, des encyclopédies, des programmes de formation, des catalogues de vente par correspondance... Plus précisément, cette galette universelle vise deux marchés : la vidéo et les applications informatiques. Historique ! L'industrie est parvenue à mettre au point un produit unique capable d'intéresser à la fois le monde du loisir et le domaine professionnel. Monsieur Tout le Monde et l'entreprise. E Dans un cas, le client se rendra dans son magasin préféré. Il y trouvera ses CD audio habituels, mais aussi les DVD nouvelle génération à côté des cassettes vidéo. Rien à voir avec les disques laser inventés par le japonais Pioneer, plus encombrants (33 centimètres) et plus chers (300 francs environ). Rien à voir non plus avec les CD vidéo actuellement diffusés par Philips, d'une durée moindre (soixante-douze minutes), à la qualité moyenne (proche de celle du VHS) et qui nécessitent un appareil de lecture spécifique (CDI). Place au Digital Video Disc, capable d'accueillir cent trente-trois minutes de film sur une face. Avec en prime la finesse d'image de la qualité numérique. Et pas besoin de le retourner, puisque 97 % des films ne dépassent pas cette durée. Du pain bénit pour les fabricants, qui pourront se contenter de presser une seule face. Plus tard, ils raffineront l'offre. On découvrira ainsi le film sur une face et le jeu associé sur l'autre. Voilà pour le grand public.\nPour le monde de l'informatique, l'enjeu est tout autre. Deux priorités : une large capacité de stockage et un accès rapide aux données. Les utilisateurs d'ordinateurs seront servis. Le nouveau disque (rebaptisé pour l'instant SD-ROM) comprendra sept fois plus d'informations que les actuels CD-ROM. Mieux : sur une seule face, les concepteurs ont prévu de superposer deux couches de données, qui seront accessibles instantanément sans qu'il soit nécessaire de retourner le disque. Les gourmands devraient même pouvoir disposer d'un disque doté de deux faces double couche . Autrement dit une mémoire record de 17 gigaoctets.\nComment pourra-t-on le lire ?\nGrâce à un appareil semblable à un lecteur de CD audio. Ce nouveau lecteur permettra de visionner les films sur un écran de télévision, mais il sera aussi en mesure de lire les actuels CD. Il pourra également faire office de plate-forme de jeu. A terme, il devrait d'ailleurs être intégré dans le téléviseur.\nQuant aux ordinateurs, ils ne seront plus dotés de lecteurs de CD-ROM mais de boîtiers capables de traiter le nouveau disque numérique. En principe, la galette pourra passer indifféremment du lecteur de salon à l'ordinateur. Autre option : il pourra être équipé d'une double tête de lecture afin de pouvoir lire un disque à deux faces.\nQuand sera-t-il disponible ?\nLes premiers produits devraient apparaître au milieu de l'année prochaine. C'est ce que promettent le japonais Toshiba et ses alliés. Un optimisme que tempère le camp adverse, représenté par Philips et Sony. Plus sûrement fin 1996 ou début 1997 , souligne-t-on chez le néerlandais. Qu'importe ! Même si les discussions entre les deux parties se poursuivent afin de définir un standard commun, chacun est sur le pied de guerre. Time Warner, associé à Toshiba, a prévu un catalogue de 250 titres de films pour la phase de lancement. Les studios de Philips (PolyGram) et de Sony (Columbia) travailleraient sur une sélection de plus d'une centaine de films. Sans parler de Disney. La firme de Michael Eisner, soucieuse jusqu'ici de rester à l'écart du conflit des normes, dégage une telle rente de la vente de cassettes qu'elle apportera sûrement son portefeuille. Avec un total de 500 à 1 000 films, le DVD peut espérer percer rapidement , explique-t-on chez Philips. A une condition toutefois : offrir la qualité. En France, l'explosion des ventes de cassettes vidéo autour des derniers best-sellers cinématographiques suffit à le montrer. Plus de 2 millions de cassettes écoulées pour Les Visiteurs à la fin de l'année dernière.\nEt 2,5 millions pour Blanche-Neige en moins de quatre semaines. Sans succès récents, point de salut pour le DVD.\nCombien coûtera-t-il ?\nLe prix constitue la clé de la réussite. Convaincue de la nécessité de créer l'engouement dès le départ, l'industrie des programmes et de l'électronique grand public concocte des tarifs attractifs. De 100 à 200 francs pour le CD selon la fraîcheur du film, et 4 500 francs pour le lecteur. D'ici deux à trois ans, le prix de l'appareil devrait passer au-dessous de la barre des 3 000 francs, seuil maximal pour l'ouverture du marché de masse. Les promoteurs de cette nouvelle technologie parient sur une plongée rapide du prix du lecteur, pour trois raisons : il y a d'abord l'expérience de l'appareil CD audio, vendu maintenant moins de 1 000 francs. Bon nombre de composants (tiroir, bloc optique...) sont identiques. Il y a ensuite l'explosion attendue de la télévision numérique, dont les décodeurs ressemblent à bien des égards aux futurs lecteurs de vidéodisques : mêmes circuits intégrés, mêmes composants de décodage, même norme Mpeg 2, même moteur électrique. Le français Thomson Multimédia, bien placé sur le marché de la télévision numérique, compte faire jouer à plein les effets d'échelle. Enfin, dernière explication de cette baisse de prix : l'adoption quasi certaine du nouveau standard par l'industrie informatique. Impatiente de disposer de puissance et de mémoire supplémentaires, celle-ci mettra au placard ses vieux CD-ROM pour basculer très rapidement dans l'univers du SD-ROM. Le surcoût, quelques dizaines de dollars, pèsera d'un faible poids au regard de la valeur totale de l'ordinateur. On peut estimer qu'à la fin 1997 la plupart des micros vendus dans le monde seront équipés de nouveaux lecteurs SD-ROM , affirme Xavier Weeger, chargé du lancement européen du DVD chez Thomson. Un effet de volume qui rejaillira sur le coût des lecteurs grand public.\nQui le fabriquera ?\nCeux qui produisent déjà les CD audio. PolyGram, Sony, Bertelsmann, EMI, Time Warner, détenteurs à eux cinq de 70 % du marché mondial du CD, figurent en bonne place pour réaliser à présent la galette vidéo.\nTout comme le français MPO, aujourd'hui1 européen avec près de 10 % de part de marché. Ce groupe, fort de 1 milliard de francs de chiffre d'affaires et propriétaire de cinq usines dans le monde (200 millions de CD pressés par an), n'aura pas de mal à convertir l'outil existant. Les spécialistes estiment que 10 à 15 millions de francs suffisent pour adapter une ligne de production. Time Warner va même jusqu'à parler de quelques centaines de milliers de dollars . Le coût de fabrication du vidéodisque numérique se révèle supérieur de seulement 14 % à celui du CD audio.\nPas de surprise non plus du côté des lecteurs. Toutes les grandes firmes d'électronique grand public manifestent leur intérêt pour le produit. Les Japonais ont délocalisé suffisamment de productions en Asie du Sud-Est ces derniers mois pour pouvoir recharger leurs usines domestiques. Parmi les plus agressifs : Toshiba, le principal promoteur du standard, mais aussi Matsushita, leader mondial du magnétoscope.\nEnfin, dans le domaine des lecteurs informatiques, les forces en présence demeureront les mêmes. Sony,. 1 mondial de lecteurs de CD-ROM, devrait continuer à s'imposer sur un marché en pleine explosion - 15 millions d'appareils vendus en 1994, probablement deux fois plus cette année. L'arrivée du SD-ROM devrait accélérer ce rythme. Une manne alléchante. Du coup, Thomson Multimédia, présent sur le créneau des lecteurs grand public, n'exclut pas d'investir celui de l'informatique.\nSera-t-il enregistrable ?\nLes ingénieurs maîtrisent le produit, mais son coût de revient est prohibitif : plus de 40 000 francs. Il est impensable de le commercialiser dans l'immédiat, à moins de le réserver à un usage exclusivement professionnel. Les premières versions s'adresseront de toute façon aux milieux de l'informatique. Et puis c'est tant mieux , rétorquent les industriels. Lancer sans préavis un tel produit risquerait d'encourager le piratage à grande échelle. Il est plus facile de copier un disque numérique qu'une cassette vidéo dont il faut faire défiler toute la bande , note un professionnel.\nCertains pays, passés maîtres en la matière, ne s'en priveraient pas.\nTelle l'Italie, dont la moitié du marché du software emprunte déjà des voies illégales. Face à cette menace, l'industrie des programmes serre les rangs et veut se laisser le temps de bâtir des parades juridiques. Les équipementiers l'ont bien compris. Nous n'avons pas l'intention de nous fâcher avec les gens du contenu , insiste l'un d'entre eux. Autre argument avancé : une commercialisation hâtive du CD enregistrable pourrait compromettre l'avenir du magnétoscope numérique, destiné à offrir une capacité et une souplesse d'enregistrement plus grandes (multienregistrements, enregistrements thématiques...). Or plusieurs fabricants fondent sur lui de bons espoirs et songent à accélérer sa commercialisation.\nVa-t-il tuer le magnétoscope ?\nA terme, incontestablement. Mais c'est la version enregistrable qui lui donnera le coup de grâce. Les professionnels prévoient que dans cinq ans le nombre de lecteurs de DVD vendus dans le monde s'établira entre 20 et 30 millions. Soit l'équivalent du nombre de magnétoscopes écoulés chaque année sur les marchés américain et européen (26,4 millions d'unités en 1994). Les plus pragmatiques s'attendent à une percée comparable à celle de toutes les grandes innovations de l'électronique. Le CD audio a peiné pendant cinq ans avant de s'envoler et de détrôner le vinyle (voir graphique). Cela vaudra pour le DVD, qui prendra cinq ans pour décoller et dix ans pour s'imposer. En tout cas, aux yeux des industriels l'équation économique ne laisse aucun doute sur l'issue de la bataille : une cassette vidéo revient trois fois plus cher à produire qu'un disque numérique (15 francs contre 5).\nQu'est-ce qui pourrait le faire capoter ?\nUne seule chose : l'échec des discussions en cours entre les deux camps, défenseurs de normes différentes. Après avoir montré leurs muscles pendant six mois par médias interposés, les deux parties ont décidé en août de s'asseoir autour d'une table afin de bâtir un standard commun. La pression des constructeurs informatiques, IBM en tête, soucieux d'éviter une guerre des normes, a joué un rôle prépondérant dans ce rapprochement. Une nouvelle rupture et le lancement de deux produits concurrents déstabiliseraient définitivement le consommateur. Un hara-kiri industriel impensable !\nMarc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/videodisque-numerique-une-revolution-en-dix-lecons_1398003.html"}, {"title": "Un vent de fusions souffle sur la planete des banques", "text": "Le secteur bancaire fusionne à tour de bras. En cause, les économies d'échelle dans les grands établissements. Or, plus qu'ailleurs, le nerf de la guerre, ce sont les fonds propres qui sont nécessaires à leurs activités de crédit. Conscient de cet impératif, les dirigeants de banques américaines, britanniques ou japonaises se sont lancés dans des rapprochements d'envergure. Ces fusions concernent des établissements déjà très rentables, qui entendent le devenir encore un peu plus en taillant dans les frais généraux.\nLa fièvre des big deals ne faiblit pas Le mouvement est impressionnant. Depuis le début de l'année, il y a eu 277 fusions et acquisitions, selon Securities Data Company. Avec comme big deal la création du1 américain issu de la fusion Chase Manhattan et Chemical Banking. Depuis la fin de l'été, il ne se passe pratiquement pas un jour sans l'annonce d'un rapprochement.\nDernier en date : celui de Wells Fargo, la banque de San Francisco, qui vient de lancer une OPA hostile sur First Interstate, la banque de Los Angeles. Montant de l'opération : 10 milliards de dollars.\nEn toile de fond de cette frénésie : l'abolition des barrières géographiques et celle, très controversée, du Glass-Steagall Act, qui, depuis 1929, sépare la banque de détail de la banque d'affaires.\nDu coup, les banquiers américains ne font que rattraper leur retard en matière de concentration, n'ayant jamais eu de groupes bancaires correspondant à leur puissance économique. Un des objectifs de ces restructurations massives vise à compenser la baisse des marges liée à la forte concurrence entre banquiers, assureurs et gestionnaires de portefeuille, en taillant à la hache dans les frais de gestion.\nAvec, à la clé, des milliers de suppressions d'emplois : 12 000 emplois disparaîtront - sur un total de 75 000 - à l'occasion du rapprochement Chase-Chemical, procurant 1,5 milliard de dollars d'économies de frais de gestion sur trois ans. Mais Walter Shipley, président de Chemical, qui dirigera le nouveau monstre, n'en est pas à son premier baptême. Maître d'oeuvre de la fusion Chemical-Manufacturers Hanover en 1991, il avait déjà supprimé 6 200 postes et fermé 80 agences...\nSumotoris bancaires toujours plus gros La finance japonaise apprécie aussi ses sumotoris : avec plus de 700 milliards de dollars d'actifs, l'ensemble Bank of Tokyo-Mitsubishi va devenir le premier établissement financier de la planète. Une fusion entre deux institutions très complémentaires. Mitsubishi est une des grandes banques de détail, avec une activité essentiellement nationale, alors que la Bank of Tokyo réalise 70 % de ses revenus à l'international.\nMais, derrière cette opération spectaculaire, la banque nippone croule sous le poids des créances douteuses, 40 000 milliards de yens (2 000 milliards de francs) de crédits compromis - soit 20 % du PIB - sans doute largement sous-estimées... Des faillites retentissantes de sociétés de financement de l'immobilier, les jusen, ou encore de mutuelles et de coopératives de crédit ont obligé les autorités à réagir. Premier coup de tonnerre : la Hyogo Bank, qui a dû fermer ses portes au mois d'août après avoir accumulé pour 75 milliards de francs de créances dans l'immobilier. Or la faillite bancaire n'a pas de cadre légal au Japon. D'où, fait unique, la mise en place de plans de sauvetage engageant les deniers publics.\nLes banques de la City passent à l'étranger Outre-Manche, la concentration a déjà eu lieu. Dans les années 70, de nombreuses petites banques sont passées dans le giron des poids lourds, et il n'existe que quatre grandes banques commerciales. Du coup, la Lloyds Bank a créé la surprise en annonçant sa fusion avec TSB afin de créer le deuxième groupe bancaire du pays. Les syndicats y dénoncent déjà un risque de suppression de milliers d'emplois .\nSir Brian Pitman, président de la Lloyds, milite en effet pour la suppression de 75 000 emplois dans le secteur.\nMais le choc provient de la disparition des grands de la City. Après Morgan Grenfell (Deut-sche Bank), Kleinwort Benson et SG Warburg sont passées sous contrôle allemand pour l'une (Dresdner Bank), suisse pour l'autre (Société de banque suisse). Quant à Barings, elle a été reprise par le hollandais ING.Outre-Manche, la concentration a déjà eu lieu. Dans les années 70, de nombreuses petites banques sont passées dans le giron des poids lourds, et il n'existe que quatre grandes banques commerciales. Du coup, la Lloyds Bank a créé la surprise en annonçant sa fusion avec TSB afin de créer le deuxième groupe bancaire du pays. Les syndicats y dénoncent déjà un risque de suppression de milliers d'emplois . Sir Brian Pitman, président de la Lloyds, milite en effet pour la suppression de 75 000 emplois dans le secteur.\nMais le choc provient de la disparition des grands de la City. Après Morgan Grenfell (Deut-sche Bank), Kleinwort Benson et SG Warburg sont passées sous contrôle allemand pour l'une (Dresdner Bank), suisse pour l'autre (Société de banque suisse). Quant à Barings, elle a été reprise par le hollandais ING.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-vent-de-fusions-souffle-sur-la-planete-des-banques_1396711.html"}, {"title": "L heure du grand menage a sonne", "text": "Charles Millon, le ministre de la Défense, sonne inlassablement le rassemblement. Histoire de préparer les entreprises françaises d'armement aux restructurations qui vont suivre, il maintient la pression. La révision du programme Rafale sera peut-être le facteur déclenchant. Un comité stratégique, présidé par Philippe Boulin, issu du corps des Mines, est chargé d'envisager toutes les solutions de mariage possibles. Il remettra ses conclusions avant la fin de l'année. Ensuite viendront les actes, aux alentours du printemps prochain.\nVaste et périlleuse entreprise. L'industrie française de l'armement, la troisième ou la quatrième au monde, selon les estimations, est, pour sa partie publique, dans un état avancé de déliquescence financière. La Snecma, le motoriste du Rafale, Giat Industries, le fabricant du char Leclerc, Aérospatiale, le constructeur des missiles stratégiques, sont tous en rupture de fonds propres. Parfois en situation de faillite virtuelle. Ce sont 30 à 40 milliards de francs que l'Etat actionnaire devrait débourser pour redresser ces entreprises.\nMais ce n'est pas tout. La France entretient encore trois missiliers (Matra, Aérospatiale, Thomson), sans compter la SAT pour les autodirecteurs, deux constructeurs de satellites (Matra et Aérospatiale), hormis Alcatel, fournisseur de charges utiles, deux avionneurs, Dassault et Aérospatiale, deux radaristes (Dassault Electronique et Thomson)...\nLes partenaires européens se sont regroupés depuis longtemps. En Grande-Bretagne, autour de deux pôles, GEC dans l'électronique et British Aerospace dans les matériels d'armement. En Allemagne, Daimler-Benz a intégré la quasi-totalité des entreprises aéronautiques. La France est en retard d'une guerre.\nDepuis quinze ans, malgré des accords avec d'autres européens, constate Charles Millon, le paysage industriel de l'armement français n'a pas évolué. Une situation qui devra changer, sous la pression des restrictions budgétaires et de la concurrence des américains.\nDéjà avantagés par le dollar, pour réduire encore leurs coûts ces derniers se sont lancés dans des fusions donnant naissance à des géants du type Lockheed Martin (120 milliards de chiffre d'affaires, trois fois Aérospatiale). Depuis 1990, aux Etats-Unis, plus de 150 milliards de francs ont changé de mains. Les exportations ont doublé, compensant ainsi les baisses de commandes du Pentagone.\nSi les groupes français veulent survivre, ils n'ont pas le choix : il leur faut devenir européens. Et faire le ménage chez eux. Du coup, chacun avance ses pions. Matra se dit intéressé par les missiles et les satellites d'Aérospatiale. De peur d'être démantelée, cette dernière réclame l'ouverture de son capital et fait les yeux doux à Alcatel. Thomson attend le meilleur moment pour se placer et les arsenaux de la marine se demandent s'ils ne vont pas être repris par les Chantiers de l'Atlantique...\nA la Défense, les proches de Charles Millon tentent de calmer le jeu : Il ne s'agit pas de jouer au Meccano industriel. L'heure n'est plus à la performance technologique, mais à la bataille des coûts.\nL'Etat se contentera de commander les armements nécessaires avec le souci des deniers du contribuable. A bon entendeur... Seule certitude : la mutation se fera dans la douleur. Le secteur pourrait perdre au passage quelque 50 000 emplois sur 200 000 dans les trois ans à venir. Le fantôme de la sidérurgie hante les ateliers d'armement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-heure-du-grand-menage-a-sonne_1383788.html"}, {"title": "Le numerique redessine l ocean", "text": "Pour décrire les courants océaniques, on ne disposait, jusqu'ici, que des données fournies par le satellite Topex-Poséidon.\nPériodiquement, elles permettent de mesurer avec précision les dénivellations de l'océan, parfois de seulement quelques dizaines de centimètres sur des distances pouvant atteindre des milliers de kilomètres. Désormais, grâce au modèle numérique mis au point par des chercheurs du Laboratoire des écoulements géophysiques et industriels (CNRS), on pourra extrapoler à partir de ces observations de surface ce qui se passe dans les profondeurs marines. Et, in fine, reconstituer la structure tridimensionnelle de l'océan comme l'évolution temporelle des courants. Ces simulations faciliteront l'étude des influences climatiques du système océanique et de son couplage avec l'atmosphère. Ce qui ne manquera pas d'intéresser Météo-France et la Marine nationale, les campagnes d'observation in situ exigeant toujours plus de moyens techniques et ne couvrant qu'une partie de l'océan mondial.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-numerique-redessine-l-ocean_1379915.html"}, {"title": "Le gouvernement cherche son gendarme", "text": "Réforme ou réformette ? Le tête-à-queue du Crédit lyonnais et la déconfiture de Pallas-Stern ont amené le secrétaire d'Etat aux Finances Hervé Gaymard à se pencher sur la question du contrôle du système bancaire français. Un sujet extrêmement sensible. Sur la sellette : l'article 52 de la loi bancaire (voir ci-dessous), le rôle de la Commission bancaire, et le mécanisme d'indemnisation. Si tout va bien, les banquiers sauront au moment de leurs étrennes à quelle sauce ils vont être mangés. Aujourd'hui, j'ausculte l'ensemble des problèmes avec le maximum d'ouverture, confie Hervé Gaymard. Je n'ai pas encore de religion pour savoir s'il faut durcir le contrôle ou pas. A l'évidence, il faut réformer la loi bancaire, mais pas forcément par voie législative.\nPremière voie d'exploration : le contrôle des banques assuré par la Commission bancaire est-il satisfaisant ? A l'évidence, non, pour le grand public et pour les députés. A l'évidence, oui, pour les autorités concernées, qui, pour la première fois de leur histoire, ont dénoncé dans un communiqué les attaques dont elles sont l'objet.\nAttention, la commission agit comme un gendarme avec un radar, et pas comme un copilote , prévient le secrétaire d'Etat, qui dénonce le confusionnisme qui entoure le dossier.\nDavantage de moyens et d'indépendance, tels sont les autres enjeux du débat. Placée sous l'autorité du gouverneur de la Banque de France depuis l'indépendance de la banque centrale, la Commission bancaire estime qu'elle a des moyens suffisants, même si elle n'exclut pas de recourir à des auditeurs externes et à des experts.\nMais deux grands points d'interrogation sont en suspens : la réforme de l'article 52, voire sa suppression, et l'instauration d'un organisme de garantie, comme il en existe un aux Etats-Unis, pour gérer au mieux l'indemnisation des victimes. Cet article est une spécificité typiquement française. Il laisse aux actionnaires non bancaires, sur la sollicitation du gouverneur de la Banque de France, le soin de doser à leur convenance leur soutien à une banque menacée de faillite. Bercy s'interroge. Faudrait-il que le gouverneur puisse contraindre ces actionnaires à faire leur devoir ? Face à la complexité de la question, le statu quo semble de mise.\nEn revanche, le dossier pourrait avancer sur le système d'indemnisation des victimes. Aujourd'hui, la procédure est longue car le mécanisme de solidarité fonctionne mal. D'où l'idée de créer un établissement public, afin de gérer les cas litigieux. A la différence de la situation actuelle, les banques verseraient des cotisations a priori et non pas après le naufrage. H.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gouvernement-cherche-son-gendarme_1377414.html"}, {"title": "LE GUIDE DU POUVOIR 95", "text": "Editions Jean-François Doumic, 784 pages, 890 francs.\nBeaucoup plus qu'un simple annuaire ou un classique trombinoscope : c'est une carte détaillée des allées du pouvoir. Les ministres et leurs cabinets, les députés, les sénateurs, les groupes parlementaires, les élus de chaque région et département, les partis politiques et leurs dirigeants, les grands organismes (CSA, Conseil d'Etat...), la presse écrite et audiovisuelle avec les principaux responsables des rédactions, le tout suivi de plus de 2 200 biographies, bien précieuses à consulter avant toute prise de contact. Bref, un outil qui vaut son pesant d'informations. G.M.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-guide-du-pouvoir-95_1377368.html"}, {"title": "LE GANT VIRUCIDE", "text": "Afin de limiter, pour le personnel hospitalier, le risque d'infection accidentelle, un élastomère tueur de virus vient d'être testé avec succès. Fruit de brevets déposés par la firme Hutchinson, spécialiste du latex, il a permis de fabriquer un gant qui, traversé par une aiguille creuse infectée, la stérilise en une fraction de seconde. La solution : une couche d'agents biologiques qui attaquent les virus sans dégrader l'élastomère. Des tests in vivo et in vitro ont été faits avec des aiguilles porteuses du virus de l'herpès. Les essais se poursuivent avec le virus HIV et celui de l'hépatite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-gant-virucide_1376106.html"}, {"title": "Le citizen kane de l informatique", "text": "Un fils d'émigrés était indispensable pour importer au Japon la mentalité d'entrepreneur si chère au high-tech californien.\nD'origine coréenne, Masayoshi Son, 38 ans, y est si bien parvenu que son entreprise Softbank (4,7 milliards de francs de chiffre d'affaires) détient 50 % du marché japonais de la distribution de logiciels. Hauts salaires, stock-options, hiérarchie limitée : ses recettes, incongrues là-bas, ont bâti un succès le plaçant en cinquième position des plus grosses fortunes de l'archipel. Cette dimension lui permet de s'attaquer aux Etats-Unis pour y devenir un acteur important, sur le plus important des marchés . Ayant mis la main en début d'année sur le plus gros des salons américains d'informatique, le Comdex, avant de s'associer en juin à Microsoft dans le développement de jeux vidéo sur PC, Softbank passe à la vitesse supérieure en rachetant le groupe de presse Ziff-Davis,1 mondial de la presse informatique avec 5 milliards de chiffre d'affaires. Persévérant, Masayoshi Son revient ici sur un dossier qui lui était passé sous le nez il y a un an. En l'obligeant à mettre près de 10 milliards sur la table, l'opération consacre le statut international de celui que l'on surnomme parfois (à tort) le Bill Gates japonais . Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-citizen-kane-de-l-informatique_1373599.html"}, {"title": "Le conseil et les etudes en hausse", "text": "Sur les douze derniers mois, le chiffre d'affaires des sociétés de conseil en management et d'études de marché ont progressé de 5 %.\n1995 devrait se terminer sur ces niveaux , indique Brigitte David-Gardon, déléguée générale de Syntec Management (50 % du chiffre d'affaires du conseil en management et 65 % de l'activité des études de marché). La pression reste forte sur les tarifs, et cette hausse est donc due à un surcroît d'activité. Mais, précise Brigitte David-Gardon, les entreprises s'inquiètent de la stagnation de la consommation, qui a une influence négative sur leur activité .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-conseil-et-les-etudes-en-hausse_1373551.html"}, {"title": "Le carton ondule degringole", "text": "La rentrée s'est révélée décevante pour le secteur du carton ondulé.\nLa production a reculé de 11 % en septembre par rapport à septembre 1994 (6 % si on la ramène au nombre de jours travaillés), et octobre ne se présente pas sous de meilleurs auspices , indique Dominique Gerbaud, adjoint au délégué général de l'Union syndicale française du carton ondulé. Ce recul brutal s'explique notamment par des achats de précaution effectués avant l'été et par une demande moins forte à l'export. Selon l'organisation professionnelle, l'année 1995 devrait s'achever sur une progression de 1,5 % au lieu des 2,5 à 3 %\nenvisagés auparavant .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-carton-ondule-degringole_1372344.html"}, {"title": "Les rocardiens existent encore", "text": "Michel Rocard a abandonné sa cellule présidentielle de la rue de Varenne pour réintégrer les locaux des clubs rocardiens Convaincre, installés boulevard Saint-Germain, à une encablure du siège du PS.\nLes rocardiens ont décidé de se réunir en séminaire à huis clos début décembre pour faire le point sur leur stratégie et sur leurs idées, au moment où le Parti socialiste tente d'élaborer son programme dans la perspective des législatives de 1998. De fait, Rocard et Jospin semblent avoir du mal à cohabiter. Un récent tête-à-tête entre les deux hommes ne se serait pas très bien passé.\nSur le dossier de la réduction du temps de travail, en particulier, les points de vue resteraient à des années-lumière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-rocardiens-existent-encore_1368564.html"}, {"title": "Les equipements tires par l export", "text": "Depuis le début du second semestre, l'export tire l'activité des équipements pour la métallurgie. Ce sont surtout les pays asiatiques qui dynamisent l'activité , note Désiré Raharivohidra, chargé d'études au MTPS, l'Union des industries d'équipement. Au premier semestre, les exportations avaient baissé de 7 % en valeur alors que la demande interne avait progressé de 7 % par rapport au premier semestre de 1994. Cette hausse était surtout due au secteur de la fonderie et des fours, tandis que les matériels de sidérurgie reculaient de 15 % , précise le chargé d'études.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-equipements-tires-par-l-export_1364740.html"}, {"title": "Un mirage a vendre dans le desert", "text": "D ubaï : à la veille du Salon international de l'aéronautique, organisé début novembre, les trois concurrents traditionnels en matière d'armement (France, Grande-Bretagne et Etats-Unis) affûtent leurs armes. Une cinquantaine de sociétés françaises, dont Aérospatiale, Dassault et Matra, convoitent une part du lucratif gâteau moyen-oriental ; le montant des dépenses militaires dans les six pays du Conseil de coopération du Golfe (Qatar, Arabie Saoudite, Koweït, Bahreïn, Oman et Emirats arabes unis) est estimé à 5 milliards de dollars. Au premier rang du matériel que la France veut placer, un avion de combat polyvalent, le Mirage 2000-5, déjà vendu au Qatar et à Taïwan, est en concurrence directe avec le Tornado britannique et le F15 américain. Giat Industries compte vendre au Qatar et aux Emirats arabes unis son fameux char Leclerc, mais là également les rivaux britannique (Challenger) et américain (M1 Abraham) sont de taille. Face à l'emprise croissante des Etats-Unis sur la région, l'Hexagone conserve deux clients privilégiés : le Qatar, dont l'armée est déjà équipée à 70 % de matériel français, et les Emirats arabes unis, pour lesquels la France constitue le premier fournisseur d'armes. Christine Murris", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-mirage-a-vendre-dans-le-desert_1395431.html"}, {"title": "Trois crises au bout de son stylo", "text": "Procureur de la République à Paris, Bruno Cotte est trop au fait des méandres du système judiciaire pour ne pas vivre comme une relégation sa promotion à la Cour de cassation. Les affaires immobilières de la Ville de Paris ont eu raison de son légendaire sens du compromis, qui lui avait permis d'avaler à un poste sensible les affaires les plus délicates, de Pechiney à l'OPA contestée sur la Société générale et au scandale de la Cogedim. Mais il n'est pas si facile pour un magistrat, fût-il de talent, de détenir entre ses mains le sort judiciaire d'un président de la République, Jacques Chirac, et d'un Premier ministre, Alain Juppé, tous deux mis en cause pour les facilités immobilières obtenues via la mairie de Paris.\nSans parler du dossier du financement du CDS, pour l'instant à l'instruction, où le nom de l'actuel ministre de l'Economie et des Finances, Jean Arthuis, a été évoqué. En classant sous condition le dossier d'Alain Juppé, condamné à déménager, puis en renvoyant à l'appréciation du tribunal administratif le cas Chirac, ce magistrat de 50 ans a su naviguer habilement entre le non-lieu, souhaité par la majorité, et la mise en examen, demandée par la gauche. En sachant parfaitement que cette fois ni l'une ni l'autre ne lui seraient reconnaissantes de ce sens des subtilités. Nicolas Beau", "url": "https://lexpansion.lexpress.fr/actualite-economique/trois-crises-au-bout-de-son-stylo_1392906.html"}]