[{"title": "Léon Schwartzenberg: \"Seul le médecin peut décider l'euthanasie\"", "text": "Disparu en 2003, Léon Schwartzenberg reste célèbre pour son infatigable lutte contre le cancer. Militant pour des causes plus politiques (les sans-abris ou l’immigration clandestine), il n’a jamais hésité à parler des sujets sensibles, voire tabous, de notre société. Ainsi, dans une interview parue dans L’Express du 17 octobre 1977, il aborde la question de l’euthanasie, critique l’inertie des politiques et le blocage de la Justice. Mais, quand il était ministre de la Santé dans le gouvernement Rocard (1988-1991), son projet de légiférer sur la fin de vie n’a pas abouti. Extrait d'une interview accordée à L'Express en 1977.\nL’Express : Peut-on aider les patients à mourir?\nLéon Schwartzenberg: On ne peut aider les gens à mourir. Ils meurent seuls, personne ne les accompagne. Une fois, cela s’est fait. Dans un camp de concentration, pendant la guerre, à Ravensbruck. Des petites sœurs françaises ont accompagné jusqu’au bout des femmes juives qu’elles essayaient de réconforter. Elles sont mortes avec elles, dans la chambre à gaz. Une fois…\nL’Express: Les prêtres assistent les moribonds dans les hôpitaux.\nL. S.: Nous ne les voyons plus ! Ce sont les médecins, maintenant, qui doivent aider les malades à comprendre la mort et à aimer ce qu’est la vie, leur vie passée. Aux Etats-Unis, les scientifiques de la mort, les thanatologues, comme on les appelle, qui ont entrepris de remplacer les prêtres, ne changent rien. Ils ne peuvent pas parler à un malade de sa mort.\nL’Express : Que doivent faire les médecins?\nL. S.: Il ne faut pas prolonger artificiellement une agonie. On doit également respecter la vie pour gommer les souffrances parfois horribles qui tordent les malades. Leur permettre de mourir dignement, s’ils le souhaitent.\nL’Express: Avec l’euthanasie?\nL. S.: Ce nom a une sonorité barbare. \"Il faut une loi, disent certains, pour la légitimer.\" Une loi! Comme s’il s’agissait d’empêcher les gens de franchir une ligne jaune, de passer hors des clous, de faire du tapage après 22h… Les juristes n’ont rien à faire ici, car s’ils s’emparent des derniers moments, bientôt sonnera l’heure des grands juges et des grands nettoyeurs. En face de la mort, celle d’un malade, on est deux à être seul : lui et le médecin. Il faut décider. C’est au médecin de faire le choix, en conscience.\nL’Express: La plupart des médecins français ne le font pas?\nL.S.: Ils se défilent en majorité. Ils pensent que le destin décidera pour eux, que le cœur du mourant va lâcher ou le cerveau craquer. Ceux-là attendent. Par peur de la police. Par crainte de payer, plus tard, un acte interdit.\nL’Express: Vous, vous n’avez pas peur?\nL.S.: Je ne sais pas s’il faut le faire ou pas. Mais, au bout de ce compte silencieux à deux devant une pauvre chose humaine détériorée qui murmurait: \"Arrêtez-moi, docteur, je n’en peux plus!\", il m’est arrivé de la décider. J’aurais été un salaud si je ne l’avais pas fait. On ne retient pas les volets qui se ferment. Et si certaines drogues peuvent jouer le rôle de persiennes, qui endorment la vigilance, pourquoi ne pas les utiliser?\nL’Express: Vous contestez la méthode à laquelle recourent certains médecins américains?\nL.S.: Oui, ceux qui placent un flacon de pilules au chevet de leur malade. Ils l’avertissent: \"Si vous ne prenez deux,, vous allez dormir une grande partie de la nuit. Si vous en prenez six, vous dormirez beaucoup plus longtemps. Si vous les prenez toutes, vous allez dormir très très longtemps.\" En agissant ainsi, ces médecins abandonnent le malade, ils se déchargent de leur devoir. Assister passif à l’acte est également inacceptable, c’est jouer au voyeur. Essayer d’aider, au risque d’apparaître comme un meurtrier, c’est finalement, plus charitable.\nL’Express: Quels calmants utilise-t-on pour \"apaiser\"?\nL.S.: J’avais un ami atteint d’un cancer de l’œsophage. Je lui ai donné de six à huit morphines par jour pour le soulager. Sa famille avait été prévenue. Car, dans l’état brumeux où il plongeait lentement, il aurait pu prendre des décisions peu judicieuses. Il s’est éteint sans gémir, en six mois. On peut également recourir à d’autres analgésiques lourds, à certains dérivés de la cortisone.\nL’Express: N’emploie-t-on pas d’autres produits interdits pour aider un mourant?\nL.S.: Bien sûr! Avec des drogues illicites, le médecin peut insensibiliser le malheureux qu’il n’a pu guérir: en associant la cocaïne, l’alcool et l’héroïne, en quantité variable, quatre ou cinq fois par jour. La morphine a souvent des effets secondaires: nausées, perte de sommeil… L’héroïne atténue la douleur, euphorise, sans effets redoutables. Mais on ne peut pas en obtenir aisément ni en France ni aux Etats-Unis. On l’emploie parfois en Grande-Bretagne. En revanche, il arrive qu’on utilise le LSD en Amérique: la douleur s’estompe, l’humeur du malade s’améliore.\nL’Express: Ne va-t-on pas se scandaliser de ces pratiques?\nL.S.: Se scandaliser? Que les censeurs viennent se mettre à la place de celui qui va mourir. La fin par asphyxie des cancéreux du poumon est terrible. Ils luttent pour respirer, ils demeurent conscients jusqu’à la fin. On peut essayer n’importe quoi, l’oxygène, les diurétiques, rien ne marche ni ne calme. A-t-on ou non le devoir d’apaiser ces noyés à l’air libre? La souffrance, c’est affreux, inutile. Il est monstrueux qu’on puisse encore entendre qu’elle est rédemptrice, qu’elle serait une sorte d’expiation de nos fautes, le rachat de nos erreurs, qu’elle élève celui qui la supporte. Puisque les moyens existent de l’effacer, il faut en user sans hésiter.\nL’Express: Vous hésitez cependant, quand ces moyens ne suffisent plus et qu’il faut \"aller plus avant\". L’histoire de Françoise X., que vous rapportez, le montre.\nL.S.: …Oui. Je ne l’ai toujours pas digérée. Françoise avait 30 ans, et un cancer du sein qui avait récidivé. Elle avait souhaité pouvoir élever son enfant de 3 ans jusqu’à l’âge de 12 ans. Nous lui avons donné ces neuf années qu’elles avaient appelées de toute se résistance: à coups de chimie, de rayons, de bistouri. Nous ne comprenions plus comment elle résistait. Elle dit un jour: \"Promettez-moi que vous ne me laisserez pas devenir une loque.\" Nous l’avons juré. Les métastases sont revenues, ont rongé ses os. Son corps se cassait. Elle ne marchait plus. Elle n’avait plus de cheveux. Deux mois après le douzième anniversaire de son fils, à bout de ses forces, elle a réclamé ce que nous avions promis. Nous avons reculé pendant dix jours. Un soir, elle a frappé à la porte de notre service. Ses affaires étaient en ordre. Elle avait écrit une lettre à son mari et une autre à son fils. Elle a simplement dit: \"Maintenant.\" Il y avait dans un placard du champagne, qu’il fallut boire avec elle et l’infirmière. Puis la solution, à injecter…", "url": "https://www.lexpress.fr/actualite/societe/leon-schwartzenberg-seul-le-medecin-peut-decider-l-euthanasie_471321.html"}]