[{"title": "Les regrets d'un serviteur de Vichy", "text": "Monsieur Ingrand a du chagrin. Il rumine le même remords depuis des dizaines d'années: «Je me suis trompé, ce n'est pas ce qu'il fallait faire.» Cet octogénaire fatigué résume l'histoire de sa vie à une «erreur de discernement»: avoir accepté de devenir, il y a cinquante ans, l'un des grands commis du régime de Vichy. N'avoir pas compris alors qu'il entrait dans l'Histoire du mauvais côté. Et avoir persisté dans l'«erreur», jusqu'à détenir l'un des records de longévité de l'époque en occupant, à Paris, de juillet 1940 à janvier 1944, le poste de représentant du ministre de l'Intérieur. Il choisira ensuite de se faire oublier, en exil en Argentine. Sans rompre complètement avec la France: il est aujourd'hui président de l'Alliance française à Buenos Aires.\nLe cas Ingrand apparaît à la fois exceptionnel et exemplaire. L'exception tient à l'expression de ces regrets, rarissimes parmi les anciennes éminences grises de Vichy. Mais sa carrière, comme ses ennuis d'après-guerre, illustre bien le rôle qu'ont joué dans cette période toute une cohorte de brillants hauts fonctionnaires, finissant par se trouver au c?ur des événements les plus tragiques de la collaboration, au terme d'un engagement qui doit plus à un carriérisme aveugle et à une conception technocratique du service de l'Etat qu'à des raisons strictement idéologiques. Ils restent les acteurs de ce paradoxe vichyste qui a vu des grands commis assumer, en maniant les rouages de l'administration, des déshonneurs et des crimes parfois plus lourds que ceux des ultracollaborationnistes, vociférant, mais dénués de véritables pouvoirs. Jean-Pierre Ingrand ne renie pas ses actes pris un à un. Ce qu'il a fait, «c'est ce qu'il fallait faire» là où il était. Le regret est total: il ne fallait pas y être, justement. Ne pas commencer. Ne pas engager le petit doigt, qui l'a notamment entraîné à participer à l'une des plus tragiques ignominies de Vichy: la création, il y a tout juste cinquante ans, des tribunaux d'exception baptisés «Sections spéciales», lieux du reniement de toutes les traditions juridiques françaises.\nLe petit doigt? Il l'a mis dans les intrigues de juin et juillet 1940, lors de l'avènement de Pétain sur les décombres de la IIIe République. L'heure des reclassements, des choix. Et des promotions foudroyantes pour certains hauts fonctionnaires. Le jeune Jean-Pierre Ingrand, 35 ans, est l'un des plus brillants de sa génération. De ceux que l'on s'arrache dans les cabinets ministériels. Peu de temps après sa réussite à Sciences po, puis au concours du Conseil d'Etat («C'était alors le top de la haute fonction publique», insiste-t-il aujourd'hui), il fut à 28 ans, chargé de mission auprès d'AIbert Sarraut, alors président du Conseil. Puis directeur du cabinet de William Bertrand, ministre radical-socialiste de la Marine marchande et grand franc-maçon devant l'Eternel. Il vivra donc très logiquement la drôle de guerre mobilisé comme chef de cabinet, auprès de Charles Pomaret, ministre du Travail, puis de l'lntérieur, suivant ainsi le gouvernement en déroute dans son périple à travers la France, jusqu'à Bordeaux. Paul Reynaud, qui eut le projet de refuser l'armistice, le charge d'organiser la logistique du passage du gouvernement à Alger. Avant de se dérober, laissant la voie à Pétain.\nL'ère Pétain ouvre une frénétique période de reclassement-épuration au sein de l'administration française. Jean-Pierre Ingrand se voit propulsé, le 27 juin 1940, à la tête de l'importante Direction de l'administration départementale et communale, au ministère de l'Intérieur. Puis, dès le 6 juillet, au poste stratégique de représentant du ministre de l'Intérieur au sein de la délégation de Vichy auprès des Allemands, dirigée à Paris, en zone occupée, par Léon Noël. Qui démissionne un mois plus tard. Jean-Pierre Ingrand reste avec son successeur, le général La Laurencie. Celui-ci démissionne à son tour en dé?mbre 1940, sur pression allemande pour avoir fait arrêter Marcel Déat. Jean-Pierre Ingrand (surnommé «I'Anguille» dans le corps préfectoral et «Passe-partout» au Conseil d'Etat) demeure auprès du nouveau délégué général, Fernand de Brinon. L'«erreur de discernement» se répète lors de la nomination de Pierre Pucheu, qui sera un ministre de l'Intérieur actif et très répressif. «Il faut bien comprendre qu'ils ont accepté tout ça, ?s jeunes prodiges!» précise Pierre Aubert, sous-préfet à l'époque et aujourd'hui historien de la préfectorale. «Ingrand, comme quelques autres? a bénéficié d'une accélération de carrière comme on n'en a jamais vu. Rien ne les obligeait à accepter. Mais, pour eux cétait trop beau, c'était inespéré. Moi, j'ai démissionné en 1941! D'une sous-préfecture!»\nLe tandem Brinon-Ingrand va ainsi fonctionner pendant plus de deux ans: une tête du collaborationnisme et un petit génie du service public. Joseph-Barthélemy, alors garde des Sceaux, a dressé dans ses Mémoires un portrait de ? conseiller d'Etat élevé, à 35 ans, au grade de préfet régional de première classe hors cadre: «Je me rappelle la prestation de serment des préfets: il avait l'air d'un collégien en uniforme, suivant ses patrons Pucheu et Brinon comme un porte-cierge.» Les problèmes de communication entre Vichy et Paris laissent au délégué Ingrand, intermédiaire entre le ministre de l'lntérieur et l'administration militaire allemande, une certaine autonomie. Ses compétences sont vastes, proches de celles d'un ministre de l'Intérieur en zone occupée. Son instruction de mission, signée par Pétain le 11 août 1941, lui attribue des pouvoirs de négociation de politique générale. «Il jouera un rôle de premier plan, capital, peut-on même affirmer, pendant ces quatre années, précise Pierre Aubert. Sa personnalité l'imposera de plus en plus et le rendra aussi indispensable qu'inamovible. C'est un véritable ministre \"in partibus\".»\nIl occupe une grande partie de son temps à inspecter les 48 préfets de la zone nord («Fonctionnaire de valeur, mais prisonnier du régime ancien», avait-il noté sur le dossier du préfet Jean Moulin). A organiser la protection des populations contre les bombardements, grâce au Service interministériel contre les événements de guerre, qu'il a créé. Mais ses activités couvrent tous les domaines. C'est, par exemple, lui qui obtient, à la demande de Sacha Guitry, la levée de l'interdiction de l'Académie Goncourt. Et il lui arrive aussi d'intervenir dans les questions d'aryanisation économique ou de répression policière. Lors des premières vagues de sabotages, en 1941, il se propose, dans le cadre de la politique officielle de collaboration d'Etat, de «renforcer, en les conjuguant les moyens d'investigation dont disposent les polices française et allemande». Donnant aux services de police français les «instructions les plus formelles pour communiquer aux autorités allemandes toutes les informations et les éléments d'enquête qui seraient en leur possession, et cela afin d'accorder aux services allemands le concours le plus entier dans l'exécution d'une tâche d'intérêt commun».\nSon nom reste surtout associé au sinistre épisode de la Section spéciale de Paris, après la première exécution d'un militaire allemand sur le territoire français (1). Le 21 août 1941, Alfons Moser est tué par Pierre Georges (le futur colonel Fabien) au métro Barbès. L'affront est énorme pour les occupants, et Hitler demande à être immédiatement informé des représailles envisagées. Le lendemain matin, le major Beumelburg, représentant de la Wehrmacht à Paris, convoque Jean-Pierre Ingrand et exige que Vichy exécute 6 Français, selon la tactique adoptée, consistant alors, pour des raisons d'efficacité, à faire endosser au maximum par l'Etat français les tâches de répression: les exécutions françaises ont, selon Beumelburg, «plus d'effet» que les exécutions allemandes. Cela sous la menace de procéder à l'exécution de 50 otages. En début d'après-midi, Fernand de Brinon et Jean-Pierre Ingrand, qui ont téléphoné au général Laure (secrétaire général de Pétain), à Vichy, remettent aux Allemands une note dans laquelle le gouvernement s'engage à installer au plus vite le tribunal spécial qui fait justement l'objet d'un projet depuis quelques semaines. Sur instructions de l'amiral Darlan, chef du gouvernement, il s'agissait de concevoir une juridiction d'exception prononçant des peines capitales contre les communistes, auteurs de «menées antinationales», dont Vichy redoute le passage à la lutte armée depuis l'invasion de l'URSS par le Reich. Le projet, présenté par Pierre Pucheu, envisage une procédure expéditive, des décisions non motivées et sans appel, et la peine capitale pour des actes jusqu'alors qualifiés de délits.\nLa note Ingrand prévoit que ce tribunal, aussitôt créé, jugera 6 chefs communistes parmi les plus importants alors détenus. Brinon et Ingrand ajoutent verbalement que la loi sera appliquée rétroactivement à 6 personnes et que, comme convenu, il s'agira de condamnations à mort immédiatement exécutées - la note ne le précisant pas pour ne pas donner l'impression que l'indépendance de la justice est violée. Ils indiquent même en sus que «la sentence prononcée par le tribunal spécial serait exécutée de manière exemplaire par décapitation à la guillotine sur une place de Paris». Toujours le 22 août, à 19 h 45, Beumelburg annonce à Brinon que l'administration militaire accepte les mesures prévues par la note d'Ingrand. Mais il la corrige en demandant que le tribunal siège à huis clos, que l'exécution ait lieu au plus tard le 28 août et s'oppose à la proposition zélée des Français en recommandant que la «décapitation n'ait pas lieu sur une place publique». Hitler est tout de suite informé de ces engagements. Dans un rapport rédigé le jour même, Beumelburg note que «l'effet rétroactif d'une loi pénale signifie l'abandon du sacro-saint principe libéral \"Nulla poena sine lege\" [Pas de peine sans loi]», que la promesse de donner des instructions de sentence à un tribunal «rompt avec le principe de la séparation des pouvoirs» et qu'ainsi le gouvernement français «s'engage dans de nouvelles voies pour l'établissement d'un ordre étatique nouveau».\nReste à trouver des juges acceptant la besogne. Le 23 août, dans l'après-midi Jean-Pierre Ingrand convoque Louis Rousseau, représentant du garde des Sceaux, I'avocat général Victor Dupuich, Maurice Gabolde, procureur de l'Etat à Paris, et Werquin, représentant du premier président de la cour d'appel, Francis Villette, et leur donne connaissance du texte de loi. Pour qu'ils avalisent la man?uvre. Abasourdis, les magistrats refusent d'abord cette infamie. Ingrand, au téléphone, appelle à la rescousse Dayras, représentant à Paris du garde des Sccaux, qui se borne à souligner qu'en zone occupée les décisions relèvent de Pucheu. Finalement, Maurice Gabolde (qui sera garde des Sceaux en 1943) accepte, seul, de rédiger la disposition sur la rétroactivité. Pour contourner l'hostilité manifeste des magistrats présidents de cour, Pucheu décide de modifier la future «loi»: les juges de la Section spéciale ne seront plus nommés par des magistrats, mais par le garde des Sceaux lui-même. Celui-ci, Joseph Barthélemy, qui a enseigné à des générations de Sciences po les grands principes du droit français, fait donc route vers Paris. Le 25 août, à 16 heures, il reçoit une dizaine de magistrats convoqués quelques heures auparavant. Tous les présidents de chambre refusent. Le ministre de la Justice trouvera finalement un vice-président, Michel Benon qui accepte. Le soir même, la Section spéciale de Paris est constituée. Essentiellement de magistrats aux carrières poussives. «J'ai l'impression de courir sur une plage avec une bougie allumée par grand vent...», dira Joseph Barthélemy à Jean-Pierre Ingrand.\nReste à trouver des victimes. Le choix étant limité, on doit puiser dans les dossiers en appel. Le 26, des avocats, parmi les plus jeunes du barreau, sont commis d'office. Le tribunal se réunit le 27 au matin et prononce 3 condamnations à mort. L'échantillon est symbolique. Un communiste (André Bréchet, 40 ans, responsable parisien du PCF, condamné neuf jours plus tôt à quinze mois de prison), un ancien droit commun (Emile Bastard, 45 ans, condamné à deux ans de prison pour propagande communiste) et un juif (Abraham Trzebrucki, 57 ans, marchand ambulant, condamné six semaines plus tôt pour usage de faux papiers). Ils seront tous les trois guillotinés le lendemain. Mais la machination s'enrayera d'elle-même: éc?urés par le rôle qu'ils acceptent de jouer et les réactions que cela suscite, les juges de la Section spéciale ne prononcent plus que des condamnations à perpétuité. D'où la colère d'Otto von Stülpnagel, commandant militaire en France, qui rappelle la promesse formulée par le préfet Ingrand: 6 condamnations à mort immédiatement exécutées. Il faudra que Pucheu contourne l'obstacle en mettant sur pied, le 7 septembre, un «tribunal d'Etat» - composé de magistrats, de hauts fonctionnaires et de militaires, nommés par le gouvernement - qui, le 20 et le 21 septembre, condamnera à mort 3 militants communistes, guillotinés dès le lendemain.\nJean-Pierre Ingrand se souvient de cette affaire. Et de sa monstruosité: «Sur le moment, j'en ai parlé à mon père, qui était alors président de cour d'assises. Il s'est dressé sur son fauteuil en me disant que c'était inadmissible, scandaleux.» Mais il minimise sa responsabilité: «J'étais simplement une boîte aux lettres, un relais, à un moment où j'étais l'un des plus hauts représentants de Vichy à Paris.»\nLa fin de l'année 1943 constituera pour Jean-Pierre Ingrand, comme pour beaucoup de vichystes, le temps du retournement, ou du double jeu. Il va voir Alexandre Parodi, délegué du général de Gaulle en zone occupée. Parce que c'est un collègue du Conseil d'Etat et que leurs épouses sont très liées. «Je lui ai offert mes services. Cela ne lui a rien fait du tout, cela ne l'a pas intéressé.» Le grand résistant l'éconduit courtoisement: il fallait y penser avant... Il parvient quand même, à partir de septembre 1943, à entrer en contact avec l'Organisation de résistance de l'armée (ORA) du général Revers, qu'il renseigne sur les rapports entre Vichy et les Allemands. Puis, en octobre 1943, il alimente en vraies-fausses cartes d'identité de la préfecture de police le réseau de Jean-Louis Vigier.\nC'est aussi l'époque où il réagit aux rafles de juifs qui, en 1943, atteignent de plus en plus des Français alors qu'il avait rendu compte avec zèle des rafles qui ne concernaient que les juifs étrangers au printemps 1941. Ces prises de distances aboutissent finalement à sa démission, quand le chef de la Milice, Joseph Darnand, remplace René Bousquet à la tête de la police en janvier 1944. «Je suis allé voir Pétain pour lui expliquer qu'il m'était impossible de continuer mes fonctions depuis la nomination de Darnand. Il m'a dit: \"Ah! si tout le monde démissionne, alors! Si tout le monde suit votre exemple, tous les bons éléments vont partir\". \"C'est ce que vous devriez faire maintenant.\", lui ai-je répondu. Il m'a demandé de rester, j'ai refusé.» Quelques mois seulement après sa réintégration au Conseil d'Etat, en mars 1944, arrive la libération de Paris. Prévoyant son sort, Jean-Pierre Ingrand se cache, avec de faux papiers. Le 8 septembre, il est inculpé d'atteinte à la sûreté extérieure de l'Etat et révoqué sans pension du Conseil d'Etat par décret signé par de Gaulle. Sa femme, dont le père fut résistant, le quitte - «Elle disait qu'elle ne pouvait plus vivre avec un \"collabo\"! J'aurais tout entendu, on m'a même accusé d'antisémitisme!» - et demande le divorce. Dînant chez des amis, il est dénoncé par la concierge, arrêté, et emprisonné, à Fresnes, le 22 mai 1945. Grâce aux témoignages de Jean-Louis Vigier, du général Revers, de Parodi et de Frédéric Joliot-Curie (qu'il avait aidé en 1940 à mettre le radium français à l'abri des Allemands), ce nouveau proscrit est remis en liberté provisoire le 8 août suivant. L'affaire sera finalement classée le 27 mai 1947. L'instruction lui a reproché son avancement exceptionnel, son titre de second de Brinon et son rôle dans l'arrestation d'un réseau de résistants en juillet 1942. Mais on ne lui accorde qu'une fonction d'intermédiaire dans l'affaire de la Section spéciale, et les témoignages de Vigier, de Revers et de Joliot-Curie furent déterminants.\nPlusieurs conseillers d'Etat, qui digèrent mal cette issue conciliante, s'efforcent de la remettre en question. Le 30 juillet 1947 une nouvelle procédure et un mandat d'arrêt sont lancés grâce à de nouveaux documents, provenant des archives allemandes de l'hôtel Majestic, et donnant des précisions sur sa collaboration avec les Allemands après l'évasion de prisonniers communistes du camp de Châteaubriant. Dirigeant alors à Paris une société d'importation de coton, Jean-Pierre Ingrand décide de fuir en Suisse. Puis en Argentine. Dans ce pays sûr qui n'a pas de convention d'extradition avec la France, la Banque de Paris et des Pays-Bas (très active, pendant l'Occupation, dans le financement des entreprises françaises travaillant pour l'Allemagne) lui a trouvé un emploi: la direction de l'une de ses filiales la Compagnie financière des chemins de fer de Santa Fe. Une nouvelle vie. Son procès vient tardivement. Le 6 novembre 1948, il est acquitté. Cas rarissime d'acquittement par contumace. C'est l'époque des conciliations: I'année suivante, René Bousquet, chef de la Police de Vichy, sera relevé de ses condamnations, pour faits de résistance...\nA Buenos Aires, Jean-Pierre Ingrand met ses talents d'administrateur au service de l'Alliance française. En vingt ans, il en fait le plus beau fleuron au monde, avec plus de 30 000 élèves, et une multitude de succursales réparties dans tout le pays. Seul rappel du passé: lors de la visite du général de Gaulle au cours de son grand périple en Amérique latine, en octobre 1964, Margerie, ambassadeur de France en Argentine, le convoque et lui demande, étant donné son passé, et «pour éviter tout incident», d'aller prendre quelques jours de vacances, par exemple au Brésil... Refus de l'ancien conseiller d'Etat révoqué en 1944: il est chez lui à Buenos Aires, il est chez lui à l'Alliance française. De plus, il a connu de Gaulle à Bordeaux en juin 1940, lorsqu'il était sous-secrétaire d'Etat à la Guerre dans le gouvernement Reynaud, et il est curieux des retrouvailles. Tout se passe bien: il présente l'Alliance au Général, qui se contente de lui envoyer une apostrophe très gaullienne: «Alors, Ingrand, ça marche l'Alliance française, à Buenos Aires?»...\nDe Gaulle. Ce remords obsède depuis si longtemps Jean-Pierre Ingrand. «Il ne fallait pas rester, il fallait aller à Londres, tout de suite, tout de suite. J'ai considéré que je pouvais être plus utile à Paris. J'ai eu tort. Je me suis trompé. Le plus diffficile, en période de crise, ce n'est pas de faire son devoir, c'est de le discerner avec clairvoyance. C'est très diffficile.\n- Vous dites ça en pensant à votre belle carrière brisée?\n- Je dis ça en pensant à ma carrière, bien sûr, mais aussi pour des raisons... éthiques.»", "url": "https://www.lexpress.fr/actualite/politique/les-regrets-d-un-serviteur-de-vichy_492450.html"}, {"title": "Les regrets d'un serviteur de Vichy", "text": "Monsieur Ingrand a du chagrin. Il rumine le même remords depuis des dizaines d'années: «Je me suis trompé, ce n'est pas ce qu'il fallait faire.» Cet octogénaire fatigué résume l'histoire de sa vie à une «erreur de discernement»: avoir accepté de devenir, il y a cinquante ans, l'un des grands commis du régime de Vichy. N'avoir pas compris alors qu'il entrait dans l'Histoire du mauvais côté. Et avoir persisté dans 1' «erreur», jusqu'à détenir l'un des records de longévité de l'époque en occupant, à Paris, de juillet 1940 à janvier 1944, le poste de représentant du ministre de l'Intérieur. Il choisira ensuite de se faire oublier, en exil en Argentine. Sans rompre complètement avec la France: il est aujourd'hui président de l'Alliance française à Buenos Aires.\nLe cas Ingrand apparaît à la fois exceptionnel et exemplaire. L'exception tient à l'expression de ces regrets, rarissimes parmi les anciennes éminences grises de Vichy. Mais sa carrière, comme ses ennuis d'après-guerre, illustre bien le rôle qu'ont joué dans cette période toute une cohorte de brillants hauts fonctionnaires, finissant par se trouver au c?ur des événements les plus tragiques de la collaboration, au terme d'un engagement qui doit plus à un carriérisme aveugle et à une conception technocratique du service de l'Etat qu'à des raisons strictement idéologiques. Ils restent les acteurs de ce paradoxe vichyste qui a vu des grands commis assumer, en maniant les rouages de l'administration, des déshonneurs et des crimes parfois plus lourds que ceux des ultracollaborationnistes, vociférant, mais dénués de véritables pouvoirs. Jean-Pierre Ingrand ne renie pas ses actes pris un à un. Ce qu'il a fait, «c'est ce qu'il fallait faire» là où il était. Le regret est total: il ne fallait pas y être, justement. Ne pas commencer. Ne pas engager le petit doigt, qui l'a notamment entraîné à participer à l'une des plus tragiques ignominies de Vichy: la création, il y a tout juste cinquante ans, des tribunaux d'exception baptisés «Sections spéciales», lieux du reniement de toutes les traditions juridiques françaises.\nLe petit doigt?\nIl l'a mis dans les intrigues de juin et juillet 1940, lors de l'avènement de Pétain sur les décombres de la IIIe République. L'heure des reclassements, des choix. Et des promotions foudroyantes pour certains hauts fonctionnaires. Le jeune Jean-Pierre Ingrand, 35 ans, est l'un des plus brillants de sa génération. De ceux que l'on s'arrache dans les cabinets ministériels. Peu de temps après sa réussite à Sciences po, puis au concours du Conseil d'Etat («C'était alors le top de la haute fonction publique», insiste-t-il aujourd'hui), il fut à 28 ans, chargé de mission auprès d'AIbert Sarraut, alors président du Conseil. Puis directeur du cabinet de William Bertrand, ministre radical-socialiste de la Marine marchande et grand franc-maçon devant l'Eternel. Il vivra donc très logiquement la drôle de guerre mobilisé comme chef de cabinet, auprès de Charles Pomaret, ministre du Travail, puis de l'lntérieur, suivant ainsi le gouvernement en déroute dans son périple à travers la France, jusqu'à Bordeaux. Paul Reynaud, qui eut le projet de refuser l'armistice, le charge d'organiser la logistique du passage du gouvernement à Alger. Avant de se dérober, laissant la voie à Pétain.\nL'ère Pétain ouvre une frénétique période de reclassement-épuration au sein de l'administration française. Jean-Pierre Ingrand se voit propulsé, le 27 juin 1940, à la tête de l'importante Direction de l'administration départementale et communale, au ministère de l'Intérieur. Puis, dès le 6 juillet, au poste stratégique de représentant du ministre de l'Intérieur au sein de la délégation de Vichy auprès des Allemands, dirigée à Paris, en zone occupée, par Léon Noël. Qui démissionne un mois plus tard. Jean-Pierre Ingrand reste avec son successeur, le général La Laurencie. Celui-ci démissionne à son tour en dé?mbre 1940, sur pression allemande pour avoir fait arrêter Marcel Déat. Jean-Pierre Ingrand (surnommé «I'Anguille» dans le corps préfectoral et «Passe-partout» au Conseil d'Etat) demeure auprès du nouveau délégué général, Fernand de Brinon. L' «erreur de discernement» se répète lors de la nomination de Pierre Pucheu, qui sera un ministre de l'Intérieur actif et très répressif. «Il faut bien comprendre qu'ils ont accepté tout ça, ?s jeunes prodiges!» précise Pierre Aubert, sous-préfet à l'époque et aujourd'hui historien de la préfectorale. «Ingrand, comme quelques autres? a bénéficié d'une accélération de carrière comme on n'en a jamais vu. Rien ne les obligeait à accepter. Mais, pour eux cétait trop beau, c'était inespéré. Moi, j'ai démissionné en 1941! D'une sous-préfecture!»\nLe tandem Brinon-Ingrand va ainsi fonctionner pendant plus de deux ans: une tête du collaborationnisme et un petit génie du service public. Joseph-Barthélemy, alors garde des Sceaux, a dressé dans ses Mémoires un portrait de ? conseiller d'Etat élevé, à 35 ans, au grade de préfet régional de première classe hors cadre: «Je me rappelle la prestation de serment des préfets: il avait l'air d'un collégien en uniforme, suivant ses patrons Pucheu et Brinon comme un porte-cierge.» Les problèmes de communication entre Vichy et Paris laissent au délégué Ingrand, intermédiaire entre le ministre de l'lntérieur et l'administration militaire allemande, une certaine autonomie. Ses compétences sont vastes, proches de celles d'un ministre de l'Intérieur en zone occupée. Son instruction de mission, signée par Pétain le 11 août 1941, lui attribue des pouvoirs de négociation de politique générale. «Il jouera un rôle de premier plan, capital, peut-on même affirmer, pendant ces quatre années, précise Pierre Aubert. Sa personnalité l'imposera de plus en plus et le rendra aussi indispensable qu'inamovible. C'est un véritable ministre «in partibus».»\nIl occupe une grande partie de son temps à inspecter les 48 préfets de la zone nord («Fonctionnaire de valeur, mais prisonnier du régime ancien», avait-il noté sur le dossier du préfet Jean Moulin). A organiser la protection des populations contre les bombardements, grâce au Service interministériel contre les événements de guerre, qu'il a créé. Mais ses activités couvrent tous les domaines. C'est, par exemple, lui qui obtient, à la demande de Sacha Guitry, la levée de l'interdiction de l'Académie Goncourt. Et il lui arrive aussi d'intervenir dans les questions d'aryanisation économique ou de répression policière. Lors des premières vagues de sabotages, en 1941, il se propose, dans le cadre de la politique officielle de collaboration d'Etat, de «renforcer, en les conjuguant les moyens d'investigation dont disposent les polices française et allemande». Donnant aux services de police français les «instructions les plus formelles pour communiquer aux autorités allemandes toutes les informations et les éléments d'enquête qui seraient en leur possession, et cela afin d'accorder aux services allemands le concours le plus entier dans l'exécution d'une tâche d'intérêt commun».\nSon nom reste surtout associé au sinistre épisode de la Section spéciale de Paris, après la première exécution d'un militaire allemand sur le territoire français (1). Le 21 août 1941, Alfons Moser est tué par Pierre Georges (le futur colonel Fabien) au métro Barbès. L'affront est énorme pour les occupants, et Hitler demande à être immédiatement informé des représailles envisagées. Le lendemain matin, le major Beumelburg, représentant de la Wehrmacht à Paris, convoque Jean-Pierre Ingrand et exige que Vichy exécute 6 Français, selon la tactique adoptée, consistant alors, pour des raisons d'efficacité, à faire endosser au maximum par l'Etat français les tâches de répression: les exécutions françaises ont, selon Beumelburg, «plus d'effet» que les exécutions allemandes. Cela sous la menace de procéder à l'exécution de 50 otages. En début d'aprèsmidi, Fernand de Brinon et Jean-Pierre Ingrand, qui ont téléphoné au général Laure (secrétaire général de Pétain), à Vichy, remettent aux Allemands une note dans laquelle le gouvernement s'engage à installer au plus vite le tribunal spécial qui fait justement l'objet d'un projet depuis quelques semaines. Sur instructions de l'amiral Darlan, chef du gouvernement, il s'agissait de concevoir une juridiction d'exception prononçant des peines capitales contre les communistes, auteurs de «menées antinationales», dont Vichy redoute le passage à la lutte armée depuis l'invasion de l'URSS par le Reich. Le projet, présenté par Pierre Pucheu, envisage une procédure expéditive, des décisions non motivées et sans appel, et la peine capitale pour des actes jusqu'alors qualifiés de délits.\nLa note Ingrand prévoit que ce tribunal, aussitôt créé, jugera 6 chefs communistes parmi les plus importants alors détenus. Brinon et Ingrand ajoutent verbalement que la loi sera appliquée rétroactivement à 6 personnes et que, comme convenu, il s'agira de condamnations à mort immédiatement exécutées - la note ne le précisant pas pour ne pas donner l'impression que l'indépendance de la justice est violée. Ils indiquent même en sus que «la sentence prononcée par le tribunal spécial serait exécutée de manière exemplaire par décapitation à la guillotine sur une place de Paris». Toujours le 22 août, à 19 h 45, Beumelburg annonce à Brinon que l'administration militaire accepte les mesures prévues par la note d'Ingrand. Mais il la corrige en demandant que le tribunal siège à huis clos, que l'exécution ait lieu au plus tard le 28 août et s'oppose à la proposition zélée des Français en recommandant que la «décapitation n'ait pas lieu sur une place publique». Hitler est tout de suite informé de ces engagements. Dans un rapport rédigé le jour même, Beumelburg note que «l'effet rétroactif d'une loi pénale signifie l'abandon du sacro-saint principe libéral «Nulla poena sine lege» [Pas de peine sans loi]», que la promesse de donner des instructions de sentence à un tribunal «rompt avec le principe de la séparation des pouvoirs» et qu'ainsi le gouvernement français «s'engage dans de nouvelles voies pour l'établissement d'un ordre étatique nouveau».\nReste à trouver des juges acceptant la besogne\nLe 23 août, dans l'après-midi Jean-Pierre Ingrand convoque Louis Rousseau, représentant du garde des Sceaux, I'avocat général Victor Dupuich, Maurice Gabolde, procureur de l'Etat à Paris, et Werquin, représentant du premier président de la cour d'appel, Francis Villette, et leur donne connaissance du texte de loi. Pour qu'ils avalisent la man?uvre. Abasourdis, les magistrats refusent d'abord cette infamie. Ingrand, au téléphone, appelle à la rescousse Dayras, représentant à Paris du garde des Sccaux, qui se borne à souligner qu'en zone occupée les décisions relèvent de Pucheu. Finalement, Maurice Gabolde (qui sera garde des Sceaux en 1943) accepte, seul, de rédiger la disposition sur la rétroactivité. Pour contourner l'hostilité manifeste des magistrats présidents de cour, Pucheu décide de modifier la future «loi»: les juges de la Section spéciale ne seront plus nommés par des magistrats, mais par le garde des Sceaux lui-même. Celui-ci, Joseph Barthélemy, qui a enseigné à des générations de Sciences po les grands principes du droit français, fait donc route vers Paris. Le 25 août, à 16 heures, il reçoit une dizaine de magistrats convoqués quelques heures auparavant. Tous les présidents de chambre refusent. Le ministre de la Justice trouvera finalement un vice-président, Michel Benon qui accepte. Le soir même, la Section spéciale de Paris est constituée. Essentiellement de magistrats aux carrières poussives. «J'ai l'impression de courir sur une plage avec une bougie allumée par grand vent...», dira Joseph Barthélemy à Jean-Pierre Ingrand.\nReste à trouver des victimes\nLe choix étant limité, on doit puiser dans les dossiers en appel. Le 26, des avocats, parmi les plus jeunes du barreau, sont commis d'office. Le tribunal se réunit le 27 au matin et prononce 3 condamnations à mort. L'échantillon est symbolique. Un communiste (André Bréchet, 40 ans, responsable parisien du PCF, condamné neuf jours plus tôt à quinze mois de prison), un ancien droit commun (Emile Bastard, 45 ans, condamné à deux ans de prison pour propagande communiste) et un juif (Abraham Trzebrucki, 57 ans, marchand ambulant, condamné six semaines plus tôt pour usage de faux papiers). Ils seront tous les trois guillotinés le lendemain.\nMais la machination s'enrayera d'elle-même: éc?urés par le rôle qu'ils acceptent de jouer et les réactions que cela suscite, les juges de la Section spéciale ne prononcent plus que des condamnations à perpétuité. D'où la colère d'Otto von Stülpnagel, commandant militaire en France, qui rappelle la promesse formulée par le préfet Ingrand: 6 condamnations à mort immédiatement exécutées. Il faudra que Pucheu contourne l'obstacle en mettant sur pied, le 7 septembre, un «tribunal d'Etat» - composé de magistrats, de hauts fonctionnaires et de militaires, nommés par le gouvernement - qui, le 20 et le 21 septembre, condamnera à mort 3 militants communistes, guillotinés dès le lendemain.\nJean-Pierre Ingrand se souvient de cette affaire. Et de sa monstruosité: «Sur le moment, j'en ai parlé à mon père, qui était alors président de cour d'assises. Il s'est dressé sur son fauteuil en me disant que c'était inadmissible, scandaleux.» Mais il minimise sa responsabilité: «J'étais simplement une boîte aux lettres, un relais, à un moment où j'étais l'un des plus hauts représentants de Vichy à Paris.»\nLa fin de l'année 1943 constituera pour Jean-Pierre Ingrand, comme pour beaucoup de vichystes, le temps du retournement, ou du double jeu. Il va voir Alexandre Parodi, délegué du général de Gaulle en zone occupée. Parce que c'est un collègue du Conseil d'Etat et que leurs épouses sont très liées. «Je lui ai offert mes services. Cela ne lui a rien fait du tout, cela ne l'a pas intéressé.» Le grand résistant l'éconduit courtoisement: il fallait y penser avant... Il parvient quand même, à partir de septembre 1943, à entrer en contact avec l'Organisation de résistance de l'armée (ORA) du général Revers, qu'il renseigne sur les rapports entre Vichy et les Allemands. Puis, en octobre 1943, il alimente en vraies-fausses cartes d'identité de la préfecture de police le réseau de Jean-Louis Vigier.\nC'est aussi l'époque où il réagit aux rafles de juifs qui, en 1943, atteignent de plus en plus des Français alors qu'il avait rendu compte avec zèle des rafles qui ne concernaient que les juifs étrangers au printemps 1941. Ces prises de distances aboutissent finalement à sa démission, quand le chef de la Milice, Joseph Darnand, remplace René Bousquet à la tête de la police en janvier 1944. «Je suis allé voir Pétain pour lui expliquer qu'il m'était impossible de continuer mes fonctions depuis la nomination de Darnand. Il m'a dit: «Ah! si tout le monde démissionne, alors! Si tout le monde suit votre exemple, tous les bons éléments vont partir._C'est ce que vous devriez faire maintenant», lui ai-je répondu. Il m'a demandé de rester, j'ai refusé.» Quelques mois seulement après sa réintégration au Conseil d'Etat, en mars 1944, arrive la libération de Paris. Prévoyant son sort, Jean-Pierre Ingrand se cache, avec de faux papiers. Le 8 septembre, il est inculpé d'atteinte à la sûreté extérieure de l'Etat et révoqué sans pension du Conseil d'Etat par décret signé par de Gaulle. Sa femme, dont le père fut résistant, le quitte_ «Elle disait qu'elle ne pouvait plus vivre avec un «collabo»! J'aurais tout entendu, on m'a même accusé d'antisémitisme!» _et demande le divorce. Dînant chez des amis, il est dénoncé par la concierge, arrêté, et emprisonné, à Fresnes, le 22 mai 1945. Grâce aux témoignages de JeanLouis Vigier, du général Revers, de Parodi et de Frédéric Joliot-Curie (qu'il avait aidé en 1940 à mettre le radium français à l'abri des Allemands), ce nouveau proscrit est remis en liberté provisoire le 8 août suivant. L'affaire sera finalement classée le 27 mai 1947. L'instruction lui a reproché son avancement exceptionnel, son titre de second de Brinon et son rôle dans l'arrestation d'un réseau de résistants en juillet 1942. Mais on ne lui accorde qu'une fonction d'intermédiaire dans l'affaire de la Section spéciale, et les témoignages de Vigier, de Revers et de Joliot-Curie furent déterminants.\nPlusieurs conseillers d'Etat, qui digèrent mal cette issue conciliante, s'efforcent de la remettre en question. Le 30 juillet 1947 une nouvelle procédure et un mandat d'arrêt sont lancés grâce à de nouveaux documents, provenant des archives allemandes de l'hôtel Majestic, et donnant des précisions sur sa collaboration avec les Allemands après l'évasion de prisonniers communistes du camp de Châteaubriant. Dirigeant alors à Paris une société d'importation de coton, Jean-Pierre Ingrand décide de fuir en Suisse. Puis en Argentine. Dans ce pays sûr qui n'a pas de convention d'extradition avec la France, la Banque de Paris et des Pays-Bas (très active, pendant l'Occupation, dans le financement des entreprises françaises travaillant pour l'Allemagne) lui a trouvé un emploi: la direction de l'une de ses filiales la Compagnie financière des chemins de fer de Santa Fe. Une nouvelle vie. Son procès vient tardivement. Le 6 novembre 1948, il est acquitté. Cas rarissime d'acquittement par contumace. C'est l'époque des conciliations: I'année suivante, René Bousquet, chef de la Police de Vichy, sera relevé de ses condamnations, pour faits de résistance...\nA Buenos Aires, Jean-Pierre Ingrand met ses talents d'administrateur au service de l'Alliance française. En vingt ans, il en fait le plus beau fleuron au monde, avec plus de 30 000 élèves, et une multitude de succursales réparties dans tout le pays. Seul rappel du passé: lors de la visite du général de Gaulle au cours de son grand périple en Amérique latine, en octobre 1964, Margerie, ambassadeur de France en Argentine, le convoque et lui demande, étant donné son passé, et «pour éviter tout incident», d'aller prendre quelques jours de vacances, par exemple au Brésil... Refus de l'ancien conseiller d'Etat révoqué en 1944: il est chez lui à Buenos Aires, il est chez lui à l'Alliance française. De plus, il a connu de Gaulle à Bordeaux en juin 1940, lorsqu'il était sous-secrétaire d'Etat à la Guerre dans le gouvernement Reynaud, et il est curieux des retrouvailles. Tout se passe bien: il présente l'Alliance au Général, qui se contente de lui envoyer une apostrophe très gaullienne: «Alors, Ingrand, ça marche l'Alliance française, à Buenos Aires?»...\nDe Gaulle\nCe remords obsède depuis si longtemps Jean-Pierre Ingrand. «Il ne fallait pas rester, il fallait aller à Londres, tout de suite, tout de suite. J'ai considéré que je pouvais être plus utile à Paris. J'ai eu tort. Je me suis trompé. Le plus diffficile, en période de crise, ce n'est pas de faire son devoir, c'est de le discerner avec clairvoyance. C'est très diffficile.\n- Vous dites ça en pensant à votre belle carrière brisée?\n- Je dis ça en pensant à ma carrière, bien sûr, mais aussi pour des raisons... éthiques.»", "url": "https://www.lexpress.fr/actualite/politique/les-regrets-d-un-serviteur-de-vichy_494874.html"}, {"title": "Du Jourdain au Nil, les sources du pouvoir", "text": "Et si l'eau, cause de conflits, devenait facteur d'unité... En Israël, et ailleurs, la menace de pénurie fait jaillir les idées. Les réaliser coûterait aussi cher que la guerre. Les morts en moins.\nDans sa chasse à l'eau, le Moyen-Orient joue avec le feu. Au lendemain de Camp David, Anouar el-Sadate voyait là le seul enjeu susceptible de replonger l'Egypte dans le fracas des armes. «Le péril croît à la mesure des besoins, confie le ministre d'Etat Boutros Boutros Ghali. Et nous menace plus que les querelles de frontières.» A chacun son casus belli: le roi Hussein, souverain de l'un des pays les plus exposés à la pénurie, se disait naguère prêt à en découdre avec Israël pour le Jourdain. Dans cette région, l'eau, il est vrai, a pesé sur maints conflits. Au XIème, siècle, déjà, le calife fatimide Mustansir exigeait du roi d'Abyssinie «qu'il rende au Nil son cours normal»... Mille ans après, le barrage Atatürk, chantier cyclopéen sur l'Euphrate, tourmente la Syrie et l'Irak, tandis que, sur fond de sécheresse chronique, Amman et Damas accusent l'Etat hébreu de «détournements». Perchées au sommet du lotus de grès dédié à l'amitié soviéto-égyptienne, quatre batteries de DCA ont défendu jusqu'en février le ciel d'Assouan. Au cas où Saddam aurait lancé sur le haut barrage ses chasseurs.\nLe royaume des pharaons, écrivit Hérodote, «est un don du fleuve». Mais il en est aussi l'otage. En l'an 2000, plus de 70 millions d'Egyptiens se masseront sur l'étroit ruban fécondé par le Nil. 1 million de plus tous les huit à neuf mois. Les oracles les plus prudents prédisent un colossal déficit en eau. Même si, au Caire, on rêve de désengorger le limon amassé en amont au moyen d'un double canal, et d'arracher ainsi 840 000 hectares au désert. Rien ne sert d'invoquer Khnoum, dieu à tête de bélier jadis maître des crues; mieux vaut, suggère un diplomate cairote, louer au Soudan des terres fertiles. Et moderniser les techniques d'irrigation, ancestrales et gloutonnes. La tempérance, elle-même, ne paie plus. Familière du goutte-à-goutte, la Jordanie paraît plus mal lotie encore. En 2005, prévoit l'universitaire Elias Salameh, le royaume hachémite aura épuisé ses réserves souterraines. A en croire la Banque mondiale, la Syrie, condamnée au rationnement, manquera de 1 milliard de mètres cubes par an à la fin du siècle. En Israël, où la ruée des juifs soviétiques dope la demande, un accablant rapport du contrôleur d'Etat, Miriam Ben Porat, réveille d'acerbes polémiques. Le document dénonce, notamment, les privilèges concédés aux agriculteurs pour arroser, à moindres frais, des plantations trop avides. Au risque de «taper» dans les réserves. Il faut dire que, en 1985, l'irrigation trustait encore les trois quarts de l'eau disponible. La proportion, depuis, a décru. Mais pas suffisamment. «Israël, constate l'expert Colette Serruya, utilise plus de 100% de sa recharge pluviale annuelle. En clair, on entame le capital.» Le niveau des eaux du lac de Tibériade, réservoir connu ici sous le nom de «Kinneret», risque de passer cette année, pour la première fois, sous le seuil fatidique: «En deçà, prévient le gardien des lieux, Zvi Ortenberg, tout peut arriver. Si, comme la mer d'Aral, le Kinneret meurt, Israël n'y survivra pas.»\nSuffirait-il, pour conjurer la catastrophe, de façonner un accord de répartition d'une équité parfaite? Pas même: les Etats de la région se doivent non de gérer la pénurie, mais de combattre un déficit. Depuis 1939, le partage des eaux du Jourdain a inspiré 17 plans. Dès lors, les traités... Certes, le groupe Undugu rassemble, depuis 1983, les pays africains concernés, de près ou de loin, par le devenir du Nil. «Si nous ménageons bien le stock, avance Boutros Ghali, il y aura de l'eau pour tous et de l'énergie à revendre.» En avril dernier, au Caire, il fut question d'unir les différents réseaux hydroélectriques nationaux. Une ligne haute tension relierait ainsi Inga (Zaïre) à Assouan. Et pourquoi pas, de là, exporter les kilowatts vers la CEE, via la Jordanie, la Syrie et la Turquie? Reste que l'Undugu, «minuscule machin», aux yeux de l'hydrologue franco-tunisien Habib Ayeb, se heurte à trois écueils. D'abord, il apparaît connue un instrument au service de la suprématie égyptienne. L'avoir baptisé d'un mot signifiant fraternité en swahili n'efface en rien son pedigree. Ensuite, certains pays riverains, placés aux premières loges, ne siègent qu'à titre d'observateurs. C'est le cas de l'Ethiopie, très rétive. Les uns, tel le Kenya, craignent d\"écorner leur souveraineté. Les autres, leur maigre budget. Enfin, les convulsions que traverse la Corne de l'Afrique rendent aléatoires les efforts conjoints. La guérilla du Sud-Soudan a neutralisé le chantier du canal de Jonglei, censé réduire l'évaporation des eaux piégées par les marécages. «Qu'il est dur de traiter avec des régimes précaires», soupire un haut fonctionnaire égyptien.\nUne certitude: qu'il soit baigné par le Nil, le Jourdain, le Tigre ou l'Euphrate, nul pays ne s'en sortira seul. Il n'est de remède que régional. «C'est ça ou le désastre», relève un proche conseiller du président Moubarak. La sécheresse nargue les frontières? Les nuages aussi, rétorquent les chercheurs d'Ormat, société israélo-américaine implantée au sud de Tel-Aviv. Jouant sur les effets du mariage air froid-mer tiède, ils ont imaginé un procédé capable d'intensifier les pluies. Mais voilà: ce miracle climatique suppose de semer au large du Sinaï et d'Israël quelque 15 000 «mixeurs» flottants, chargés de stimuler le brassage de l'eau de mer. Encore faut-il convaincre le voisinage de partager l'addition. Car les pluies générées ainsi dans ce coin de Méditerranée arroseraient non seulement Israël, mais aussi le nord de l'Egypte et de l'Arabie Saoudite, la Jordanie, lIrak, la Syrie, le Liban, Chypre, le sud de la Turquie et l'ouest de l'Iran... L'an dernier, Lucien Bronicki, PDG d'Ormat, a soumis son idée aux technocrates de l'ONU. Leur verdict: «Passionnant. Voyez ce que vous pouvez faire pour l'Argentine. Le Moyen-Orient? Trop compliqué.» Il en faudrait davantage pour décourager Bronicki. Si quelqu'un s'enquiert de ce qu'il vend, il répond: «La paix.»\nSans doute y a-t-il quelque candeur à croire les tensions régionales solubles dans l'eau. Faut-il, pour autant, rester sourd à ceux qui suggèrent de faire la paix par elle plutôt que la guerre pour elle? «Parler technique, avance Colette Serruya, c'est apprendre à dialoguer.» Sur ce terrain-là, Hillel Shuval, professeur à l'Université hébraïque de Jérusalem, se montre intarissable. Ses idées, il les défend avec une égale ardeur dans les colonnes du quotidien égyptien «AI Ahram», face à un auditoire palestinien ou devant des électeurs du Likoud. A commencer par celle d'une unité «multinationale» de dessalement de l'eau de mer - technique jugée jusqu'alors trop coûteuse - qui alimenterait la Jordanie, Israël et les territoires occupés. Autre v?u: un accord commercial entre le Liban et Israël portant sur les eaux du fleuve Litani, aujourd'hui sous-exploitées. Ce ponte des sciences de l'environnement exhume aussi un vieux projet de canal entre le delta du Nil et Gaza, étroite bande côtière surpeuplée et condamnée à la mort lente par le surpompage d'une nappe phréatique que contaminent des infiltrations marines. Enfin, le Pr Shuval défend une variante du «pipeline de la paix» cher au président turc Turgut Özal. Moins ambitieux, donc moins onéreux que l'original, le réseau Shuval abreuverait Damas, Amman et les Territoires. La facture totale? «De 3 à 5 milliards de dollars. Soit cinq jours de guerre du Golfe.»\nD'autres projets sortent des archives. Le ministre israélien de la Science, Yuval Ne'eman, songe à mettre la mer Morte sous perfusion: acheminées par un «canal des deux mers», les eaux de la Méditerranée actionneraient au passage une centrale électrique. Au rayon des nouveautés, il est des trouvailles plus déroutantes. Ainsi, ces chapelets d'énormes boudins flottants qui convoieraient jusqu'en Israël de l'eau venue de Turquie. On murmure qu'un accord portant sur la livraison de 250 millions de mètres cubes aurait été signé avec Ankara. «Farfelu, tranche Colette Serruya. En tout cas, moi, je vote contre. C'est politiquement périlleux, financièrement prohibitif, et techniquement aléatoire.» De fait, les tests menés à ce jour auraient viré au fiasco. L'eau, c'est du pouvoir à l'état pur. Les Palestiniens le savent mieux que personne. Aucun des chantiers cités, observent-ils, ne remet en question l'emprise de l'Etat hébreu sur les réserves souterraines situées au-delà de la «ligne verte», frontière de 1967. Au contraire. «Israël s'en adjuge 80%, soutient Nader el-Khatib, hydrologue basé à Bethléem. On nous interdit d'amender de nouvelles terres, alors que les colons font ce que bon leur semble.» On peut, bien sûr, contester le chiffre avancé. Ou démontrer, comme cet ingénieur israélien, qu'une Cisjordanie autonome ne serait pas «hydrologiquement viable». Il n'empêche: Tel-Aviv ne fait rien pour apaiser l'amertume d'El-Khatib et des siens.\nEn août 1990, le ministère israélien de l'Agriculture a publié dans la presse une pleine page de publicité. Message on ne peut plus clair: toute rétrocession de la «Judée-Samarie» constituerait pour le pays un «danger mortel». Et ce «même sans intention maligne» des Arabes. Un accord négocié, conclut l'encart, devrait assurer à Israël la maîtrise absolue des nappes, des sources et des cours d'eau. Cher à la droite, ce dogme interdit aussi de lâcher le plateau du Golan et la «zone de sécurité» du Liban-Sud, là où coulent divers affluents du Jourdain. De même, il fonde le veto israélien au projet jordano-syrien de barrage sur le Yarmuk, fleuve dont une infime partie échoit à l'Etat hébreu. Les faucons ignorent superbement l'objection du «commissaire à l'eau» Tsemah Ichay. L'essentiel de la nappe cisjordanienne, note ce dernier, jouxte la «ligne verte»: le sacrifice territorial serait vraiment mineur. Il est des révisions plus déchirantes encore. Le mythe fondateur de «peuple qui fit fleurir le désert» a du plomb dans l'aile. Les citadins l'invoquent quand on proscrit l'arrosage des jardins à l'eau fraîche. Les agriculteurs le brandissent avec plus de vigueur encore quand on leur enjoint de sacrifier le coton, les agrumes et les avocats, ou de payer l'eau à son juste prix. «A nous de réviser nos valeurs à la lumière des réalités, tranche le Pr Shuval. Le retour à la terre, les tomates en plein Néguev? Très joli. Mais l'aliya des juifs soviétiques m'importe tout autant.» Affaire de volonté, mais aussi d'argent, ce nerf de la guerre de l'eau. Qu'il s'agisse d'investir au long cours dans le dernier cri de la biotechnologie ou de cofinancer, comme le souhaite Yuval Ne'eman, la construction de la plus grande unité de dessalement du monde (50 millions de mètres cubes par an). «Ce n'est pas la mer à boire, dit joliment Tsemah Ichay. Ça coûte autant que dix ans de guerre, les tueries en moins.»\nInusable symbole de vie, l'eau fait un très présentable sujet de discorde. Au point qu'on s'efforce parfois d'y noyer de moins nobles querelles. Ainsi en est-il des tensions entre l'Egypte et le Soudan ou l'Ethiopie. Le Caire a toujours suspecté Addis-Abeba de chercher à dompter le Nil Bleu, donc à en altérer le cours, avec l'aide, notamment, de techniciens israéliens. De fait, ébauché au milieu des années 80, le «rapatriement» monnayé des Falachas a insufflé un nouvel élan à une coopération technique vieille de trois décennies. Mais, convient un proche du président Moubarak, «on a un peu forcé le trait». C'est de bonne guerre. En fait, pas plus que Haïlé Sélassié ou Mengistu hier le nouveau pouvoir tigréen n'a les moyens de financer un tel «verrouillage» au sortir du lac Tana. «Il faudrait aux Ethiopiens 30 milliards de dollars et vingt ans de travaux», relève Hamdy el-Taher, patron du barrage d'Assouan, La bataille de l'eau tient aussi du théâtre d'ombres. Mais il ne sera plus temps, demain, de se demander si le spectre de la pénurie ne fut que l'alibi d'une guerre annoncée. «Je ne sais pas si agir ensemble suffirait pour l'éviter, avoue un agronome. Mais je suis sur que, si rien n'est fait, on y va tout droit.»", "url": "https://www.lexpress.fr/actualite/societe/environnement/du-jourdain-au-nil-les-sources-du-pouvoir_490319.html"}, {"title": "En Turquie, ce barrage qui commande tout", "text": "En maîtrisant le Tigre et l'Euphrate, le pays de Turgut Ozal fait coup double. Il augmente sa production d'électricité, irrigue des terres jusqu'ici incultes. Et s'assure une position de fournisseur du monde arabe. Un pipeline aquatique? L'idée est lancée.\nS'il agit d'une guerre, les Turcs préparent l'arme absolue. Elle se dresse, colosse d'argile et de pierre, sur ces terres de haute Mésopotamie qui furent, nous dit-on, le terrain de jeu d'Adam et Eve. Aujourd'hui, dans la poussière rouge, 8000 ouvriers et ingénieurs forgent l'orgueil de la Turquie. Vieux problème: quelle place le pays veut-il et peut-il se tailler dans la région? Et qui obsèdeTurgut Özal, chef de l'Etat, lequel rêve tout à la fois d'intégration dans l'Europe des Douze et de reconnaissance au Moyen-Orient. Il fait donc sien le refrain des visionnaires: changer la vie là où elle est rude, là où le climat est sec, et l'eau si profondément enterrée que le sol se craquelle. Qu'à cela ne tienne! Dans cette Anatolie du Sud-Est où poussent quelques pistachiers, on domestiquera les fleuves. On construira 22 barrages, qui généreront 27 milliards de kilowattheures, c'est-à-dire la moitié de l'énergie électrique actuellement produite en Turquie. On irriguera 1,7 million d'hectares supplémentaires, ce qui permettra aux paysans de doubler leur production. Et, puisque l'on est sur les terres qu'arpentèrent les prophètes, on s'autorise des visions: un «pipeline de la paix», construit par les Turcs, pourrait alimenter en eau tous les pays du Golfe et du Proche-Orient.\nL'eau, pour le moment, est surtout source d'aigreurs, de soupçons, de tensions. Au commencement, il y a l'Euphrate, et puis le Tigre, dont les cours voisins se retrouvent en Irak, après, pour le premier, un long détour par la Syrie. Il y a, entre les deux fleuves, 74 000 kilomètres carrés de plateaux désertiques, cette partie de la Turquie, pauvre, où la moitié des paysans sont dépourvus de terres. Peut-être parce qu'ils ne parlent qu'arabe ou kurde. Il y a, aussi, ce projet pharaonique. D'abord, 5 barrages sur l'Euphrate, en attendant ceux qui viendront, dans les prochaines années, ralentir la course du Tigre. Il y a, enfin, les peurs que ces rêves inspirent.\nAu début de l'année dernière, un Front arabe des Kurdes contre la Turquie, basé à Chypre et inconnu jusqu'alors, donne, au détour d'un tract, ses lettres de noblesse à l'ouvrage. «Nous ne pouvons pas laisser la Turquie mener à bien cet objectif odieux. Chers frères arabes, unissons nos efforts pour le détruire aussi vite que possible.» Quelques mois plus tard, les Syriens protestent quand Ankara, enfin prêt à entamer le remplissage du bassin de retenue du barrage Atatürk -le troisième et le plus impressionnant de tous - réduit le débit du fleuve. Pour une durée de trois ans. De quoi se plaignent-ils? Les Turcs respectent, après tout, la lettre de l'accord signé en 1987 entre les deux capitales: 500 mètres cubes, chaque seconde, poursuivront leur course vers le pays voisin, ce qui, si l'on en croit un diplomate à priori impartial, «est largement suffisant pour la Syrie». Et puis, les Syriens eux-mêmes eurent-ils des scrupules quand, en 1975, ils mirent en service, toujours sur l'Euphrate, le barrage d'alThawra? Bagdad menaça alors Damas d'un conflit, criant à la ruine de 3 millions de fermiers. Il n'y eut pas de guerre, et les paysans irakiens ne sont pas plus pauvres qu'avant. Mais les inquiétudes demeurent.\nAu-dessus des 8 turboalternateurs, dont le premier doit fonctionner en février 1992, cette inscription sonne comme un défi: «Je suis fier d'être turc». Signé: Kemal Atatürk. Orgueil que relaie Turgut Özal dans la brochure distribuée aux visiteurs: «Nous sommes capables de tout.» Des experts et des sociologues venus d'Ankara expliquent à une population pour moitié illettrée les miracles que leur apportera ce mur de 170 mètres de hauteur, enrobé de tonnes de pierres. Croient-ils vraiment, ces paysans, qu'ils vivront un jour dans une contrée ressemblant à la Californie? Ou bien se sentent-ils un peu coupables de servir les desseins plus ambigus qu'entretiendrait Özal?\nOn soupçonne ce dernier d'avoir songé à utiliser l'eau comme une arme, il y a deux ans. Alors Premier ministre, il aurait menacé la Syrie de stopper le cours de l'Euphrate si Damas ne s'engageait pas à suspendre son aide au PKK, organisation autonomiste et marxiste kurde, qui lançait - et lance encore - de multiples incursions meurtrières en Turquie à partir de bases syriennes.\nBien entendu, les Turcs se défendent d'entretenir la moindre intention maligne à l'égard de leurs voisins. Ils affirment qu'une commission technique d'experts de Damas, de Bagdad et d'Ankara n'a jamais cessé de se réunir, même pendant la crise du Golfe. En outre, soutiennent-ils, les simples lois de la physique leur interdiraient de se mal comporter. «Un bassin de retenue, c'est comme une baignoire, explique un ingénieur. Si on la remplit trop, elle déborde.»\nEnfin, rappellent-ils, le vieux rêve du «pipeline de la paix» devrait achever de dissiper les soupçons. Il s'agirait de domestiquer les eaux de deux autres fleuves de la région, le Ceyhan et le Seyhan, qui se déversent, inutiles, en Méditerranée. Le conduit aurait deux branches: l'une alimenterait la Syrie, la Jordanie, l'ouest de l'Arabie Saoudite; l'autre fertiliserait le Koweït, l'est de l'Arabie, les Emirats arabes unis. Le projet est si ancien qu'il a pris, si l'on ose dire, des allures de serpent de mer. Seulement appuyé par une étude de faisabilité concoctée par une entreprise américaine. Qui le financerait? L'Arabie? Le Koweït? Les Emirats? Personne n'est vraiment enthousiaste à l'idée de donner à Ankara les moyens d'exercer un chantage absolu sur ses voisins. «Car un pipeline, note un diplomate, on peut le couper.»\nLes Syriens, notamment, réclament un arbitrage international. Les Turcs ne le refusent pas. Ainsi Turgut Özal a-t-il convié les chefs de 22 Etats à débattre le problème en novembre. Pour construire, sur le partage de l'eau, les bases d'un nouvel ordre mondial.", "url": "https://www.lexpress.fr/actualite/societe/environnement/en-turquie-ce-barrage-qui-commande-tout_490318.html"}]