[{"title": "Iran : charité bien ordonnée...", "text": "C'est clair: «Certes, il faut aider les Kurdes d'Irak. Mais sans compromettre l'avenir politique de l'Iran.» En quelques mots, cet homme d'affaires de Téhéran résume le sentiment -voire la politique- de son pays. Difficile équilibre entre la solidarité envers les réfugiés et le dangereux octroi de droits à toutes les minorités présentes dans l'ancienne Perse: Arabes, Baloutches, Turkmènes, Kurdes.\nBref, le président Rafsandjani doit jouer serré. Car la situation économique est catastrophique, avec une inflation frôlant 60% et l'obligation d'importer les deux tiers de la consommation alimentaire. Faut-il encore alourdir les charges de la République islamique, où se trouvent 2,5 millions d'exilés afghans? Et où le tremblement de terre de juin 1990 a laissé plus de 200 000 sans-abri ?\nDepuis le 31 mars, près de 1,1 million de déracinés - 950 000 Kurdes et 150 000 Irakiens chi'ites -ont afflué ici. Por Mahmout, chef du Croissant-Rouge à Piranshahr, ville ouverte sur la frontière d'Irak et à proximité de celle de Turquie, affirme : «Ce n'est plus un problème iranien. C'est une catastrophe internationale sans précédent.» D'autant, selon le gouverneur de la ville, qu'un million et demi de réfugiés supplémentaires sont de l'autre côté de la frontière. Dix fois plus qu'en Turquie. Leur arrivée créerait en Iran la deuxième concentration kurde au monde, derrière la Turquie (11 millions), mais loin devant l'Irak, la Syrie et l'URSS. Perspective explosive.\nSans se traduire en guérilla - et en répression «nuisible» à la bonne image actuelle de Téhéran dans le monde - un asile massif raviverait les tensions entre les «modérés», que représente le président de la République islamique, et les «durs», majoritaires au Majlis (Parlement). Ali Akbar Velayati, ministre des Affaires étrangères, proposait, le 11 avril, de créer des «zones de protection», dans le nord de l'Irak, pour les Kurdes, et dans le sud, pour les chi'ites. Projet immédiatement combattu. Présenté, même, comme aussi hérétique que la déclaration Balfour, de 1917, appelant à la «création d'un foyer national juif en Palestine». Ou encore comme l'ébauche d'une enclave aussi ingérable que celle de Gaza... Pourtant, assurent les modérés, il s'agissait d'une solution provisoire. Qui pourrait, en effet, trouver quelque intérêt à « abriquer» des territoires au statut ambigu? Réponse glacée d'un ambassadeur occidental en poste à Téhéran : «Absolument personne.» Ce serait, de fait, le début du dépeçage de l'Irak. Et comment pourrait-on, alors, se désintéresser du sort de la communauté kurde iranienne, qui, selon les statistiques dressées à Téhéran, atteindrait 5 millions de personnes, soit plus du dixième de la population générale?\nLe souci de ne pas déstabiliser Saddam Hussein explique donc pourquoi les ayatollahs n'ont pas eu recours à la force directement pour sauver les chi'ites d'Irak, représentés par le cheikh Mohammed Bakr Hakim, et qui furent, au nom de la realpolitik, abandonnés à la vengeance de Bagdad. Et, surtout, pourquoi Washington a d'abord interdit à Saddam d'employer ses avions de guerre, avant de le laisser déployer ses hélicoptères de combat soviétiques contre les Kurdes, dans la reconquête d'Erbil et de Mossoul, deux localités du Kurdistan. II fallait permettre au dictateur de sauver son régime, sans lui laisser la possibilité d'attaquer la coalition. Formidable hypocrisie, qui profite à Saddam, malgré sa défaite au Koweït.\nQuant à l'Iran, deux ans après la mort de l'imam Khomeini, dont le mausolée est toujours en chantier dans la banlieue sud de Téhéran, il aspire à devenir, après la guerre du Golfe, l'une des puissances dominantes de la région. Tout l'y encourage : l'Irak vaincu a dû renoncer à ses prétentions d'élargir son accès au Chott el-Arab, tandis que ses armées, écrasées sur les champs de bataille par la machine de guerre américaine et ses alliés, ne constituent plus une menace crédible. Et qu'il doit accepter la destruction de son potentiel nucléaire, chimique et bactériologique.\nReste à trouver les moyens de permettre - ou de déclencher - le repli des Kurdes en Irak. Ce que Téhéran souhaite, comme d'ailleurs les Occidentaux. Multiplier les difficultés de l'exode, conjuguer, comme le font les Turcs, brutalités et brimades? Pour l'instant, l'accueil réservé par les Iraniens à leurs «frères» irakiens se révèle plus humain, sinon plus amène. Preuve qu'ici la terreur n'a pas été préférée. Téhéran se borne à répéter qu'il faut créer les «conditions du retour». Ce qui n'exclut pas l'application de la proposition britannique adoptée par les Européens, le 8 avril, au sommet de Luxembourg: réintégrer les réfugiés en Irak, sous protection des Nations unies.\nL'idée fait ricaner de rage Ahmed, un peshmerga (combattant kurde) replié à Hajj Omran, sur la frontière Iran-Irak. Où, depuis quinze jours, passe une colonne de réfugiés qui s'étire sur 60 kilomètres vers Piranshahr: «Jamais, dit-il. Jamais nos familles ne retourneront là-bas tant que Saddam sera le maître à Bagdad. Comment, vous, les Occidentaux, qui l'avez écrasé, pouvez-vous nous demander une chose pareille?»", "url": "https://www.lexpress.fr/actualite/monde/europe/iran-charite-bien-ordonnee_496460.html"}, {"title": "L'indépendance à l'emporte-pièce", "text": "C?est à l?unanimité que Zviad Gamsakhourdia s?est fait élire président de la République « indépendante » de Géorgie, le 14 avril. La population avait déjà voté à 90 % pour la liberté de la petite république caucasienne (5 millions d?habitants), lors du référendum du 31 mars. Dans la foulée, le Parlement de Tbilissi avait proclamé, le 9 avril, le « rétablissement de l?indépendance de la Géorgie sur la base de l?acte d?indépendance du 28 mai 1918 ». Puis il a prévu, pour le 26 mai, l?élection au suffrage universel du même Gamsakhourdia.\nJusqu?où l?ancien dissident devenu héros national poursuivra-t-il son ascension? En se posant en libérateur de la Géorgie, il s?est assuré une autorité sans faille. D abord, à l?issue des élections législatives d?octobre 1990, lorsque la coalition indépendantiste Table ronde, qu?il dirigeait, a recueilli près de 55 % des suffrages. Et l?a porté, bien sûr, à la présidence du Parlement. « M. Zviad » a aussitôt fait nommer des membres de Table ronde - amis, fidèles, compagnons de lutte - à la plupart des postes clefs, au gouvernement aussi bien qu?au Parlement.\nMême le Parti communiste, dépassé par les événements, n?a dû son salut ? il a obtenu 30 % des voix lors des élections législatives qu?à son ralliement à la cause indépendantiste. Comme l?explique avec fierté Levan Alexidze, nouveau député communiste, «le PC géorgien n?est pas devenu la cinquième colonne, comme dans les pays Baltes ! »\nIl existe bien quelques petits partis politiques d?opposition, à Tbilissi, mais ils ont du mal à faire entendre leur voix. Et ils expriment leur accord, de toute façon, avec la marche vers la liberté.\nLeur inquiétude, c?est de voir un pouvoir autoritaire succéder à un autre, dépendant, lui, de Moscou. Le récent octroi d?amples prérogatives au président de la République confirme ces craintes, comme son premier décret ordonnant la « désobéissance civile » à l?égard des intérêts soviétiques.\nRestent les vrais problèmes. Economiques, d?abord, étant donné les liens étroits existant entre la république et l?URSS dans ce domaine. La Géorgie doit déjà faire face à des mesures de rétorsion de la part de Moscou, concernant surtout l?approvisionnement en énergie. Pour le moment, la population endure sans mot dire. Comme elle a accepté la brutale augmentation des prix du 2 avril et les pénuries alimentaires ? une nouveauté pour la Géorgie, à l?agriculture prospère. Car le fautif, c?est évidemment le «centre ».\nDe même dans l?affaire de l?Ossétie du Sud: les aspirations séparatistes de cette région, où les Géorgiens ne représentent que 30 % de la population, ne peuvent être qu?une « provocation dirigée par Moscou ». Rien à redire, donc, au fait que Gamsakhourdia ait supprimé d?un trait de plume l?autonomie des Ossètes du Sud!\nMais, quand le conflit a dégénéré en affrontements armés ? on a dénombré, ces quatre derniers mois, une centaine de morts et des dizaines de milliers de réfugiés ? certains se sont pris à regretter que la force ait été employée. Un peu tard.\nD?autant que l?unanimité s?est de nouveau faite pour réprouver l?entrée en action des troupes spéciales du ministère soviétique de l?intérieur en Ossétie du Sud. Une intervention que Gamsakhourdia a qualifiée de « guerre non déclarée menée par Moscou contre la Géorgie » et qui a déclenché immédiatement une grève de cheminots et des ouvriers des ports de la mer Noire. Présentée aussi comme un mouvement de solidarité avec tous les grévistes de Russie, d?Ukraine et de Biélorussie. Car le gouvernement géorgien mise également sur la démocratisation de la Russie pour réaliser son indépendance.\nTel a été du moins le sens de la rencontre à Kazbegi, le 23 mars, de Boris Eltsine et Zviad Gamsakhourdia, qui ont décidé de conclure un traité de coopération entre leurs deux « Etats ». Un accord superbement ignoré par Mikhaïl Gorbatchev.\nToutefois, pour donner tout son sens à l?indépendance, le Parlement géorgien a proposé d?ouvrir immédiatement des pourparlers avec Moscou. Et la Géorgie attend que le reste du monde la reconnaisse officiellement. Deux v?ux pieux?", "url": "https://www.lexpress.fr/actualite/monde/europe/l-independance-a-l-emporte-piece_496105.html"}, {"title": "Iran: charité bien ordonnée...", "text": "L'accueil fait aux \" frères \" kurdes reste très réservé.\nC'est clair: \" Certes, il faut aider les Kurdes d'Irak. Mais sans compromettre l'avenir politique de l'Iran. \" En quelques mots, cet homme d'affaires de Téhéran résume le sentiment -- voire la politique - de son pays. Difficile équilibre entre la solidarité envers les réfugiés et 1e dangereux octroi de droits à toutes les minorités présentes dans l'ancienne Perse: Arabes, Baloutches, Turkmènes, Kurdes.\nBref, le président Rafsandjani doit jouer serré. Car la situation économique est catastrophique, avec une inflation frôlant 60% et l'obligation d'importer les deux tiers de la consommation alimentaire. Faut-il encore alourdir les charges de la République islamique, où se trouvent 2,5 millions d'exilés afghans? Et où le tremblement de terre de juin 1990 a laissé plus de 200 000 sans-abri?\nDepuis le 31 mars, près de 1,1 million de déracinés -950 000 Kurdes et 150 000 Irakiens chi'ites -ont afflué ici. Por Mahmout, chef du Croissant-Rouge à Piranshahr, ville ouverte sur la frontière d'Irak et à proximité de celle de Turquie, affirme: \" Ce n'est plus un problème iranien. C'est une catastrophe internationale sans précédent. \" D'autant, selon le gouverneur de la ville, qu'un million et demi de réfugiés supplémentaires sont de l'autre côté de la frontière- Dix fois plus qu'en Turquie.\nLeur arrivée créerait en Iran la deuxième concentration kurde au monde, derrière la Turquie (11 millions), mais loin devant l'Irak, la Syrie et l'URSS. Perspective explosive.\nSans se traduire en guérilla - et en répression \" nuisible \" à la bonne image actuelle de Téhéran dans le monde - un asile massif raviverait les tensions entre les \" modérés \", que représente le président de la République islamique, et les \" durs \", majoritaires au Majlis (Parlement). Ali Akbar Velayati, ministre des Affaires étrangères, proposait, le 11 avril, de créer des \" zones de protection \", dans le nord de l'Irak, pour les Kurdes, et dans le sud, pour les chi'ites. Projet immédiatement combattu. Présenté, même, comme aussi hérétique que la déclaration Balfour, de 1917, appelant à la \" création d'un foyer national juif en Palestine \". Ou encore comme l'ébauche d'une enclave aussi ingérable que celle de Gaza... Pourtant, assurent les modérés, il s'agissait d'une solution provisoire.\nQui pourrait, en effet, trouver quelque intérêt à \" fabriquer \" des territoires au statut ambigu? Réponse glacée d'un ambassadeur occidental en poste à Téhéran: \" Absolument personne. \" Ce serait, de fait, le début du dépeçage de l'Irak. Et comment pourrait-on, alors, se désintéresser du sort de la communauté kurde iranienne, qui, selon les statistiques dressées à Téhéran, atteindrait 5 millions de personnes, soit plus du dixième de la population générale?\nLe souci de ne pas déstabiliser Saddam Hussein explique donc pourquoi les ayatollahs n'ont pas eu recours à la force directement pour sauver les chi'ites d'Irak, représentés par le cheikh Mohammed Bakr Hakim, et qui furent, au nom de la realpolitik, abandonnés à la vengeance de Bagdad. Et, surtout, pourquoi Washington a d'abord interdit à Saddam d'employer ses avions de guerre, avant de le laisser déployer ses hélicoptères de combat soviétiques contre les Kurdes, dans la reconquête d'Erbil et de Mossoul, deux localités du Kurdistan. II fallait permettre au dictateur de sauver son régime, sans lui laisser la possibilité d'attaquer la coalition. Formidable hypocrisie, qui profite à Saddam, malgré sa défaite au Koweït.\nQuant à l'Iran, deux ans après la mort de l'imam Khomeini, dont le mausolée est toujours en chantier dans la banlieue sud de Téhéran, il aspire à devenir, après la guerre du Golfe, l'une des puissances dominantes de la région. Tout l'y encourage: l'Irak vaincu a dû renoncer à ses prétentions d'élargir son accès au Chott el-Arab, tandis que ses armées, écrasées sur les champs de bataille par la machine de guerre américaine et ses alliés, ne constituent plus une menace crédible. Et qu'il doit accepter la destruction de son potentiel nucléaire, chimique et bactériologique.\nReste à trouver les moyens de permettre - ou de déclencher - le repli des Kurdes en Irak. Ce que Téhéran souhaite, comme d'ailleurs les Occidentaux. Multiplier les difficultés de l'exode, conjuguer, comme le font les Turcs, brutalités et brimades? Pour l'instant, l'accueil réservé par les Iraniens à leurs \" frères \" irakiens se révèle plus humain, sinon plus amène. Preuve qu'ici la terreur n'a pas été préférée. Téhéran se borne à répéter qu'il faut créer les \" conditions du retour \". Ce qui n'exclut pas l'application de la proposition britannique adoptée par les Européens, le 8 avril, au sommet de Luxembourg: réintégrer les réfugiés en Irak, sous protection des Nations unies.\nL'idée fait ricaner de rage Ahmed, un peshmerga (combattant kurde) replié à Hajj Omran, sur la frontière Iran-Irak. Où, depuis quinze jours, passe une colonne de réfugiés qui s'étire sur 60 kilomètres vers Piranshahr: \" Jamais, dit-il. Jamais nos familles ne retourneront là-bas tant que Saddam sera le maître à Bagdad. Comment, vous, les Occidentaux, qui l'avez écrasé, pouvez-vous nous demander une chose pareille? \"", "url": "https://www.lexpress.fr/informations/iran-charite-bien-ordonnee_591315.html"}, {"title": "Géorgie: L'indépendance à l'emporte-pièce", "text": "Une souveraineté toute neuve. Les problèmes commencent\nC?est à l'unanimité que Zviad Gamsakhourdia s'est fait élire président de la République \" indépendante \" de Géorgie, le 14 avril. La population avait déjà voté à 90% pour la liberté de la petite république caucasienne (5 millions d'habitants), lors du référendum du 31 mars. Dans la foulée, le Parlement de Tbilissi avait proclamé, le 9 avril, le \" rétablissement de l'indépendance de la Géorgie sur la base de l'acte d'indépendance du 28 mai 1918 \". Puis il a prévu, pour le 26 mai, l'élection au suffrage universel du même Gamsakhourdia.\nJusqu'où l'ancien dissident devenu héros national poursuivra-t-il son ascension? En se posant en libérateur de la Géorgie, il s'est assuré une autorité sans faille. D abord, à l'issue des élections législatives d'octobre 1990, lorsque la coalition indépendantiste Table ronde, qu'il dirigeait, a recueilli près de 55% des suffrages. Et l'a porté, bien sûr, à la présidence du Parlement. \" M. Zviad \" a aussitôt fait nommer des membres de Table ronde - amis, fidèles, compagnons de lutte - à la plupart des postes clefs, au gouvernement aussi bien qu'au Parlement.\nMême le Parti communiste, dépassé par les événements, n'a dû son salut _ il a obtenu 30% des voix lors des élections législatives qu'à son ralliement à la cause indépendantiste. Comme l'explique avec fierté Levan Alexidze, nouveau député communiste, \"le PC géorgien n'est pas devenu la cinquième colonne, comme dans les pays Baltes! \"\nIl existe bien quelques petits partis politiques d'opposition, à Tbilissi, mais ils ont du mal à faire entendre leur voix. Et ils expriment leur accord, de toute façon, avec la marche vers la liberté.\nLeur inquiétude, c'est de voir un pouvoir autoritaire succéder à un autre, dépendant, lui, de Moscou. Le récent octroi d'amples prérogatives au président de la République confirme ces craintes, comme son premier décret ordonnant la \" désobéissance civile \" à l'égard des intérêts soviétiques.\nRestent les vrais problèmes. Economiques, d'abord, étant donné les liens étroits existant entre la république et 1'URSS dans ce domaine. La Géorgie doit déjà faire face à des mesures de rétorsion de la part de Moscou, concernant surtout l'approvisionnement en énergie. Pour le moment, la population endure sans mot dire. Comme elle a accepté la brutale augmentation des prix du 2 avril et les pénuries alimentaires _ une nouveauté pour la Géorgie, à l'agriculture prospère. Car le fautif, c'est évidemment le \"centre \".\nDe même dans l'affaire de l'Ossétie du Sud: les aspirations séparatistes de cette région, où les Géorgiens ne représentent que 30% de la population, ne peuvent être qu'une \" provocation dirigée par Moscou \". Rien à redire, donc, au fait que Gamsakhourdia ait supprimé d'un trait de plume l'autonomie des Ossètes du Sud!\nMais, quand le conflit a dégénéré en affrontements armés _ on a dénombré, ces quatre derniers mois, une centaine de morts et des dizaines de milliers de réfugiés _ certains se sont pris à regretter que la force ait été employée. Un peu tard.\nD'autant que l'unanimité s'est de nouveau faite pour réprouver l'entrée en action des troupes spéciales du ministère soviétique de l'intérieur en Ossétie du Sud. Une intervention que Gamsakhourdia a qualifiée de \" guerre non déclarée menée par Moscou contre la Géorgie \" et qui a déclenché immédiatement une grève de cheminots et des ouvriers des ports de la mer Noire. Présentée aussi comme un mouvement de solidarité avec tous les grévistes de Russie, d'Ukraine et de Biélorussie. Car le gouvernement géorgien mise également sur la démocratisation de la Russie pour réaliser son indépendance.\nTel a été du moins le sens de la rencontre à Kazbegi, le 23 mars, de Boris Eltsine et Zviad Gamsakhourdia, qui ont décidé de conclure un traité de coopération entre leurs deux \" Etats \". Un accord superbement ignoré par Mikhaïl Gorbatchev.\nToutefois, pour donner tout son sens à l'indépendance, le Parlement géorgien a proposé d'ouvrir immédiatement des pourparlers avec Moscou. Et la Géorgie attend que le reste du monde la reconnaisse officiellement. Deux voeux pieux?", "url": "https://www.lexpress.fr/informations/georgie-l-independance-a-l-emporte-piece_591314.html"}]