[{"title": "A quoi sert la Chine", "text": "Le 27 janvier 1964, la France présidée par Charles de Gaulle reconnaissait de la République populaire de Chine et mettait en place des relations bilatérales. Le commentaire de François Mitterrand, à l'époque.\nLa Chine populaire existe depuis bientôt quinze ans. Et, depuis quinze ans, c'est le même parti, ce sont les mêmes hommes qui l'administrent et la dirigent.\nPeuplée de six cents millions d'habitants, elle garde, en dépit de ses structures collectivistes, un contact étroit et vigilant avec ses ressortissants qui, au nombre de cent millions, tiennent la banque et le commerce des principales villes du Sud-Est asiatique. Les pays de cette région du monde ont avec elle des relations suivies, toujours prudentes et souvent amicales.\nLà où vivent les plus grandes masses humaines, la Chine populaire pèse d'un poids décisif. De surcroît, pays pauvre, condamné par la logique de sa révolution à franchir d'un coup plusieurs siècles et à passer sans transition d'un système médiéval à l'ère de l'électronique et de l'atome, elle offre aux peuples sous-développés d'Afrique et d'Amérique du Sud l'exemple d'un combat victorieux contre les autres et contre soi-même.\nLes années 49-50\nLa Chine populaire a surgi sur la scène internationale alors qu'on ne l'attendait plus. Au lendemain de la dernière guerre mondiale, les Etats-Unis d'Amérique avaient bloqué leur politique sur Tchang Kaï-chek et doté ses troupes d'un puissant armement. Staline, qui doutait de la capacité des communistes chinois à redresser une situation apparemment désespérée, leur avait conseillé le ralliement au dictateur et rappelait qu'il avait été un brillant cadet de l'école militaire de Moscou. Mais, en moins de cinq années, Mao Tsé-toung et son équipe, en soulevant les masses paysannes et en tournant les armées adverses par d'habiles opérations tactiques, avaient bafoué ces pronostics et balayé Tchang, ses maréchaux et son régime.\nL'installation d'un pouvoir communiste en Chine pendant l'une des périodes critiques de la guerre froide n'eut pas pour seule conséquence de fournir au camp de l'Est une recrue de taille. Elle modifia également l'équilibre interne de ce bloc. Plus que la Russie soviétique, la Chine populaire, qui remporta ses premiers succès dans des régions rurales, à partir d'une révolution agraire, se considère comme naturellement désignée pour animer et inspirer l'émancipation des peuples sous tutelle.\nAffranchie à la fois d'un régime semiféodal et d'un système semi-colonial, son langage est celui du tiers monde. De ce côté-là, on vient en Chine (comme on vient en Israël) pour y apprendre les leçons d'une expérience tentée dans des conditions comparables à celles que connaissent presque tous les Etats qui ont accédé à l'indépendance politique depuis vingt ans.\nVoilà ce qu'est la Chine populaire, que la France s'apprête à reconnaître diplomatiquement: le pays le plus peuplé de la Terre, la nation la plus influente du Sud-Est asiatique, l'un des deux meneurs de jeu de la révolution mondiale.\nLa première question qui vient à l'esprit est assurément celle-ci: pourquoi a-t-on attendu 1964 pour s'en apercevoir? Les raisons de cet atermoiement sont multiples. On observera cependant qu'elles ne découlent pas d'une conception rigoriste du Droit.\nNul n'émet, en effet, le moindre doute sur l'authentique et solide prise de possession de la Chine par le parti communiste chinois. Si, de temps à autre, à l'occasion d'une crise économique ou d'une disette alimentaire, les spéculations sur l'éventualité de troubles politiques vont bon train, les chancelleries sérieuses n'accordent à ces propagandes qu'un mince crédit.\nLes mécontentements sont probables. Les révoltes sont possibles. Mais imaginer que, de Formose, Tchang Kaï-chek pourrait, à la faveur d'événements imprévisibles, reconquérir le pays qui l'a chassé quand il en était le maître, relève du délire. Le gouvernement de Pékin exerce sur son territoire une autorité sans partage. Le temps a travaillé pour et non contre lui. Lui contester existence, permanence et légitimité serait nier l'évidence.\nOn ajoutera que la hâte mise à reconnaître, ici ou là, des régimes encore haletants d'un putsch ou d'un coup d'Etat et mal lavés du sang de leurs adversaires montre qu'en ce domaine des relations internationales, l'argument de droit n'embarrasse guère les consciences. On ne le retiendra donc pas et on cherchera ailleurs les véritables desseins de ceux qui l'emploient.\nEn l'occurrence, il suffit d'évoquer la situation diplomatique des années 1949-1950 pour comprendre l'hostilité des Etats-Unis d'Amérique et de la plupart de leurs alliés à l'entrée officielle de la Chine dans le concert des nations. L'erreur d'appréciation du général Marshall et du Pentagone sur les chances de victoire, puis de revanche, de Tchang Kaï-chek conduisit le State Department à penser qu'un solide blocus économique et politique étoufferait le nouveau régime.\nLe siège à l'O.N.U.\nL'enjeu, il faut l'admettre, était d'importance. Lors de l'effondrement japonais, et pour compenser l'influence de l'U.R.S.S. en Extrême-Orient, la Chine de Tchang avait été poussée par les Occidentaux au rang suprême des grandes puissances. A la fondation de l'O.N.U., un siège permanent au Conseil de Sécurité, impliquant le droit de veto, lui avait été accordé. Mais les données sur lesquelles reposait le fragile équilibre des relations Est-Ouest se trouvaient si complètement modifiées par l'avènement de Mao que les Etats-Unis, pour parer au plus pressé, durent réorganiser au-delà de la mer de Chine leur ligne de sécurité stratégique, s'accrocher à la ceinture d'îles et d'archipels (dont Formose) qui protègent le Pacifique, renforcer leur dispositif sur les pays continentaux voisins ou proches de la Chine, de la Corée à la Thaïlande.\nDans le même moment et dans le cadre de cette politique, attribuer à la Chine communiste le siège de Tchang aux Nations Unies et le droit de veto, c'est-à-dire une fonction d'arbitrage permanent dans toutes les affaires du globe, n'était évidemment pas concevable. Les Etats-Unis refusèrent donc de reconnaître le nouveau régime, reportèrent sur Formose, dernier territoire tenu par Tchang, leurs espoirs et leurs attentions, firent appel à la solidarité de leurs alliés.\nCette solidarité, à vrai dire, grinça, puisque la Grande-Bretagne surtout, mais aussi les Pays-Bas, le Danemark, la Norvège et le Pakistan reconnurent Mao. La France, elle, hésita. Ignorer le vieil Empire du Milieu, soudain entré dans le siècle, paraissait déraisonnable à Robert Schuman et à Georges Bidault. Par sa présence indochinoise, la France prétendait justement à une vocation asiatique et se réclamait d'une expérience parliculière des problèmes extrême-orientaux. Mais quand Mao reconnut au Vietminh la qualité de gouvernement du Vietnam, officialisant ainsi l'aide que ïchang, avant lui, avait apportée aux mouvements en lutte contre la tutelle française, quand d'échec en échec la guerre d'Indochine contraignit nos gouvernements à n'attendre le salut que de l'intervention américaine, le Quai d'Orsay abandonna ses velléités et s'aligna sur Foster Dulles.\nUn grave affront\nDésormais les dés étaient jetés pour longtemps. Malgré les négociations de Pan Mun Jom et de Genève, qui rétablirent provisoirement le dialogue entre Occidentaux et Chinois, la guerre de Corée produisit dans la conscience américaine, heurtée par l'âpreté des combats et l'ampleur des pertes subies, un tel raidissement psychologique qu'amorcer un rapprochement avec la Chine communiste eût constitué de la part de la France à l'égard des Etats-Unis un grave et dommageable affront. Et les choses en restèrent là.\nCertains signes autorisent à supposer qu'en revenant au pouvoir, de Gaulle, comme naguère Bidault, Mendès France et Edgar Faure, souhaitait normaliser les relations françaises avec la Chine. Mais, soit que, à l'instar de ses prédécesseurs, il ne voulût pas mécontenter l'allié américain qu'il convenait de ménager tout le temps du conflit algérien, soit qu'il n'eût pas exactement fixé ses objectifs en Asie, il prit cinq ans à se décider.\nLes incidents qui, en 1961, se déroulèrent au Laos autour de la base de Seno, consentie à la France par les accords de Genève, soulignent à cet égard les fluctuations de la politique gaulliste. Car au lieu et place de la garnison française, réduite à un détachement symbolique, on vit des militaires américains, sous couvert de contrats civils, occuper la base avec le consentement du gouvernement du général de Gaulle. Cet incroyable arrangement, qui manquait gravement aux accords, ne fut pas l'une des moindres causes de l'intervention chinoise dans les affaires laotiennes.\nComment le Président de la République découvrit l'Asie, comment il cessa de borner sa politique d'Extrême-Orient à de sommaires lieux communs sur le péril jaune, comment, par une série d'approximations, il entreprit de réintroduire la France dans ce secteur du monde, l'évolution des rapports du général de Gaulle avec l'Américain et le Russe donne à chacune de ces questions une réponse.\nOn le sait, les manifestations d'indépendance de notre diplomatie vis-à-vis du State Department ne se comptent plus, aussi bien à l'intérieur des organismes spécifiques de l'Alliance qu'à l'extérieur. Mais nulle part ces initiatives n'ont rencontré grand succès.\nEn Amérique du Sud, la bouderie avec le Brésil; en Afrique du Nord, le dissentiment algéro-marocain et les incertitudes du Maghreb; en Afrique noire, la fragilité des équipes au pouvoir; en Océanie, le mécontentement provoqué par nos projets atomiques, ont contrarié les ambitions universelles, légitimes mais désordonnées conçues à Paris.\nL'accord de Moscou\nEn direction du monde musulman, certaines décisions positives, comme la reprise des relations avec l'Egypte, ont été assorties d'un contexte moins heureux: visiter le shah d'Iran, recevoir le roi de Jordanie, prêtent au retour de la France dans le Proche et le Moyen-Orient une allure équivoque en semblant valider des structures sociales et politiques parfaitement anachroniques.\nL'Extrême-Orient sera-t-il donc le théâtre de la première action diplomatique d'envergure menée à bien par le général de Gaulle? La reconnaissance de la Chine par la France constituera-t-elle, en soi, un événement susceptible de modifier les rapports de force qui régissent le globe? Il serait imprudent de l'affirmer.\nOn a dit que l'invitation faite au Vietnam de rechercher les voies de son autonomie, que l'appui tardif mais réel donné au chef du gouvernement laotien, le prince Souvanna Phouma, que la visite de M. Messmer au Cambodge, amorçaient une définition neutraliste de notre politique asiatique que couronnerait le rétablissement des relations avec la Chine.\nCertes, le général de Gaulle, et on ne peut que l'en approuver, désire récupérer, au nom de la France, les positions perdues lors des guerres coloniales et de la dislocation de l'Empire. Néanmoins il est aisé d'apercevoir l'aspect fictif de nos démarches: les conseils que nous donnons au Vietnam sont démunis de toute efficacité, les amabilités décernées aux dirigeants laotiens et cambodgiens valent mieux que la querelle mais n'éloignent ni l'un ni l'autre de ces pays de leur préoccupation essentielle qui est de vivre à l'ombre de la Chine en évitant d'y dépérir.\nOn distingue également ce que la reconnaissance de la Chine apporte à celle-ci en brisant l'encerclement qui la contraignait, mais on voit moins clairement les avantages que la France en retirera - hors un bénéfice psychologique qui n'est pas négligeable. De telle sorte que la reconnaissance de la Chine populaire apparaît en réalité comme le contrepoint d'une politique qui continue d'avoir son axe en Occident. S'il avait été possible d'empêcher le dialogue direct entre Washington et Moscou, soit en conversant avec l'un ou l'autre, soit en discutant avec les deux ensemble, la parenthèse chinoise n'eût pas été ouverte de sitôt.\nL'accord de Moscou a montré l'inanité de certaines espérances. Défier à la fois les Etats-Unis en les prenant de court en Extrême-Orient? et la Russie en profitant du débat idéologique et politique qui l'oppose à son principal partenaire du camp socialiste, a tenté le général de Gaulle. Les circonstances se prêtaient à un acte audacieux dont les conséquences vont maintenant s'élargir. Mais il n'y aura de politique chinoise de la France qu'autant que les autres perspectives seront fermées. L'ordre des priorités françaises ne passe par Pékin que par substitution.\nProche de conclure, je n'ai pratiquement point évoqué Formose. Pourquoi ? Sans doute ai-je entendu M. Chen-Yi, ministre des Affaires étrangères de la République populaire, me dire un jour : \"Jamais nous n'accepterons \" les deux Chines \". Jamais nous n'irons à l'O.N.U. si Tchang y reste.\" Mais j'ai aussi entendu Mao Tsé-toung murmurer: \"A quelque chose malheur est bon. Tant que Tchang Kaï-chek occupera Formose, Formose ne cessera pas d'être chinoise.\" Laissons aux diplomates le soin de régler cette apparente contradiction.", "url": "https://www.lexpress.fr/informations/a-quoi-sert-la-chine_736347.html"}, {"title": "Du côté de chez Mao", "text": "Le 27 janvier 1964, la France présidée par Charles de Gaulle reconnaissait la République populaire de Chine et mettait en place des relations bilatérales. Mais, après tout la Chine reconnaissait déjà la France. Pourquoi, se demandait alors L'Express\"\nA part le droit (et même le devoir) d'appeler la Chine \"la Chine\", la reconnaissance par la France de la plus grande nation du monde n'entraîne guère de changements dans la politique francaise. En revanche, elle promet d'avoir d'importantes répercussions sur la politique chinoise. La France, en effet, poursuit seulement la ligne permanente de la diplomatie gaulliste: elle tente de briser le condominium soviéto-américain sur le monde, en engageant une partie séparée avec la Chine. Ensemble, estime-t-elle, ces deux pays auront peut-être assez de poids pour desserrer l'étau américano-soviétique et rendre quelque fluidité à la diplomatie mondiale.\nLes dirigeants chinois, en revanche, jouent une partie sans précédent pour eux: ils tentent de s'appuyer sur l'une des puissances impérialistes pour affaiblir le camp impérialiste tout entier: la France, disent-ils, a avec les Etats-Unis le même type de rapports que la Chine avec l'U.R.S.S. \"Le poids des Etats-Unis, disait Chou En-laï à Tirana, décline au sein du camp impérialiste, cependant que celui de l'Europe occidentale et du Japon augmente. \"L'importance attachée par la Chine à ce front tactique avec la France ressort assez des pressions qu'elle a exercées pour hâter les choses. Du cote francais, l'établissement de rapports diplomatiques n'était prévu, en effet, que pour une date ultérieure (d'où la surprise américaine). Mais Chou En-laï et Chen-Yi ont commencé par déborder la France en Afrique.\nLeur charme, au cours de leur récent périple africain, n'a en effet pas agi seulement sur les dirigeants progressistes de l'ancienne Afrique française, mais aussi sur M. Bourguiba et le roi du Maroc. La Chine a promis la construction d'une autoroute transsaharienne, d'Alger à Gao, au Mali. Elle a obtenu l'adhésion des nations africaines à une nouvelle conférence de Bandoeng, dans laquelle la Chine jouera le role de leader des peuples \"de couleur\".\nLe pétrole algérien\nSurtout, elle a offert d'acheter à l'Algérie, bon an mal an, quatre millions de tonnes de pétrole. Or, le fait que le pétrole algérien n'était vendable, jusqu'ici, qu'en France, est consideré comme l'obstacle majeur à sa nationalisation par l'Algérie. Cet obstacle risquait de tomber. La France devait donc se hâter sous peine d'être prise de vitesse par l'Afrique: si elle suivait, au lieu de les précéder, les pays francophones africains, dans l'établissement de liens avec la Chine, elle risquait de perdre le bénéfice diplomatique de son geste - et peut-être le contrôle de \"son\" pétrole.\nS'agit-il donc d'un succès chinois? A première vue, sans doute: depuis la rupture avec Moscou, la Chine a toujours été partisan d'exploiter les \"contradictions inter-impérialistes\". Le rapprochement avec la France va dans ce sens. Mais le bénéfice de l'opération n'est pas aussi grand qu'il pourrait paraître: en dépit des protestations des Etats-Unis, mais avec l'approbation du Japon et du Canada, la France a aussi agi en éclaireur pour le compte des Etats-Unis. Elle a révélé la possibilité de rapports avec Pékin sans rupture avec Formose.\nLes Etats-Unis étaient intéressés dans ce test: leur intransigeance à l'égard de la Chine n'est ni payante, ni tenable. La levée de l'embargo américain a été demandée par le président de la Chambre de Commerce américaine. Un comité \"pour la révision de notre politique chinoise\" a vu le jour, conduit par le sénateur démocrate Porter. La reconnaissance de la Chine devait étre mis à l'ordre du jour par le président Johnson au début de sa campagne électorale.\nL'échange de missions diplomatiques avec la France, sans rupture, de la part de celle-ci, avec Formose, devient donc un précédent. De plus, en acceptant le compromis, en développant avec les puissances impérialistes des liens et des échanges, en parlant aux Etats africains un langage moderé et réaliste, la Chine ne prouve pas seulement qu'elle sait mener son propre jeu international. Elle prouve aussi que \"les impérialistes sont des tigres en papier\" - et elle le prouve trop bien: elle risque de ne plus pouvoir convaincre certains que les impérialistes sont quand même des tigres.\nLes raisons idéologiques du schisme sino-soviétique et l'attraction de la Chine sur les peuples dominés risquent donc de perdre leur mordant. La différence, si tranchée en paroles, entre la stratégie chinoise et celle des \"révisionnistes\", soviétiques et yougoslaves, va s'estomper quelque peu. Bref, en sortant de son isolement pour mener une politique mondiale, la Chine cessera d'incarner l'intransigeance révolutionnaire, en opposition avec le réalisme soviétique. Pourquoi accepte-t-elle ce risque ?\nLa déraison solitaire\nSans doute parce qu'elle y est forcée. En rompant avec elle, l'U.R.S.S. lui a infligé d'iinmenses dommages: 1390 experts soviétiques ont été retirés de Chine, 343 contrats de fournitures et 275 accords de coopération scientifique et technique ont été annulés. Les échanges avec le reste du camp socialiste sont tombés à presque rien (ce qui a posé des problèmes considérables aux pays qui s'étaient equipés en fonction du marché chinois). Des complexes industriels, des centrales, des barrages sont restés en panne. La production d'acier a reculé à moins de 10 millions de tonnes. Les avions Hyouchine restent au sol, faute de pièces de rechange.\nDepuis lors, la Chine a surmonté ses difficultés. Elle est devenue indépendante du camp soviétique. Et elle a decidé de ne plus jamais dépendre d'un seul fournisseur: ses usines d'engrais chimiques viendront d'Italie, de Grande-Bretagne, des PaysBas et, peut-être, de France ; une aciérie d'Autriche ; une fabrique de matières plastiques du Japon, etc. Cette diversification des fournisseurs est une sauvegarde. Mais elle signifle aussi que les commandes chinoises, quoique massives au total, ne représentent qu'un marché restreint pour chaque pays importateur. Dans le cas de la France, le marché a été de 300 millions de francs en 1963 (dont 70% de céréales). Même s'il venait à doubler, il resterait marginal et ne permettrait pas de tirer les industries françaises d'équipement de leur marasme.\nMais ce qui est peu pour la France, peut être appréciable pour la Chine. Elle n'avait pas choisi son isolement. Il lui a été imposé par les Occidentaux d'abord, par les Soviétiques ensuite ; et tous ont fini par se plaindre qu'elle fut en proie à une déraison solitaire. Cet isolement est sur le point de prendre fin. Il est probable que tout le monde y gagnera.", "url": "https://www.lexpress.fr/informations/du-cote-de-chez-mao_736350.html"}]