[{"title": "Février 1964: Le retour de M. Mba", "text": "Dans la nuit du 17 au 18 février 1964, une poignée d'officiers déposent le président Léon M'ba, sollicitant en vain l'assistance de la France. Ancien ministre des Affaires étrangères, Jean-Hilaire Aubame est placé, presque malgré lui, à la tête d'un gouvernement provisoire. Aventure éphémère : Paris décide de restaurer le chef d'Etat déchu dans ses fonctions. Thomas Lenoir raconte (extraits).\nM.Léon Mba, président de la République gabonaise, a retrouvé son fauteuil, son palais, ses pouvoirs. Il les doit les uns et les autres à l'intervention directe des forces françaises. \"Affaire classée\", pense-t-on à l'Elysée, où l'on se félicite de la sûreté d'exécution et de la rapidité avec laquelle l'opération a été menée. Mais est-ce bien le cas ?\nLes faits sont maintenant connus avec précision. Dans la nuit du 17 au 18 février, un petit groupe de militaires, menés par deux lieutenants, s'emparaient de la radio, des bâtiments officiels et du palais présidentiel. M.Mba acceptait de démissionner et était amené en brousse, tandis que son rival numéro 1, M.Aubame, prenait la tête d'un gouvernement provisoire. Pas un coup de feu, pas d'effusion de sang.\nDès la matinée du 18, un mardi, les ambassadeurs d'un certain nombre d'Etats africains se réunissaient à Paris et, sur ordre des présidents Houphouët-Boigny (Côte d'Ivoire), Senghor (Sénégal) et Tsiranana (Madagascar), demandaient au général de Gaulle de sauver Léon Mba.\nLe choix était cruel. Soucieux de ne donner aucune prise à ses adversaires dans le tiers-monde, le général de Gaulle avait refusé d'intervenir tout au long de 1963 quand trois complots militaires renversèrent M.Sylvanus Olympio, au Togo ; M.Fulbert Youlou, au Congo, et M.Maga, au Dahomey. Sentant leurs propres positions menacées de l'intérieur, la plupart des chefs d'Etats d'Afrique noire critiquèrent sans nuances la \"passivité\" française : Paris les \"abandonnait\".\n(...) Dans ce contexte, le renversement de M.Mba prenait valeur de test. Etait-il ou non possible de compter sur le général de Gaulle ? Le président de la République, fort de l'appui apporté il y a quelques semaines par les Anglais aux gouvernement du Tanganyika et du Kenya, décidait de lancer ses parachutistes. (...) Il est maintenant évident que les forces qui voudront renverser un gouvernement africain devront être assurées de l'appui de Paris. La défense de la \"légalité\" et de la \"légitimité\" passent par le général de Gaulle, seul juge du \"bien-fondé\" des tentatives des op-positions.\n(...) Il y a là de quoi inquiéter. Le coup de Libreville est né de la volonté de M.Mba de museler toute opposition et d'instaurer un parti unique.\n(...) Depuis sa restauration, M.Mba a tempéré ses ambitions et tente de redevenir \"arbitre\". Mais la marche vers le pouvoir personnel et la dictature apparaît, ici comme ailleurs, irrésistible. Il ne reste pratiquement plus d'Etat afri-cain où le changement de pouvoir puisse emprunter une autre voie que le putsch ou la révolution sanglante. Ce n'est pas parce que Paris maintiendra en place certains hommes d'Etat, appuyant sur le couvercle de la chau-dière, que la vie politique africaine sera moins troublée.\n(...) Le tournant gabonais est aussi grave pour la France. S'il devient évident que Paris, pour la défense d'intérêts privés ou de positions politiques, maintient en place des gouverne-ments inefficaces ou corrompus, les peuples seront conduits à associer la haine des gou-vernants à la haine de la France. Ainsi, le régime gaulliste s'éloigne d'une conception saine de la coopération. Le type d'hégémonie qui s'instaure ressemble comme un frère à la fameuse hégémonie américaine dénoncée par tous les gaullistes bon teint. Les intérêts pro-fonds des populations sont oubliés. Il était un temps où cela pouvait se faire impunément. Ce temps est en passe de devenir celui des lampes à huile.", "url": "https://www.lexpress.fr/actualite/monde/afrique/fevrier-1964-le-retour-de-m-mba_898602.html"}]