[{"title": "Terre de Feu, mer de sang", "text": "Retour au pays de Luis Sepulveda, défenseur des baleines.\nLa grande forêt où vivait «Le vieux qui lisait des romans d'amour» - succès inattendu mais très mérité de l'année dernière - n'était pas le seul lieu magique dont rêvait Luis Sepulveda, petit citadin impatient de quitter Santiago du Chili. Il se récitait aussi la litanie de la Terre de Feu: «Condor, Parker, Malédiction de Drake, Port-Miséricorde, Désolation, Providence, Rocher du pendu»... Quand s'émiette, recru de géométrie, le cône sud du continent, surgit un pays sans pareil. C'est une étrange mosaïque de rochers hirsutes, sertis dans les fjords de plomb fondu où jouent les baleines. Luis Sepulveda a succombé à la fascination de ces terres disloquées. Il raconte comment, adolescent, il parvint, avec l'aide d'oncle Pepe, ami de l'aventure, à gagner la lointaine Punta Arenas pour tenter sa chance auprès d'un capitaine bourru. «Et pourquoi vous voulez embarquer sur un baleinier, petit? - Parce que... Parce que... La vérité, c'est que j'ai lu un roman, ?Moby Dick'', vous connaissez?» On ne lit que les instructions nautiques sous ces latitudes, mais on écoute volontiers et on a le sens du merveilleux. Le gamin raconte ce qu'il advint au collègue Achab et gagne son passage haut la main.\nBien des années plus tard, Luis Sepulveda quitte Hambourg, où il s'était réfugié au temps de Pinochet. Il retourne au Chili en se souvenant, avec nostalgie, de cette escapade de jeunesse. Il recrée la fraîcheur des impressions premières, au temps des artisans, où l'on tuait la bête féerique avec respect et parcimonie. Mais le monde s'est fait plus cruel pour ses merveilles. L'ancien moussaillon ébloui rentre au pays dans l'espoir de sauver, pour le compte de Greenpeace, les baleines menacées d'extermination par un navire nippon, le «Nishin Maru», «usine à assassiner l'océan». Une lutte épique s'engage entre le courageux capitaine Nilssen, dit «le Vengeur», et l'impitoyable Japonais bourreau des mers. Trouvera-t-il la «grande baie sans nom», dernière cachette des baleines? Fera-t-il disparaître de la planète ces êtres presque surnaturels, «seuls animaux capables de pitié»? Le prodige qui clôt ce livre enchanté est aussi poétique que le pays où les neiges de la cordillère de Saint-Valentin se mirent dans le fjord des Eléphants.\nLe Monde du bout du monde, par Luis Sepulveda. Trad. par François Maspero. Métailié, 130 p., 78 F.", "url": "https://www.lexpress.fr/informations/terre-de-feu-mer-de-sang_605170.html"}, {"title": "Les vertus de la polémique", "text": "Celui que François Broche, dans une excellente biographie (Laffont), qualifiait de «dernier imprécateur» est décidément à la mode. Michel Bassi, déplorant sans doute d'avoir fait carrière «au temps du journalisme mou», consacre un essai enlevé à Léon Daudet, auteur des «Souvenirs et polémiques» (Laffont/Bouquins). Sans dissimuler ses outrances ni son antisémitisme délirant, il demande les circonstances atténuantes pour un confrère «superbe jusque dans l'ignominie». Car Léon le furibond fut un «professeur de journalisme» qui prônait le «mouvement», la clarté et surtout le courage de prendre parti. Il voyait dans la polémique l' «âme de la presse». Et Bassi conclut: «Ses conseils peuvent servir.»\nLéon Daudet. Un géant de papier, par Michel Bassi. Rocher, 297 p., 129 F.", "url": "https://www.lexpress.fr/informations/les-vertus-de-la-polemique_605168.html"}, {"title": "Prague, ville fantasme", "text": "Le journal hétéroclite d'Angelo Ripellino sur sa passion tchèque. Rencontre des grandes ombres de l'Histoire et du roman dans un superbe et déraisonnable labyrinthe.\n«Praga magica» ou Prague l'abusive? L'épithète volette dans l'esprit du lecteur d'Angelo Ripellino. Car il en est de certaines villes comme de certaines mères ou amantes: leur pouvoir de possession est infini. Et, en bon Latin, Ripellino (décédé en 1978) devait éprouver jusque dans sa moelle l'absorbante caresse de la mère de toutes les kabbales. La cité baroque ne l'attire pas, elle le captive. Ce n'est pas lui qui habite Prague, c'est elle qui le hante. Sa libération fut le livre, bien sûr. Douloureuse thérapeutique qui ne soigne point les regrets de la passion. «Je devrais être heureux de me sortir d'un tel guêpier», avoue-t-il in fine; mais non, il ne songe qu'à Prague: «Mon destin, ma folie!»\nPourquoi Prague? Sa chaire romaine de littératures russe et tchèque procure au professeur les clefs pour entrer dans la place, sinon pour en sortir. D'ailleurs, tout le reconduit au coeur du labyrinthe; il devient la victime de son érudition dévorante. Impossible de regarder un Arcimboldo, le peintre des portraits composés avec des crustacés ou des légumes, ni d'écouter une sonate de Mozart sans rêver à Prague. Et l'Histoire? Il n'y a pas si longtemps, elle répandait son écume douteuse sous le pont Charles. Le destin attend à Prague, comme la mort à Samarcande.\nLes guerres, les arts et les sciences ont depuis des siècles mené sabbat autour et dans la capitale des rois de Bohême. Pourtant, se demande l'auteur ensorcelé, ne s'agit-il pas en vérité d'une ville imaginaire? (Rappelons-nous Shakespeare, qui fait voguer vers ses rivages déserts les héros du «Conte d'hiver»...) Chaque nuit à cinq heures, en manteau noir et chapeau melon, Franz Kafka rentre chez lui, rue Celetna. Et Jaroslav Hasek braille dans une taverne. Voilà deux des songes d'Angelo Ripellino; et nous commençons à rêver avec lui, ce qui suscite un début d'inquiétude: allons-nous verser dans la même monomanie?\nParce que Prague est une sorte de catalogue déraisonnable du beau, du rêve et de la peur; des cultures et des religions; de la musique et de l'astronomie; des poètes et des rois tristes. Le philtre de l'insatiable curiosité nous est offert. La prudence résiste mal à l'enthousiasme du guide, conteur, bibliothécaire et portraitiste des coins enfumés et des personnages qui le tirent par les basques. Son «journal hétéroclite» est à l'image de la ville: chaque ruelle évoquée, chaque nom murmuré, chaque page tournée appelle des échos, et réveille les clochettes que l'Histoire accroche aux fils emberlificotés des songes et de la réalité. Tout se tient, depuis toujours, cohabitation mortelle et créatrice.\nCe n'est pas Rodolphe II de Bohême, le mécène roi lunaire, qui eût pris sur lui de les trancher. Il régnait à peine sur la terre, laissant lanterner les ambassadeurs des mois entiers avant de les recevoir. Mais il amassait des collections, ô combien hétéroclites elles aussi! que les siècles n'en finirent pas de disperser. De son château à celui de l'arpenteur K., un fil reste tendu, sur lequel circulent des ombres funambulesques. Nul doute que Hamlet l'emprunta pour passer une nuit chez le poète Vladimir Holan. Lequel assurait, du fond des ténèbres staliniennes, qu'à Prague «il n'y a pas d'issue». Il n'y en eut pas pour cet autre poète à peine plus qu'adolescent, Jiri Olten, tombé de son «royaume disparu» sous les roues d'une ambulance allemande. Ce qui lui évita d'être fusillé.\nLa plus belle, n'en déplaise à Vienne, des trois capitales de l'Empire austro-hongrois, dont on peut constater aujourd'hui combien il était utile à l'Europe, Prague reste la ville de tous les fantasmes.\nUn certain nombre d'entre eux figurent dans l'index, mais rien n'interdit d'en trouver d'autres. Ce qui menaçait notre auteur, lorsqu'on y songe, n'était rien de moins que de se prendre pour ce type dont parle le brave soldat Chveik: se croyant le volume XVI du «Dictionnaire Otto», il demandait qu'on veuille bien l'ouvrir à tel article pour lui épargner de mourir. Après tout, avoir pour tombeau l'encyclopédie d'une passion, n'était-ce pas précisément le sort qu'enviait Ripellino?\nPraga magica. Voyage initiatique à Prague, par Angelo Ripellino. Trad. par Jacques Michaut-Paterno. Plon/Terre humaine, 432 p., 160 F.", "url": "https://www.lexpress.fr/informations/prague-ville-fantasme_605163.html"}, {"title": "LES PLAINTES D'HABERER", "text": "Le PDG du Crédit lyonnais, Jean-Yves Haberer, a déposé deux plaintes en diffamation contre François d'Aubert, auteur de «L'Argent sale», livre dans lequel le député UDF tente de dénouer, entre autres mécanismes de financement, ceux de certaines affaires liées au monde des médias (MGM, Pathé...). Montant du dédommagement demandé par Haberer: 1 million de francs. Auxquels viennent s'ajouter 500 000 francs pour des propos tenus par d'Aubert sur le Crédit lyonnais, mais, cette fois-ci, le 16 février, à l'antenne de «Radiocom», sur France-Inter.", "url": "https://www.lexpress.fr/informations/les-plaintes-d-haberer_605156.html"}, {"title": "PARIS, PAS SI CHER...", "text": "Paris reste encore cher pour la majorité des Franciliens. Néanmoins, en près de trois ans, les prix ont fortement chuté, laissant apparaître de belles opportunités. La baisse n'a pas été égale partout. Ce sont les arrondissements les plus chers - ceux qui avaient d'ailleurs le plus flambé - qui connaissent la décote la plus importante. Ils sont essentiellement situés dans l'ouest et le sud de la capitale: d'abord le XVIe, qui, avec de 20 à 50% en moins par mètre carré, détient la palme de la baisse, puis le VIIe, le XIVe, le XVe et le XVIIe. A conseiller spécifiquement: le nord du XVIe, où l'on peut trouver des appartements à 20 000-25 000 F le mètre carré; et, dans le XVIIe, la Plaine Monceau, qui a beaucoup baissé, les abords de la rue de Lévis, et les Batignolles, aux prix très abordables (autour de 15 000-18 000 F le mètre carré) pour un quartier dont l'image change. En revanche, le XVIIe limitrophe du XVIIIe est à bannir. Arrondissements encore en gestation, les XIVe et XVe arrondissements ont évolué trop vite. Résultat: de nombreux programmes ont dépassé les 30 000-35 000 F le mètre carré. Trop cher! Aujourd'hui, les décotes observées atteignent 30%, et le moment est venu d'y réinvestir. Notamment au nord de la rue de la Convention. Dans le XIVe, mieux vaut opter pour les valeurs sûres: la proximité du VIe arrondissement ou encore les abords du parc Montsouris, où les prix s'échelonnent entre 20 000 et 27 000 F.\nChoix diamétralement opposé: les arrondissements réputés peu chers, comme le XIIe et les XIXe et XXe. Le XIIe semble représenter le meilleur pari, avec des immeubles en pierre de taille, à proximité du bois de Vincennes, et des prix qui oscillent entre 13 000 et 20 000 F. A Neuilly, en dehors des secteurs qui donnent sur le Bois, où les prix atteignent encore 50 000 F le mètre carré, la commune la plus chic de l'ouest parisien offre maintenant des appartements à 22 000-25 000 F le mètre carré. A Boulogne, exemple typique d'un marché soufflé, trop de programmes dans des zones parfois décriées ont sapé la réputation du «XXIe arrondissement» de Paris. Aujourd'hui, les prix y sont souvent sacrifiés. Raison de plus pour y chercher la bonne affaire, à condition d'écarter le nouveau quartier dit du Point du Jour.\nLevallois a connu la plus forte baisse du département. Les programmes pléthoriques sont vendus à la casse. Les nouveaux quar-\ntiers restent à éviter. Mieux vaut investir dans les quartiers du centre et dans ceux situés en lisière du XVIIe, où les prix ont chuté parfois jusqu'à 30%.\n+ Carte de la capitale.", "url": "https://www.lexpress.fr/informations/paris-pas-si-cher_605151.html"}, {"title": "Iakovlev contre le national-bolchévisme", "text": "Comment en est-on arrivé là\" A cette anarchie économique, à ce chaos politique où s'enfonce la Russie. Alexandre Iakovlev, 70 ans, lui, le sait. Considéré comme l'idéologue de la perestroïka, il fut le plus proche conseiller de Mikhaïl Gorbatchev durant les années mouvementées (1985-1991) qui aboutirent à la chute du PCUS et à l'éclatement de l'URSS. Mais cet intellectuel communiste, pur produit de l'appareil, est aussi un anticonformiste. Ce qui lui valut, en 1973, d'être écarté de la direction de la propagande au comité central - contre un poste d'ambassadeur au Canada. Son indépendance d'esprit l'amènera, vingt ans plus tard, à se détourner de son ami Gorbatchev, estimant, en novembre 1990, que le président de l'URSS s'est mis à faire trop de concessions aux conservateurs du Parti. Cofondateur du Mouvement pour les réformes démocratiques, il se réconciliera avec son ancien compagnon au lendemain du putsch raté d'août 1991. Il est aujourd'hui vice-président de la fondation Gorbatchev et anime, à la demande de Boris Eltsine, la Commission de réhabilitation des victimes du stalinisme. Avec «Le Vertige des illusions» (Lattès), qui paraît ces jours-ci en France, il nous livre une réflexion personnelle, riche et amère, sur l'échec idéologique et politique du communisme. + Photo.\nL'EXPRESS: Depuis la naissance de la Fédération russe, jamais la situation n'a été si tendue à Moscou. Que pensez-vous de la crise politique qui oppose Boris Eltsine au Parlement?\nALEXANDRE IAKOVLEV: De Paris, tout paraît plus tragique que de Moscou... La question clef est celle de la répartition des pouvoirs entre l'exécutif et le législatif, que devrait trancher une nouvelle Constitution. Malheureusement, celle-ci ne trouverait encore aucune base politique et morale. Le temps est au cynisme, à l'immoralité, à l'irresponsabilité. Voyez le dernier congrès: avez-vous entendu d'autres propositions que celle de démettre Eltsine? Il faudrait d'abord s'entendre, pour une période transitoire, sur un acte constitutionnel fondamental qui établisse, au minimum, la volonté de poursuivre les réformes et le principe de la résolution des problèmes par des moyens politiques. Ce ne serait pas si mal.\n- Etes-vous pour un régime présidentiel ou pour un régime parlementaire?\n- Dans cette période anarchique, je penche pour un régime présidentiel. Lorsque la situation sera plus stable, quand se seront dégagées une majorité et une opposition au Parlement, il serait souhaitable que le président devienne plutôt un arbitre.\n- La Russie va-t-elle connaître le même démembrement que l'URSS?\n- Non. Les républiques et les nations qui la composent sont trop inextricablement mêlées. Pensez que les Tatars ou les Bachkirs sont plus nombreux au-dehors de leur territoire qu'au-dedans, que les Iakoutes sont très nettement minoritaires en Iakoutie...\n- Et la Tchétchénie?\n- Un dur moment à passer. Il n'y a pas de problème ethnique, en Russie, qui ne masque, en réalité, une lutte pour le pouvoir. Ajoutez que cette lutte ne se déroule pas, hélas! entre l'ancienne élite et la nouvelle, mais au sein même de l'ancienne!\n- Vous étiez un chaleureux partisan du «traité d'Union», qui a coûté son poste à Gorbatchev.\n- L'idée d'une «union», d'une confédération volontaire reposant sur un partage précis des pouvoirs entre le centre et les républiques, n'est pas abandonnée. Y compris concernant les pays Baltes. J'étais récemment en Estonie, où j'ai entendu cette blague d'une ménagère qui appelle son époux: «Chéri! L'électricité a été rétablie, le gaz fonctionne!» Réponse du mari: «Les Russes nous auraient-ils envahis à nouveau?»\n- Revenons sur l'origine de tout cela, cette perestroïka dont vous avez été l'inspirateur...\n- La perestroïka n'a pas été un éclair soudain jailli du ciel. Politiquement, économiquement, intellectuellement, l'événement avait des prémices! Surtout le rapport Khrouchtchev, qui, en 1956, rompit avec le stalinisme. Mais, sous Brejnev aussi, il y a eu des tentatives réformistes, comme la «réforme économique Kossyguine», que Brejnev aurait tant voulu qu'on appelle «réforme économique Brejnev»! Dans tous ces cas, quels qu'en soient les côtés positifs, la réforme visait à renforcer le système - avant que ces tentatives de réformes se brisent, justement, sur le système. Nous avons suivi la même voie. Nous aussi, nous avons prôné l'amélioration du socialisme par l' «accélération» («ouskorenie»). Celle-ci visait à relancer une machine essoufflée et branlante, brusquement, vers l'avant, ce qui était utopique. Nous avions bien inventorié les défauts les plus énormes du système: hypercentralisme, freins à l'initiative, distribution absurde, égalitarisme à tous crins, omniresponsabilité de l'Etat. C'est ensuite que nous avons posé des questions plus concrètes - contrats à bail, rémunération proportionnelle du travail, autonomie des entreprises et des mouvements coopératifs - qui touchaient à la structure même de l'économie. Sans le crier sur les toits. On n'osait pas parler de propriété privée. Or, malgré cette prudence, la réaction du système ne se fit pas attendre. Lorsque, au plénum de janvier 1987, nous avons envisagé d'instituer des élections réellement démocratiques, l'appareil du Parti a «craqué», conscient que ce type d'innovations ne jouerait pas en sa faveur.\n- La lutte était engagée...\n- De façon pacifique! Toute révolution détruit les structures, élimine physiquement des gens au pouvoir, entraîne une accélération incontrôlée de l'Histoire. Nous, nous avons voulu éviter de tomber dans la violence, de verser le sang. C'est ce qui a compliqué le processus. Nous avons provoqué le mécontentement croissant de gens menacés dans leurs privilèges. La «kremlinologie» a fait place à la «siégeologie», la science de la lutte pour garder son siège!\n- Vous étiez plus spécialement chargé, vous, de la «glasnost»...\n- La «transparence» a été d'emblée surveillée avec suspicion par l'appareil. Lequel a cru d'abord qu'il pourrait contrôler le processus: après tout, le bureau politique pouvait limoger, au besoin, les rédacteurs en chef des journaux les plus turbulents - Egor Iakovlev, des «Nouvelles de Moscou», Vitali Korotitch, d' «Ogoniok», etc. Mais la glasnost prit, très vite, une dynamique inattendue, déclenchant une bataille très dure. L'appareil du Parti se mit à m'attaquer personnellement avec violence: j'étais un «judéo-maçon», et on allait le prouver! Des «experts» se sont rendus dans mon village natal pour retrouver mes origines «juives», raison de ma «russophobie», etc.\n- Vous procédez, dans votre livre, à un étonnant examen de conscience.\n- J'y analyse d'abord quelques aspects théoriques du marxisme qui ont fondé la réalité soviétique: apologie de la violence comme moteur de l'Histoire, assimilation de la classe paysanne à une petite-bourgeoisie, négation de la propriété privée, primat de l'Etat sur l'homme, etc. Cela pour mieux relativiser les acquis et les erreurs des promoteurs de la perestroïka, Gorba-tchev et moi compris.\n- Gorbatchev et vous, ce n'est pas la même chose?\n- Non. Nous eûmes assez vite, par exemple, à formuler ce qu'était la perestroïka. Gorbatchev avança la formule: «La révolution dans la révolution». Elle sous-entendait la continuation de la révolution d'Octobre. Gorbatchev se référait toujours aux idées de Lénine. Moi, j'étais favorable à «l'évolution dans la révolution», me rattachant plutôt à la révolution inachevée de février 1917, dont les révolutionnaires d'Octobre furent les fossoyeurs. Le bolchevisme, à mes yeux, fut un retour au féodalisme: éradication de la paysannerie, instauration de l'esclavage industriel, statut de suzeraineté des petits chefs régionaux, etc. Convaincu que la perestroïka devait réaliser démocratiquement les objectifs de février 1917, j'étais en désaccord avec Gorbatchev sur ce point - tout en respectant l'écrasante responsabilité qui pesait sur ses épaules... Je vous cite un autre exemple: le programme dit des «500 Jours», à l'automne 1990. J'étais totalement pour, malgré son côté un peu schématique, parce qu'il ouvrait la voie aux vraies réformes. J'y voyais le seul moyen de réaliser une nouvelle «union» de nature économique, seule base réaliste d'une future confédération politique. Gorbatchev, d'abord favorable, ne sut résister aux pressions du complexe militaro-industriel. Il a reculé, puis lâché les «500 Jours» au profit d'un «programme gouvernemental», oublié dès le lendemain.\n- Un tournant capital?\n- Cette capitulation fut une grande victoire des conservateurs. C'était un putsch économique - réussi, celui-là - qui a redonné du courage à tous les revanchards. Gorbatchev leur a donné de multiples gages. Les coups de force de Vilnius, Riga, Bakou en ont découlé. Gorbatchev disait qu'il «manoeuvrait». Il a compris son erreur au plénum d'avril 1991, quand la direction du Parti a soudain posé la question de son limogeage! Conscient d'être «entré dans le mauvais café», il voulut revenir chez les réformateurs, mais les siens ne l'ont pas reçu. Vous connaissez la suite: le putsch, etc. Il faudra du temps pour mesurer la part du déterminisme historique et celle des erreurs subjectives dans tout cela. Ce qui est certain, c'est que personne n'a renversé Gorbatchev: il est tombé tout seul.\n- Comment un homme comme vous, avec ces idées-là, a-t-il pu accéder au tout premier rang du Parti?\n- Pourquoi entrait-on dans l'appareil, dans ces années? En général, parce qu'on lui était d'une totale fidélité. Ou bien parce qu'on savait écrire des rapports, des articles. Il n'y a pas un secrétaire du comité central de l'époque pour lequel je n'aie pas rédigé un discours. Un jour, le président Podgorny a même lu, sans s'en apercevoir, un de mes brouillons!\nMoi, pendant la guerre, j'avais 18 ans, je venais de la campagne, je croyais évidemment en Staline. En février 1956, le 20e Congrès fut un choc énorme pour le jeune fonctionnaire que j'étais. Pourtant, mon opinion n'a jamais varié du tout au tout. J'ai simplement accumulé des connaissances. Le hasard a voulu qu'au sommet du Parti je m'occupe surtout de propagande marxiste-léniniste. Or, paradoxalement, c'est à force de prétendre que les transports ou les hôpitaux en URSS sont les meilleurs du monde que vous vous prenez un jour à rire sous cape, un autre jour à rire à gorge déployée! C'est à travers cette fonction que vous ressentez l'amoralisme de ce régime: vous vous rendez compte, un beau jour, que le système lui-même a besoin du mensonge pour durer.\n- Auriez-vous eu l'imprudence de faire état de cette révélation? D'où est venue votre disgrâce?\n- D'un simple article, écrit longtemps après, en 1973. Un papier très «progressiste» pour l'époque, qui fustigeait le nationalisme, le chauvinisme de superpuissance, l'antisémitisme, etc. Oh! ne croyez pas que je fusse une sorte de dissident! Je citais soigneusement Lénine, je critiquais Marcuse sans l'avoir lu, naturellement. Quand je relis cet article à présent! De surcroît, j'étais chargé de la propagande du Parti lorsque le phénomène dissident a commencé! Ma seule fierté, encore aujourd'hui, est de n'avoir jamais attaqué personne, dans aucun discours. Par instinct, pour des raisons morales. Mais je n'étais pas du tout d'accord avec les Siniavski, Axionov, Soljenitsyne et autres Sakharov!\n- Comment se manifestait votre indépendance d'esprit?\n- Mes amitiés avec quelques intellectuels non conformistes comme Tvardovski, le rédacteur en chef du «Novy Mir», ou Konstantin Simionov étaient connues, mais ce n'était pas la même chose, il n'était pas interdit de les fréquenter. Pourtant, on m'a fait comprendre que je n'étais pas exactement dans la ligne, après le limogeage du chef du département de la propagande au comité central, Vladimir Stepakov: il n'a pas été remplacé, et, moi, je suis resté chef adjoint du département. C'était, au bas mot, une mise à l'épreuve. Le premier assistant de Brejnev me téléphone au bout de quelques jours: «Alors, nous allons voir comment tu rends compte de l'activité du secrétaire général...» Moi, prudent: «Je vais appliquer scrupuleusement les décisions du comité central.» Mauvaise réponse: on attendait de moi que j'ajoute du dithyrambe là où le comité central restait fonctionnel. Ma fonction consistait, précisément, à rajouter des superlatifs. Or, pour ma part, j'avais pris très au sérieux la dénonciation du culte de la personnalité, faite par Khrouchtchev, en 1956. Dix ans plus tard - au 23e Congrès - alors que je dirige la cellule chargée de rédiger les discours des uns et des autres, je tombe sur le projet des délégués d'un lointain raïkom - Sakhaline, je crois - qui tenaient à saluer en Brejnev le «guide», le «dirigeant du prolétariat mondial», l' «organisateur génial des victoires», etc.: les mêmes termes que, jadis, pour Staline! Très en colère, je m'en ouvre à Tchernenko, alors chef de cabinet de Brejnev, qui me répond: «C'est ton affaire.» J'ai décidé de ne pas publier ce discours. Brejnev ne m'a plus jamais pris au téléphone, je n'étais plus invité aux réunions du bureau politique, etc. Vous connaissez la suite: je suis ainsi resté chef adjoint sans chef pendant quatre ans, puis, en 1973, j'ai été exilé à Ottawa.\n- Vous connaissiez déjà l'Amérique, puisque vous y aviez effectué un stage en 1958...\n- Oui. A Columbia University, à New York. J'avais la «responsabilité» d'un groupe de 17 stagiaires répartis dans les universités américaines...\n- Parmi lesquels le futur général du KGB passé chez les démocrates en 1990, Oleg Kalouguine...\n- C'est exact. Nous nous connaissions, mais nous n'étions pas amis. J'étais d'ailleurs l'un des rares vrais étudiants du groupe. Mais les «guébistes» qu'il comptait ne m'ont pas dénoncé. Sans doute ai-je fait une grande carrière parce que j'ai eu la chance de ne pas avoir trop de délateurs dans mon entourage... Ma réputation de «libéral», dans les conditions de l'époque, venait de ce que je n'avais jamais causé de préjudice à personne. Ce n'était pas si courant! J'ai gardé une affectueuse dédicace de l'écrivain daguestanais Rasoul Gamzatov: «Tu es nul! L'Histoire t'a offert la possibilité de devenir un vrai salaud, de haut vol, et tu n'en as même pas profité, tu nous as déçus!» Cela dit, au risque de vous surprendre, je suis rentré des Etats-Unis quasi stalinien. J'ai lu tant de bêtises sur ma patrie dans les journaux et les livres américains que je me suis révolté intérieurement: l'URSS était présentée systématiquement comme un pays de débiles! Il m'a fallu du temps, au retour, pour me dessoûler. Aujourd'hui encore, quand je participe à des débats en Angleterre, en France, en Israël, en Pologne, en Suisse, rien ne m'agace plus que l'idée, assez communément répandue, de la culpabilité de la Russie: la guerre froide, la confrontation internationale, le complot communiste mondial, l'impérialisme moderne, c'est nous, c'est notre faute! Mais qui est responsable des trois siècles d'occupation mongole, pendant lesquels a été gelé le développement de la Russie? Et des deux guerres mondiales, venues de l'Ouest, qui nous ont coûté 50 millions de vies humaines? Et la responsabilité de la guerre froide n'était-elle pas partagée? Le complexe militaro-industriel n'est pas un monopole de la Russie, me semble-t-il!\n- Vous passez pour avoir prévu le putsch d'août 1991...\n- On a dit que j'avais prévu le putsch, car j'avais rédigé une note, en avril 1991, sur les préparatifs des revanchards; et parce que, dans mon acte de «démission» du 16 août 1991, je dénonçais le coup d'Etat à venir. Je ne m'attendais pas à un putsch dans les trois jours! Pour être franc, je n'y croyais pas trop. Nos militaires ne savent pas faire de putsch, cela n'est pas dans notre tradition, et je ne voyais pas, parmi nos dirigeants, d'hommes capables d'un tel pari. Trop médiocres. Sur ce point, je dois avouer qu'ils l'ont été encore plus que je ne le pensais: ce putsch fut une farce. Il leur suffisait de procéder à une quinzaine d'arrestations pour paralyser toute l'opposition! Ils avaient tout le pouvoir, mais ils n'avaient ni leader, ni programme, ni la confiance de personne. Comme ils ne s'attendaient pas à une réaction, ils ont pris peur dès le tout début de la riposte. Or, si le Soviet suprême avait entériné le coup, même s'il y avait eu quelques protestations, croyez-vous que l'URSS eût été longtemps isolée sur le plan international?\n- Faites-vous allusion à la réaction trop rapide de François Mitterrand prenant acte du «nouveau» pouvoir de Guennadi Ianaev?\n- Passons là-dessus...\n- Sur quoi misaient donc les\nputschistes?\n- Sur l'isolement de Gorbatchev. Mon propre départ, sans en exagérer la portée, les a confirmés dans cette idée: si même Iakovlev le quitte...!\n- Quel a donc été l'impact de ce putsch raté?\n- Il a arrêté le processus démocratique normal, il a fait venir trop tôt les démocrates au pouvoir...\n- Mais Boris Eltsine, Gavril Popov, Anatoli Sobtchak ont tous été élus au suffrage universel en juin 1991!\n- Certes, mais dans un contexte encore «soviétique». Le putsch a fait disparaître d'un coup l'ennemi, c'est-à-dire les bolcheviques, le Parti, rendant les démocrates trop sûrs d'eux - je pense à Egor Gaïdar, par exemple, qui sera par la suite Premier ministre par intérim. Les nouveaux venus ont assis leur légitimité sur «août 1991» comme les bolcheviques sur «octobre» 1917, avec la même ferveur et la même arrogance. Je leur reproche d'avoir renoué aussitôt avec les bonnes vieilles méthodes soviétiques: ne pas demander son avis au peuple, offrir le bonheur d'en haut - à toi, un bonbon; à toi, un sifflet! Ce n'est pas supportable, surtout quand il n'y a plus ni bonbons ni sifflets... Cela dit, si j'ai été très virulent envers Gaïdar et ses jeunes collègues, c'est aussi que je pensais qu'ils le méritaient: à quoi bon critiquer des salauds ou des incompétents? En outre, ils allaient dans la bonne direction, celle de la réforme. Le principal acquis de ces derniers mois - mais il n'est peut-être pas tout à fait volontaire - est d'avoir ancré dans la tête des Russes que l'argent est un élément décisif de la vie sociale: les hôpitaux, les transports, les magasins gratuits, c'est fini. Que l'inflation le rende «de bois» ou non, le rouble n'était jamais ainsi entré dans le quotidien des gens. Voilà un progrès. Seule une dictature fasciste pourrait renverser cette tendance, et encore!\n- Qu'est-ce qui vous rend pessimiste?\n- D'abord, l'absence de vrai pouvoir, l'inefficacité des mécanismes d'application des lois, le nihilisme traditionnel du peuple russe. Je souligne aussi: le maintien, voire le développement de notre chère bureaucratie. Chacun de nos fonctionnaires bien-aimés est évidemment partisan d'un pouvoir autocratique. La démocratie, pour un bureaucrate, est pire que le sida. Or, de nos jours, chaque fonctionnaire fait ce qu'il veut, en toute impunité, il est à la fois gendarme, ministre, juge, trafiquant. En Russie, c'est toujours le fonctionnaire qui dispose du peuple pour son bien-être, jamais l'inverse!\n- Le nationalisme n'est-il pas un danger plus grand encore?\n- Si. Nos débats prennent souvent un caractère sauvage, quasi barbare, et c'est ce qui rend le fanatisme nationaliste, chez nous, si dangereux. La lutte de libération nationale, anti-colonialiste, était compréhensible. Mais la haine de toute autre nation est une grave pathologie. Les déviations nationalistes de jadis ont engendré en Russie un nouveau fascisme: le national-bolchevisme. + Photo.", "url": "https://www.lexpress.fr/informations/iakovlev-contre-le-national-bolchevisme_605149.html"}, {"title": "Le référendum introuvable", "text": "S'il veut enfin mettre au pas le Congrès et appliquer le programme de réformes dont le pays a plus que jamais besoin, le président Eltsine doit passer l'épreuve du suffrage universel. Verdict le 25 avril.\nRien, en somme, n'a vraiment changé. Ni les hommes, ni les moyens, ni l'enjeu. A cette exception: jamais, dans l'apprentissage de la démocratie naissante, la Russie n'avait été si proche de la pulsion suicidaire. Après dix jours de pugilat, de chausse-trapes et d'embuscades blessantes, les dirigeants de la Russie ont mis fin, provisoirement, aux hostilités. Cessez-le-feu? Boris Eltsine, le président, Rouslan Khasboulatov, l'ancien allié devenu rival, et le Congrès des députés du peuple - un millier d'élus - ont donné rendez-vous à 100 millions d'électeurs pour une quadruple consultation référendaire, le 25 avril. Ils devront se prononcer sur la confiance à accorder au successeur de Mikhaïl Gorbatchev, la politique de réformes économiques, le retour devant les urnes du président et du Parlement, sans doute à l'automne.\nLa Constitution de l'ex-Union soviétique a gardé en état de marche certaines pièces de musée datant de l'époque communiste, à commencer par le Congrès des députés du peuple, la plus haute instance du pays. Elus en 1990, quand le Parti tenait toutes les rênes du pouvoir, ses membres restent des nostalgiques de l'ancien régime et, pour un grand nombre, hostiles aux réformes. Ils se savent condamnés par l'Histoire et font de la résistance. Peu d'entre eux seraient réélus s'ils se présentaient à nouveau devant les électeurs. Mais ils sont aussi attachés à leurs privilèges, dont celui, précieux entre tous, d'empocher à l'occasion quelques pots-de-vin. Bref, ils ne quitteront pas leurs sièges sans livrer un combat d'arrière-garde...\nQuand Boris Eltsine annonce, le 20 mars, à la télévision, une administration présidentielle directe, court-circuitant ainsi les pouvoirs du Parlement, le président du Parlement, Rouslan Khasboulatov, dénonce rapidement un «coup de force» et convoque l'Assemblée à la hâte. Objectif déclaré: destituer le président de la République, qu'il accuse de violer la Constitution. Les conservateurs estiment qu'il est temps de croiser le fer, d'autant que le président de la Cour constitutionnelle, Valeri Zorkine, s'empresse de leur donner raison. La confrontation semble inévitable.\nLe 24 mars, lorsque les décrets présidentiels sont enfin publiés, il n'y est plus question de «pouvoirs spéciaux», mais d'une vague centralisation... Les opposants se retrouvent pris à leur propre piège, ayant adopté d'emblée une position extrême - la destitution - sans être certains de l'emporter. Quatre jours plus tard, au plus fort de ces journées folles, les membres du Congrès passent enfin au vote: 72 voix manquent à l'appel pour limoger Eltsine. Khasboulatov, qui est parvenu à mécontenter les conservateurs par ses tergiversations et ses maladresses, est pourtant confirmé dans ses fonctions. D'où cet épisode, hautement symbolique, dimanche soir: sous les ors du Kremlin, le président du Parlement remercie les membres du Congrès pour la confiance qu'ils ont bien voulu lui renouveler, tandis que Boris Eltsine, debout sur une tribune dressée sur la place Rouge, remercie les Moscovites venus l'acclamer par milliers. «Le coup d'Etat communiste n'a pas réussi, la démocratie a gagné, la jeune Russie a gagné», dit-il. A la légalité du Congrès, ce tribun, doué d'un fabuleux sens de la mise en scène, oppose sa légitimité populaire.\nA l'issue de cette terrible partie de poker menteur, que deviennent les rapports de forces? Premier constat: Eltsine a échoué. Huit jours après son intervention télévisée, la situation demeure inchangée. Or la pire des hypothèses, pour le président russe, serait la poursuite du statu quo, c'est-à-dire un lent pourrissement. Comme jadis le tsar Alexandre Ier, qui attira l'armée napoléonienne de plus en plus profondément à l'intérieur de la Russie afin que l'Empereur pût croire à la réalité de sa victoire, Eltsine amène chaque jour le Congrès à dévoiler son vrai visage: celui de l'autoritarisme, de la contestation aveugle, de l'obstruction irresponsable.\nL'intelligence de son jeu compliqué réside, si l'on peut dire, dans sa simplicité. Le président russe réclame le droit d'organiser un vote de confiance, dès le 25 avril, afin de poursuivre sa politique de réformes. Deux problèmes se posent à lui: d'abord, un possible boycottage des régions russes, de plus en plus attachées à leur autonomie, et qui lui feront payer cher l'organisation du scrutin; ensuite, l'apathie des électeurs, lassés par des mois de stériles débats et par la corruption patente de l'appareil d'Etat... Mais le président a bénéficié du bras de fer avec le Congrès, à en croire certains sondages: plus il paraît menacé, plus les électeurs font corps avec lui.\nS'il n'a pas gagné son pari, au moins Boris Eltsine ne l'a-t-il pas perdu... Mais il joue un jeu dangereux. Destitué, il aurait été remplacé, comme le prévoit la Constitution, par son vice-président, Alexandre Routskoï. Plutôt proches, au départ, les deux hommes se sont éloignés, au point qu'aujourd'hui ils s'ignorent: leurs bureaux, au Kremlin, sont situés à deux étages différents. Or Routskoï, après quelques hésitations, s'est désormais rangé parmi les opposants. Dans l'hypothèse où le Congrès l'aurait écarté du pouvoir, Eltsine a prévenu, dans un appel solennel, qu'il ne déposerait pas les armes. Il aurait donc disputé à Routskoï la présidence de la Russie, ainsi que le titre de chef suprême de l'armée...\nDES OFFICIERS REVANCHARDS\nAncien héros de la guerre d'Afghanistan, nationaliste (il a estimé notamment que la Crimée devrait appartenir à la Russie, et non à l'Ukraine), Routskoï jouit d'une certaine autorité auprès des forces armées. Tant que l'Etat-Major parvient à contrôler ses troupes, celles-ci n'interviendront pas dans les querelles intestines et politiciennes. L'actuel ministre de la Défense, Pavel Gratchev, commande moins le respect des militaires que Routskoï... Surtout, l'armée, symbole de la puissance soviétique, est traumatisée. Et en pleine mutation. Elle compte aujourd'hui moins de 2,5 millions d'hommes dans ses rangs, pour 4 millions sous Gorbatchev. Le ministère de la Défense s'est donné pour objectif de réduire encore ce nombre à 1,5 million, dont 750 000 profes-sionnels.\nLes opposants accusent Gratchev d'être personnellement responsable de cette évolution, et un groupe d'officiers revanchards aurait déjà invité ses membres à ne pas observer les «ordres non constitutionnels» de la présidence... Bref, une scission n'est pas à exclure au sein de l'ex-Armée rouge.\nSi Boris Eltsine parvient à ses fins - bon gré, mal gré - il lui restera à relever encore plusieurs défis: façonner une nouvelle Constitution, renforcer les réformes économiques. Et surtout donner un cadre légal aux relations liant le centre aux républiques et aux régions.\nLe temps est compté: pour avoir les mains libres et appliquer enfin un véritable programme réformateur, Eltsine doit rapidement s'assurer le soutien de la population par le suffrage universel. Par la suite, il ne pourra pas tabler indéfiniment sur l'aide occidentale. Ainsi, le fonds international de stabilisation du rouble, chiffré à 6 milliards de dollars, n'a toujours pas été débloqué. Le G 7, qui se réunit prochainement à Tokyo, prévoit essentiellement de rééchelonner la dette de la Russie et d'orienter l'argent, autant que faire se peut, vers des projets précis: «Les entrepreneurs russes doivent cesser d'acheter des Mercedes et des Nintendo», résume, ironique, un économiste britannique.\nPeut-on faire désormais confiance à l'homme du Kremlin? S'il réaffirme son autorité sur l'Etat et remporte en définitive l'affrontement avec le pouvoir législatif, il sera encouragé à manifester plus d'autorité, afin d'imposer, au besoin par la force, des décisions naturellement impopulaires. Rouslan Khasboulatov et les siens n'ont pas tort quand ils protestent contre la concentration des pouvoirs. L'ennui, c'est qu'ils aimeraient, quant à eux, jouir des mêmes prérogatives à l'avenir...\nPlus que jamais, l'avenir dépend de Boris Eltsine. Il reste en sursis. L'exécutif, en vérité, ne s'appuie sur aucun parti politique; le Parlement est une sorte d'électron libre, détaché de toute réalité; le judiciaire, à travers la Cour constitutionnelle, a démontré sa partialité. Quant au «quatrième pouvoir», c'est-à-dire les médias, il tente, avec plus ou moins de bonheur, de s'adapter à une liberté toute récente, subissant de vives pressions des deux pouvoirs en lutte: le Parlement a «soumis» à nouveau, dimanche 28 mars, les médias à sa volonté toute théorique.\nDans cet immense pays en recomposition, il faudra aussi songer à l'empire défunt, dont les frontières sont menacées par des conflits ethniques...", "url": "https://www.lexpress.fr/informations/le-referendum-introuvable_605144.html"}, {"title": "Droite: cinq risques de fracture", "text": "Même si, à droite, le nom d'Edouard Balladur fait l'objet d'un consensus, il faudra du talent au nouveau Premier ministre pour maîtriser une majorité imposante, où cohabitent d'ores et déjà des sensibilités fort diverses, et parfois contradictoires. De l'Europe à l'immigration, L'Express ouvre cinq des dossiers qui peuvent faire trébucher l'équipe Balladur. Pour peu que prévalent demain les forces centrifuges.\n4. Santé\nAprès l'impact que l'affaire du sang contaminé a eu sur la vie politique française, nul gouvernement ne peut se permettre de négliger les problèmes de santé. Préoccupations hautement sensibles. Car la protection des individus contre les aléas de l'existence provoque aujourd'hui des réactions en chaîne plus ou moins contrôlables. Avis aux apprentis sorciers!\nLutter contre les maladies, c'est prolonger l'espérance de vie, et par conséquent augmenter le nombre des personnes âgées dans une société où les naissances se font plus rares. Résultat: il y aura bientôt plus de retraités que de cotisants. Pas étonnant, donc, si ce dossier brûle les doigts des ministres. Pourtant, les solutions sont aujourd'hui connues. Mais elles impliquent un recul de l'âge de la retraite et une augmentation des cotisations. Qui osera braver l'impopularité que déclencherait ce genre de décision? Michel Rocard, avant de repasser le mistigri à ses successeurs, avait déclaré que ce problème de société était susceptible de faire tomber plusieurs gouvernements. Y aura-t-il plus d'amateurs à droite?\nAutre volet de la protection sociale, celui de l'assurance-maladie n'est pas moins épineux. Il inspire cependant une légende, aussi vivace qu'illusoire: la France aurait la meilleure «sécu» du monde. En fait, comme l'a récemment souligné Edouard Balladur, «la santé des Français n'est pas assurée dans des conditions aussi bonnes qu'on pourrait le souhaiter, compte tenu des sommes qui lui sont consacrées». Avec un coût de 600 milliards de francs par an, notre chère santé représente aujourd'hui 9% du PIB: un taux record qui nous place au deuxième rang mondial des dépenses en ce domaine. Tout cela pour un résultat médiocre. Notre pays ne se situant qu'au dixième rang en ce qui concerne le taux de mortalité, notamment celui des nouveau-nés.\nCertes, le progrès médical est la première cause d'augmentation des dépenses. Mais la façon dont on l'utilise n'est pas moins responsable. Aussi la Caisse nationale d'assurance-maladie, qui tient les cordons de la bourse, dénonce-t-elle régulièrement les abus de prescription: bilans inutiles, analyses biologiques surfacturées, actes de chirurgie esthétique indûment remboursés... Tous les gouvernements, qu'ils soient de gauche ou de droite, se sont colletés avec les représentants du corps médical pour négocier des plans de maîtrise des dépenses. Le quinzième et dernier en date: celui de René Teulade, adopté par le Parlement en décembre 1992, n'aura guère eu le temps de faire ses preuves. Alors, au suivant! Le RPR Jean-Yves Chamard ne cesse d'affirmer que les praticiens devront «optimiser» leurs prescriptions. Mais il faudra au prochain ministre des Affaires sociales, quel qu'il soit, une très forte autorité pour ne pas apparaître comme l'otage des médecins libéraux qui viennent de voter massivement à droite.\nComptable, à lui seul, de près de la moitié des dépenses d'assurance-maladie, l'hôpital est une cible privilégiée dans la ligne de mire des politiques. Depuis 1984, sous l'impulsion de Pierre Bérégovoy, les activités hospitalières sont soumises au carcan du «budget global». Mais ce dernier est aujourd'hui dénoncé par le Pr Philippe Douste-Blazy, porte-parole de l'UPF pour les questions de santé. Il y décèle «des contraintes administratives qui embolisent les capacités d'adaptation du service public». De fait, et pour ne citer que cet exemple, comment intégrer dans le budget global les coûts hospitaliers du sida, qui ont quadruplé en cinq ans? Il serait donc fort surprenant que la gestion hospitalière ne subisse pas une énième réforme au cours de la nouvelle législature.\nLe drame du sida n'en sera pas, hélas! réglé pour autant. Car la lutte contre le terrible virus n'exige pas seulement des moyens financiers affectés à la recherche ou à la prise en charge des séropositifs et des sidéens. En attendant la mise au point d'un vaccin et d'un traitement, la seule parade fait appel à la prévention et à l'information du public. Or il est parfois difficile d'y voir clair en ces domaines. Des millions de francs de subventions ont été distribués à des associations qui n'agissent pas toujours dans une totale transparence. Là encore, le nouveau gouvernement se montrera sans doute soucieux d' «optimiser» l'utilisation des deniers publics. Il devra aussi résister aux pressions qui risquent de se manifester en faveur d'un illusoire dépistage systématique.\nD'autres dérives menacent des techniques médicales d'avant-garde: utilisation des embryons congelés destinés à la fécondation in vitro, manipulations génétiques, trafics d'organes à transplanter, expérimentations humaines... Autant de sujets longuement discutés lors du débat de la loi sur la bioéthique, dans un rare consensus entre majorité et opposition. Le texte, voté en première lecture par l'Assemblée, était soumis au Sénat. Mais le calendrier électoral l'a planté au beau milieu de la navette. Théoriquement, la discussion pourrait reprendre au-début de la nouvelle législature. Mais dans un climat très différent. Car il se peut qu'une large fraction des élus de droite relance la question du statut de l'embryon. Ce qui risquerait de remettre en question la loi Veil sur l'IVG. On saura alors si le libéralisme social du nouveau pouvoir est aussi celui des idées.\n+ Légendes photos: LA SANTÉ AVEC OU SANS L'ÉTAT\nRenaud Muselier, RPR\nCe médecin, directeur de clinique, a critiqué le programme santé de l'UPF, qu'il trouve insuffisamment libéral.\nBernard Debré, RPR\nCe grand patron, symbole de la médecine hospitalière, professe des théories éloignées du service public.\nJean-Yves Chamard, RPR\nPorte-parole de l'UPF pour la protection sociale, cet universitaire est partisan d'une gestion très stricte de la Sécu.\nPhilippe Douste-Blazy, CDS\nPorte-parole de l'UPF pour la santé, ce professeur de médecine est un fan de l'action humanitaire.", "url": "https://www.lexpress.fr/informations/droite-cinq-risques-de-fracture_605137.html"}, {"title": "Les quatre défis de Balladur", "text": "Plus humaniste que technocrate, le nouveau Premier ministre devrait pouvoir cohabiter sans problème avec le président. Mais il lui faudra aussi s'affirmer face à un Jacques Chirac qu'il lui arrive de juger «possessif». Tout en tenant les rênes d'une majorité immense et composite, prompte à se diviser. Quant au pays, en proie au désarroi, il va falloir le rassurer. La tâche s'annonce rude.\nLe voici désormais au poste le plus exposé de la République: Edouard Balladur, 64 ans en mai prochain, accède à Matignon au moment où la France bascule. A l'issue d'un itinéraire peu banal: ni chef de parti ni même membre d'un quelconque organigramme, jaloux de son titre de simple député du XVe arrondissement de Paris, l'ancien ministre d'Etat, sans coup d'éclat, à petits pas, s'était mis en position d'être «le» Premier ministre de la seconde cohabitation. Objectif atteint. Reste la suite de l'aventure. Et là, l'avenir n'est écrit nulle part. Tout dépend de la manière dont se déroulera sa coexistence avec quatre «partenaires»: François Mitterrand, Jacques Chirac, la nouvelle majorité, l'opinion.\nC'est avec le chef de l'Etat que les rapports, paradoxalement, risquent d'être les plus simples. Pour une raison évidente: ils ont, l'un et l'autre, intérêt à ce que la fin du septennat se déroule convenablement. Tous deux plus humanistes que technocrates, ils ont, en outre, certaines références en commun: l'Histoire et la Bible. «Rien de neuf sous le soleil», affirme aujourd'hui un Mitterrand fataliste, citant l'Ecclésiaste. «Il faut croire en la réussite, le reste viendra par surcroît», répond en écho Balladur, en parodiant l'Evangile. Etudiants, ils ont été pensionnaires chez les pères maristes, le dorénavant fameux 104 de la rue de Vaugirard, à Paris... Si les deux hommes se respectent, cela n'exclut pas un brin d'ironie. «Vous me voyez finir mon septennat avec Balladur à Matignon?» blaguait, il y a quelques années, un président moqueur. «Mitterrand est un peu mégalo», affirme de son côté Balladur, qui s'étonne de voir le chef de l'Etat parler de relations «d'empire à empire» dans son recueil de politique étrangère.\nMais ce qui rend leur «couple» possible, c'est le respect mutuel des institutions. Pour l'ancien grand argentier, «tous les Tartarin de la Terre ne pouvaient faire partir le président contre son gré»; pas question non plus d'aller au gouvernement en «programmant un clash»; l'esprit de la Ve République, enfin, commandait que le Premier ministre - et pas un comité désigné par les partis - choisisse son équipe. Pour mieux démontrer qu'il est indépendant de toute attache, Edouard Balladur confiait quatre jours avant d'être nommé: «Un Premier ministre non candidat à l'élection présidentielle est un homme libre!» Bref, comme le résume un proche de François Mitterrand: «Si nous n'avions pas eu Balladur, il aurait fallu l'inventer.»\nCela posera sans doute, à plus ou moins court terme, des problèmes avec Chirac, deuxième personnage avec lequel Balladur va devoir cohabiter. «J'ai pris mon autonomie», soulignait ce dernier juste après avoir, en septembre 1992, contredit une première fois le maire de Paris, lequel venait de demander implicitement au chef de l'Etat de partir en cas de défaite. Relations reposant sur une vraie fidélité et des intérêts réciproques, les liens entre Chirac et Balladur sont à la fois fragiles et solides. Fragiles, car ils sont maintenant en situation de concurrence, qu'ils le veuillent ou non. Solides, car la mémoire du président Pompidou les unit dans une même loyauté. Parfois, tout de même, le doute se glisse. Témoin leur dialogue d'il y a quelques semaines: «Edouard, je peux compter sur vous, n'est-ce pas? Vous ne me trahirez pas? - Mais enfin, Jacques, vous me connaissez depuis assez longtemps. Et je sais ce que je vous dois.» Le soupçon - mille fois insinué par un entourage chiraquien sourcilleux sur les pouvoirs du chef - a chaque fois été dissipé. Mais le temps ne peut être qu'un facteur de trouble. Balladur n'est pas loin de trouver parfois Chirac «un peu possessif». Malgré leur complicité et leur complémentarité, le faux dur Chirac et le faux mou Balladur risquent de se heurter. Les rôles sont jusqu'ici bien distribués. Mais si, un jour, un des deux venait à vouloir changer l'affiche de la pièce...\nTENIR «SA» MAJORITÉ\nEn attendant, Balladur va se mesurer à une tâche qui demande doigté et fermeté: tenir «sa» majorité, immense et composite. Comment éviter les divisions? La droite française, aime-t-il rappeler, a toujours une fâcheuse tendance à l'anarchie, ce qui permit d'ailleurs la naissance de la République. C'est pourquoi il prône un «partage» équitable entre toutes les tendances, condition nécessaire pour que l'esprit d'union continue à souffler. Il se félicite de la récente attitude de Charles Pasqua, converti à l'idée d'une cohabitation Mitterrand-Balladur. Tant pis si Philippe Séguin préfère vivre sur son héritage anti-Maastricht, «jusqu'à épuisement». Côté centristes, le Premier ministre continuera de cajoler ceux dont l'appui sera, pour Chirac, vital lors de la présidentielle. En retour, il compte sur eux pour témoigner que l'Etat RPR n'est qu'une fiction. Partage, aussi, avec le PR, dans la mesure où ce parti a le bon goût de ne pas prendre ses ordres chez Giscard. Balladur, en effet, n'apprécie guère le style de l'ancien chef de l'Etat («Un peu comtesse de Ségur, non?») ni son objectif permanent: déstabiliser le parti gaulliste. Mais, pour l'instant - union oblige - il «fait avec».\nDernière inconnue: comment l'opinion réagira-t-elle à l'accession au pouvoir du personnage Balladur? Comment se fera la mystérieuse alchimie qui aboutit soit à l'acceptation, soit au rejet par le corps social? En ces temps de populisme et d'égoïsme, de peurs et de crises, le nouveau Premier ministre offre un profil quasi à contre-emploi: «Je suis incurablement rationnel», avoue-t-il. Le paradoxe - encore un - de ce parcours original repose sur le refus de l'exhibition, à une époque où la clef du succès tient souvent à l'exposition des sentiments. Or Balladur s'applique obstinément à faire dans le genre sobre et presque ennuyeux: «Depuis que je suis en politique, j'ai l'impression d'être un gibier.» Peu à peu, il a pris goût aux médias, mais le «strip-tease» n'est toujours pas son fort. Question d'éducation et de tempérament. Ce qui ne l'empêche pas, assure-t-il, d'être «anticonformiste» sur le plan des idées.\nEntre 1986 et 1988, Edouard Balladur s'était brouillé avec les Français, qui lui avaient imputé, notamment, les «noyaux durs». Pas question que cela recommence. «Ce n'est pas parce que nous avons près de 500 députés que nous sommes les maîtres de la France! Quand on a 40% des voix, il faut faire attention aux effets boomerang. Il n'y aura pas d'Etat RPR. J'y veillerai.» Balladur a peu d'illusions sur la «fidélité des opportunistes», mais une certitude sur le cours des événements: pour que 1995 soit une victoire, il faut d'abord éviter de passer pour des «loups-garous». Ce sceptique actif, qui reproche parfois à Chirac sa naïveté, n'aime guère la musique, raffole des desserts Montblanc, ignore qui est Dorothée et, toujours plongé dans l'Histoire, lit aujourd'hui la biographie de Fouché par Stefan Zweig. Il n'y a pas d'arme plus cruelle, estime-t-il, que l'ironie. Il lui arrive de s'appliquer à lui-même un humour ravageur. Aimant citer Montherlant («En vieillissant, on durcit par endroits, on pourrit à d'autres, on ne mûrit jamais»), il est dur avec autrui, mais d'abord avec lui-même. Certains, naguère, l'appelaient «Ballamou». Cette époque, on va s'en apercevoir, est révolue.\n+ Photo d'Edouard Balladur. «Ce n'est pas parce que nous avons près de 500 députés que nous sommes les maîtres de la France!»", "url": "https://www.lexpress.fr/informations/les-quatre-defis-de-balladur_605132.html"}, {"title": "SI L'AIGLON NOUS ÉTAIT CONTÉ...", "text": "20 mars 1811: 101 coups de canon annoncent aux Parisiens la naissance du fils de Napoléon et de Marie-Louise de Habsbourg. Du roi de Rome au duc de Reichstadt, en passant par le prince de Parme et Napoléon II, une exposition passe en revue les différentes étapes de la courte existence de cet enfant qui «semblait tenir entre ses mains le sort de tant de nations». Grâce au mécénat de Sara Lee Corporation, sont montrés d'émouvants trésors ayant appartenu au prince impérial. Craquants, ces chaussons et ces robes de maillot brodées de motifs floraux ou de feuilles de vigne, ces dînette, toupie et soldats de plomb. Délicieux, le bébé endormi croqué par Pierre Paul Prud'hon (1758-1823). Attendrissante, l'aquarelle de Jean-Baptiste Isabey représentant le bambin avec son chien. Napoléon abdique, s'exile. Par le traité de Fontainebleau (11 avril 1814), le roi de Rome devient prince de Parme. Il quitte la France pour l'Autriche. Il a 3 ans, de longues boucles blondes. «Ce portrait du roi de Rome fait par moi [Isabey] à Vienne en 1814 est celui que je remis à l'Empereur deux jours après son retour de l'île d'Elbe.» Les Cent-Jours, la seconde abdication de Napoléon, qui proclame son fils empereur des Français. Napoléon II\n«régnera» du 22 juin au 7 juillet 1815. Il faut qu'il devienne «un prince allemand», écrit sa mère. Son entourage français est renvoyé, il se prénomme désormais Franz. Il est duc de Reichstadt et mourra à 21 ans sans jamais avoir revu sa patrie...\nMusée national de la Légion d'honneur et des Ordres de chevalerie, Paris-VIIe. 45-55-95-16. Jusqu'au 13 juin.", "url": "https://www.lexpress.fr/informations/si-l-aiglon-nous-etait-conte_605125.html"}, {"title": "LES RUSTRES", "text": "Joué à guichets fermés au Théâtre national de Chaillot à la fin de l'année 1992, le spectacle est repris au théâtre Mogador. Avares, crasseux, rabat-joie: les machos, ici, en prennent pour leur grade. Les femmes, en revanche, ne manquent ni de courage ni de malice pour améliorer leur piètre condition. La mise en scène tourbillonnante de Jérôme Savary étoffe à propos une intrigue un peu mince. Les masques envahissent les planches, les pigeons frappent au carreau, les gondoles glissent sur le canal. Catherine Arditi, Dominique Lavanant, Eric Ruf, Michel Berto s'amusent comme des fous. Les spectateurs aussi.\nThéâtre Mogador, Paris-IXe.48-78-04-04. A partir du 2 avril.", "url": "https://www.lexpress.fr/informations/les-rustres_605120.html"}, {"title": "JACQUES HAUROGNÉ", "text": "JACQUES HAUROGNÉ\n«Rocker symphonique» et camarade de jeu d'un certain Jonasz, qui le fit découvrir à la Cigale en 1988, Jacques Haurogné donne 80 concerts par an. Fort de son deuxième CD («L'Album bleu»), il déploie un univers sensible et pousse sa voix de haute-contre au Café de la danse. Ce garçon vaut le déplacement.\nCafé de la danse, Paris-XIe. 47-00-56-80. Du 2 au 17 avril.", "url": "https://www.lexpress.fr/informations/jacques-haurogne_605118.html"}, {"title": "ERWARTUNG", "text": "Après un magnifique «Vaisseau fantôme», Pierre Strosser revient sur les rives du lac Léman pour mettre en scène ce bref monodrame atonal pour soprano. Au même programme, «Pierrot lunaire» et une oeuvre de Berg, «Der Wein», hymne au divin breuvage sur trois poèmes des «Fleurs du mal» de Baudelaire. Pour les amoureux du xxe siècle.\nGrand Théâtre de Genève. (19) 41-2-311-23-11. Du 5 au 17 avril, à 20 heures.", "url": "https://www.lexpress.fr/informations/erwartung_605113.html"}, {"title": "PARISIEN", "text": "De vrais veinards, les petits Parisiens! La mairie leur a concocté pour cet été une palette de séjours des plus diversifiés, dont certains parrainés par la fondation Ushuaïa. Safari, spéléo, cirque, jeux de rôle, moto, raid aérien... Impossible de ne pas trouver chaussure à son pied. Pour les 3 à 14 ans.\nLa brochure «Les Vacances de l'aventure» est à retirer dans les mairies d'arrondissement et à la Direction des affaires scolaires, 3, rue de l'Arsenal, Paris-IVe.", "url": "https://www.lexpress.fr/informations/parisien_593964.html"}, {"title": "Parfum de mythe", "text": "Même si, selon de Gaulle, il est difficile de gouverner un pays ayant tant de variétés de fromages, le camembert est l'emblème national le plus indiscuté. Un mythe même, comme Bardot. A condition, dans son cas, qu'il soit à point. Dans ce livre, ode quasi claudélienne, de Pierre Boisard, on peut tout apprendre - en 290 pages! - sur le calendos. Né, selon la légende, sous la Révolution, des «amours» d'une fermière et d'un prêtre réfractaire, le premier fromage, de Normandie et du monde, en a vu, hélas! de belles. Imitations, trafics et pasteurisation. Car, si les marques sont nombreuses, rares sont les bonnes. D'une pâte plâtreuse et sans vie à un authentique camembert au lait cru, moulé à la louche, la différence est absolue et seul le second mérite son appellation. Il faut lire ce «roman» sur la boîte ronde. Bien fait...\nLe Camembert, par Pierre Boisard. Calmann-Lévy. 110 F.", "url": "https://www.lexpress.fr/informations/parfum-de-mythe_593957.html"}, {"title": "TOUS CATALOGUÉS", "text": "La vente par correspondance\" Plus qu'une mode. Un mode de vie.\nLa Redoute s'offre Linda Evangelista pour son dernier spot; les 3 Suisses, Ysabelle Lacamp en couverture. Les temps changent, la vente par correspondance aussi. Non contents de toucher une Française sur deux, ses patrons veulent acquérir un supplément d'âme. Leur but? Redevenir les anciens marchands - «ceux qui apportaient des idées en plus de leurs produits». Vaste programme. Il est bien fini, le temps où seule la mémé de la Creuse commandait ses blouses «par la poste». Aujourd'hui, les marchands de rêves flirtent avec toutes les catégories socioprofessionnelles. Et draguent à grand renfort de mailings leur cible préférée: les femmes actives. Et ça marche! Les catalogues s'adaptent comme par miracle aux rythmes de leurs envies, de leurs attentes les plus secrètes. Normal, les Françaises sont sélectionnées avant même que les produits ne soient choisis. Cernées, fichées par ces messieurs, véritables monstres de marketing qui ne laissent rien, mais alors rien, au hasard. Une vision trop manipulatrice, peut-être, que veut tempérer Daniel Richard, directeur général des 3 Suisses. «Pas question d'être de simples mécaniciens. Nous utilisons notre pouvoir sociologique pour faire passer de nobles messages, comme le métissage grâce à l'image d'Ysabelle Lacamp.»\nLes promoteurs des deux bibles de l'achat par correspondance rivalisent d'imagination. Reste à savoir si les clientes font une différence entre les deux pavés... Mêmes produits, et toujours une flopée de créateurs, de Jean Colona à Régina Rubens - qui ont bien compris l'intérêt du message diffusé à plusieurs millions d'exemplaires - pour doper le tout. Sans compter la recrue de choc annuelle. L'année prochaine, La Redoute présentera Terence Coran, pape du design et du volume, ex-patron d'Habitat. Le «chouchou» (3 Suisses) s'offre\nStarck et sa maison individuelle. Une affaire de goût.\nL'important est ailleurs: «Les grands de la VPC ont su prendre possession de la mode, en saisissant l'occasion d'offrir un service supplémentaire, quand, dans le commerce classique, cette qualité se détériorait. Et ajouter, à temps, une ??dimension plaisir''», analyse Elisabeth Reis, directrice du marketing direct chez Publicis. Elle n'a pas tort. Et ce n'est pas la crise qui viendra y changer quelque chose. Au contraire. Guy Latourrette, directeur du catalogue de La Redoute, le best-seller à 8 millions d'exemplaires, passe au travers des filets de la morosité:\n«En période de crise, les gens ne se déplacent pas; nous, nous allons chez eux, à leur rythme. La cliente rêve devant son catalogue, elle sélectionne, elle réfléchit, puis elle commande. Son achat est purement rationnel.» Raisonné. Adieu, les coups de coeur! Les femmes ont trouvé dans la VPC un partenaire idéal. Un vendeur qui les connaît mieux que personne et qui les analyse en permanence. Paradoxe de la distance... Gérard Gallo, directeur marketing de Monoprix et de son épicerie à domicile, Télémarket, chante les vertus de ces nouveaux services:\n«Aujourd'hui, la consommatrice a de plus en plus de choix, elle en veut toujours plus. A nous de lui proposer toutes les alternatives pour la garder.» La profession, armée de sa devise «A chaque produit correspond une cliente», multiplie les suppléments. Pour les grosses, les écolos, les classiques, les sportives, les BCBG ou les fanas du maquillage, les catalogues se spécialisent: «Les gens diversifient leurs achats, les désirs sont éclatés. Cela nous oblige à structurer les catalogues, à en inventer quand la cible est importante», note Daniel Richard.\nDes exemples? La Réunion des Musées nationaux s'est lancée seule dans l'aventure. Statues, gravures, bijoux ou livres, plus besoin de se déplacer dans les musées pour éponger sa soif de culture. Reproductions et créations originales viennent à domicile. Il suffit juste de titiller son Minitel! Idem pour les mélomanes, qui, grâce à Dial, peuvent écouter par téléphone un CD avant de sortir leur CB! Les tarés de gadgets et autres babioles sont, avec «L'Homme moderne», dispensés de frais de voyage. Le catalogue court le monde à leur place. Et, pour les fainéantes intelligentes, il y a Télémarket. Un bonheur qui a permis à toutes les speedées d'économiser 200 000 heures dans l'année: le temps qu'elles passaient à traîner dans les supermarchés... Un service de plus pour tous ceux qui ne supportent pas de piétiner dans une queue et qui n'ont que faire du contact avec la matière.\nLa vente par correspondance a su apprivoiser les adeptes du cocooning comme les consommatrices pressées. De la tête aux pieds. Et ce n'est pas fini: «Plus les comportements s'urbaniseront, plus le phénomène se développera», prédisent les oracles, qui y voient presque un nouveau mode de vie. Où le temps se fait de plus en plus précieux.\nEt l'espace, de plus en plus grand: l'Europe des catalogues se profile déjà... Il y en aura pour tous les goûts... A quand la classique question américaine: «Montre-moi le catalogue que tu reçois, je te dirai qui tu es»? + Photo d'Ysabelle Lacamp.", "url": "https://www.lexpress.fr/informations/tous-catalogues_593952.html"}, {"title": "MANÈGE", "text": "Rarement - à la vérité, jamais - des vainqueurs auront eu, un soir d'élections, le triomphe aussi modeste. «Modeste»: le mot, d'ailleurs, revenait sans cesse dans leur bouche, à la fois inattendu et sympathique, mais, à la longue, exaspérant, sinon suspect. Certes, on peut voir un progrès spectaculaire de la démocratie dans le fait que les nouveaux élus, au moment précis où leur victoire est supérieure à tout ce qui a pu être enregistré jusqu'ici sous la Ve République, se montrent si mesurés dans la démarche, si prudents dans l'analyse, presque un peu chiches dans le commentaire. Arrogants, nous? Jamais. Eux, au moins, n'ont pas fait le coup de Jack Lang à l'envers: à la nuit (socialiste) aurait succédé le jour (de la droite). Tout de même, si la situation du pays interdisait les effusions, cette façon de contenir ses émotions, de refréner ses passions, de s'afficher en demi-teinte avait, par moments, quelque chose d'étrange. A moins que les leaders RPR et UDF aient voulu saluer ainsi, par anticipation, l'avènement d'un Edouard Balladur as de la litote et de l'understatement.", "url": "https://www.lexpress.fr/informations/manege_593945.html"}, {"title": "RPR", "text": "Il n'a jamais manqué d'ennemis. Mais jusqu'ici, se félicite-t-il, il en a régulièrement triomphé. Charles Pasqua avait demandé sa tête à Jacques Chirac au lendemain du référendum de Maastricht: le maire de Paris a tenu bon. Et, six mois après, voici Nicolas Sarkozy et Charles Pasqua - miracle durable? - spectaculairement réconciliés. A 38 ans, le jeune député des Hauts-de-Seine et maire de Neuilly a su se rendre indispensable, «lissant» les hauts et les bas du couple Balladur-Chirac. Symbole et porte-parole d'un RPR new-look, il ne cache pas son appétit pour le pouvoir, mais affiche sa détermination à le partager avec ceux qui ne pensent pas comme lui. Non parce qu'il serait devenu un petit saint, mais parce qu'il pense que c'est de bonne politique. Infatigable laboureur des médias, c'est lui qui aura plaidé jusqu'au bout pour le partage des rôles entre l'ancien Premier ministre et le député du XVe arrondissement de Paris, lui qui a été chargé de calmer l'orage déclenché par de maladroites déclarations anti-Mitterrand entre les deux tours, lui encore à qui Chirac a demandé de préparer son intervention télévisée du 28 mars au soir. Amateur de parler-brut, il dit toujours à ses patrons ce qu'il pense: «La loyauté permet la liberté.» + Photo de Nicolas Sarkozy.", "url": "https://www.lexpress.fr/informations/rpr_593940.html"}, {"title": "L'éducation à l'étude", "text": "Approbateurs, novateurs ou iconoclastes, les invités des Mardis de l'Essec ont planché sur l'enseignement. Résumé des débats.\nL'éducation: pour leur quatrième colloque, les étudiants de l'association des Mardis de l'Essec ont choisi de traiter de l'un des problèmes clefs de la société française. Quel doit être le rôle de l'école dans l'intégration sociale et dans l'efficacité du système économique? Faut-il faire évoluer les modes de sélection et de formation des élites? Autant de sujets abordés au cours des trois tables rondes organisées, début mars, à Cergy-Pontoise, dans les locaux de l'Essec.\nCôté bilan, les avis émis par les participants au colloque n'ont pas tous été négatifs. Il est de bon ton de faire du système éducatif le bouc émissaire de tous les maux (chômage, exclusion...) de la société. A contre-courant, Alain Touraine, sociologue, s'est fait l'ardent défenseur de l'école. «Elle est moins en retard que d'autres institutions, a-t-il affirmé. Elle offre des chances à peu près égales pour tous. Avec seulement 10% d'exclusion, elle obtient des résultats fantastiques.» De son côté, Jean Hébrard, conseiller de Jack Lang, a insisté sur le fait que «le système accomplit bien sa mission de faire de chaque petit Français un citoyen». Point de vue que ne partage pas Jean-Pierre Berland, proviseur: «Il faut d'abord cultiver ce qui est inculte. Les valeurs républicaines de l'école - liberté, égalité, fraternité - ont tendance à se perdre.» Jacques Lévine, psychanalyste, voit dans la situation actuelle une régression: «Autrefois, les enseignants demandaient à chaque élève ce qu'il voulait faire, ce qui l'intéressait. Ils savaient mieux les orienter.» Georges Gutman, professeur d'histoire-géographie, a reconnu que «le corps enseignant avait ses faiblesses»: «Nombreux sont ceux qui ne prennent pas le temps de s'occuper des enfants.»\nFrançois Bayrou, secrétaire général de l'UDF, lui-même ancien enseignant, a regretté que «le système n'offre plus de stratégie de succès»: «L'accès au pouvoir - fait de séduction, d'analyse et de synthèse - n'est plus aussi facile qu'auparavant à cause des difficultés d'apprentissage de la langue.» Même la formation des élites a été remise en question lors du colloque des Mardis de l'Essec: «Les grandes écoles ont été d'excellents mécanismes de sélection, fondés sur des critères bien établis, dans les périodes de stabilité. Avec la société mouvante et complexe d'aujourd'hui, sont-ils toujours efficaces?» s'est interrogé Jean-Marie Domenach, philosophe.\nLes solutions proposées pour rendre le système plus performant se sont situées à différents niveaux. Jacques Lévine a ainsi souhaité la «séparation de la gestion et de la pédagogie dans l'Education nationale». Pour Jean-Pierre Berland, il faut «rendre les unités scolaires beaucoup plus autonomes, le ministère se contentant de donner des missions». Alain Touraine a prôné la constitution de «communautés éducatives»: «La réussite passe par de bons rapports entre le proviseur et son équipe d'enseignants», a-t-il affirmé. François Bayrou s'est montré réservé sur «ces stratégies de groupe»: «Il faut laisser la place aux individualistes, la profession d'enseignant étant faite de liberté.» Ce qu'il préconise, c'est d' «évaluer la transmission des connaissances», «en comparant le niveau d'une classe en début et en fin d'année».\nDans cet immense chantier, la télévision peut avoir un rôle majeur. «Elle peut aider à découvrir les autres et à faci- liter l'apprentissage de matières ardues, comme les mathématiques», a souligné Jean-Louis Missika, directeur à la direction générale du groupe de la Cité. Autre solution originale suggérée par Georges Gutman: la relance des internats, «pour s'occuper des enfants trop longtemps abandonnés à la rue».\nIconoclaste, Raymond Bloch, PDG de British Petroleum France, l'a été en suggérant un rapprochement entre écoles de commerce et écoles d'ingénieurs: «Le système français n'a pas atteint la taille critique, il est trop morcelé.» Selon lui, «les fusions sont, comme dans l'industrie, bonnes pour créer un effet de synergie et abaisser les prix de revient». Attention également à ne pas laisser se développer des études trop longues, «sources de gaspillage\nde fonds publics». De toute façon, pour lui, l'expérience professionnelle doit être acquise le plus tôt possible: «Cela apprend vraiment à travailler en équipe et à communiquer.»\nPour rendre possibles ces différentes évolutions, les réformes de structure ne suffisent pas. Il faut aussi un changement des mentalités.\nLes Mardis de l'Essec. Tél.: (16.1) 30.32.93.07.", "url": "https://www.lexpress.fr/informations/l-education-a-l-etude_605179.html"}, {"title": "Provoc et glam-rock", "text": "A la Cigale, le groupe Suede, et The Auteurs au Passage du Nord-Ouest. Toute l'élégance de la perversité..\nLe premier album de Suede est un slogan: le retour au glamour. Une révérence: entre Marc Bolan, Mott the Hoople et David Bowie. Une schizophrénie, tendance «Ziggy» (Stardust). Une préciosité, version Morrissey. Suede - d'Angleterre - s'annonce comme la dernière sensation-compilation du moment. Depuis un an, et bardé de trois singles seulement - «The Drowners», «Metal Mickey», «Animal Nitrate» - Suede (en hommage au «Suedehead» du Morrissey précité) a créé l'événement et récolté 9 Unes en presse spécialisée. Désormais adulte, Suede assène, via 11 titres et une pochette à faire s'aliter la perfide Albion - un fougueux baiser androgyne - sa pop emballante et décadente, maniérée et romantique, son précis de dandy. Avant escale parisienne: le 13 mai, à La Cigale.\nAu commencement, il y a Brett Anderson, la voix (lancinante), la mèche, la pose, le poison, le pinceau, bref, la reine mère du groupe, formé par Bernard Butler (guitare), Simon Gilbert (batterie), Mat Osman (basse). Brett Anderson, 25 ans, ou un garçon de Brighton, blême, frêle, maladif, lascif, si las de se voir analysé dans le miroir des médias. De répondre en boucle à des interrogations sur son image, sur ses déviances, sur ses déhanchements. Aux uns, il avoue être «en ce sens un parfait produit des années 90, quelqu'un qui ne dépasse pas le stade des expériences mentales»; aux autres, il confirme se considérer «comme un bisexuel qui n'a jamais eu d'expériences homosexuelles». Il emploie indifféremment, dans ses textes troubles et sobres, le «il» ou le «elle». Répète: «Les Seventies, ben, c'est accidentel.» Ce garçon-là, pourtant, relit ses classiques, les recompose, les récrit. Avant tout, son David Bowie. Sur son répondeur, les premières notes de «Letter to Hermione». Aux murs de son appartement, des posters millésimés Ziggy. Au fil de ses clips, les mirages de «L'homme qui venait d'ailleurs», les fantômes de «Diamond Dogs». Plus les poussières d' «Orange mécanique», l'ombre des boas d'Alice, des silhouettes d'hommes en costard, à tête de lard, des «crois-tu en l'amour?» tatoués sur des épines dorsales. Brett Anderson insuffle brutalement à son époque sa métaphysique, sa souffrance, son ambivalence et sa déliquescence.\nSa mère (décédée) peignait. Son père pointait. Ecoutait Liszt. Brett a donc viré punk vite fait, endossé des smokings au lycée, puis des complets canaris, pris la route pour Londres et le Town and Country Planning, qu'il plaque pour archi. Aujourd'hui, il s'enroule dans des chemisiers de grand-mère et des fourrures synthétiques, adule Frida Kahlo et George Orwell. Des couples l'invitent à des débats-canapés. Il décline. Des lettres-confessions le sollicitent pour des correspondances psy. Il décline aussi. «Je ne suis ni Sting ni mère Teresa.»\nAussi glamour, mais en moins pernicieux, moins théâtral, débarquent The Auteurs, qui ont assuré les premières parties de Suede, l'an passé. The Auteurs, portés par Luke Haines, 25 ans, auteur, compositeur, interprète, producteur, etc., entouré d'Alice Readman (basse), Glenn Collins (batterie), James Banbury (violoncelle), et secoués, en gros, par les mêmes influences. A 11 ans, Luke Haines intégrait la section piano du London College of Music. A 20, il jouait de la guitare dans The Servants (Hello, sir Losey!). Intello, donc cinéphile, donc fan de Godard, il baptise son nouveau groupe The Auteurs (oui, la politique des «Cahiers»), et son premier album, «New Wave» (sans commentaire). Sa pop grave et minimaliste, doublée d'une voix délicieusement atone, se vautre avec ironie dans l'absurde, la fatalité, le mysticisme, l'existentiel, le surréalisme ou la fausse gloire (à vérifier, le 25 mai, au Passage du Nord-Ouest). Ici - Suede - ou là - The Auteurs - les étoiles pensantes du «glam-rock», peut-être filantes, mettent autant d'élégance et d'arrogance dans leur désespérance.\n+ Photos de The Auteurs et, ci-dessous, les quatre de Suède. Les dandys intellos\nont débarqué.", "url": "https://www.lexpress.fr/informations/provoc-et-glam-rock_605174.html"}, {"title": "L'inédit de Raymond Aron", "text": "Les admirateurs d'Aron se précipiteront sur ce livre émouvant et important. Inspiré par les événements, le jeune Raymond Aron, au printemps 1937, s'intéresse à Machiavel et entreprend la rédaction d'un ouvrage sur la force et le mensonge des tyrannies modernes. Pendant la «drôle de guerre», il trimbale dans sa musette son manuscrit inachevé et, lors de la retraite, le dépose dans une maison amie, à Sucy-en-Brie. Récupéré en 1945, il fut égaré et ne sera miraculeusement retrouvé qu'en 1990. C'est ce texte inédit qui paraît aujourd'hui avec un ensemble d'articles portant tous sur le totalitarisme. «Contemporain de Hitler, Staline, Mussolini, j'ai relu ??Le Prince'' et cherché le secret du machiavélisme, car rarement époque fut plus machiavélique que la nôtre, si nous prenons le mot au sens où il fut employé vulgairement.» Tout l'intérêt de ce court traité vient de ce qu'il s'agit de l'une des premières études françaises sur la parenté du communisme et du fascisme. L'intelligence philosophique, historique et politique d'Aron y affronte le phénomène le plus mystérieux et le plus tragique du xxe siècle.\nMachiavel et les tyrannies modernes, par Raymond Aron. De Fallois, 420 p., 160 F.", "url": "https://www.lexpress.fr/informations/l-inedit-de-raymond-aron_605167.html"}, {"title": "Chantilly: tiercé pour un sauvetage", "text": "Pour remettre à flot le domaine légué par le duc d'Aumale à l'Institut de France, il faudrait tout repenser et trouver 250 millions de francs. A ce jour, les candidats ne manquent pas..\nCes bâtiments altiers qui proclament la gloire des Condé; ces Raphaël, ces Poussin, ces Clouet aux cimaises; ce parc dessiné par Le Nôtre; ces Grandes Ecuries de Jean Aubert appartiennent au domaine de Chantilly, 7 800 hectares en région picarde. Pour être moins connus de certains que la dentelle ou la crème du même nom, les trésors légués à l'Institut de France par le duc d'Aumale, en 1884, n'en occupent pas moins l'un des tout premiers rangs de notre patrimoine. Le fils du roi Louis-Philippe surpassait ainsi en générosité tous ses prédécesseurs et ceux qui imiteraient son éclatant exemple. Le musée Jacquemart-André, boulevard Haussmann, à Paris, l'abbaye royale de Chaalis, le château de Langeais, Marmottan, Giverny figurent sur la liste des milliers de legs faits à l'établissement depuis 1810, à charge pour lui de gérer ces fondations selon les voeux des donateurs.\nTout allait pour le mieux dans le monde des académies, lorsqu'en avril 1992 un rapport de la Cour des comptes passa comme un typhon sur le Quai Conti. Particulièrement touchés, les musées, à l'exception de Langeais. Défaillances comptables, erreurs d'écritures, inventaires périmés, le cas de Jacquemart-André va jusqu'à l'instruction pénale. L'établissement est fermé en 1991. Chaalis doit revoir sa copie. Aucune mention concernant Chantilly.\nOù en est-on un an après le scandale? En dépit des «errements justement dénoncés», la commission administrative centrale et le chancelier Edouard Bonnefous, 86 ans, plient, mais ne rompent pas. «Nous sommes un établissement public et un groupement de fondations de droit privé, affirme ce dernier. On nous a proposé de nous débarrasser des ??verrues'' qui se sont greffées sur l'Institut. Nos musées, des verrues? Nous répondons que nous les gérons très bien.»\nUn effort de redressement est accompli. Nomination, en avril 1992, d'un jeune conservateur efficace, Nicolas Sainte-Fare-Garnot, confronté au problème de l'inventaire de Jacquemart-André, dont il fait le ménage en grand avant la réouverture. A Chaalis, un nouvel administrateur, Aymar de Virieu, se penche avec autant de sollicitude sur les collections, l'entretien du parc et le reboisement de la forêt que sur le berceau de sa dernière-née. Le palazzino Ephrussi de Rothschild, à Saint-Jean-Cap-Ferrat, est l'objet d'un soigneux toilettage. A Langeais, le donjon de Foulques Nerra et le pont-levis sont promis à la restauration. Un peu partout, implantations de boutiques et remises en état des accueils: on n'échappe pas à la mode des ingénieurs culturels et, surtout, on est plus attentif à l'arithmétique.\nA Chantilly, pourtant, les gardiens continuent de grelotter dans la cahute qui tient lieu de billetterie. Du haut de la salle octogonale du musée Condé, dénommée «la Tribune», la pluie tombait, en janvier, dans le seau placé sous la lanterne centrale. Des canapés en guise de barricades interdisent d'approcher des oeuvres de Reynolds, de Van Dyck et de Botticelli, sous peine d'être assommé par des morceaux de corniche. Les appartements ne sont pas mieux lotis. Moulures dislo-quées, taches d'humidité marbrant les\nchinoiseries de la Grande Singerie du xviiie siècle, tentures fixées par du Scotch double face. Même si «cela n'empêche pas le touriste de venir», comme le dit justement l'architecte en chef des Monuments historiques en charge du domaine, Bernard Collette, le spectacle de sa résidence chérie chagrinerait à coup sûr le duc d'Aumale. Et les carreaux cassés du toit des Grandes Ecuries laissent entrevoir, à même le sol, ce qui reste sur place de la fameuse bibliothèque de Lovenjoul, déménagée à Paris.\nUN RÔLE DE POMPIER\nCertes, à ce jour, la puissance économique de l' «illustre corps» est proportionnellement moindre qu'au temps du duc d'Aumale. Et, face aux difficultés que connaît Chantilly, MM. Maurice Schumann, conservateur au titre de l'Académie française, Francis Salet, représentant l'Académie des inscriptions et belles-bettres, et André Remondet, de l'Académie des beaux-arts, cherchent des solutions, avec l'administrateur, Pierre de Crépy. Mais les fonds manquent. Contrairement à une idée reçue, l'Institut n'est pas riche. «Nous n'avons pas un centime de subventions, souligne le chancelier Bonnefous. Nous sommes moins bien traités qu'un propriétaire privé et nous vivons grâce à la générosité des donateurs, qui sont garants de notre indépendance et nous permettent une gestion dynamique.»\nLe budget très précaire de Chantilly permet-il ce dynamisme? «On a un rôle de pompier, ironise Bernard Collette. On fait de la gérontologie avec les bâtiments anciens. Il faudrait engager la réfection par tranches des toitures de Daumet. Une fortune. Pour le moment, nous rénoverons les jardins, délaissés depuis une centaine d'années. Les arbres se nécrosent, les perspectives ont disparu. Un contrat de 4 millions de francs est prévu pour un chantier qui commence cette année. Nous restaurerons la Tribune et il y aura des opérations sur les toits. Une remise en état des égouts est également prévue.»\nA Chantilly, le dynamisme n'atteint pas toujours ses objectifs. Du temps où les golfs apparaissaient comme la panacée aux problèmes financiers, la création, via la société Allibird, d'un complexe de ce genre fut un échec. La Direction du patrimoine (Chantilly est classé au titre des monuments historiques) s'en irrite, ainsi que le comte de Paris, qui a son mot à dire, en tant qu' «héritier» du duc d'Aumale. Monseigneur se plaint en effet des coupes d'arbres illégales effectuées sur les terres de son bisaïeul et reçoit la promesse qu'on ne recommencera plus. Allibird fait faillite; le golf, qui devait rapporter 1,5 million par an, est mis en vente. L'administration cherche une nouvelle opération miracle et se tourne vers la Générale des eaux.\nPar le biais d'une filiale, Patrimoine de France Chantilly SA, un audit est mené, qui conclut à la gravité du mal. «Un traitement de choc était nécessaire, dit-on dans les bureaux de la rue de l'Arcade, où l'on se montre ??amer''. Quand tout s'effondre, il faut agir par tranches successives en étalant les risques. Le contrat que nous proposions laissait la conservation au propriétaire. Nous formions une structure industrielle et commerciale, qui devait s'adosser à une fondation d'utilité publique. Pour 60 à 65 millions d'investissement, il nous fallait un contrat solide, de type concessif sur dix-douze ans. Ils ont eu peur et se sont crus dépossédés.» Sanitaires, parking, billetterie, saupoudrage d'animations dans le parc, plus la construction d'un hôtel font probablement reculer un Institut bien connu pour sa discrétion et sa crainte du «too much». Mais l'administrateur et le conservateur des collections, Amélie Lefébure, hostiles au début, tombent sous le charme d'un plan qui a le mérite de secouer la torpeur générale.\nComment créer le flux financier nécessaire à des travaux d'une telle ampleur - un gouffre, si l'on pense au gros oeuvre? Une idée germe dans l'esprit de Me Marie Pierre Roque, notaire et vice-président des Amis du musée de Chantilly. Dans son étude du XVe arrondissement, ce dernier commence par absoudre l'Institut: «Comment bien gérer quand on est dépouillé? Il a fallu des années et une somme de 70 000 francs pour restaurer la ??Descente de croix'', de Jacopino del Conte. Si l'on extrapole, il est impensable de le faire pour le reste! Avec plus de 200 millions de passif, chiffrer la rénovation rend choquant et dérisoire tout ce qui est réalisé. La faillite est déjà arrêtée. L'Institut n'en est pas responsable. Le duc d'Aumale pouvait-il prévoir l'avènement de l'impôt sur le capital ou le fait que la protection sociale viendrait alourdir les salaires? Par ailleurs, l'exploitation des bois a cessé d'être rentable.»\nOr, en voulant «conserver à la France» le domaine de Chantilly et en en confiant le «dépôt» au corps illustre qui lui a fait «l'honneur de l'appeler dans ses rangs», le donateur prévoit le cas où l'Institut serait empêché de remplir sa mission ou faillirait à son exécution. «C'est le concept des trustees anglais que le duc d'Aumale, menacé d'un nouvel exil, va génialement réussir à faire appliquer en France, explique Me Roque. Inventée au temps des croisades et supprimée la nuit du 4-Août, cette institution permettait le recouvrement de ses biens par le croisé, dans l'incertitude où il était de son retour. Le duc d'Aumale fait comme si elle était toujours en vigueur. Il désigne la France comme bénéficiaire de son patrimoine, choisit l'Institut pour le gérer et le représenter, sans que ce dernier soit propriétaire de ce précieux dépôt. Et prévoit une sanction en cas de défaillance: le recouvrement des biens par ses héritiers. Le moment est venu d'assimiler la famille d'Orléans à la famille morale de l'Institut. En tant que chef de la Maison de France, le comte de Paris est prêt à accepter la structure que nous mettons en place, à la condition que ce soit au profit de son petit-fils, le prince Jean.»\nA la mort du duc d'Aumale, le château est neuf et ses collections sont en excellent état. Il a consacré dix ans aux restaurations de l'ensemble et à la reconstruction du Grand Château, confiée à Honoré Daumet. Le coût approche celui de la construction de Pierrefonds, terminée en 1865 pour la somme de 5 millions de francs or. Avec l'aménagement du parc et des bâtiments annexes, on arrive à peu près à 10 millions de francs or, soit le prix de l'Opéra de Garnier. «Pour tout refaire à l'identique, déclare Me Roque, il\nfaudrait 250 millions.» Il les trouvera sous forme de revolving auprès de 10 000 entreprises, auquel il compte associer un mécénat étranger et l'Etat français. «Face à un Institut exsangue et désireux d'obtenir une solution, l'outil est préparé et les hommes sont en place. Le Conseil de l'Europe pourrait être un arbitre, en classant Chantilly, qui est un fleuron de la richesse de l'humanité.»\nMAINMISE DE L'ÉTAT\nNi l'Institut ni Maurice Schumann ne l'entendent de cette oreille, tandis que l'Etat commence, lui aussi, à s'intéresser aux fastueuses collections du duc. Le projet de loi sur les musées, déposé par le directeur des Musées de France, Jacques Sallois, autoriserait l'Etat à prendre toutes les mesures de sauvegarde souhaitées lorsque les collections sont en péril, appartiendraient-elles à des «personnes morales de droit privé». Cette clause ne manque pas d'inquiéter le chancelier Bonnefous, qui pense que ses «beaux musées» suscitent bien des appétits. La mise à disposition, par la DMF, de Nicole Garnier, nommée conservateur des peintures et des estampes du musée Condé, irait-elle dans ce sens? «Ce serait pour nous une aberration que la mainmise de l'Etat», déclare Eric Peuchot. Le vigi-\nlant directeur des services administratifs de l'Institut ne peut travailler qu'avec les moyens du bord, qui sont minces, et toute son énergie, qui est grande. Mais sans l'aide de la Direction du patrimoine, qui lui a demandé un état sanitaire des bâtiments avant d'intervenir pour le gros oeuvre, «on risque de bricoler dans le strass et les paillettes», craint-on Rue de Valois. Cette pique vise-t-elle l'architecte en chef, Jacques Moulin, appelé par l'Institut pour une mission de survol? Ce n'est pas parce qu'il a divagué à Provins que ce dernier donnera dans la «restitution» pour les appartements du duc d'Aumale, promis à une prochaine restauration.\nQu'en sa grande compétence l'Institut opère un libre choix pour gérer Chantilly en «bon père de famille», avec des aides s'il le faut, c'est le voeu le plus ardent que l'on puisse formuler en attendant le bicentenaire du prestigieux établissement.\n+ Portrait du duc d'Aumale, peint par Léon Bonnat, en 1890. «Conserver à la France le domaine de Chantilly.»\n+ Photo du comte de Paris et du prince Jean. En cas de défaillance, les héritiers recouvreraient les biens du duc d'Aumale.", "url": "https://www.lexpress.fr/informations/chantilly-tierce-pour-un-sauvetage_605162.html"}, {"title": "SOFIRAD DERNIÈRE", "text": "Faut-il supprimer la présidence de la Sofirad? La question est à l'ordre du jour du côté de la nouvelle majorité, où l'on considère que ce holding d'Etat n'est plus qu'une «coquille vide». C'est ainsi que le Premier ministre envisagerait de transformer la présidence de cette société en une simple mission. Un seul dossier reste, en effet, en suspens: celui de la privatisation de RMC. Citée pour mener à bien cette opération, l'ancien membre du CSA Francis Balle.", "url": "https://www.lexpress.fr/informations/sofirad-derniere_605155.html"}, {"title": "IMMOBILIER: C'EST LE MOMENT D'ACHETER", "text": "Après trois ans de baisse, les prix atteignent un palier. Les visites reprennent. Et on annonce des mesures pour stimuler le marché. Les bonnes affaires sont là. A saisir.\n«C'est comme à la Bourse: il y a un moment pour acheter. Après, c'est trop tard.» Jean-Pierre Mattéi, vice-président de la Fnaim Ile-de-France, est catégorique. Finies les tergiversations. Au bout de trois ans d'hésitations qui ont paralysé le marché immobilier, l'heure est désormais propice à l'acquisition de sa résidence principale. Le compte à rebours est commencé. Six mois pour chercher, d'avril à septembre. Six mois avant une éventuelle reprise. Déjà, des signes de frémissement agitent agents immobiliers et promoteurs: «Les clients visitent à nouveau. Il y a longtemps que je n'avais pas tant travaillé!» s'exclame Alain Bellotto, directeur de la Française immobilière. Intuition ou inquiétude? «Les acheteurs veulent toujours attendre le creux du creux de la vague pour prendre une décision, affirme Paul-Louis Camizon, président de Féau. Eh bien, nous y sommes.» La baisse semble avoir atteint un palier. Pourquoi? Parce que les prix paraissent avoir retrouvé leur cours d'achat: ils se situent aujourd'hui au niveau de 1988, soit environ de 25 à 30% de moins qu'en 1990. Par ailleurs, l'environnement international est favorable. La bulle spéculative des années 80, que l'immobilier avait contribué à souffler, paraît actuellement en voie de résorption: la reprise se confirme aux Etats-Unis, comme en Grande-Bretagne et au Japon. C'est un signe. Ensuite, la tendance à la baisse des taux donne un espoir supplémentaire au marché. Enfin et surtout, les partis politiques de la nouvelle majorité ont particulièrement insisté sur la relance de l'immobilier. Un programme de choc qui pourrait donner un coup de fouet au secteur.\nNouvelle tendance sur le front du neuf: après deux ans de marasme, la situation commence à s'assainir et les stocks à s'amenuiser. Restent de 80 000 à 90 000 appartements disponibles à la vente dans toute la France. Dont 2 000 à Paris. Ce n'est pas énorme si le marché évolue. Et il bouge depuis que les promoteurs ont accepté de sortir de nouvelles grilles de prix plus raisonnables, souvent inférieures de 15 à 20% aux précédentes: «Nous n'étions pas adaptés à la demande ni à la solvabilité des clients», reconnaît aujourd'hui Guy Nafylian, président de Kaufman et Broad, qui a été l'un des premiers à offrir des cadeaux. Puis des prêts bonifiés à 4,5%. Des taux qui sont autant de baisses de prix déguisées, puisque c'est le promoteur qui paie la différence entre le taux pratiqué par la banque et celui qu'il propose. Cogédim, avec ses crédits à 7,5%, a ainsi réussi à écouler ses programmes les moins bien placés, et Copra a connu le même succès avec son 6,95%. En réalité, aucun promoteur n'a pu faire l'économie de telles remises. Question de survie. Grâce à ces coups de pub, le stock a diminué, surtout à Paris et en première couronne, certaines villes de province se trouvant encore dans une situation difficile, comme Nice (voir les encadrés pages suivantes). Cette éclaircie rassérène les promoteurs: «Ce n'est pas encore le printemps, mais en tout cas c'est la fin de l'hiver», affirme Paul-Louis Camizon, paraphrasant VGE à «7 sur 7». Et déjà les promoteurs agitent le spectre de la pénurie: «Nous fonçons droit dessus», déclare André Antolini, président de la FNPC (Fédération nationale des promoteurs-constructeurs). Confirmation sur le terrain, où, à Paris, le neuf se fait rare: dans le XIVe, le XVe, où les prix ont baissé de plus de 20%, ou même dans les XIXe et XXe, à la suite d'une période difficile due aux prix exorbitants pratiqués dans ces quartiers. Là, la révision a été déchirante: «Nous avions des appartements à 28 000 F le mètre carré. Désormais, à moins de 20 000 F, ils partent tous bien», assure Patrick Musy, qui commercialise les programmes des grands groupes de promotion. «On ne trouvera plus à l'avenir de prix si bas», menace André Antolini. Bien sûr, les promoteurs dramatisent un peu. La pénurie n'est pas encore là. Et trouver du foncier n'est pas impossible. Mais les temps changent.\nY compris sur le marché de l'ancien: à Paris, de nombreux arrondissements sont passés sous la barre des 20 000 F, voire des 15 000, selon l'estimation de la chambre des notaires, qui a enregistré en un an une baisse de 11% sur l'ensemble de la capitale. Les autres professionnels le constatent également. Ces fourchettes de prix décident certains candidats à l'acquisition à sauter le pas. C'est pourquoi, après une chute vertigineuse, le volume des ventes à Paris - qui a atteint le palier historique de 23 000 transactions, pour 40 000 les bonnes années - est en train de remonter. L'augmentation est lente, mais réelle. Pour les professionnels, ce frémissement vaut avertissement. Les notaires recommencent à travailler: «Depuis février, on refait beaucoup de promesses de vente», affirme Me Christian Lefevre, notaire à Paris. Autre indice: les grands appartements, dont les prix s'échelonnent entre 2 et 7 millions de francs, retrouvent un certain attrait pour les investisseurs. C'étaient ceux qui avaient le plus augmenté pendant la période euphorique. Et également ceux qui ont le plus chuté ensuite: de 27% en moyenne pour les cinq-pièces, selon la chambre des notaires, de 25 à 50%, pour les agents immobiliers. D'ailleurs, depuis le début de l'année, ces derniers vendent davantage de logements à 2, 3 ou 4 millions de francs, tandis que les promoteurs liquident leurs queues de programme - les derniers quatre-pièces un peu trop chers. Bien sûr, ces logements ne représentent qu'une petite part du marché, mais ils sont hautement symboliques de la vitalité de l'immobilier parisien.\nDans ce climat de réveil du marché, la baisse des taux arrive à point nommé. Et cette guerre du pourcentage qui oppose les établissements bancaires et financiers profite de plus en plus aux acheteurs. Qui ose encore proposer un crédit à 11% et plus, alors que la Caisse d'épargne d'Ile-de-France affiche crânement 8,95%? Les économies réalisées sont loin d'être négligeables (voir l'article de Bruno Abescat).\nMais cet espoir de taux meilleur marché n'est rien à côté des promesses de la nouvelle majorité. On en parle depuis des mois dans les agences et les bureaux de vente. Le plan de relance du bâtiment et de l'immobilier sera en effet l'une des priorités du gouvernement. Au programme, une série de mesures d'allègement fiscal. Première proposition: augmenter le plafond des intérêts d'emprunt déductibles en cas d'acquisition d'une résidence principale dans le neuf, qui passerait de 20 000 à 30 000 F pour les célibataires et de 40 000 à 60 000 F pour les ménages. Deuxième mesure: stimuler l'investissement locatif privé, réduit à l'heure actuelle à une peau de chagrin, en donnant à l'épargnant la possibilité de déduire les déficits fonciers de l'ensemble des revenus. Cette proposition fait l'unanimité. Est également prévue l'exonération des droits de première mutation sur tous les logements à usage locatif. De quoi effacer l'amertume des professionnels, longtemps scandalisés par les passe-droits accordés à l'épargne mobilière, et surtout aux produits comme les sicav: «Vous rendez-vous compte que la fiscalité sur l'immobilier a terriblement augmenté en cinq ans?» s'indigne-t-on à la FNPC. Ces impulsions ne seraient cependant pas suivies d'effets immédiats: «Nous n'en mesurerons les résultats qu'à la fin de l'année», analyse Pierre Durif, économiste au Crédit foncier de France. Mais déjà les promoteurs, savourant à l'avance leur revanche, s'y préparent: «Nous avons le doigt sur la détente des prix. Au premier signe, nous relevons nos tarifs», prévient Michel Lefebvre, du groupe George V. «Le temps des cadeaux ne va pas durer», renchérit Patrick Musy.\nC'est donc le moment d'acheter, oui, mais pas n'importe quoi. «Il faut absolument être sélectif», martèle Jean-Pierre Mattéi. «En 1989-1990, certains n'hésitaient pas à payer un premier étage sombre au prix du cinquième clair dans le même immeuble. Ce temps-là est révolu», affirme pour sa part Paul-Louis Camizon. D'ailleurs, les acheteurs sont maintenant plus avisés: «Ils arrivent le plus souvent avec une calculette, un mètre et une boussole», soupire une négociatrice exaspérée. Juste retour des choses: «Voyez, j'offre depuis plusieurs mois un 65 mètres carrés dans le XVIIe arrondissement, au deuxième étage, refait à neuf, clair. Son seul défaut: être situé au bas de l'avenue de Clichy. A 12 000 F le mètre carré, il ne part pas. Et je n'ai même pas de propositions à 10 000 F!» se plaint Thibault Saint-Vincent, de l'agence Connexion. Non seulement les acheteurs négocient, mais ils sont devenus carrément pointilleux: «Dès qu'un bien a un vice quelconque, qu'il soit situé au rez-de-chaussée, qu'il manque de soleil ou qu'il ne possède pas de vide-ordures, il ne trouve pas preneur. Quel que soit son prix», assure un notaire.\nQuelles précautions prendre avant d'acheter? D'abord, privilégier la situation. Comme l'indique un vieil adage anglo-saxon, les trois critères pour réaliser un bon achat sont, dans l'ordre: l'emplacement, ensuite l'emplacement et enfin l'emplacement. La formule est valable aussi bien à Paris qu'à Marseille ou à Nantes. Puis miser sur la qualité. C'est-à-dire préférer la pierre de taille au crépi, choisir un appartement bien disposé, sans trop de surface perdue, et aussi se déterminer en fonction de l'ensoleillement. Ces appartements «parfaits» ne sont pas si faciles à trouver: «Il y a peu de bons produits. Un sur dix, peut-être...», évalue un professionnel. Et ces logements convoités risquent de disparaître rapidement du marché pour laisser la place aux biens médiocres ou encore aux «moutons à cinq pattes», appartements biscornus ou dits «de charme», invendables, sauf à trouver un autre amateur. C'est pourquoi il faut visiter et revisiter, chercher, fouiner. Ne jamais acheter sous la pression. Un appartement n'est plus un simple placement, générateur de plus-values. C'est redevenu avant tout un logement, dans lequel le Français passe en moyenne dix-sept ans. Prendre son temps, d'accord, mais attention, inutile de jouer le pourrissement: «Une fois le bien trouvé, il faut vite se décider. Se réunir avec le vendeur, négocier. Et ne pas lâcher prise», explique un agent immobilier. «C'est dommage de laisser passer une bonne occasion pour seulement 5% du prix. Sur quinze ans, ça ne signifie plus grand-chose», ajoute-t-il.\nRETOUR AUX VRAIES VALEURS\nOù sont les bonnes affaires (voir les encadrés)? En général, dans les beaux quartiers, ceux qui ont particulièrement souffert de la crise. A Paris, par exemple, dans le XVIe arrondissement: «On peut trouver des appartements à moins de 30 000 F le mètre carré avenue Victor-Hugo, alors qu'en 1990 ils pouvaient atteindre 70 000 F», observe un connaisseur. Les quartiers avec un tissu urbain traditionnel, près du centre-ville et bien desservis par les transports en commun, seront toujours prisés. «Ils risquent d'être les premiers à voir leurs prix remonter», pronostique un spécialiste. Autre possibilité: élire pour domicile des quartiers moins cotés, mais qui possèdent à la fois des immeubles en pierre de taille et un potentiel de développement. Dans la capitale, par exemple, le XIIe arrondissement est «un bon quartier moyen. Avec un bâti homogène. Les prix n'y ont jamais flambé», relève un agent immobilier. Plus généralement, on revient aux vraies valeurs: «On ne change pas la morphologie d'une ville en cinq ans», rappelle le président de Féau. Ainsi, parier sur le nouveau Bercy en proposant des programmes à plus de 40 000 F le mètre carré s'est révélé désastreux pour les promoteurs concernés. De même, tenter de faire des quartiers populaires les nouveaux hauts lieux résidentiels tient, nous le savons aujourd'hui, du voeu pieux. Comme de faire croire que Levallois était devenu le nouveau Neuilly.\nEn revanche, mieux vaut trouver Neuilly au prix de Levallois. C'est devenu possible. Pour combien de temps encore?", "url": "https://www.lexpress.fr/informations/immobilier-c-est-le-moment-d-acheter_605150.html"}, {"title": "Roseau: enquête sur la mort d'un gêneur", "text": "Truands, extrémistes ou illuminé: un mois après l'assassinat du leader du Recours, la police privilégie ces trois pistes. Et tente de cerner la vie d'un homme plus mystérieux qu'on ne l'imaginait.\nSaura-t-on un jour quelle folie ou quel calcul a armé le bras du tueur de Jacques Roseau? Le 4 mars, en arrivant à l'aéroport de Montpellier, le président du Recours-France s'est penché vers le hublot et, montrant du doigt le cimetière de Palavas, a murmuré: «Regardez, mon père et mon frère sont là!» Le lendemain, il était assassiné et, à son tour, enterré dans le cimetière de cette station balnéaire où la famille Roseau avait trouvé son premier logement de fortune, en 1962, à son retour d'Algérie. Près d'un mois après, le meurtre n'a toujours pas été élucidé. L'enquête patauge. Une messe solennelle va être dite en l'hommage de Jacques Roseau à la chapelle Saint-Louis des Invalides. Mais qui était l'homme dont on va célébrer le souvenir?\nUn martyr de la cause pied-noir, la victime d'un obscur règlement de comptes ou la cible d'un illuminé? C'est en tout cas une figure symbolique qui disparaît: l'homme qui, depuis trente ans, incarnait le combat de tribus rapatriées hésitant entre le passé et l'avenir, le chagrin et la colère, l'esprit de revanche et la volonté de tourner la page. Un arrière-petit-fils de pionniers devenu leader des lycéens d'Alger, qui fit de sa passion pour la terre du Maghreb une histoire d'amour et d'idéologie, bref, un destin.\n«C'était un type gentil, généreux, gai, chaleureux», disent unanimement, aujourd'hui, tous ceux qui ont connu le porte-parole du Recours-France. Alors, pourquoi cet homme qui forçait la sympathie a-t-il pu mourir sous les balles d'un tueur? Sans doute parce que Jacques Roseau avait une personnalité plus complexe que sa légende. Ce pied-noir «qui fonctionnait au coup de coeur», selon ses proches, possédait un épais carnet d'adresses où figuraient trop de noms. Quand on a tant d'amis, on a forcément de solides ennemis. C'était le cas de Roseau: à l'intérieur de la mouvance des rapatriés, déchirée de sempiternelles rivalités, le porte-parole du Recours-France suscitait des jalousies et quelques haines violemment exprimées. Par ailleurs, ses activités professionnelles de consultant - pudiquement qualifiées de «relations publiques» - l'amenaient à s'entremettre dans des secteurs plutôt délicats, comme les travaux publics et la grande distribution.\nJacques Roseau a été assassiné dans sa voiture, au moment où il effectuait une marche arrière, un vendredi, à 18 h 20. Aucun témoin n'a pu décrire le ou les assassins. Pas même Nicole Mariello, son attachée de presse, qui, assise à son côté, farfouillait dans son sac au moment des coups de feu. En guise d'indices, les policiers ont dû se contenter des trois balles et des douilles retrouvées dans la voiture. Elles proviennent d'un pistolet 11.43 qui, selon les enquêteurs, a beaucoup servi, ce qui ne signifie pas nécessairement qu'il soit ancien. En revanche, les munitions, datées de 1943, calibre 45, appartiennent à l'un des lots largués par l'aviation américaine pendant la Seconde Guerre mondiale, tant dans les pays du Maghreb qu'en métropole.\nDepuis 1991, Jacques Roseau faisait l'objet de menaces répétées, d'ailleurs raréfiées sur la fin. Un garde du corps l'a même escorté, pendant quelques mois. «Ils vont finir par avoir ma peau», soupirait-il encore l'été dernier, insistant, face aux incrédules: «Vous ne les connaissez pas: il y a de vrais excités parmi eux!» Il redoutait l'extrême droite pied-noir qui, en pleine effervescence, le désignait systématiquement comme bouc émissaire: il s'agissait de faire taire cet homme qu'on jugeait trop encombrant, trop médiatique, trop modéré, et trop marqué par son amitié à l'égard de Jacques Chirac. Le lieu du crime aussi était «politique»: à deux pas de la maison des rapatriés. La date, enfin, semblait ciblée: à la veille de la convention du Recours-France, au cours de laquelle Jacques Roseau devait rendre public le soutien de son mouvement aux candidats UPF, à deux exceptions notables, Georges Frêche (PS) et Jean-Michel Baylet (MRG). Le tueur paraissait donc lancer un message clair. Et très politique. Presque trop.\nDans un premier temps, les enquêteurs décident de n'exclure aucune piste. Ils explorent dans cinq directions, dites «les cinq F». «F» comme fou, femmes, FIS (Front islamique du salut), Front (national), fric. Ils écartent vite l'hypothèse d'un mari jaloux de ce séducteur, obsédé, selon une amie, «par la peur de vieillir». Ils ne croient pas non plus à la piste islamique. Roseau était hostile à la poussée intégriste en Algérie, mais il n'était pas le seul. Le porte-parole du Recours-France, qui plaidait pour le resserrement des relations avec les pays du Maghreb via le Maroc et voulait «réhabiliter l'oeuvre de la France dans ses ex-colonies», a suscité de Radio-Alger, la semaine dernière, cette épitaphe étrange: «M. Roseau est crucifié par les siens. Ce n'était pas un enfant de choeur. [...] Il était plus dangereux que Le Pen. Son assassinat est une affaire franco-française. L'Algérie a elle-même une politique pour la population émigrée, y compris des jeunes beurs et des enfants de harkis.» L'enquête se concentre sur les trois autres pistes: une punition en réponse à une promesse non tenue, dans le cadre des activités professionnelles de Jacques Roseau; l'acte d'un fou isolé, ou manipulé; la vengeance d'anciens de l'OAS qui n'auraient pas rengainé.\nIl n'est pas si facile d'éplucher la personnalité de cet homme vibrionnant, sentimental et soupe au lait, qui, Tintin roué, manoeuvrait à l'affectivité dans son réseau d'amitiés. «Toute vie est tissée d'ombre et de lumière», a dit l'évêque de Montpellier, Louis Boffet, lors de son oraison funèbre. Mais c'est l'homme d'une seule cause - l'honneur des rapatriés - que la foule a salué, à la sortie de l'église, en entonnant le «Chant des Africains».\nDescendant de modestes colons partis en 1848 s'installer à Novi, à 100 kilomètres d'Alger, Jacques Roseau, né en 1938, a grandi entre ce village, où la famille possédait une propriété de 20 hectares, et la capitale, où son père, Henri, enseignait à l'Institut agronomique. Un père rigoureux et droit, que Jacques vénérait encore longtemps après sa mort, en 1969. Mystique, le porte-parole du Recours-France tentait fréquemment d'entrer en communication avec l'au-delà, et croyait parfois entendre la voix paternelle. Un samedi, en 1980, il téléphone d'une cabine d'autoroute à son ami Jean Fauque: «Mon père vient de me dire: ?Il ne faut pas laisser cette histoire sans la raconter.''» A partir des cahiers d'Henri, Fauque et Roseau retraceront la saga familiale dans deux ouvrages: «Le 13e Convoi» et «Le 113e Eté» (Laffont).\n«C'était un gamin vif, intrépide et coléreux», raconte sa soeur Monique. Quand les événements d'Algérie se précipitent, son père l'envoie chez les maristes, à Saint-Chamond, où il a le culot, avec deux copains, de faire le mur pour aller interviewer Antoine Pinay. Retour à Alger, où il crée l'association des lycéens (Agelca), dont il prend la tête. Son journal - «Le Bahut» - à la main, le jeune Roseau participe ardemment au 13 mai 1958. Puis, bien que proche de l'OAS, il prend position, disent ses amis, contre les attentats aveugles. «Il était sympathique, courageux et un peu naïf», répondent seulement des anciens de l'organisation.\nLe 24 juin 1962, Jacques, ses parents et son grand-père débarquent à Marseille. La famille reste dans le Midi, lui monte à Paris: «Il lui fallait l'espace, les dimensions, les moyens», dit son cousin Gilbert, adjoint de Georges Frêche à la mairie de Montpellier. Il devient visiteur médical pour Laroche-Navarron, un labo pharmaceutique. Avec Michel Gonnaud, un ami de l'époque, il ouvre une boutique de vêtements d'enfants rue d'Auteuil, à Paris, Mini-fring, puis deux succursales en banlieue. Ensemble, ils montent une société d'édition publicitaire, Alpha-presse. Les deux hommes se séparent en 1978: Roseau est trop accaparé par ses activités militantes.\nIl a créé l'Association des fils de rapatriés, autour de 1970, après la mort de son père, qui avait fédéré avec Guy Forzy et quelques autres des associations d'agriculteurs (UCVAR). En 1976, Forzy et Roseau fondent le Recours, qui deviendra Recours-France. Dès les municipales de 1977, le mouvement soutient quelques candidats qui s'engagent à aider la communauté pied-noir. Roseau préconise le «vote-sanction» contre Giscard, en 1981. Cinq ans plus tard, il embraie en faveur de Jacques Chirac. L'avant-veille de sa mort, il était avec Forzy et un autre président d'association dans le bureau de son ami Jean Touasson, collaborateur de Charles Pasqua: «Nous avions mis au point les soutiens à apporter à certains de nos candidats», raconte Touasson.\nHyperactif, pendu au téléphone, Roseau faxe plus vite que son ombre. Qu'il soit en vacances en Californie ou, comme à Noël dernier, aux Antilles, il réagit au quart de tour aux événements et inonde les salles de rédaction de communiqués. Avec son opportunisme roublard et son sens aigu du lobbying, le porte-parole du Recours s'est, au sein d'une communauté pied-noir atomisée, imposé comme l'interlocuteur préféré des médias et des états-majors politiques. En échange de promesses tenues, ou pas. En échange d'honneurs? Il a refusé des médailles et, récemment, une candidature dans la 7e circonscription de l'Hérault. Mais il était programmé, dans le prochain gouvernement, pour un poste de conseiller technique auprès du Premier ministre.\nRoseau savait rendre service. Il en était discrètement remercié. Son réseau de relations était aussi un fonds de commerce. Le premier, Jacques Defforey, alors l'un des dirigeants de Carrefour, fait appel à lui pour sonder le terrain en vue d'implanter ses grandes surfaces: «Je l'ai connu à la fin des années 60, explique Defforey. Jacques nous aidait à approcher les Ponts et chaussées.» Plus tard, le porte-parole du Recours s'entremet auprès des élus locaux et des fonctionnaires qui siègent dans les commissions délivrant les autorisations d'implantation. A sa mort, Roseau touchait de Carrefour, chaque mois, 18 750 francs d'honoraires pour ses services. Mais il aurait déclaré, l'an dernier, 700 000 francs de revenus annuels. L'une de ses collaboratrices lui était «prêtée» par une société. Outre Carrefour, qui le rémunérait? La Compagnie de bâtiment et de construction, filiale de la CGE, peu bavarde: «Il travaillait comme consultant pour des actions commerciales et des relations publiques, peut-être depuis 1989... Je n'en dirai pas plus», déclare Renaud Bentegeat, son secrétaire général. Roseau a aussi rendu quelques services discrets à d'autres entreprises de bâtiment. Par exemple, Fougerolle (groupe Bouygues), dont le directeur commercial, François Massé, affirme, mystérieux: «Jacques était un ami personnel. Il mettait en relation des gens qu'il connaissait. Nous n'avons pas à raconter notre vie sur des choses qui sont légales et claires.» Par ailleurs, Roseau avait souvent des «coups» et des «tuyaux» à proposer, comme cette rentable histoire de vigne au Brésil dont Carrefour a bénéficié. Est-il un jour tombé sur une affaire un peu trop chaude?\nSes adversaires déclarés, eux, émargeaient dans la communauté rapatriée. Ils lui reprochaient de s'approprier le vote pied-noir: «Ce vote étant un mythe, prétendre le vendre relève de l'escroquerie», s'insurge le socialiste Georges Morin, président de l'association Coup de soleil. Mais c'est l'extrême droite que, en tout, Roseau exaspérait: son rapprochement avec les gaullistes, son refus de la «nostalgie négative», ses protestations contre l'acquittement de la boulangère de Reims, et même ses deux visites, en 1991 et en 1992, au roi Hassan II. «Pas étonnant, accuse l'un de ses ennemis: il était en affaires avec le roi.» Roseau avait créé, il y a un an, avec le peintre Mehdi Gotbi, le Cercle d'amitiés franco-marocain. «Roseau ne représentait même pas sa cravate», gronde Eugène Ibagnes, le bouillant fondateur de l'Usdifra, qui tente, depuis 1991, à coups d'intimidations, de fédérer un maximum d'associations sous la coupe du Conseil national supérieur des rapatriés. Ce même CNSR dont des membres ont molesté Jacques Roseau à Nice, en novembre 1991, après l'avoir publiquement insulté au dernier grand rassemblement - «Il faut l'abattre». Ce même Ibagnes qui, à la sortie d'une émission de télévision, fin 1991, a montré du doigt Roseau, et un autre homme, en menaçant à voix haute: «Douze balles!» Des mots, bien sûr.\nL'argent suffit à armer un tueur. Les mots aussi, quand il s'agit d'un illuminé.\n+Légendes photos:\n1: Montpellier, 5 mars 1993. Jacques Roseau assassiné. Seule certitude: le calibre est du 45 et les balles, datées de 1943.\n2: Jacques Roseau militaire (à droite) dans le Constantinois. Proche de l'OAS.\n3: Jacques Roseau (à droite) avec Jacques Chirac, en février 1993. Une amitié que\nne lui pardonnaient pas les extrémistes pieds-noirs.\n4: A la tribune. Il s'était imposé comme l'interlocuteur préféré des médias et des états-majors politiques.", "url": "https://www.lexpress.fr/informations/roseau-enquete-sur-la-mort-d-un-geneur_605148.html"}, {"title": "Mégret récusé", "text": "Un FN bien enraciné. Un terreau inespéré pour une campagne musclée. Au dernier moment, les électeurs ont préféré un socialiste. A désespérer.\n«C'est un passager clandestin de notre victoire», disait de Bruno Mégret, à la veille du second tour, un dirigeant UDF des Bouches-du-Rhône. Il voyait le n° 2 du Front national vainqueur dans la 12e circonscription, celle de Vitrolles et de Marignane. Mais, au dernier moment, les électeurs ont rejeté Mégret, quitte à permettre au candidat socialiste de repasser. Pour les lepénistes, ne pas se faire élire ici, c'est à désespérer. En 1988, lors de la présidentielle, Jean-Marie Le Pen y avait recueilli 28% des voix. Et, aux législatives, feu Jean-Pierre Stirbois avait atteint 26%. Venu en Provence pour les régionales, Mégret a, dès 1991, jeté son dévolu sur la 12e.\nDécoupée en demi-lune sur la rive orientale de l'étang de Berre, entre Saint-Chamas et Sausset-les-Pins, au-dessus de Marseille, cette circonscription est un véritable catalogue des erreurs de la société moderne. On y trouve à la fois l'aéroport et ses nuisances, une pétrochimie nauséabonde envahissante, un air saturé de soufre, une eau croupissante excessivement polluée, des noeuds d'autoroutes, des enfilades de cités-dortoirs, des ghettos pour immigrés, beaucoup de chômage, de solitude, de misère et de délinquance. Chacun y trouve des motifs d'exaspération. Et le FN, un terreau sans pareil. Pour s'y enraciner, il a bénéficié de la sympathie active d'une forte communauté pied-noir, établie autour de Marignane depuis trente ans, qui lui a fourni ses premiers noyaux militants.\nEn décembre dernier, lorsqu'il a autorisé et subventionné l'agrandissement de la mosquée, le maire socialiste de Vitrolles, Jean-Jacques Arnaud, a essuyé un début de révolte, orchestrée par le FN. «Les gens s'installent souvent ici pour fuir la grande ville [Marseille] et la décrépitude des quartiers Nord, explique cet avocat vif-argent, et leurs fantasmes se réveillent dès qu'ils croisent un basané ou qu'ils voient une vitre cassée.» Dans plusieurs bureaux de vote de Vitrolles, Mégret a dépassé les 40% au premier tour. «Il surfe sur un état d'esprit d'amertume et de rancoeur, qu'il traduit habilement en messages politiques», juge Michel Botella, candidat de l'Entente des écologistes. Cela va du renvoi des immigrés («retour organisé», dans un langage policé d'X-Ponts) à la sauvegarde de l'étang de Berre. Parfois, les promesses se télescopent. Comme celles d'instaurer un revenu parental de 6 000 francs par mois et de réduire les impôts.\nQu'importe! Dans ces villes sans coeur et ces cités sans âme, où il y a fort peu d'associations pour briser l'isolement et soulager le mal-vivre, les lepénistes vont au contact des habitants. Mégret s'est mis en campagne voilà cinq mois, trois jours par semaine. «Pas de coups médiatiques, précise-t-il, mais une immersion populaire...» Marchés, bars, cages d'escalier, tournées sans cesse recommencées. «Il a fait les HLM une par une, confirme le maire UDF de Marignane, Laurens Deleuil, vieillard solennel élu depuis 1947. D'ailleurs, il n'y a plus que le FN pour se propulser tous les jours dans les rues et faire sa propagande.» Et cela paie. De Berre à Carry-le-Rouet, entre les étals balayés par le mistral, les chalands, malgré le soleil, ne s'attardent pas, mais ils prennent le temps d'une poignée de main, agrémentée d'un «Bonjour, monsieur Mégret», et enfournent ses journaux dans leur panier. Le 21 mars, tandis que le FN reculait de 3% dans le département, son délégué général, lui, a progressé ici de 2%.\nComme si cela ne suffisait pas, on lui a «ouvert un boulevard», dit Raymond Lecler, RPR agréé par l'UPF. Jean-Claude Gaudin, leader régional de l'UDF, et ses lieutenants, peu soupçonnables de maladresse, se sont débrouillés pour que la droite ait deux candidats. Obligé de se retirer derrière Stirbois en 1988, écarté cette fois-ci en raison de son âge, mais menacé dans son fief de Marignane par le suppléant adoubé, bref, poussé à bout, Laurens Deleuil est redescendu dans l'arène. Du coup, Lecler et lui ont été éliminés. Georges Rosso, maire du Rove et candidat communiste, affirme: «Investi par l'UPF, Deleuil aurait été élu.» «J'ai offert d'être son suppléant, comme il y a cinq ans, mais les autorités supérieures n'ont pas voulu», déplore Lecler. Pour lui, la campagne n'aura été qu'une longue suite d'avanies. «Le pantin, dit-il, je ne suis pas près de le refaire.»\nNe sont donc restés en piste au second tour qu'Henri d'Attilio, 66 ans, le sortant socialiste, d'autant plus «inoffensif» (dixit Deleuil) que déprimé par son mauvais score, et - huit points devant, vingt-deux ans de moins - Bruno Mégret. Pour l'équipe Gaudin, c'était le scénario idéal: afin d'attirer les électeurs de droite, Mégret devait «coller» à l'UPF, donc favoriser son candidat face à Bernard Tapie, dans la circonscription voisine, en retirant celui du Front. Cependant, Le Pen avait un deal avec Tapie: si je maintiens mon candidat, le tien, à Nice, incite les électeurs de gauche à «aller à la pêche aux moules» au lieu de voter pour mon adversaire UDF. Mégret a eu beau protester, il a dû s'incliner. Résultat: Tapie s'est sauvé, mais pas Le Pen. Ni Mégret.\nEntre-temps, Gaudin avait fermement appelé les électeurs de droite à se prononcer «pour leurs valeurs», qui ne sauraient être celles du FN. Certes, Deleuil a refusé de prendre position et Lecler a laissé Mégret se prévaloir de son soutien, dans sa profession de foi. Explication embarrassée: «Il y a peu de différences entre nos électorats.» En réalité, ici, la crainte du FN pousse bien des élus de droite à lui faire risette par-devant et à mobiliser en douce contre lui. «RPR et UDF ont joué les salauds, confiait dimanche soir Mégret, et m'ont privé de plusieurs milliers de voix.» Le n° 2 du FN n'a pourtant négligé aucun détail. Il a fait diffuser l'appel en sa faveur d'un pseudo-écologiste, candidat sous le label «Génération verte», fabriqué par des amis de Le Pen. Et distribuer à la sauvette, dans les municipalités PC, un tract «aux électeurs communistes du premier tour» pour «sanctionner le parti des affaires et de la misère». Il lui a quand même manqué 546 voix. L'effet repoussoir demeure le plus fort. On l'a vu au Rove: quoique très critique à l'égard du PS en général et de D'Attilio en particulier, Georges Rosso, comme Astérix résistant avec son village aux Romains, a rameuté ses électeurs contre Mégret. «Le FN, assenait-il, le regard étincelant sous sa crinière blanche, ce n'est pas une idée, c'est un délit!»\n+ Photo de Bruno Mégret.", "url": "https://www.lexpress.fr/informations/megret-recuse_605143.html"}, {"title": "Droite: cinq risques de fracture", "text": "Même si, à droite, le nom d'Edouard Balladur fait l'objet d'un consensus, il faudra du talent au nouveau Premier ministre pour maîtriser une majorité imposante, où cohabitent d'ores et déjà des sensibilités fort diverses, et parfois contradictoires. De l'Europe à l'immigration, L'Express ouvre cinq des dossiers qui peuvent faire trébucher l'équipe Balladur. Pour peu que prévalent demain les forces centrifuges.\nLa politique de défense, selon toute vraisemblance, ne provoquera pas de grave ligne de fracture à l'intérieur de l'énorme majorité nouvelle. Le temps des querelles théologiques est passé depuis longtemps entre gaullistes, hérissés à l'idée d'une Communauté européenne de défense (CED), et intégristes de l'Europe. Dans la foulée des petits pas de Pierre Joxe, les querelles sur l'Alliance atlantique sont devenues beaucoup moins hargneuses.\nUn constat de bon sens, d'abord: les impératifs budgétaires pèseront lourd et vont sensiblement atténuer la brutalité de certaines positions prises durant la campagne électorale. C'était finalement une décision assez raisonnable que de reporter l'examen de la loi de programmation militaire. Les éléments les plus durs du RPR, qui dénonçaient l'abandon de plusieurs programmes, seront demain obligés de composer avec les réalités. Le coût énorme de l'avion de combat Rafale, dans ses deux versions, celui du char Leclerc, même si le contrat avec les Emirats lui a donné un peu d'oxygène, excluent dans ce domaine tout excès d'ambition. Jacques Chirac s'est déclaré soucieux à plusieurs reprises de la décision de mise en chantier d'un deuxième porte-avions à propulsion nucléaire. L'UDF ne contestera guère cette nécessité, mais le navire jumeau du «Charles-de-Gaulle» interdira tout autre grand projet.\nLa fameuse professionnalisation de nos troupes, elle, restera encore longtemps dans les cartons. Déjà largement effective dans l'armée de l'air et dans la marine, elle ne concerne en fait que les forces terrestres. Souhaitable dans son principe, comme l'ont révélé la guerre du Golfe et l'extrême dispersion de nos unités de la Bosnie au Cambodge, en passant par la Somalie, elle coûterait beaucoup d'argent. Une armée de métier, même dégraissée, reviendrait deux fois plus cher que les gros bataillons de conscrits à la solde symbolique. Ceux qui aspiraient à une plus grande efficacité et aussi à la fin des inégalités entre les enfants de la bourgeoisie, largement dispensés de service militaire, et les autres en seront pour leurs frais. La réforme attendra.\nDeux sujets, en revanche, même s'ils ne sont pas violemment conflictuels à l'intérieur de la majorité, seront probablement l'occasion de dissonances et permettront peut-être à François Mitterrand de tenter quelques manoeuvres de division. Le premier concerne les essais nucléaires dans le Pacifique et le second le rapprochement prudent, déjà amorcé, avec l'Otan.\nLa dissuasion nucléaire appartient par essence au pouvoir régalien du président de la République. C'est lui, et lui seul, qui appuie en cas de drame sur le fameux bouton rouge. Mais la décision de moratoire de nos essais jusqu'à l'été prochain a été critiquée par l'armée comme par Jacques Chirac. Cette suspension, respectée depuis par les Etats-Unis et par la Russie, pose plus de problèmes à la France qu'aux autres grandes puissances de l'atome, déjà dotées d'une panoplie très diversifiée et qui procèdent à leurs expériences sur leur propre territoire. Plus le temps passe, plus Paris aura de difficultés à réactiver les sites de Mururoa ou de Fangataufa sans provoquer la colère de tous les Etats riverains du Pacifique.\nEst-ce le gouvernement ou le président de la République qui donne l'ordre de préparer une campagne de tirs? Sur ce point, les amis de Jacques Chirac seront probablement très fermes, alors que beaucoup de dirigeants de l'UDF, et en particulier les centristes, seront vraisemblablement plus soucieux à la fois de ne pas provoquer les écologistes français et de ne pas mettre la France en position de «cavalier seul». Les décisions du gouvernement seront largement conditionnées par l'évolution du paysage international, mais il se peut que la fin du printemps soit marquée par quelques tensions sur ce dossier sensible. La sortie de la Corée du Nord du traité de non-prolifération tout comme les programmes clandestins de certains pays peuvent imposer des décisions rapides pour la reprise de nos essais.\nLe rapprochement prudent avec l'Otan, enfin, initié par Mitterrand et orchestré par Joxe, peut provoquer le courroux de quelques archéos du gaullisme nostalgique. François Fillon, Alain Juppé et Jacques Baumel préconisent, eux, un retour au comité militaire comme au comité des plans de défense de l'Alliance atlantique et souhaiteraient que Paris occupât - enfin - son siège au Conseil de coopération nord-atlantique (Cocona). La mise sur pied d'une force multinationale en Bosnie imposerait des choix immédiats sur la nature de la chaîne de commandement dont dépendraient les unités françaises. Il est possible que certains barons gaullistes, hébergés surtout au Sénat, se déchaînent contre des atteintes à un dogme de l'indépendance nationale qui remonte au début des années 60.\nIl est probable pourtant que ces escarmouches resteront limitées. Jacques Chirac a effectué un véritable aggiornamento sous l'influence de certains de ses conseillers, comme Pierre Lellouche. Le président de la République, dans sa solitude, essaiera bien de tisonner les braises, mais il aura du mal à utiliser la défense comme un coin pour diviser l'UPF. Son problème, en revanche, sera le suivant: qui «détermine et conduit» vraiment la politique de la France dans ce domaine?\n+ Légendes photos: RÉINTÉGRER OU NON L'OTAN\nPIERRE Mazeaud, RPR\nGaulliste orthodoxe, farouche défenseur de l'indépendance de la France à l'intérieur de l'Alliance atlantique.\nJacques Baumel, RPR\nCet archéo-gaulliste s'est récemment converti - sous l'influence de Balladur? - à une politique de petits pas.\nPierre LelLouche, RPR\nCet influent conseiller de Chirac passe pour l'avocat d'un renforcement des liens entre la France et les Etats-Unis.\nArthur Paecht, PR\nCet ancien rapporteur du budget de la Défense à l'Assemblée nationale a toujours cru aux vertus de l'Otan.", "url": "https://www.lexpress.fr/informations/droite-cinq-risques-de-fracture_605136.html"}, {"title": "LÉGISLATIVES 93: LA GRANDE BLEUE", "text": "Carte de la France qui a voté aux élections législatives, après le deuxième tour de scrutin: les couleurs politiques des 577 élus à l'Assemblée nationale + Chiffres sociologiques de la nouvelle assemblée. + Photo du doyen des députés, Charles Ehrmann et du plus jeune, François Baroin. Enquête réalisée par le Service Documentation.", "url": "https://www.lexpress.fr/informations/legislatives-93-la-grande-bleue_605131.html"}, {"title": "LES VAGUES", "text": "Ce bruit, on croyait le connaître depuis la traduction du célèbre texte de Virginia Woolf - l'un des romans clefs du siècle - par Marguerite Yourcenar, en 1937. Il s'agissait, à vrai dire, d'une belle adaptation très libre. Cette nouvelle traduction de Cécile Wajsbrot, plus proche du texte, rend aux jeux entre mémoire et durée, sensations et sentiments, leur sensualité, leur violence et leur rythme mouvant de flux et de reflux.\npar Virginia Woolf. Trad. par Cécile Wajsbrot. Calmann-Lévy, 248 p., 120 F.", "url": "https://www.lexpress.fr/informations/les-vagues_605129.html"}, {"title": "TRILOGIE POUR UN GRAIN MAGIQUE", "text": "TRILOGIE POUR UN GRAIN MAGIQUE, par Jean David, d'après Taos Amrouche\n«Que mon conte soit beau et se déroule comme un long fil...» Taos Amrouche a fixé dans «cette langue française, presque aussi chère et familière que [sa] langue maternelle», les contes berbères de Kabylie que lui narrait sa mère. Jean David a revêtu l'habit de baladin, pris son luth, composé des mélodies et mis en scène ces poèmes en prose. Résultat: captivant comme le théâtre, stimulant comme la musique, intime comme un récit au coin du feu.\nThéâtre du Lierre, Paris-XIIIe. 45-86-55-83. Jusqu'au 4 avril.", "url": "https://www.lexpress.fr/informations/trilogie-pour-un-grain-magique_605124.html"}, {"title": "LE LIVRE DE LA JUNGLE", "text": "Kipling revu par Disney. Le dernier dessin animé de long métrage personnellement supervisé par Walt Disney, qui mourut en 1966, tandis que son équipe technique achevait de mettre en forme cette curieuse jungle tout au service de l'homme, son maître. Loups, panthères, ours, vautours, les gentilles bébêtes n'ont pour unique mission que de protéger Mowgli, le petit homme abandonné. On se souvient de l'orchestre de jazz des macaques, de la chanson de Baloo et de l'irrésistible patrouille de la brousse, où un troupeau d'éléphants en manoeuvre caricature la défunte armée des Indes.\n35 salles en Ile-de-France; plus de 2O0 sur toute la France.", "url": "https://www.lexpress.fr/informations/le-livre-de-la-jungle_605112.html"}, {"title": "SPORTIF", "text": "Plein sport pour les mordus de la compétition. Foot, basket, rugby, judo et tennis. Ce sont les Training Camps, animés par de vrais champions. Stages intensifs, jusqu'à six heures de pratique par jour. Esprit d'équipe nécessaire. De 7 à 17 ans. SEJ: (16.1) 45.48.70.70.\nDu tout-tennis également à l'ACTJ. Pour se classer ou faire des perfs. Stages compétition et tournois. De 9 à 17 ans. Tél.: (16.1) 43.26.91.11.", "url": "https://www.lexpress.fr/informations/sportif_593963.html"}, {"title": "ET LE PUNK DEVINT POÈTE", "text": "N'en déplaise à certains, c'est en pleine période punk que Thomas Fersen a fait ses armes: «C'était un mouvement joyeux, passionné. Totalement incompris, malheureusement.» Une époque bénie pour ce révolté d'alors, qui passe sa vie dans des caves à inventer du faux anglais, histoire de se produire dans des squats: «Je rêvais. En réalité, j'étais persuadé de ne jamais y arriver.» Ses parents se tracassent pour son avenir, il obtient son bac, entame même une fac de maths, avant de sombrer dans la déprime des années 80. «Celles du bluff et des grandes gueules...» Il lutte. «J'ai essayé de donner dans le registre de l'époque.» Sans succès. Thomas Fersen ne parle que vrai, spontané, concis. Il part alors pour Cuba «se ressourcer» et revient gonflé à bloc sur le terrain parisien. Avec sa femme, pianiste, il s'en va pousser la chansonnette dans un resto thaïlandais de Clichy, raconter ses petites histoires «sans penser à la mode», et composer sans le savoir son premier album, shooté par Doisneau, «Le Bal des oiseaux». Et pour que ses textes sonnent comme il l'entend, il les enregistre en public dans un cinéma des Côtes-d'Armor. «C'est la première fois que je me raconte autant.» Pourtant, il parle surtout des autres... C'est un poète.", "url": "https://www.lexpress.fr/informations/et-le-punk-devint-poete_593956.html"}, {"title": "C'était demain", "text": "Son souvenir a surgi à l'heure des Jités. Son absence. Son regret. Entre Bosnie, Russie et conjectures postélectorales. Certes, quand cette chronique paraîtra, réponses seront données à nos expectatives. Mais elle aurait déjà asséné:\n«Attendez-vous à savoir...» Sur RTL, le dimanche, après la messe et le pâtissier, oeuvrait, rituelle, Mme Geneviève Tabouis (Tabouisse, selon un journaliste de 1985, Philippe Labro, chargé de sa nécro). Elle causait dans le poste, nous promettant, pour «dimanche prochain, les dernières nouvelles de demain». Aujourd'hui, à la télé, elle ferait péter l'Audimat avec sa voix de grelot et ses chapeaux. Nos jeunots commentent au jour le jour, quand, elle, elle arrachait l'avenir à onze présidents subjugués. Sauf Mitran. On le dit sphynx à surprises. Elle en aurait fait deux bouchées et un scoupe. Comme de Bille Clinnetonne, de Djonne Madjor ou du chancelier Caule, qui préféreraient que Beau-Risque El-Stine restât en l'état. Car elle parlait, du temps de M. Croûte-chauve en voyage à Vache-in-Tonne, l'étranger en francophone comme Alain Decaux n'oserait le rêver. Le tout étayé de parfaits subjonctifs imparfaits. Elle, une jeune fille dont Hitler critiqua (1936) la «jolie robe clair de lune contrastant avec le style venimeux de la journaliste», vola dans les plumes du Fureur. Jusqu'à Londres. Alors, un Milosévitche, un Rase-boule-à-toffe, un Giscard Déteint, nul ne ferait le poids. Ils les avoueraient, leurs «dernières nouvelles de demain». Demain? Nos deux grands assiégés du moment, Morillon et Mitran, ils sauraient de quoi leur futur proche serait fait. Et nous en aurions été les premiers informés.", "url": "https://www.lexpress.fr/informations/c-etait-demain_593951.html"}, {"title": "DROIT DE REPONSE", "text": "Suite à l'un des échos parus sous la rubrique Médias (L'Express n° 2176), Catherine Tasca, secrétaire d'Etat à la Francophonie, nous adresse le courrier suivant: «Vous avez fait paraître, dans votre numéro du 18 mars, une information selon laquelle ma nomination à la présidence du CSA aurait été, ou serait, envisagée. J'ignore tout des projets personnels de M. Boutet, mais, pour ce qui me concerne, je pose un démenti formel aux propos de votre journal.» (...)\nTasca Catherine, secrétaire d'Etat à la Francophonie dans le gouvernement Bérégovoy.\nQue Catherine Tasca affirme ne pas être candidate à la présidence du CSA, soit. Mais que l'on ait pensé à elle, pour ce poste, au plus haut niveau de l'Etat, L'Express le maintient. R. R.", "url": "https://www.lexpress.fr/informations/droit-de-reponse_593949.html"}, {"title": "PRÉSIDENTIELLE", "text": "Le barriste Bruno Durieux, qui était ministre délégué au Commerce extérieur dans le gouvernement de Pierre Bérégovoy, juge crédible, vu l'état de la gauche, que la prochaine présidentielle se joue au second tour, comme en 1969 avec le duel Pompidou-Poher, entre deux hommes de la nouvelle majorité: «Mais, en ce cas, j'espère au moins que Raymond Barre sera l'un des deux!", "url": "https://www.lexpress.fr/informations/presidentielle_593944.html"}, {"title": "Banquier à vie", "text": "Entré à la BNP il y a cinq ans, Philippe compte bien y faire carrière. Voici pourquoi.\nCostume gris, cravate stricte, lunettes et cheveux courts. A première vue, Philippe Marchessaux est conforme à l'image que l'on se fait du banquier. «Ne vous fiez pas aux apparences, insiste-t-il en riant. L'ambiance est ici très décontractée et la moyenne d'âge tourne autour de 30 ans.» Ici, ce sont les bureaux feutrés et cossus de la direction de la gestion et du conseil, au siège social de la BNP, sur le boulevard Haussmann, à Paris. Cet HEC de 30 ans y a trouvé son premier job, il y a cinq ans.\nLa banque, il a toujours voulu y travailler, «parce qu'on y a une bonne vision de toute l'économie, macro et micro. Mais aussi parce qu'on peut y faire plusieurs métiers au cours d'une carrière». Grâce à son diplôme, Philippe avait presque l'embarras du choix. Sa décision a été influencée non par le salaire (légèrement inférieur aux autres propositions), mais par les possibilités d'évolution de carrière. Pour l'instant, il gère des OPCVM. Jargon de métier pour désigner notamment les sicav et les fonds communs de placement. Après avoir tâté des obligations pendant trois ans, Philippe est entré dans son deuxième métier: la gestion des sicav actions. «Dur mais intéressant de s'initier à la Bourse, lorsque le marché se fait beaucoup plus difficile.»\nUn vrai financier. Golden boy? Il sourit. Le rythme des transactions est quand même moins frénétique que dans les salles de marché. Et le salaire moins mirobolant, encore qu'il ait doublé le sien depuis son embauche et que sa part variable atteigne aujourd'hui 15%. «Il faut suivre en permanence 70 valeurs et savoir prendre parfois des décisions rapides.»\n«Quand on a goûté à l'exercice de la gestion, il est difficile de s'en passer.» Une drogue? En tout cas, un métier moins aride qu'il n'y paraît: beaucoup d'études et d'analyses, certes, mais aussi de nombreux contacts directs avec les entreprises dont il suit les actions. Surtout, Philippe Marchessaux a pris goût à l'autonomie et à la liberté dans son travail. Pour l'instant, c'est clair, il ne semble guère pressé d'aller dans le réseau. Quoiqu'il garde un bon souvenir de son court passage de trois semaines en agence (le «tour de banque» obligatoire). Des responsabilités managériales, il pourra en prendre sans quitter la direction financière, qui emploie plusieurs centaines de personnes. Rien ne presse. D'autant que dans une grande banque tout est ouvert. Son évolution de carrière, il l'évoque souvent avec ses patrons. «Je ne pensais pas que l'on pouvait parler de son avenir aussi simplement et aussi librement.» + Photo.", "url": "https://www.lexpress.fr/informations/banquier-a-vie_605180.html"}, {"title": "Les mauvaises notes de Paris Campus", "text": "Publicité trop flatteuse, valse des sigles... Le deuxième groupe français d'enseignement privé pourrait bien avoir des ennuis.\nLes vents contraires sont là. Les écoles du secteur privé hors contrat serrent les voiles. Le boom des années 80 est bel et bien terminé. En 1993, l'Université, qui se refait une image de marque, a relevé le défi des filières courtes. Les jeunes, eux, n'assimilent plus diplôme à emploi. Et les parents, qui comptent leurs sous, deviennent de plus en plus méfiants. Pas assez, au dire des associations de consommateurs.\nSigne des temps: les directeurs d'établissement eux-mêmes réclament une moralisation de leur secteur. Patrice Dumoucel, 35 ans, responsable du groupe Paris Campus, dénonce lui aussi les «margoulins». Face à la crise, il prône la spécialisation et l'allongement des filières. Mais, surtout, une qualité d'autant plus grande que les groupes sont plus développés: «Nous devons être meilleurs dans notre partie que les plus petits», affirme-t-il.\nL'ennui, c'est qu'aujourd'hui il est au centre de la polémique et l'objet de toutes les attentions des services de l'Etat. De la DDCCRF (Direction départementale de la consommation, de la concurrence et de la répression des fraudes), qui va d'ici peu remettre un «très gros» dossier au parquet, aux groupes de contrôle du ministère du Travail, en passant par les services fiscaux.\nCe qu'on lui reproche? Rien sur le plan pédagogique. Ainsi, Epita, l'école phare du boulevard de l'Hôpital, abrite, dans son bâtiment verre et acier, un matériel qui fait des jaloux partout. Elle peut avancer, à juste titre, qu'elle est «reconnue dans le monde de l'informatique». Mais en aucune manière elle n'aurait dû écrire noir sur blanc, avec un aplomb terrible: «Nous formons des ingénieurs qualifiés.» Ni le laisser croire à ses élèves. De fait, Epita n'est toujours pas habilitée par la commission des titres d'ingénieurs. Aurait-elle reçu cet agrément que seule la première promo suivant la date d'agrément pourrait se prévaloir du titre.\nL'histoire est exemplaire. Le style Paris Campus est là. Dans un savant mélange de publicité mensongère et de flou artistique. Le groupe a l'art de se vendre. Affichages dans les stations de métro, pleines pages quadri dans les journaux spécialisés, présence massive dans les Salons, plaquettes sur papier glacé: la publicité représente une part importante de ses dépenses. Ainsi, ses différentes insertions dans le magazine «L'Etudiant» et sa participation massive au Salon du même nom représenteraient entre 4,5 et 5 millions de francs par an.\nLES PLUMES DU PAON\nLa communication est très élaborée, les sommes sont à la hauteur des ambitions affichées. Près de 7 000 élèves au total, un chiffre d'affaires consolidé de 250 millions de francs par an: de création en reprise, Paris Campus est devenu le deuxième pôle français du privé hors contrat. Derrière Educinvest, de Bertrand Cluzel, qui possède une participation très minoritaire dans Epita et avec qui Patrice Dumoucel n'a pas renoncé à bâtir quelques projets. Une nébuleuse d'une cinquantaine de sociétés ou d'associations, dont une quinzaine d'écoles, qui permettent de ratisser le plus largement possible. Quitte à se parer des plumes du paon.\nLes procédés sont divers. Prenez la dernière brochure présentée au Salon de L'Etudiant. En commençant par le plus futile. Au bas d'une page titrée «Au rendez-vous de l'excellence», une magnifique photo légendée: «M. Jacques Toubon remet le prix du Concours national d'informatique organisé par les étudiants de Paris Campus.» Dont acte. Mais la chanson ne dit pas que le prix a été gagné par l'Enserb (Ecole nationale supérieure d'électronique et de radioélectricité de Bordeaux). Peccadille! Il y a beaucoup moins bénin: vous pourrez, dit le texte, «rejoindre le groupe d'écoles qui remporte la palme de premier au BTS informatique de gestion sur l'académie de Paris... depuis cinq ans». Des chiffres? En 1992, ISI Gestion (déjà épinglée par L'Express en décembre 1991) a enregistré 22 élèves reçus pour 120 présentés. A titre de comparaison, dans le secteur public, ENC-Bessières comptait 30 reçus pour 33 présentés; Turgot, 25 reçus pour 37 présentés, et Louis-Armand, 18 reçus pour 26 présentés.\nEncore mieux, ou pis? Au dernier Salon de L'Etudiant, le groupe distribuait des plaquettes concernant l'une de ses écoles, l'Esti. Et, jointe par téléphone boulevard de l'Hôpital pour une inscription dans la même structure, une responsable vous parle, sans états d'âme, du BTS d'informatique industrielle de l'Esti, de la prochaine rentrée, des inscriptions en avril. Avant de vous faire parvenir une plaquette concernant une école nommée... ES2I. Et pour cause: l'Esti a été mise en liquidation judiciaire en juin 1992. Motus et bouche cousue!\nPas de vagues. Comme d'autres, Paris Campus a un objectif majeur: attirer dès avril de plus en plus d'élèves, dont les premiers versements constitueront un apport non négligeable en trésorerie fraîche. Et ce bien avant le début des premiers cours. Dans cette partie, tous les coups semblent bons. Comme de jouer sur la similitude des sigles. L'Essca d'Angers a ainsi obtenu, en octobre 1992, que Paris Campus abandonne la marque Esca, après avoir prouvé que l'école parisienne se présentait volontairement comme l'une de ses filiales. Mais, fin février, Patrice Dumoucel n'avait toujours pas opéré officiellement le changement de nom. Mêmes difficultés avec l'Iscom, à Paris, qui vient d'attaquer Paris Campus sur son sigle Isi Com.\nCe qui choque cependant le plus les différents acteurs interrogés, c'est d'être traités comme des pions dans une partie qui les dépasse. Le 25 septembre 1992, à la veille de la rentrée, Nathalie Ruscassier, qui s'était inscrite chez CBI, rue de Liège, en BTS assurance, apprend que ce diplôme n'est plus assuré. Et que son dossier a été transféré chez Icoges, rue de Javel. La scolarité y est plus coûteuse; l'école, à l'opposé de son domicile: Nathalie abandonne. Depuis, sa mère se bat pour récupérer son acompte. D'autres qui avaient choisi une école en fonction de sa localisation géographique ont eux aussi déchanté. En se retrouvant déménagés ailleurs, sans préavis.\n«Dans ce groupe, tout bouge tout le temps», commente-t-on au rectorat de Paris, chargé d'autoriser les ouvertures et les transferts. Ainsi, au 53, boulevard du Général-Martial-Valin (Esca, CBI, Cecele et EST), le groupe met les bouchées doubles pour rendre cet immeuble à destination de bureaux acceptable par les commissions de sécurité. Alors que les élèves de ce qui doit être le troisième pôle éducatif de Paris Campus pénètrent toujours dans les locaux par un escalier extérieur. Une façon d'illustrer ce qu'avance la brochure: «Beauté des matériaux, harmonie des couleurs, obsession de la qualité (...), tout concourt à définir un cadre de travail propice à la réussite.»\nAUGMENTATION SAUVAGE\nMême à Epita, certains parents ont le sentiment d'être entrés dans une nasse. L'école se réserve en effet le droit de refuser aux examens les étudiants qui ne seront pas à jour de leurs frais de scolarité. C'est ce point qui a servi à exclure Christophe Kayser, dont le père niait le bien-fondé d'une augmentation de 50% des frais scolaires, passés de 24 000 à 36 000 F en un an. Après avoir contesté la façon dont l'école comptabilisait les sommes perçues et des demandes de paiement en avance de quinze jours à un mois sur l'échéancier.\nPourtant, Epita se compare aux plus grandes. Mais, au contraire de celles-ci, avec leur panoplie de règlements des études et autres catalogues de cours, l'école ne s'engage à rien. «Notre contrat de scolarité n'a pas vocation à lister des obligations de part et d'autre», précise Emmanuel Cohen, directeur juridique. Passe encore pour la star du groupe. Mais la situation est générale. Et, à l'heure des restructurations dans le privé hors contrat, alors que les rumeurs courent sur l'état financier inquiétant du groupe, la confiance s'effrite. Si la réputation de l'Icad n'est pas en cause, l'association des parents d'élèves n'en réclame pas moins des engagements de pérennité de l'école dans sa structure actuelle.\nDes assurances, en juillet 1992, Gilles Bourgeois en avait eu. L'Icofap, la grosse branche formation par alternance de Paris Campus, avait promis de lui trouver le contrat de qualification lui assurant son BTS de communication et d'action publicitaire. En janvier 1993, l'Icofap - qui n'avait trouvé aucune entreprise d'accueil - renvoyait Gilles sur l'Isca. En lui offrant, comme rattrapage, un an de formation initiale gratuite sur les deux années normales de BTS. Gilles n'est pas le seul à se sentir floué. Sans parler d'autres étudiants victimes, comme lui, de pratiques contraires aux dispositions légales, les récriminations des entreprises commencent à affluer dans les bureaux des OMA (organismes mutualisateurs agréés), dont certains - tel l'Agefos PME - refusent désormais de traiter avec l'Icofap. Viennent au jour des histoires de traites que l'organisme aurait fait signer. Sans grande correspondance avec l'échéancier des remboursements des OMA et exigibles même en cas de rupture du contrat de qualification. Au total, de quoi déclencher une sérieuse enquête.\n«Quand un groupe a la taille du nôtre, il est normal qu'il soit contrôlé», commente Patrice Dumoucel. Serein. Jusqu'à présent, Paris Campus avait bénéficié d'une inertie sans pareille des rouages de l'Etat. Comme si la simple idée d'intervenir dans un secteur idéologiquement sensible faisait peur à la gauche. A droite, certains n'ont pas ces mêmes prudences, qui parlent de faire le ménage. Histoire de ne pas jeter le bébé du privé avec l'eau du bain. En préservant un domaine dont tout le monde a besoin. L'affaire est à suivre... Comme on disait dans les mauvais feuilletons.\n+ Photo de Patrice Dumoucel.\n+ Encadrés:\nLE PRIVÉ SELON LA LOI\nLa loi Astier (1919) oblige tout candidat à l'ouverture d'une école privée technique à remplir une déclaration en quatre exemplaires, destinés à la mairie, au tribunal,\nau rectorat de l'académie concernée et à la préfecture. Celle-ci demande en plus le plan des locaux, la nature de l'enseignement dispensé et les noms des professeurs et du directeur de l'école. Celui-ci devra fournir, notamment, son cursus professionnel et la liste de ses diplômes, et le propriétaire de l'établissement, seulement un extrait de casier judiciaire. Passé deux mois, pendant lesquels l'Education nationale viendra vérifier la conformité des enseignements, l'ouverture sera effective. Pas trop dur?\nLA NÉBULEUSE PARIS CAMPUS\nFormation initiale:\nParis\n- BTS: CBI (action commerciale, commerce international, action publicitaire, compta-gestion et informatique de gestion); Cecele (commerce international); EST (tourisme); Icad (action communication); Isca (action commerciale, commerce international et publicité); ISI Com (communication et pub); ISI Gestion (informatique de gestion, comptabilité-gestion, bureautique-secrétariat);\n- classes prépas: ESCG\n- 2e cycle et 3e cycle: Epita, Icad, Cecele, ISI Com.\nProvince\nCBI (Lille, Rouen); Isca (Rennes, Toulouse et Rouen) et Centre Auvergne Campus (Montluçon).\nFormation en alternance: Icofap.", "url": "https://www.lexpress.fr/informations/les-mauvaises-notes-de-paris-campus_605178.html"}, {"title": "Arte met les chaussons", "text": "Du 2 au 30 avril, une histoire de la danse occidentale en cinq tableaux. Du socioculturel riche d'enseignement.\nTout ce que vous avez toujours voulu savoir sur la gambille sans jamais oser le demander. Pour vous transformer vite fait en balletomane présentable - peut-être même en maniaque du chausson - Arte prescrit, du 2 au 30 avril, «Un siècle de danse»: une cure en cinq doses de cinquante-deux minutes, à prendre chaque vendredi à 19 h 30. Du jamais-vu. Trop longtemps, dame Télé, prudentissime, se cantonna dans les captations. Un genre insipide entre tous. Puis de rares émissions démontrèrent à quel point l'analyse et le commentaire peuvent faciliter l'accès à une oeuvre. Mais nul ne s'était encore risqué à pareille mise en perspective.\nC'est le mérite de Sonia Schoonejans d'avoir mené à bien cette synthèse. En démêlant les fils des influences, des écoles, des filiations, cette ancienne de chez Béjart (néanmoins docteur ès sciences politiques et ex-assistante de Fellini) a dressé l'arbre généalogique de la danse occidentale depuis cent ans. L'exploit n'a exigé que plusieurs années d'efforts, quelques dizaines de collaborateurs, deux cents contrats sur les droits d'exploitation. L'addition? Plus de 3 millions de dollars. Quand on aime, on ne compte pas.\nL'originalité de la démarche est ailleurs. A travers actualités et documents d'archives, les avatars de Terpsichore sont resitués dans leur contexte. Du politico-socio-culturel riche d'enseignement. Les féeries du Ballet impérial russe et la sueur des paysans, les tuniques pseudogrecques d'Isadora Duncan (grassouillette) et la barbe fleurie de Tolstoï, l'élégiaque agonie du Cygne et les vraies de vraies baïonnettes: derrière les tutus, les obus. Confrontée à la réalité qui l'entoure, la danse devient le sismographe de son époque.\nL'exemple le plus frappant concerne la troisième émission, «De la danse libre à l'expressionnisme allemand». Quand Rudolf von Laban voit le jour à Bratislava, en 1879, l'Autriche-Hongrie bat de l'aile. A Vienne, Freud, Schnitzler, Schönberg, Klimt, Schiele annoncent une ère nouvelle. Laban imagine une danse fondée sur l'espace, le temps et le poids (le corps émancipé se mouvant en toutes directions, à l'intérieur d'un imaginaire icosaèdre). Ainsi débute l'expressionnisme, incarné par la flamboyante Mary Wigman, dont «La Sorcière» présente avec les films de Lang et de Murnau un évident air de famille.\nA Hambourg, Kurt Jooss rejoint le groupe de Laban. On lui doit un ballet où perce la critique sociale, «La Grande Ville», et la fameuse «Table verte» (on lui devra aussi, plus tard, une élève surdouée, Pina Bausch). Mais le nazisme gagne du terrain. Hitler ferme le Bauhaus, la ségrégation raciale chasse les juifs. Jooss se réfugie en Grande-Bretagne. En 1935, Goebbels interdit le spectacle prévu pour les Jeux olympiques de Berlin. Déclarée décadente, Wigman demeure en Allemagne.\nA cette période, aux Etats-Unis, Martha Graham abandonne les solos exotiques de la Denishawn School pour des recherches personnelles. Influencée par les danses des Indiens, elle se revendique américaine. Inventant sa propre technique, à base de contraction-détente, elle explorera les méandres de la psyché féminine dans les célèbres pièces de son cycle grec.\nMais ses premiers ballets - dont on redécouvre la splendeur - montrent les femmes face aux difficultés du krach boursier. L'un de ses danseurs, Merce Cunningham, ouvrira les horizons nouveaux de la post modern dance. L'une de ses danseuses, Louise Brooks, fera carrière sous les sunlights. C'est aussi à Hollywood qu'on retrouve George Balanchine, qui a fui la Révolution russe et ses famines. Avant de devenir «Mister B.», le génie absolu du New York City Ballet ne dédaignait pas de régler une parade pour les éléphants du cirque Barnum. Sur une musique de Stravinski, il est vrai.", "url": "https://www.lexpress.fr/informations/arte-met-les-chaussons_605173.html"}, {"title": "Les Indes impertinentes", "text": "Quand Shashi Tharoor parodie le «Mahabharata» pour raconter l'Histoire contemporaine.\nCe titre déconcertant ne prétend ni à l'ampleur ni au génie. «Le Grand Roman indien», nous dit d'emblée son auteur, se propose de décalquer le «Mahabharata» - de «maha», grand, et «Bharat», Inde - le poème sanskrit de 200 000 vers retraçant la lutte épique des Kaurava et des Pandava. Ce texte fondamental révèle à tout Indien le secret de ses origines et les valeurs éternelles de sa culture. Shashi Tharoor, fonctionnaire international né à Londres en 1956, élevé à Bombay et à Calcutta, docteur d'une université américaine, puise à cette antique source de sagesse la matière d'un drame picaresque, grandiose, familial et parodique.\nLe ton est donné dès qu'entre en scène le personnage principal, le Mahaguru Ganga (entendez Gandhi), bâtard né d'une pécheresse séduite par un gourou ambulant. A ce «frêle binoclard, amateur de lavements et nettoyeur de chiottes», l'auteur voue une admiration insolente et une tendresse sarcastique. Tous ceux qui l'entourent sont campés avec la même férocité. Ali Jinnah, le «père du Pakistan», est Karna, homme soleil à l'orgueil et à l'ambition sans limites. Le pandit Nehru devient Dhrita-\nrashtra, politicien aveugle qui a rapporté de Grande-Bretagne «des traces de bon accent avec des traînées de mauvaises idées». Indira Gandhi, dont «le problème fut toujours d'en faire trop», c'est la redoutable Priya Duryodhani, qui fit, à sa naissance, «braire les ânes, hurler les chacals et vociférer les vautours». Dans cette galerie de caricatures, lord Mountbatten (lord Drewpad) «porte avec légèreté son manque de savoir», tandis que sa blonde épouse s'initie à la culture indienne dans les bras de Dhritarashtra-Nehru.\nL'épopée irrévérencieuse, jeu habile et un rien pervers entre la légende et le siècle, se prête à de multiples lectures. Shashi Tharoor passe allègrement de la farce à l'analyse politique, du récit onirique à la réflexion, de la poésie au conte licencieux. Sans indulgence pour les intrigues de la vie politique indienne, il dresse un sévère réquisitoire contre les Britanniques, avides - «Seraient-ils venus si l'Inde avait été pauvre?» - et incompétents: «Pour chaque Anglais brillant, il y en eut quinze uniquement capables du péché originel.» Mais, s'il sait émouvoir quand il évoque la pompeuse médiocrité et les drames de cette colonisation, le romancier trouve des accents d'une bouleversante amertume pour décrire l'échec de Gandhi. Terrible échec sanctionné par la partition sanglante du pays, caricaturé par la mort reçue d'un travesti, symbolisé par l'image du lit de flèches, seule couche que pût offrir à son grand homme une nation déchiquetée. Marqué, comme l'oeuvre de Naipaul, par la lucidité que facilite le métissage culturel, ce «Grand Roman» reste follement indien. Sans fin, comme le veut la philo-sophie du dynamisme perpétuel de l'ordre socio-cosmique, où le renouvel-lement du cycle se fait toujours «à coups de gémissements et d'explosions». Et traversé par le souffle d'une passion qui assume toutes les contradictions pour jeter un pont de lumière entre le mythe et l'Histoire.\nLe Grand Roman indien, par Shashi Tharoor (en Photo). Trad. par Christiane Besse. Seuil, 520 p., 140 F.", "url": "https://www.lexpress.fr/informations/les-indes-impertinentes_605166.html"}, {"title": "AU SECOURS DE POIVRE", "text": "Romancier et journaliste à «L'Evénement du jeudi», Stéphane Denis publie chez Stock «L'Affaire Poivre»: un essai en forme de plaidoyer où l'auteur de\n«La Chute de la maison Giscard» prend la défense du présentateur du 20 Heures de TF 1. Avec, en guise de conclusion, cette épitaphe, extraite de La Fontaine:\n«Et c'est être innocent que d'être malheureux.", "url": "https://www.lexpress.fr/informations/au-secours-de-poivre_605159.html"}, {"title": "LA MONTÉE DES TENSIONS", "text": "Si le Premier ministre aborde prudemment le dossier de l'audiovisuel, certaines décisions n'en sont pas moins déjà prises. Avec, en priorité, la suppression, à l'automne au plus tard, de la présidence commune France 2-France 3. Autre sujet de tensions dans le PAF, l'avenir des mandats d'un certain nombre de responsables de l'audiovisuel. L'objet de nombreuses tractations: les listes de candidats à des postes clefs, tant à la radio qu'à la télévision, s'allongent au fil des jours. Parmi les personnalités les plus exposées, les présidents de Radio-France, Jean Maheu, de RFO, François Giquel, et d'Arte, Jérôme Clément.", "url": "https://www.lexpress.fr/informations/la-montee-des-tensions_605154.html"}, {"title": "LA STRUCTURE DE L'ADN", "text": "Une double spirale au coeur de chacune de nos cellules; en découvrant la structure de l'ADN, il y a tout juste quarante ans, Crick et Watson ouvraient la porte aux formidables progrès de la génétique...\nGLOSSAIRE\nAnticorps. Protéine fabriquée par le système immunitaire pour lutter contre les molécules étrangères.\nAntigène. Partie ou totalité d'une molécule reconnue par le système immunitaire comme intruse.\nARN. Acide ribonucléique. Sa structure est proche de celle de l'ADN. Il en existe trois types, qui participent tous à la synthèse des protéines.\nChromosomes. Ils portent et transmettent les caractères héréditaires. Ils sont composés d'ADN et de protéines.\nGamète. Cellule sexuelle composée d'un chromosome de chaque paire, ovule chez les femmes, spermatozoïdes chez les hommes. Les gamètes de sexe opposé fusionnent pour donner un oeuf.\nGène. Séquence d'ADN. Unité fondamentale de l'hérédité.\nGénome (ou programme génétique). Ensemble de l'information génétique portée par l'ADN, organisé sous forme d'un code chimique inscrit dans les chromosomes. Mutation. Changement dans la structure du matériel génétique qui altère parfois le fonctionnement des gènes.\nNoyau cellulaire. Dépositaire, notamment, du programme génétique de la cellule.\nLIRE LES GÈNES\nEn 1984, des généticiens américains proposent de décrypter l'intégralité des gènes inscrits sur l'ADN, soit l'équivalent d'un texte de 3,5 milliards de caractères qui rempliraient un listing long de 240 kilomètres. Un projet d'une quinzaine d'années, qui devrait coûter près de 3 milliards de dollars. La première étape vient d'être franchie par les chercheurs du laboratoire du Généthon, à Evry (Essonne), qui ont publié la première carte physique (balisage de l'ADN à intervalles réguliers) et génétique (repérage de la position des principaux gènes) du génome d'Homo sapiens.\nHISTOIRE DE LA DOUBLE HÉLICE1953. Watson (en photo) et Crick établissent la structure en double hélice de l'ADN (prix Nobel 1962).\n1965. Les Français Lwoff, Monod et Jacob, prix Nobel de médecine pour leurs découvertes sur l'action de l'ADN dans la production des protéines\n1970. Werner Arber, Daniel Nathans, Hamilton Smith découvrent des enzymes qui permettent de couper l'ADN. Prix Nobel en 1978.\n1975. Les scientifiques réunis à Asilomar suggèrent un moratoire des recherches en génétique tant que des règles d'éthique n'auront pas été établies.\n1976. Formation de la société américaine Genentech ayant pour objet l'exploitation commerciale des applications du génie génétique. Le premier gène responsable d'un cancer est identifié. Synthèse du premier gène d'un mammifère par des chercheurs de Harvard. (+ photo de J. Monod, A. Lwoff et F. Jacob)\n1977. Greffe génétique sur des bactéries par l'américain Herbert W. Boyer.\n1979. Synthèse de l'insuline: première hormone obtenue par génie génétique\n1981. Expérimentation sur l'homme d'une substance produite par génie génétique: l'interféron.\n1985. Découverte du gène de la myopathie de Duchenne.\n1988. Lancement du programme international de décryptage du génome humain Hugo.\n1992. L'équipe du chercheur français Daniel Cohen (en photo) produit la première cartographie complète du génome humain dans les laboratoires du Généthon.\n1993. L'Inserm annonce la découverte par un groupe de chercheurs français d'un marqueur génétique de l'autisme.", "url": "https://www.lexpress.fr/informations/la-structure-de-l-adn_605147.html"}, {"title": "Moreau ressuscitée", "text": "Le bouillant Michel Mouillot a eu beau quadriller sa ville, l'affaire Botton et la «vieille dame» ont été plus forts que lui. Avec l'aide du Front national..\n«Seul mon décès pourrait te donner une petite chance de conserver ton siège de député sortant, occupé depuis quinze ans.» Quelle imprudence! Mais qu'est-ce qu'il lui a pris? Pourquoi Michel Mouillot, 49 ans, maire PR de Cannes, «look» à la Clinton et candidat «sauvage» dans la 8e circonscription des Alpes-Maritimes, a-t-il expédié une telle bafouille à celle qu'il essayait de détrôner: Louise Moreau, 72 ans, maire UDF de Mandelieu-la-Napoule depuis vingt-deux ans et député en titre (on l'a compris) de ladite circonscription? La question n'a pas encore de réponse. Mais le résultat est là: aujourd'hui, Mouillot n'est pas mort, et il n'est pas pour autant élu! Et Louise? «Elle va bien, et même très bien, merci! Je peux vous l'assurer, il n'y a pas quelqu'un de plus content que moi, ici. On ne peut pas en dire autant de tout le monde!» tonitrue la fraîche (ré) élue, en pensant, rigolarde, à son rival malheureux. Impériale, se voulant magnanime et apaisante, elle précise pourtant: «Je n'ai de haine contre personne. Mouillot a simplement confondu marketing et politique.» Fermez le ban. L'oraison est dite. Avec un certain contentement.\nLoupé! Raté! Planté! Empêtré dans l'affaire Botton, au point d'être l'objet d'une demande de mise en examen par le juge lyonnais Philippe Courroye, juste avant le premier tour de scrutin - «Une décision partisane!» hurle-t-il - le maire de Cannes s'est fourvoyé dans son OPA législative. Et ce, en dépit du soutien ostensible de François Léotard et de celui (plus discret au fil de la campagne) de Jean-Claude Gaudin. Bien vu de la part du président de la région Provence-Alpes-Côte d'Azur! Lui s'est aperçu à temps que, sur la Croisette, cette campagne commençait à sentir le roussi. Et que les arguments utilisés par son «poulain» manquaient parfois passablement d'élégance.\nEt pourtant, quand, au mois de janvier, Mouillot fait acte officiel de dissidence pour se lancer dans la bataille des législatives, les observateurs ne donnent pas cher de sa «proie». Sa bonne ville de Cannes ne représente-t-elle pas les trois quarts de la circonscription convoitée? N'incarne-\nt-il pas, à son âge, l'avenir, et, «elle», avec le sien, le passé? N'a-t-il pas su, en quatre ans de mandat municipal, quadriller son «territoire», avec l'installation des comités de quartier et sa «démocratie participative»? «Un véritable soviet», disent ses détracteurs. Peut-être. Mais d'une redoutable efficacité. Ne fait-il pas, ce beau jeune homme blond aux allures de golden boy, chavirer le coeur des riches retraitées du secteur résidentiel de la Californie? Un genre de Beverly Hills où, dans le pire des cas, les milliardaires saoudiens se cognent aux millionnaires de l'Hexagone. Bref, à cette époque, l'ancien batteur du groupe yé-yé Les Chats sauvages a le vent en poupe. Tout - et c'est justice, semble-t-il - paraît lui réussir. Dans ce département sensible aux thèses du Front national, il se fait le champion courageux de l'antilepénisme. Et rêve - pourquoi pas? - après la chute de Jacques Médecin, de devenir le nouvel homme fort des Alpes-Maritimes. Une stratégie concoctée en étroite amitié avec «Léo», son voisin varois. «Un ami de toujours», dit-il. Ensemble, ils veulent «libéraliser» ces terres jugées trop RPR.\nMais voilà, si Mouillot est sympathique, sait flatter sa ville en en rajoutant sur le côté strass et paillettes, c'est un homme pressé. Trop pressé. Pour reprendre une formule mitterrandienne, il ne sait pas donner du temps au temps. Il veut tout et tout de suite. Passe encore que, en 1989, fraîchement débarqué sur la Croisette, il se soit emparé à la hussarde de l'hôtel de ville, tenu alors par Anne-Marie Dupuy, ancien directeur du cabinet de Georges Pompidou à l'Elysée. Déjà, la violence de sa campagne étonne. Jusqu'au Conseil d'Etat, qui annulera son élection. Il a beau s'imposer quelques mois plus tard, c'est, pour lui, la première alerte.\nQuatre ans plus tard, en décidant, pour sa carrière politique, de «cibler» une nouvelle «mamie», Louise Moreau, le beau prédateur écope - c'est gênant, dans ce paradis pour retraités aisés - du surnom de «tueur de vieilles dames»! Pis: Gérard Longuet, patron du PR, se laisse aller à le qualifier de «Thierry Paulin de la Côte d'Azur». Et Jacques Chirac menace l'impatient de toutes les représailles. Rien n'y fait. Mouillot, boulimique, a trop d'appétit. Trop confiant dans son étoile, il se croit imbattable. Il a tort.\nCar il mésestime les retombées de l'affaire Botton, le pouvoir de nuisance du Front national et, surtout, l'impact de la personnalité de Louise Moreau. Haute en couleur et grande gueule au langage fleuri, cette dernière n'a rien d'une victime. Ancienne du service Action pendant la guerre, comme elle aime à le rappeler, bardée de décorations, Mme le député sortant, un temps déstabilisée, ne va pas se contenter de faire de la défense passive. Plutôt genre bulldozer, «Mamie» fonce. Et rend coup pour coup. «Moi, j'ai toujours été très correcte, mais lui a mené une campagne franchement dégueulasse», affirme-t-elle, sans rire, pas impressionnée pour un sou par cet «ex-commercial en boissons alcoolisées» (sic).\nLa suite, on la connaît. Elle tourne au scénario catastrophe pour Michel Mouillot. Alors que, deux mois avant l'élection, le maire de Cannes est donné largement vainqueur aux points, la révélation de ses liens financiers avec le gendre de Michel Noir, Pierre Botton, incarcéré à Lyon, fait peser - à tort ou à raison - sur lui une suspicion. Conséquence: au premier tour, il est talonné par Louise Moreau. Pour son malheur, le candidat du Front national, qui avait la possibilité de se maintenir, se retire, contrairement à la consigne de son parti, et appelle à voter contre lui. Donc, pour Moreau. L'élue de Mandelieu ne se préoccupe pas de savoir d'où viennent ses voix. A la différence de la vengeance, la victoire est un plat qui ne sait pas attendre. «Et dire que je lui avais proposé d'être mon suppléant», soupire la dame de la Côte. Pas peu fière.\n+ Photo de Louise Moreau, le 28 mars au soir. Candidate officiell de l'UPF, elle a bénéficié du soutien de Chirac et de Giscard. Léotard, lui, choisissait Mouillot.", "url": "https://www.lexpress.fr/informations/moreau-ressuscitee_605142.html"}, {"title": "Droite: cinq risques de fracture", "text": "Même si, à droite, le nom d'Edouard Balladur fait l'objet d'un consensus, il faudra du talent au nouveau Premier ministre pour maîtriser une majorité imposante, où cohabitent d'ores et déjà des sensibilités fort diverses, et parfois contradictoires. De l'Europe à l'immigration, L'Express ouvre cinq des dossiers qui peuvent faire trébucher l'équipe Balladur. Pour peu que prévalent demain les forces centrifuges.\n2. Sécurité\nL'insécurité. Vous souvenez-vous? C'était l'Arlésienne de la campagne électorale. Trois lignes dans le programme d'une opposition qui n'avait d'yeux que pour les écologistes. Or, au soir du 21 mars, coup de tonnerre: les écolos s'effondrent et le Front national frôle les 13% de suffrages.\nUn résultat simple à analyser. Furieux de voir la délinquance, souci prioritaire pour eux, oubliée par la classe politique, nombre d'électeurs ont actionné le seul signal d'alarme à leur disposition: le vote Front national. Un geste symbolique, aucun des candidats frontistes n'ayant été élu. Et un message clair pour l'UDF et le RPR: un FN à 13% lors de législatives suicide risque d'être au-dessus de 15% à la présidentielle et de constituer un obstacle quasi infranchissable pour le candidat de la droite modérée. D'où, entre les deux tours, l'évocation insistante des thèmes sécuritaires par les dirigeants de la future majorité. Sur le mode: «Pour le chômage, ce sera long et pénible; mais des progrès rapides sont possibles dans le domaine de la sécurité.»\nUn optimisme qu'on doit relativiser, au vu de la gravité des problèmes que le nouveau gouvernement devra affronter en la matière. Car ces actes qui poussent plus de 10% du corps électoral français à voter pour le Front - agressions, cambriolages, vols de voitures, déprédations, spectacle de la drogue vendue en pleine rue, au grand jour - ne sont que la manifestation locale d'une explosion criminelle d'ampleur planétaire. Depuis la chute du mur de Berlin, en effet, les frontières - géographiques, idéologiques - ont sauté les unes après les autres; partout dans le monde, pour le meilleur et pour le pire, les murailles ont été abattues, les cloisons sont tombées. Résultat: l'héroïne afghane est à sept jours de route d'Amsterdam. Par la route encore, les armes et explosifs de la guerre civile - aujourd'hui yougoslave, demain, peut-être, balkanique - sont à vingt-quatre heures de Paris.\nLes centaines de milliards de francs qu'engendrent, chaque année, ces trafics massifs de stupéfiants et d'armes ont transformé des pans entiers du grand banditisme en superpuissances criminelles. Parmi celles-ci la Mafia sicilienne, capable de faire sauter un tronçon d'autoroute pour éliminer un juge gênant, ou les cartels colombiens, qui disposent désormais de milices mieux équipées et entraînées que l'armée de leur pays et tiennent tête depuis cinq ans à la puissance des Etats-Unis.\nAinsi les futurs ministres de l'Intérieur et de la Défense devraient-ils bientôt constater que, depuis la fin de la guerre froide, la sécurité intérieure a bel et bien acquis une dimension stratégique et internationale. Au prix de conséquences majeures pour tout l'appareil français de sécurité, les distinctions séculaires entre intérieur et extérieur, méfaits «politiques» ou crimes «de droit commun» n'ayant dorénavant plus grand sens.\nComment contrer avec succès, en restant dans les limites de l'Hexagone, les groupes islamistes, chaque jour plus virulents autour de la Méditerranée? Comment faire cesser le trafic de matières nucléaires organisé à partir de l'ex-bloc de l'Est? Comment éviter que les mafias du sud de l'Italie ne s'implantent durablement chez nous? Comment, encore, porter des coups décisifs aux narcotrafiquants d'Asie centrale, d'Afrique et d'Amérique latine, responsables d'une véritable marée noire de la drogue en Europe, notamment en France? Comment, enfin, empêcher l'infiltration sur notre sol de ces nouvelles criminalités hybrides, au sein desquelles, comme en ex-Yougoslavie, d'anciens terroristes ou des guérilleros recyclés dans le narcotrafic côtoient des mafiosi et des milices communautaires?\nUne mission délicate. Car, si les dirigeants de l'UDF et du RPR sont en gros d'accord sur le diagnostic, les avis divergent encore sur les politiques à mettre en oeuvre. Certains sont partisans d'une restauration immédiate de l'ordre républicain dans ces «quartiers sensibles» désertés par la police depuis près d'une décennie. Ce «tour de vis» symbolique, accompagné d'un travail policier classique mais systématique, devrait faire baisser assez fortement, d'ici à deux ans, cette délinquance des rues et cette violence sociale qui exaspèrent tant les Français. D'autres, dont la vision est plutôt macro-économique, veulent inclure ces indispensables mesures dans un ensemble plus vaste. Prenant en compte les réalités internationales nouvelles, leur programme comprendrait aussi la mise en place permanente d'une police de proximité dans les secteurs sensibles, pour pérenniser les premiers résultats acquis par la répression. Un choix stratégique - lourd de conséquences - qui constituera l'une des priorités du nouveau Premier ministre.\n+ Légendes photos: PRÉVENTION RÉPRESSION\nRaoul Béteille, CNI\nPour cet ancien procureur général près la Cour de sûreté de l'Etat, «la première des préventions, c'est la répression».\nRobert Pandraud, RPR\nConnaisseur des arcanes de l'Intérieur. Une force qu'il veut utiliser pour tenter de réduire la délinquance.\nMichel Roussin, RPR\nCet ancien n° 2 des services secrets souligne de préférence la dimension internationale des problèmes de sécurité.\nGérard Longuet, PR\nAvocat d'une vision globale des possibilités qu'offre l'appareil d'Etat en matière de prévention et de répression.", "url": "https://www.lexpress.fr/informations/droite-cinq-risques-de-fracture_605135.html"}, {"title": "Ce que veut faire Balladur", "text": "Rendre confiance à une France déboussolée et réformer, à deux ans d'une élection capitale. Bref, gérer la victoire. Telles sont les missions du nouvel hôte de Matignon, qui, dès mardi soir, a nommé une équipe équilibrée et proeuropéenne, où l'UDF trouve son compte. Les Français jugeront aux actes.\nLes Français se demandent dans quel film ils sont. Les 21 et 28 mars, le pays a été secoué par un séisme, dont les conséquences n'ont pas fini de se faire sentir. Les citoyens - angoissés - se posent plus que jamais des questions: contre la montée régulière du chômage, quelles «recettes»? Le retour à la croissance - d'ailleurs non programmé - suffira-t-il? Quand les idéologies tombent en panne - ce dont personne ne se plaindra - peut-on réinventer la République, c'est-à-dire les règles communes? N'y a-t-il d'échappatoire que dans le salut individuel - au demeurant bien flou? Entre Bernard Kouchner, Bernard Tapie et... l'abbé Pierre, à quel symbole se référer? Face au désordre mondial, quel rôle pour la France? Bref, comme viennent d'en témoigner les élections législatives, le pays, travaillé par les peurs, vit sur un volcan. Or le spectacle, ces jours-ci, est déroutant, voire sidérant.\nVoici d'abord un «triomphe» historique quasi escamoté: à la télévision, le soir du second tour, les leaders du RPR et de l'UDF rivalisaient dans la prudence et la modestie, s'excusant presque des dimensions de leur victoire, multipliant les mots aimables pour leurs rivaux à terre, promettant ouverture, tolérance et partage. Et, comme s'ils anticipaient la nomination, dès le lendemain soir, d'Edouard Balladur, ils s'exprimaient tous - les uns d'instinct, les autres en forçant leur nature - avec des nuances, une très grande circonspection et une forme de réserve dont on peut se demander si elle annonce la nouvelle mode ou s'il s'agit d'une affectation passagère, d'une pose. En phase avec ce climat, c'est-à-dire avec lui-même, le nouveau Premier ministre - qui a eu confirmation définitive de sa promotion par un appel du secrétaire général de l'Elysée, Hubert Vedrine, juste avant la brève allocution télévisée du chef de l'Etat - ne sourit pas: sur le perron du Château, les Français l'aperçoivent mi-ému, mi-tendu, lisant les quelques lignes on ne peut plus sobres qu'il avait préparées, contenant son plaisir. Comme un homme qui serait surtout dominé par la gravité des défis qui l'attendent: il en avait d'ailleurs, les jours précédents, longuement parlé à ses proches. «Mais comment va-t-on s'en sortir?» lançait-il en ouvrant les journaux. Pour conjurer le sort?\nGISCARD GRAND SEIGNEUR\nComplétant cet étrange tableau, les téléspectateurs découvrent un Mitterrand détendu, consensuel, presque chaleureux. Heureux, dirait-on, de nommer un homme «compétent», si respectueux des bonnes manières, si digne de sa tâche. Où était le président qui, cinq jours plus tôt, lors du dernier Conseil des ministres de l'équipe Bérégovoy, arrachant des larmes à quelques-uns de ses fidèles, affirmait, comme si le drame pointait, comme si des hordes allaient déferler sur la capitale:\n«Je ne me laisserai pas enfermer dans une ratière. Je ne me laisserai pas égorger dans l'ombre»? Pas moins surprenant: Valéry Giscard d'Estaing. Le 29 mars, à l'évidence ravi d'être l'invité du «20 Heures» de France 2, il commente en direct les événements qui se succèdent, et le dénouement heureux qui va permettre à la France de vivre une seconde expérience de cohabitation. Pourtant, l'ancien président pourrait avoir quelques motifs d'être déçu: l'UDF est distancée par le RPR; quelques-uns de ses lieutenants, et non des moindres (Gérard Longuet et Pierre Méhaignerie), ont fait en un tournemain acte d'allégeance à Balladur; Matignon - que l'Elysée, machiavéliquement, lui avait fait miroiter pendant quelques jours - lui échappe pour finir. Il n'empêche: Giscard joue les grands seigneurs ou, plutôt, les papes bénisseurs. Il adoube le nouveau Premier ministre, comme si ce dernier avait besoin de son parrainage ostensible. Il félicite le président Mitterrand de ses bonnes manières. Et, fidèle à lui-même, il souhaite avec entrain «bonne chance à la France». Mais le comble du paradoxe, c'est l'absence du vrai vainqueur: Jacques Chirac, sans qui Balladur ne serait pas là où il est. En son Hôtel de Ville, le maire de Paris - dont le plan, jusqu'ici, s'est impeccablement déroulé - reste fidèle à sa stratégie: de la distance, de la hauteur, et que le grand intendant aille, comme prévu, au charbon.\nPourquoi de telles scènes, en partie irréelles? Première réponse: parce que les grands politiques, François Mitterrand en tête, sont de grands acteurs. Le président a fait mine, pendant quelques jours, de ne pas vouloir appeler à Matignon un RPR, pour que Chirac bride ses ultras et manifeste, avec clarté, qu'il a choisi la modération, donc qu'il épargnera l'Elysée. La démonstration faite, Mitterrand - dont les marges de manoeuvre, en réalité, sont devenues quasi nulles - s'est alors donné les gants de nommer vite (et en direct!) le Premier ministre... que tout le monde attendait. Les usages prévoient que c'est le secrétaire général de l'Elysée qui, en pareil cas, annonce la nouvelle. Il y aura eu cette fois, pour Balladur, une exception, révélatrice: le chef de l'Etat ne se contente pas de citer un nom; il encense presque son septième Premier ministre. Tout se passe comme si, au fond de lui-même, il avait d'ores et déjà décidé, dans la perspective de 1995, et puisque la gauche est KO, de jouer la «carte Balladur». Contre le présidentiable Chirac, que Mitterrand, pour de bonnes et de mauvaises raisons, entend... épargner à la France. On peut se demander jusqu'à quel point Giscard ne fait pas un pari voisin: comment Chirac parviendra-t-il, sur la distance, à faire cohabiter dans son Rassemblement les néo-pompidoliens et les archéo-gaullistes, ceux qui veulent en découdre et les tenants du compromis?\nIl n'y a pas que les présidents - l'ancien et l'actuel - à être doués pour le théâtre. Cette fois, à droite, tout le monde s'y est mis. La combativité, l'appétit de revanche, la joie de la victoire, tout cela avait disparu - sur consigne. Les uns et les autres prenaient des mines soucieuses, le front barré, la vertu en bandoulière. Mais il serait injuste de s'en tenir à un diagnostic de pure habileté: les vainqueurs n'ont pas de mal à se forcer. Ils sont sincèrement anxieux. Ils pensent avoir quelques solutions, mais pas «la» solution. Or ils ont tout à fait conscience que le pays est ébranlé dans ses profondeurs. Déjà, en septembre dernier, les résultats du référendum sur Maastricht avaient fait apparaître un malaise, et des fractures formidables. A commencer par une incompréhension grandissante entre «l'élite» (de gauche comme de droite) et le «peuple». Or les législatives ont confirmé, et même amplifié, les observations d'il y a six mois: les Français n'acceptent plus le fatalisme en matière de chômage, d'autant que ce fléau frappe maintenant à l'intérieur de chaque famille. Si les socialistes ont été rejetés, la droite n'a pas été plébiscitée, malgré les apparences arithmétiques, et elle fait l'objet, elle aussi, d'une sorte de\n«mise en examen». Le scepticisme prévaut: les citoyens ne croiront que ce qu'ils verront. Une situation pleine de dangers: du désespoir à la colère, la glissade peut être très rapide. Déjà, l'importance des votes en faveur du PC, du Front national, des écolos (sans oublier l'abstention et, fait nouveau, le nombre des bulletins nuls) confirme l'existence, dans l'Hexagone, d'une révolte latente. Plutôt qu'à 1968, Edouard Balladur ne se cache pas, ces jours-ci, de songer à la grande grève des mineurs de 1963, qui avait surgi après le raz de marée gaulliste de 1962. «Ce souvenir, il ne faut pas l'oublier», murmure le nouveau Premier ministre. Un état d'esprit partagé: à la différence de 1986, les passations de pouvoir ne sont pas cette année «fraîches et joyeuses», mais empreintes de gravité. La droite croit qu'une autre politique est possible. Mais elle sait, désormais, que la «disparition» des socialistes ne suffit pas. Surtout lorsque les battus avaient à leur tête, en la personne de «Béré», un homme qui se vantait avec régularité des certificats de bonne conduite reçus d'Antoine Pinay!\nRESTER À L'ÉCOUTE\nL'objectif du nouveau gouvernement, même si son projet global réclame du temps (les cinq ans d'une législature): prouver, en l'espace de quelques mois, que le changement, concrètement, a commencé. Ce n'est pas un hasard si Balladur s'est fait le champion de la «réforme» - accréditant l'idée que le socialisme finissant, Rocard compris, c'était le conservatisme. Mais, en France, les réformes réclament du courage, car elles dérangent. Première urgence: conforter le franc, tout en obtenant des Allemands une baisse des taux d'intérêt. A la clef, une minirévolution (qui fait déjà bondir d'indignation Philippe Séguin): l'autonomie de la Banque de France. Autre casse-tête: faire accepter aux partenaires sociaux une diminution des charges sociales pour les entreprises (voir l'article de Georges Valance page 44). Mais il s'agit, en même temps, surtout quand les mesures ne coûtent rien, de rassurer l'électorat, de ramener en quelque sorte le calme dans les têtes: en manifestant l'autorité de l'Etat, en durcissant le ton sur le front de l'immigration, en confortant policiers et juges. Bref, en démontrant à des électeurs frustrés et persuadés qu'on les néglige, voire qu'on les méprise, qu'ils sont écoutés. Que leur message est passé (voir «Droite, les cinq risques de fracture, page 46). Au-delà, le pompidolien Balladur va tenter de vendre son «grand dessein»: une longue marche pour réparer un tissu social aujourd'hui bien abîmé. Ce n'est pas le nouveau chef du gouvernement - François Mitterrand le sait - qui s'en prendra demain aux «acquis sociaux»: n'a-t-il pas été, en 1968, auprès de Georges Pompidou et de Jacques Chirac, l'un des négociateurs des «accords de Grenelle»? Mais Balladur - tout en souhaitant rétablir l'Etat dans ses fonctions régaliennes - se déclare décidé à insuffler au pays la dose nécessaire de libéralisme. Pour donner de la souplesse au «système», pour bousculer les archaïsmes.\nNommée mardi, l'équipe Balladur engage un triple pari: réformer, dans un pays traumatisé; gouverner, avec une majorité démesurée; agir, quand la future présidentielle est si proche. Un vrai quitte ou double.\n+ Photos:\n1: À Matignon, la passation des pouvoirs entre Pierre Bérégovoy et 2douard Balladur, le 30 mars à 18 heures. L'alternance en douceur.\n2: Simone Veil, n° 1 du gouvernement Balladur, ministre d'Etat chargée\ndes Affaires sociales, de la Santé et de la Ville\n3: Charles Pasqua, n° 2, lui aussi ministre d'Etat, qui retrouve la Place Beauvau.\nL'UDF, comme prévu, est bien lotie. Les deux autres ministres d'Etat sont en effet le CDS Pierre Méhaignerie, garde des Sceaux, et le PR François Léotard, promu\nà la Défense. Au Quai d'Orsay, arrivée du RPR Alain Juppé.\n+ Résultats du sondage: «les Français et la cohabitation».", "url": "https://www.lexpress.fr/informations/ce-que-veut-faire-balladur_605130.html"}, {"title": "LES GUERRES ONT LOIN", "text": "LES GUERRES SONT LOIN\nUn jeune Parisien de 11 ans, coupable d'être juif d'origine hongroise, est arrêté en 1943. Il survivra à Bergen-Belsen. Devenu professeur de mathématiques aux Etats-Unis, il a enfin accepté de raconter à une amie la saison en enfer qu'il avait toujours tue. Le don d'enfance miraculeusement préservé dans cette transcription fait de ces simples contes de l'horreur un petit chef-d'oeuvre.\npar Aleksandra Kroh. Liana Levi, 120 p., 85 F.", "url": "https://www.lexpress.fr/informations/les-guerres-ont-loin_605128.html"}, {"title": "ZEDONG MAO", "text": "MAO ZEDONG\nAu moment où Pékin retrouve sa magie exotique en exhibant ses millionnaires, la Maison de la Chine organise un colloque consacré à l'homme qui fit si longtemps illusion auprès de quantité de penseurs occidentaux en vantant les vertus de la pauvreté. Parmi les intervenants, les sinologues Marie-Claire Bergère et Jean-Luc Domenach, l'historien britannique John Halliday, Jung Chang, auteur du best-seller «Cygnes sauvages», notre correspondant en Chine, Jean Leclerc du Sablon, et... Jacques Dutronc, Nino Ferrer, Zheng Zhiru, chanteuse d'opéra de Pékin.\n«La révolution chinoise n'est pas une opérette», disait Mao.\nAuditorium du Châtelet, Paris-Ier. Le 3 avril, à 13 h 30.", "url": "https://www.lexpress.fr/informations/zedong-mao_605123.html"}]