[{"title": "Spirituel", "text": "Ils parlent de Dieu Bertrand Révillion La souffrance, la solidarité, la peur, la résistance spirituelle, la vérité intérieure et... Dieu. Il arrive que les stars du monde politico-mé- diatique parlent autrement, oubliant les parts de marché, le cash-flow ou l'Audimat. Mais lorsque le jardin secret devient, par télévision interposée, jardin public, naît alors l'ombre d'un soupçon. Peu importe. Jean-Louis Beffa (Saint-Gobain), Roger Fauroux (ex-Saint-Gobain, ex-ministre de Michel Rocard), Jean-Baptiste de Foucauld (commissaire au Plan), René Rémond (universitaire, politologue), Emmanuel de La Taille (journaliste) Jean-François Deniau et quelques autres ont raconté à Bertrand Révillion leur parcours spirituel. Au départ on doute un peu. Et puis on lit Desclée de Brouwer 163 pages, 98 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/spirituel_1439139.html"}, {"title": "Sieges sociaux vive la banlieue", "text": "Plus que jamais dans les entreprises, l'heure est aux économies. Et malgré la baisse des prix de l'immobilier de bureau dans la capitale, l'un des moyens les plus simples d'y parvenir est de s'éloigner de Paris. La migration des sièges sociaux hors de Paris s'est encore accélérée au cours des derniers mois.\nNestlé s'apprête à prendre ses quartiers à Noisiel en Seine-et-Marne en 1996 ; les Centres Leclerc sont installés à Issy-les-Moulineaux depuis juillet 1992 ; La Poste et TF1 ont jeté leur dévolu sur Boulogne-Billancourt, le ministère de l'Equipement précède de quelques mois la Société générale à la Défense, Payot vient de choisir Cergy-Pontoise, Shell et la Norwich Union seront à Rueil-Malmaison à partir de 1995, MGTB-Ayer rejoint Levallois-Perret, Yoplait, Villepinte, McDonald's, Guyancourt, et le Laboratoire national de la santé, Saint-Denis. Pendant ce temps, dans la capitale, 1 million de mètres carrés de bureaux (contre 210 000 mètres carrés en 1985) restent en stock.\nTarifs bas et locaux plus fonctionnels Certains tentent de couper la poire en deux. C'est le cas de La Poste, contrainte de regrouper son siège éclaté jusqu'alors en quinze sites, et qui souhaitait rester dans Paris pour des raisons de prestige, voire de commodité. Elle a bien vite renoncé à trouver dans la capitale l'immeuble de 25 000 mètres carrés (dont 14 000 en bureaux et doté de 420 parkings) aux tarifs espérés. Ses dirigeants ont donc exploré les grands quartiers d'affaires en gestation les plus proches de Paris. Après une hésitation entre Issy-les-Moulineaux, Levallois-Perret, la Défense et Boulogne-Billancourt, c'est finalement cette dernière ville qui a gagné la partie au printemps. La Poste y louera ses locaux à Axa.\nDifficile de mieux faire : quelques mètres la séparent du panneau d'entrée dans la capitale. Comme TF1 d'ailleurs (locataire du GAN), implanté à quelques mètres de là, depuis 1992.\nD'autres se montrent plus audacieux, sachant qu'en visant loin ils paieront beaucoup moins. Le déménagement de Nestlé-France illustre parfaitement le phénomène. Faisant fi du snobisme attaché à l'Ouest parisien, la filiale de la multinationale suisse, installée pour l'heure à la Défense, délaissera, en 1996, les bords de la Seine pour ceux de la Marne. Son point de chute ? Noisiel, sur le site historique classé du chocolat Menier, du côté de Marne-la-Vallée. En tout 14 hectares et 60 000 mètres carrés de bâtiments qui lui appartiennent. L'équation est simple, l'opération coûte 750 millions de francs, soit moins de la moitié du prix d'une installation à la Défense. Le plus logique, raconte Yves Barbieux, PDG de Nestlé-France, eût été effectivement la Défense, mais l'acquisition d'une tour nous aurait coûté trop cher. Même démarche pour le groupe de communication MGTB-Ayer, qui quitte prochainement ses bureaux du coeur de Paris au Pont-Neuf pour Levallois-Perret afin de bénéficier d'un loyer inférieur de 40 % à l'actuel.\nLa fin de bail fournit ainsi l'occasion de profiter de la baisse des tarifs en retrouvant des locaux plus fonctionnels. Moment redoutable pour les salariés qui ne seraient pas prêts à l'exil dans les lointaines banlieues. Tous ceux-là sont à la merci d'un calcul semblable à celui qui amène McDonald's-France à s'éloigner franchement de la capitale. Le roi du hamburger quitte Boulogne pour Guyancourt où la filiale française du groupe américain fait construire un bâtiment de 15 000 mètres carrés. Les ambitions françaises de McDo - 15 milliards environ de chiffre d'affaires d'ici dix ans contre 5 milliards, à la fin 1992, pour 90 millions de francs de bénéfices - justifient une faim rapide en mètres carrés.\nMcDonald's aurait pu trouver chaussure à son pied à Boulogne, mais il aurait fallu rajouter au coût actuel de son projet (entre 150 et 170 millions de francs) une centaine de millions supplémentaires.\nC'était payer cher les 14 kilomètres qui séparent le pont de Saint-Cloud de Saint-Quentin-en-Yvelines.\nS'installer à l'Ouest répond aussi aux désirs du personnel Globalement, le tropisme des entreprises migrantes de la région parisienne reste l'Ouest. Avec malgré tout une moindre attirance pour la Défense, même si la Société générale s'apprête à y construire une double tour futuriste : 200 000 mètres carrés, dont 125 000 de bureaux (37 étages) pour environ 6 000 personnes. De quoi donner le vertige ! Coût de l'opération : 4 milliards de francs. Une décision jugée indispensable pour réunir le personnel de la banque dispersé dans 50 sites différents qui ne répondaient plus aux besoins d'une banque moderne. Norwich Union, l'assureur britannique, qui regroupe ses sites des 8e (avenue Marceau) et 9e arrondissements (rue de Châteaudun), a préféré pousser plus loin, à Rueil-Malmaison, où il construit, sur un terrain qu'il a acheté, un immeuble d'environ 8 000 mètres carrés. Pas question toutefois de vendre les bureaux de l'avenue Marceau, une adresse prestigieuse qu'il vaut mieux mettre en location.\nCette prédilection pour l'Ouest répond souvent aux désirs exprimés par le personnel. Si La Poste s'est prononcée pour la banlieue Ouest, c'est que 70 % des employés de son siège habitent à l'ouest d'une ligne qui traverse le centre de Paris. Pour les mêmes raisons, les projets de déménagement de l'Ugap, la centrale d'achat de l'administration, située près de la gare de Lyon, s'orientent du côté de Marne-la-Vallée. En revanche, Yoplait choisit Villepinte pour se regrouper, afin d'être plus proche de son grand site industriel de Compiègne situé à 45 kilomètres.\nEvidemment, ces mouvements pèsent sur un marché parisien déjà fort déprimé. Le différentiel de prix tend, du coup, à devenir moins important entre Paris et sa région. Le choix intra-muros reste vaste, notamment en ce qui concerne les grandes surfaces.\nAtlantique-Montparnasse dispose de 50 000 mètres carrés de bureaux disponibles. Le Washington Plaza (ancien siège de Shell) offre 40 000 mètres carrés et le Groupe Etoile-Saint-Honoré, rue de Balzac sur l'ancien siège de Pechiney, disposera de 30 000 mètres carrés. Et autant, en juin 1994, sur l'ancien site des NMPP. Et le programme Seine-Rive gauche offrira, entre autres, 900 000 mètres carrés de bureaux et 1,2 million de mètres carrés de logements.\nLe retour à Paris tient du fantasme Certains professionnels, à l'instar du cabinet Jones Lang Wootton, incitent vivement les entreprises à revenir au coeur de la capitale.\nD'autres assurent même percevoir les premiers frémissements. Par exemple, le cabinet de transactions immobilières Bourdais annonce avoir retrouvé depuis le début de l'année un volume d'activité locative classique semblable à celui des années 1987-1988.\nLe retour vers Paris ? Cela tient du fantasme, estime pourtant Patrice Bourrut Lacouture, PDG de Bouygues Immobilier. Paris est un endroit merveilleux, mais de là à voir revenir les entreprises place de la Bourse : je n'y crois pas. A l'exception de la Cie BTP et de Thomson, qui regagnent leurs anciens locaux parisiens, faute de pouvoir les louer à des tarifs intéressants, le retour semble plutôt concerner jusqu'à maintenant des PME, à la recherche de petites surfaces, soucieuses de profiter des services inégalables de la capitale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sieges-sociaux-vive-la-banlieue_1437878.html"}, {"title": "Lundi 8 novembre sylvain hefes 41 ans associe gerant de goldman sachs co", "text": "Là où ses camarades d'HEC choisissent plutôt le monde de l'entreprise, lui, a opté pour l'univers de la finance. Un choix que Sylvain Hefes n'a jamais renié. Après avoir fait sa coopé à Montréal, il rejoint la famille Rothschild avec qui il passera plus de treize ans. D'abord à la Banque Rothschild, à Paris, où, de 1976 à 1980, il s'occupera des affaires financières et des participations.\nPuis il sera détaché par la branche française au- près de la branche anglaise, à Londres, avant de regagner Paris pour rejoindre l'équipe de David de Rothschild. Là Sylvain Hefes supervise la banque d'affaires et accroche à son tableau de chasse la privatisation de Paribas pour le compte du gouvernement. En 1990, il entre, grande première pour un Français, comme associé-gérant chez Goldman Sachs, le nec plus ultra des banques d'affaires américaines. La dernière grande banque qui ait conservé son statut de partnership privé. Sa mission : développer les activités sur la France. A son actif : la vente du Printemps au Groupe Pinault ou l'introduction d'Elf-Aquitaine à Wall Street.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-8-novembre-sylvain-hefes-41-ans-associe-gerant-de-goldman-sachs-co_1434033.html"}, {"title": "L impresario du beaujolais nouveau", "text": "Georges Duboeuf est en apparence tout le contraire de l'image que l'on peut se faire d'un vigneron beaujolais. Aucune rondeur bachique, mais une silhouette presque sèche de clerc de notaire à la Bovary, une fausse allure de professeur Tournesol avec tous ses bouts de papier noircis de notes et d'idées qui emplissent ses poches, de la réserve et même une certaine timidité. Aux Etats-Unis, il est pourtant aussi connu, avec son ami Paul Bocuse, que Maurice Chevalier au tournant des années 50 et 60. Là-bas, on l'appelle Mister Beaujolais . Un journal de Miami est allé jusqu'à dire de lui qu'il était à la fois le roi et le pape du Beau- jolais, ce royaume de 22 000 hectares de vignes dont il est devenu le symbole.\nPremier en beaujolais, beaujolais villages et beaujolais nouveau, il règne, à l'âge de 60 ans, sur une galaxie de 450 millions de francs de chiffre d'affaires et de 105 employés, commercialise 15 % de la production totale du Beaujolais, soit 18 millions de bouteilles, dont les neuf dixièmes sont exportés vers 90 pays. Un empire forcément fragilisé par la crise qui frappe depuis deux ans les vins français.\nEn 1992, on vendait au-dessous des prix de revient, explique le businessman des cépages. Cette année, les prix sont re- devenus normaux mais la bataille fait toujours rage : je viens de perdre deux marchés intéressants en Norvège et dans l'Ontario, lesquels se refusent à acheter au-dessus de 9,30 francs à l'exportation. Au total, il estime que ses ventes en volume baisseront de 10 % pour le beaujolais nouveau, mais il garde confiance dans les ressources de son vin favori. Cette année, 1,4 million d'hectolitres de beaujolais ont été vendus, pour une production qui ne dépasse pas 1,250 million.\nLes stocks ont donc considérablement baissé. La remontée des cours devrait compenser pour moi la baisse des volumes , prédit Georges Duboeuf.\nSon histoire ressemble à une saga pour série de télévision américaine. Il était une fois un enfant de Chaintré, un village entre Beaujolais et Mâconnais, dans la région des pouilly-fuissé.\nIci, les Duboeuf cultivent la vigne depuis la guerre de Cent Ans.\nGeorges a 4 ans quand son père disparaît. Son frère aîné lui apprend le métier de la vigne, mais Georges se met en tête de monter à Paris. Au bout de deux mois, il revient à Chaintré. On y a d'ailleurs besoin de lui. Les pouilly-fuissé se vendent très mal.\nTributaire du négoce, comme la plupart des autres producteurs de la région, la famille Duboeuf décide, vers le milieu des années 50, de mettre elle-même son vin en bouteilles et de le vendre directement.\nSon coup de génie : inscrire sur chaque étiquette son nom et celui du récoltant Mais à qui vendre le vin blanc des Duboeuf ? Comme le petit Georges paraît assez doué pour le commerce, c'est lui que la famille charge de faire le tour des restaurants du voisinage. Très vite, certains restaurateurs - surtout Paul Blanc, de Thoissey - se prennent d'amitié pour lui ; ils lui prodiguent des conseils : Trouve-toi donc du bon rouge pour com-pléter ta gamme. Duboeuf, alors, fait le tour des vignerons du Beaujolais. Il goûte leur vin, fait sa sélection, achète et procède lui-même à la mise en bouteilles. Sur chaque étiquette, il inscrira son nom, mais aussi celui du récoltant.\nC'est de là, de ce coup de génie, que sa réussite partira.\nJusqu'alors, le négoce du Beaujolais se contentait d'acheter le vin en vrac et de mélanger les productions et les cuvées entre elles, en y ajoutant souvent de l'algérie, riche en alcool, pour vendre aux consommateurs un beaujolais banal et passe-partout. Pour garder à ses beaujolais leur authenticité et leur personnalité, Duboeuf arborera, certes, sa griffe et son logo - une tête de boeuf stylisée -, mais leur étiquette s'enorgueillira, en outre, de celle du producteur - Gonon, Poitevin, Descombes -, et les clients en seront informés. C'est précisément le moment - au tournant des années 50 et 60 - où le beaujolais sort de son obscurité pour acquérir un début de respectabilité. Jusqu'alors, ce n'était qu'une boisson canaille et bon marché, qui arrivait en fûts dans les caboulots de Lyon et dans ceux de Saint-Etienne, ainsi que chez quelques cafetiers parisiens.\nMais, avec l'apparition des bouteilles, la clientèle s'agrandira et s'affinera. Elle débordera des bouchons lyonnais pour s'en aller inonder les berges de la Tamise, de l'Hudson ou du Congo. On découvrira dans le monde entier que le beaujolais est un vin facile à boire, que l'on peut consommer simplement ou avec cérémonie.\nBientôt, viendra aussi l'explosion du beaujolais nouveau. Vers la fin des années 60 et au début des années 70, les Parisiens, les Londoniens, les New-Yorkais découvriront ce que les Lyonnais et les Sté-phanois connaissaient depuis des temps immémoriaux : le fameux beaujolais primeur, léger, fruité, que l'on peut commencer à boire un mois à peine après les vendanges. La chance de Duboeuf est que l'idée qu'il se faisait du beaujolais - vin des copains et de la joie de vivre - coïncidait exactement avec les goûts de cette nouvelle clientèle. L'administration transformera sans le faire exprès cette intuition en un formidable coup de marketing. En 1967, elle décrète que le vin ne doit pas être mis en vente avant le troisième jeudi du mois de novembre. Résultat : à zéro heure, ce jour-là, l'autoroute du Sud ressemble au circuit du Mans. A cette différence près que les bolides de cette course folle pèsent 30 tonnes. Dès le lendemain matin, les vitrines des marchands de vins, des cafetiers et des restaurateurs s'orneront de la fameuse affichette : Le beaujolais nouveau est arrivé .\nAujourd'hui, le primeur représente à peu près la moitié de la production du Beaujolais. A lui seul, Georges Duboeuf assure plus de 10 % des expéditions. Ce mois-ci, 2 millions de bouteilles partiront de son nouveau chai ultramoderne de Romanèche-Thorins, où 20 millions de francs ont été investis entre 1989 et 1990. Une chaîne d'embouteillage extrêmement sophistiquée permet de traiter 10 000 bouteilles à l'heure. Les verres arrivent par palettes entières, lavés, rincés, séchés, remplis, bouchés, capsulés, étiquetés, encartonnés, collés, retournés, enveloppés dans un film transparent, enfin stockés. Sur cette machine, entièrement imaginée par Georges Duboeuf, une phase spéciale a même été conçue pour faire disparaître, après le rinçage, la dernière gouttelette d'eau qui reste souvent accrochée au goulot. Et lorsque le vin est versé dans la bouteille, il coule sur les parois. Ainsi, dit Georges Duboeuf, il n'est pas trop remué.\nEn trois décennies et demie, l'entreprise du petit Duboeuf a pris du poids. L'aire du Beaujolais et du Mâconnais ne lui suffit plus.\nIl déborde maintenant, largement, sur les côtes du Rhône, commercialise des côtes-du-rhône villages, des saint-joseph, des gigondas, des châteauneuf-du-pape. Il s'occupe aussi de la vinification, de l'élevage et de la commercialisation d'un domaine dans l'appellation Côte-Rôtie appartenant à des investisseurs américains. En Ardèche, voilà trois années, il a acheté en partenariat un terrain de 100 hectares sur lequel il a planté un cépage dont on lui jurait que cela ne marcherait jamais et qui, présentement, est très à la mode. J'ai fait cette opération à la demande de clients américains et britanniques qui recherchaient, à travers le monde, un bon vin de cépage , explique-t-il.\nMalgré ces succès, il reste probablement le seul patron de sa profession à passer 60 % de son temps à la dégustation et à la sélection des vins. Bien avant la vendange, seul, ou accompagné de son fils Franck, qui lui succédera un jour, Georges Duboeuf parcourt le vignoble. Il se fait un devoir de rendre visite à chacun des quelque 200 vignerons avec lesquels il travaille chaque année.\nGeorges Duboeuf est capable de dire comment sera le futur beaujolais rien qu'en grappillant le raisin avant la vendange , dit René Gonon, dont les vignes, à Juliénas, furent plantées bien avant la guerre.\nC'est alors sur le terrain, dès le mois d'août, que Duboeuf effectue sa première sélection.\nAprès les vendanges, le négociant continue ses visites. Chaque jour, il va chez tous ses fournisseurs, goûte à toutes les cuves, donne des conseils, emporte des échantillons dans son laboratoire de Romanèche-Thorins, où deux oenologues vont les analyser. Le lendemain, il reviendra chez les vignerons avec les résultats de chaque cuve, qu'il commentera. Pendant deux mois, son rythme quotidien va de 250 à 300 dégustations, soit au minimum 8 000 vins.\nEn respectant les cuvées d'origine et en emplissant ses bouteilles de leurs vins, il n'a pas seulement honoré des signatures et fait connaître des vignerons de talent, tels Jean Descombes (morgon), Gérard Charvet (moulin-à-vent), Michel Tête (juliénas), Thierry Thévenet (fleurie). Cela lui permet aussi d'offrir à ses clients le choix, pour un millésime, entre près de quarante lots de brouilly, vingt sortes de moulin-à-vent, trente beaujolais villages. C'est très important, explique-t-il, puisque les différents marchés demandent des vins parfois complètement différents. Les Australiens aiment les primeurs assez parfumés, les Britanniques les apprécient plutôt légers et fruités. Paul Bocuse raffole des beaujolais charmeurs alors que Pierre Troisgros les exige charpentés.\nPour la fête du millésime 1993, un TGV spécial amènera les invités à l'Euro Disney du Beaujolais Certains grincheux ne manqueront pas de susurrer que la réussite de Georges Duboeuf n'aurait pas été aussi éclatante si notre homme n'était aussi doué pour les relations publiques et la médiatisation.\nDe nos jours, reconnaît-il, pour vendre un produit, il faut se faire connaître. Chaque année, pour célébrer la sortie du beaujolais nouveau, il donne une grande fête à laquelle il associe aussi bien ses fournisseurs, ses clients que son personnel. De Paris, un TGV spécial amène une foule de vedettes du show-biz, de journalistes, de sommeliers et de restaurateurs. Pour le millésime 1993, la fête se déroulera dans son nouveau Hameau du vin. Cet espace de culture et de communication est une sorte d'Euro Disney à la gloire du Beaujolais et du Mâconnais, construit au prix de 30 millions de francs d'investissements auxquels ont notamment participé la BNP, le Crédit lyonnais, la Banque Rhône-Alpes, Paul Bocuse, Jean Rougié (ex-Foies gras Rougié)... Inauguré le 10 juin dernier, le Hameau du vin a déjà reçu plus de 25 000 visiteurs ; Georges Duboeuf en attend 100 000 pour la première année. Sans craindre d'accréditer l'idée par ce musée que son cher beaujolais nouveau peut avoir vieilli avec lui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-impresario-du-beaujolais-nouveau_1432739.html"}, {"title": "Le top 50 des marques en europe", "text": "En 1993, les marques ont découvert qu'elles étaient mortelles. Le monde de la grande consommation reste sous le coup du vendredi noir provoqué par la décision de Philip Morris (un des quatre ou cinq empereurs des marques qui se partagent la planète) : sacrifier les prix de sa cigarette la plus fameuse, la Marlboro, pour résister à l'assaut des cigarettes premier prix ou à marque de distributeur. Ce jour-là, on vit l'état-major de Coca-Cola, la marque la plus connue du monde, réunir à la hâte les analystes les plus pointus de Wall Street pour leur expliquer que l'explosion atomique survenue dans l'univers du tabac ne pouvait en aucun cas contaminer celui du soft-drink. Il aurait sans doute été plus juste de dire que ce qui peut frapper sévèrement quelques-unes des plus belles marques du monde ne peut atteindre la plus belle des marques.\nGrâce à une étude inédite dans l'histoire du marketing, Nielsen a pu mesurer l'écart qui séparait Coca-Cola de tous les autres labels de renommée mondiale sur les marchés européens. Juge de paix des ventes des produits de grande consommation dans la grande distribution, Nielsen a pu établir le top 50 des produits ayant réalisé l'an dernier les plus forts chiffres d'affaires dans les magasins disposant de rayons alimentaires de quinze pays européens. Champion toutes catégories : Coca-Cola, dont les ventes dépassent les 20 milliards de francs. Plus de trois fois la valeur de celles atteintes par son suivant immédiat, les détergents Ariel, vedettes des grands prêtres du marketing de Cincinnati, Procter & Gamble.\nLa domination européenne de Coca-Cola est totale. Sur son segment des soft-drinks, le groupe d'Atlanta tient les deux premières places, grâce à sa deuxième marque, Fanta. Les ventes de cette dernière lui ont rapporté 4,6 milliards de francs en 1992. Deux fois plus que celles du rival historique, Pepsi-Cola, relégué à la vingt-quatrième place du classement général, alors que Fanta figure à la neuvième.\nLe quatrième soft-drink de ce classement est un autre produit de Coca : la limonade Sprite. Toutes marques confondues, Coca-Cola réalise un chiffre d'affaires proche de 54 milliards de francs. N 2 au hit-parade des fabricants, la multinationale anglo-hollandaise Unilever ne réalise que la moitié de ce chiffre en Europe, son territoire naturel. Enfin, Coca-Cola est la marque la plus vendue en Allemagne, au Royaume-Uni et en Espagne. Seuls lui résistent les pays les plus gastronomes - et viticoles - d'Europe : la France et l'Italie.\nEn France, le Coca se heurte à une autre puissance : le café. Ce sont les cafés Jacobs qui lui ravissent la deuxième position dans l'Hexagone, derrière les yaourts Danone, la marque star de BSN.\nJacobs-Suchard place ses cafés au troisième rang en Allemagne, mais la route du Benelux lui est barrée par la suprématie de Douwe Egberts (qui vend en France sous la marque Maison du Café), et l'accès du Royaume-Uni est tenu par le maître du lyophilisé, Nestlé. En fait, la bataille du café se déroule presque exclusivement entre la Suisse, siège de la multinationale de Vevey, et les Etats-Unis, depuis que Douwe Egberts est entré dans le giron de l'américain Sara Lee. Comme souvent, il n'y a qu'un italien, les cafés Lavazza, qui continue de faire la loi sur son marché national, protégé de l'invasion multinationale par le faible développement des formes de distribution modernes.\nFace aux quatre mousquetaires internationaux - Coca, Unilever, Procter & Gamble, Nestlé -, l'Italie et la France sont les dernières à pouvoir aligner des champions nationaux. Gervais-Danone, filiale de BSN, arrive en cinquième position des fabricants européens, avec un chiffre d'affaires proche de 15 milliards de francs. Récemment, BSN a décidé de réduire de 30 à 10 le nombre des produits vendus sous l'ombrelle Danone pour mieux défendre sa marque vedette. Celle-ci a une faiblesse : l'engouement français pour le yaourt (trois marques dans les dix premières françaises) est suivi seulement par l'Espagne.\nNotamment à cause de la domination des crèmes glacées d'Unilever en Allemagne et en Italie. Sur d'autres marchés, comme le Royaume-Uni, ce type de produit est vendu plutôt sous des marques de distributeur.\nEn 1993, au lieu de voir ces pays se convertir au yaourt sous marque, Danone subit en France l'offensive du yaourt de distributeur.\nEn Italie, la résistance des marques nationales s'organise également autour d'un produit faisant partie du patrimoine gastronomique : les célèbres pâtes de Barilla. L'ancien boulanger de Parme place sa seconde marque, les biscuits Moulin blanc, au deuxième rang italien.\nGuido Barilla poursuit la même politique que son père : prix plus élevés que la moyenne, en garantissant une excellente qualité.\nCentrée sur les spécificités d'un marché intérieur qui vont s'estomper, cette politique est moins innovante que celle du chocolatier Michele Ferrero. L'inventeur de Nutella a su conquérir des positions de premier plan sur certains marchés étrangers, comme la France et l'Allemagne, avec ses Kinder et ses bouchées Mon Chéri.\nL'un et l'autre mènent deux stratégies de marques exemplaires.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-top-50-des-marques-en-europe_1431457.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La production continue de progresser à un rythme modeste aux Etats-Unis. Au Royaume-Uni, elle n'est soutenue que par la consommation car les ventes à l'étranger diminuent toujours. En Europe du Sud, en revanche, seules les exportations tirent. La récession sévit toujours au Japon et en Allemagne. En France, les ménages ont davantage dépensé cet été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1430226.html"}, {"title": "Un antidote a la melancolie francaise", "text": "Balayez les statistiques, les discours et la géopolitique, et faites un peu d'histoire. Depuis de Gaulle et sa certaine idée de la France , on n'avait plus jamais dit aux Français comme c'était bien, la France, et à quel point eux-mêmes étaient bons, travailleurs, performants, sportifs et cultivés . Esprit de contradiction, aberration, cocardisme ? Jacques Marseille, historien spécialiste d'économie des entreprises, veut pourfendre les esprits chagrins et tous ceux qu'il appelle - avec plus ou moins de bonheur - les malalafrançais , nos concitoyens qui ont mal à la France. Mal pour la faiblesse du franc, la météo, la bureaucratie, le chômage, le racisme ou le foot...\nVoici donc 250 pages roboratives, propres à remonter le moral. Entre la recherche historique, le reportage et le parti pris, un livre tonique qui entend barrer la route à quelques idées reçues. Exemples : non, la France n'a pas raté la révolution industrielle. Entre 1700 et 1780, selon les calculs de deux historiens britanniques, le taux de croissance de notre production industrielle aurait atteint 1,9 %\nen moyenne par an, contre seulement 1 % en Angleterre. Et de 1860 à 1913, le PNB par habitant s'est accru de 1,2 % par an, alors que celui de l'Europe progressait au rythme de 1,03 %. Il y a bien eu industrialisation, mais il n'y a pas eu de révolution industrielle.\nLa belle affaire, note l'auteur : les croissances paisibles sont-elles moins nobles que les mutations brusques ? Les industrialisations sauvages sont-elles préférables aux équilibres d'un changement sans drame ?\nNon, le désert français n'existe pas. Si certaines régions rurales ont continué à se dépeupler, d'autres se sont repeuplées. Non, l'inflation n'est pas le diable. Il faut mettre en doute la capacité de l'indice synthétique et pondéré des prix de détail à mesurer tout à la fois l'évolution réelle du pouvoir d'achat, la compétitivité de notre économie et l'état de santé de notre démocratie... C'est depuis 1983, à partir du moment où le taux d'inflation a été maîtrisé, que la hausse du pouvoir d'achat a été ralentie. Chaque recul de l'inflation, et donc chaque hausse des taux d'intérêt réels, a été marqué par un fort recul de l'activité.\nNon, les femmes ne sont pas plus défavorisées en France qu'ailleurs : l'inégalité entre les sexes, mesurée par le rapport des salaires médians masculins et féminins, est de 1,35 en France, contre 1,5 en Allemagne et 1,8 aux Etats-Unis et en Grande-Bretagne.\nNon, les Français ne sont pas les champions de la visite médicale.\nIls consultent leur médecin 4 fois par an. Mais les Japonais le font 12,8 fois, les Allemands 11,5, les Américains 4,8. Non, la France n'a pas déçu les mânes de Jules Ferry. Elle est en tête pour les effectifs scolarisés entre 17 et 24 ans, et peut se flatter d'avoir les meilleures écoles maternelles du monde. Non, la France n'a pas de complexes à avoir sur le terrain de l'innovation. Qui sait que 90 000 marques sont déposées ou renouvelées chaque année dans notre pays, et que ce chiffre fait de la France le premier déposant de marques en Europe ? La France, terre de PME performantes et méritantes. Et ainsi de suite pour la langue, la culture, le sport...\nCet hymne à la France oublie délibérément la Saint-Barthélemy, la Vendée, la collaboration, les statuts, les acquis, les cortèges de voitures officielles et toute espèce de parfum de république bananière... L'Hexagone, conclut Jacques Marseille, est en fait un triangle magique où se combinent de manière particulièrement équilibrée la performance économique, le bien-être social et l'activité cérébrale ; l'estomac, la tête et les jambes ; l'entreprise, l'Etat et l'Académie... Et pour finir, une citation de Sacha Guitry à méditer : Il faut toujours dire du bien de soi, parce que cela se répète et l'on ne sait plus qui a commencé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-antidote-a-la-melancolie-francaise_1440415.html"}, {"title": "Un ecureuil aux dents longues", "text": "Après le marché des prêts aux particuliers, L'Ecureuil a trouvé un nouveau fromage à grignoter : les prêts aux collectivités locales.\nAvec déjà 20 % d'un marché qui représente 80 milliards de francs d'encours de crédit, la caisse d'épargne entend bien rivaliser avec le Crédit local de France (CLF), passé dans le privé depuis juin dernier. Et pour cause ! Alors que les au-tres secteurs de l'économie ploient sous le fardeau de la récession, le marché des prêts aux collectivités locales a connu une croissance enviable de 15 % par an. Sans oublier les éventuelles renégociations d'une dette globale de 550 milliards essentiellement souscrite à taux fixe, car les communes entendent bien profiter de la baisse des taux d'intérêt.\nOr, après une vague de restructurations sans précédent qui a vu le nombre de ses établissements passer de 500 à 31, mais celui des agences maintenu à 5 600 dans l'ensemble de l'Hexagone, la caisse d'épargne est devenue un acteur de premier plan dans le paysage financier régional. Surtout, elle est désormais le seul intermédiaire à rester dans le giron de l'Etat depuis que son ex-grand frère, le CLF, qui détient 50 % du marché, a été privatisé.\nUn atout qu'elle entend bien faire valoir, d'autant qu'en 1992 leurs engagements de crédit ont progressé de 23 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-ecureuil-aux-dents-longues_1440408.html"}, {"title": "Nos hommes d affaires dans la jungle chinoise", "text": "Mais c'est un vrai paradis pour elles ! hurle M. Wong en sautillant dans les flaques de boue, emporté par son enthousiasme de commande : semblable aux dizaines d'autres alignés à perte de vue, le bâtiment délabré de l'usine Thomson paraît trembler sous un vacarme inégalé depuis les forges de Vulcain. Le long de la façade décrépie, des grappes de jeunes filles attendent. Leurs traits grossiers de paysannes chinoises s'immobilisent à l'approche du chef. Aussitôt, une file se forme et les ouvrières grimpent l'escalier, au pas bondissant de M. Wong qui ouvre la marche. Elles s'installent immédiatement à leur poste de travail, sur la chaîne où défilent Walkman et transistors au rythme de 25 000 par jour. Un seul mot d'ordre, inscrit sur chaque machine et martelé par les sbires de Wong qui sillonnent les allées : Quality first .\nComme toutes les zones économiques spéciales (ZES) du sud de la Chine, la ville de Shenzhen offre aux firmes occidentales un cadre unique pour les investissements industriels, avec une main-d'oeuvre de bonne qualité parmi les moins chères au monde et des réglementations sociales et fiscales assouplies. De quoi séduire Thomson Audio qui, pris dans la tourmente d'une concurrence mondiale dévastatrice, y a installé l'une de ses plus importantes unités de production en Asie. Mais pour ces industriels français qui ont fait le pari de la Chine du Sud, la région qui s'étend entre Canton et Hongkong, le delta de la rivière des Perles, est davantage qu'une simple zone de délocalisations. C'est aussi la porte d'entrée du marché chinois, le vrai, celui de la Chine riche, dont l'appétit de consommation ignore les fonctionnaires de la lointaine Pékin et leurs injonctions pour lutter contre la surchauffe économique.\nC'est le faible coût de la main-d'oeuvre qui a d'abord attiré les Occidentaux dans la région. Le marché du travail y est en effet déséquilibré : une marée de jeunes provinciaux qui viennent de tout le pays se presse aux frontières - très surveillées - de la zone économique de Shenzhen, dans l'espoir d'obtenir le fameux petit livre violet , un permis de travail qui leur ouvrira les portes du paradis des ouvriers. Les salaires (environ 500 francs par mois) étant deux à trois fois plus élevés que dans le reste de la Chine, ces jeunes espèrent constituer rapidement le magot qui leur permettra de revenir en fils prodigue dans leur village et d'y ouvrir un commerce. Il y aurait environ 750 000 ouvriers de la sorte dans la seule ville de Shenzhen, surtout des femmes - elles sont plus conciliantes , explique M. Wong en souriant - employées par les milliers d'entreprises de cette zone.\nPour faire leur pelote, ces ouvriers ne sont pas très regardants sur les conditions de travail. Les autorités chinoises ne le sont pas davantage, en encourageant les ZES à pratiquer une sorte de dumping social l'une envers l'autre, pour attirer les dollars des longs-nez et des compatriotes de Hongkong : Il y a ici une souplesse d'enfer , reconnaît un entrepreneur français. Travail la nuit, licenciements sans préavis, heures supplémentaires sans nombre, tout est permis à celui qui peut payer. Car, dans ces enclaves à l'avant-garde des réformes, la Chine postcommuniste a sacrifié les droits du travailleur à son besoin de devises. Et quand bien même un fonctionnaire famélique viendrait chinoiser sur le respect de la réglementation, une enveloppe glissée subrepticement rétablira la hiérarchie des valeurs.\nPour Danone, qui a installé à Canton une usine de 80 personnes produisant 3 000 tonnes de yaourts par an, la logique n'est pas tout à fait la même. Certes, la filiale de BSN profite des faibles coûts salariaux. Mais pas pour exporter, car le yaourt voyage assez mal.\nAussi la firme française est-elle arrivée en 1987 avec l'ambition de vendre son produit sur le marché local - à l'époque, cela semblait une gageure. Tout comme les missionnaires jésuites avaient aménagé le christianisme en permettant aux Chinois de révérer leurs ancêtres, Danone a alors adapté son yaourt au goût local, en le sucrant davantage et en le liquéfiant.\nLa filiale de Danone affiche une croissance continue et une rentabilité nette de 7 %\nSix ans plus tard, le chiffre d'affaires de la filiale chinoise croît au même rythme que le PIB de la région de Canton, soit 25 % par an.\nSa rentabilité nette approche 7 % (investissement initial de 1,3 million de dollars) et tous les profits sont réinvestis. Car le nombre de consommateurs poten-tiels augmente de façon continue, avec la diffusion rapide de la richesse dans la province. Et Danone dispose maintenant de plusieurs centaines de points de vente dans le delta de la rivière des Perles. Il faut avoir les yeux grands ouverts, de nouvelles routes s'ouvrent d'un jour à l'autre , explique le manager Gilles Fries, installé devant la carte de ses terres de mission sur laquelle des punaises colorées matérialisent les avancées du yaourt.\nInstallée à Zhuhai, une ZES proche de Hongkong, France Ebauches a quant à elle une double approche : cette PME de l'industrie horlogère de Besançon (environ 300 millions de chiffre d'affaires) délocalise en Chine du Sud non seulement pour réexporter, mais pour pénétrer le mar-ché intérieur à terme de quelques mois. Associée à un partenaire chinois de premier ordre, l'entreprise fait fabriquer les éléments électroniques des mouvements horlogers dans une usine de 300 personnes. L'atelier de Zhuhai, comme les autres unités du groupe disséminées dans le monde (en Tunisie et dans l'île Maurice notamment), alimente deux unités de Franche-Comté qui effectuent le préassemblage des mouvements de montres.\nPlus significatif encore, cette société bisontine a délocalisé sa direction marketing à Hongkong, au 21e étage d'un building situé dans l'une des artères encombrées et bruyantes du port d'Aberdeen : quelques bureaux fonctionnels et climatisés, dont les cloisons ont été positionnées en suivant à la lettre les conseils d'un géomancien traditionnel chinois. Car ici aucune entreprise ne peut réussir sans l'appui du feng shui, qui chasse les esprits malins. Pourquoi Hongkong ? Mais c'est une question de vie ou de mort ! explique Michel Joly, le directeur commercial, le centre de gravité de notre marché est désormais en Asie. L'île britannique est en effet la Bourse mondiale du mouvement de montre, c'est là que les acteurs - pour la plupart asiatiques - se livrent une concurrence très dure sur les prix, c'est là qu'apparaissent les nouveautés technologiques. Il faut donc être aux aguets pour vite saisir les opportunités et réagir aux coups des concurrents : celui qui reste sur la vieille Europe est perdu.\nDe son porte-avions - c'est ainsi que Michel Joly appelle sa base de Hongkong - le directeur commercial supervise l'usine chinoise de Zhuhai, accessible rapidement en hydroglisseur, et met en place un réseau de revendeurs dans toute la zone. Car la demande tire : les exportations de France Ebauches en Asie du Sud-Est, qui représentent désormais les deux tiers de sa production, ont augmenté de 25 % dans les six derniers mois. Et le délocalisé brûle de lancer la deuxième phase de l'opération Chine, en attaquant le marché intérieur qui pourrait, selon lui, absorber d'ici un an 10 % des volumes produits aujourd'hui. A la mi-octobre, la société a décidé de lancer sa propre gamme de montres en Chine, qu'elle vendra entre 500 et 1 000 yuans (à peu près autant de francs) aux nouveaux riches, entrepreneurs ou commerçants privés désireux d'afficher leur réussite au poignet.\nLa forte inflation des salaires rend la main-d'oeuvre difficile à fixer Mais pour gagner l'eldorado chinois et sa croissance à deux chiffres, il faut avoir traversé victorieusement de nombreuses épreuves. Car la vie d'un businessman en Chine n'est pas une sinécure, loin s'en faut. Il y a d'abord la question cruciale des ressources humaines.\nSi la main-d'oeuvre ne manque pas, elle est en effet difficile à fixer : les ouvriers, venus pour amasser le plus possible, quittent une usine du jour au lendemain pour gagner 20 francs de plus par mois de l'autre côté de la rue. La forte inflation des salaires (15 % par an, minimum) les pousse à profiter de chaque nouvelle opportunité.\nL'année de son installation, la filiale de Thomson a ainsi connu un turnover de 22 %. Grâce à un système de primes efficace, elle a réussi à faire descendre ce taux à 5,5 %. Et, afin de fidéliser ses salariés, M. Wong les emmène maintenant au cinéma ou au gymnase dans des cars qu'il affrète pour l'occasion. Quant aux cadres, les étrangers les trouvent en faisant appel à des mercenaires de Hongkong, qui passent toute la semaine sur place pour faire tourner les usines.\nMais hors ZES, l'affaire se complique, car les libertés sont moindres et le personnel de bonne qualité manque. Les ouvriers sont souvent ceux de l'associé chinois, inexpugnables, non formés, qui ne travaillent guère plus de cinq ou six heures. Les questions de salaire sont très difficiles à débrouiller, car l'ancien système chinois - selon lequel les ouvriers sont payés au moins autant que les cadres - a la vie dure. Il faut mettre en place un système parallèle de primes, très délicat à gérer, pour corriger les effets pervers du nivellement. Les cadres étant rares, les joint-ventures se disputent les quelques ingénieurs chinois qui sortent des bonnes universités. Et les postes à responsabilités importantes font l'objet d'une âpre lutte entre l'investisseur étranger et la partie chinoise, qui cherche souvent à placer ses protégés. Chez Peugeot à Canton, Claude Cusey, directeur général de la filiale jusqu'à la mi-1993, s'est vu imposer comme directeur commercial un spécialiste de l'automobile en la personne du chauffeur du vice-maire.\nPannes de téléphone pendant quarante-huit heures, embouteillages monstres qui neutralisent la ville plusieurs heures par jour, interruption de l'électricité - les centrales sont chauffées à blanc par une production industrielle qui progresse au rythme de 30 à 40 %\npar an -, tout concourt à multiplier les contretemps en Chine. Si Danone a réussi à mettre en place un générateur pour faire fonctionner son usine sans interruption intempestive, les locaux administratifs de la joint-venture sont, eux, connectés au réseau de la ville. Aussi un entretien dans le bureau du manager est-il interrompu toutes les demi-heures par quelques minutes de quasi-obscurité. Peugeot connaît les mêmes difficultés, qui a été contraint de ralentir sa chaîne de peinture, faute d'énergie suffisante. J'ai été vingt fois au bureau municipal chargé de l'électricité, mais rien à faire ! se lamente Claude Cusey, qui vient de quitter la Chine, visiblement fatigué par les luttes quotidiennes qu'il a dû livrer à tout propos.\nA cela s'ajoutent en effet les innombrables tracasseries de la bureaucratie chinoise, qui déploie les raffinements d'un supplice.\nTel homme d'affaires confie qu'il a dû obtenir 31 tampons officiels pour faire prolonger une licence d'importation. Tel autre raconte que deux hauts fonctionnaires des impôts sont venus lui réclamer 16 millions de yuans de taxes supplémentaires (15,5 millions de francs), en se prévalant de textes de loi manifestement bricolés pour l'occasion. Travers ordinaire d'un régime communiste ? Sans doute, mais aussi héritage millénaire des mandarins de la Chine impériale.\nHeureusement, tout s'arrange toujours en Chine : le zèle des deux fonctionnaires des impôts n'a pas résisté à un gros cadeau en nature, d'une valeur de plusieurs centaines de milliers de francs.\nLe secret de la réussite : instaurer un climat de confiance avec son partenaire chinois Pour vaincre ces nombreux obstacles, une seule recette : entretenir de bonnes relations avec son partenaire chinois qui, s'il est en confiance, jouera le rôle d'amortisseur. C'est le secret de la réussite en Chine , affirme Michel Joly, qui se repose sur son associé pour la gestion du personnel, ce dont il se dit très satisfait. Certes, la confiance ne s'improvise pas, il faut de longs mois pour apprivoiser la Chine et les Chinois. Gilles Fries confie ainsi avoir eu quelques frayeurs en découvrant que sa chef comptable vérifiait avec son boulier les opérations effectuées sur une calculatrice électronique... Mais l'homme de Danone a appris à respecter le boulier ancestral, sinon à s'en servir lui-même pour faire son reporting à Paris.\nC'est d'ailleurs la médiocre qualité des relations avec le partenaire chinois qui explique la mésaventure récente de Peugeot-Canton. Il était en effet convenu depuis longtemps que la partie chinoise mettrait en Bourse une part du capital qu'elle détient, pour financer le lancement de la phase trois, qui verra la production de l'usine passer de 30 000 à 150 000 véhicules par an. Mais les rapports entre les associés se sont dégradés au fil des mois, les Chinois réclamant le poste de directeur général, les Français s'y accrochant. Au printemps 1993, les Cantonais se sont brutalement décidés à mettre sur le marché financier de Hongkong une partie de leurs titres.\nC'est la presse de Hongkong qui a appris la nouvelle à la direction pari-sienne de Peugeot, stupéfaite de voir son nom utilisé plus de 600 fois dans la notice explicative remise aux investisseurs potentiels, sans même avoir été prévenue !\nL'introduction en Bourse ayant été sursouscrite 657 fois - la demande a été telle que les taux du marché monétaire de Hong-kong ont grimpé de 2 points en vingt-quatre heures -, la partie chinoise a récupéré plusieurs centaines de millions de francs. Mais elle est longtemps restée secrète sur l'em- ploi qu'elle comptait faire de ce pactole : le projet industriel, comme convenu, ou l'immobilier de Hongkong, comme le disaient les observateurs bien informés ? Après plusieurs semaines de tractations, un compromis a été trouvé, qui devrait permettre le lancement de la phase trois. L'argent levé sur le marché devrait être investi dans l'usine, au moins pour l'es-sentiel.\nMais en contrepartie, la direction générale de la Guangzhou Peugeot Automobile est désormais assurée par un Chinois, flanqué d'un haut conseiller français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nos-hommes-d-affaires-dans-la-jungle-chinoise_1435342.html"}, {"title": "Lundi 15 novembre jean de courcel 38 ans directeur financier du groupe schneider", "text": "A croire que c'est un fait exprès. Depuis qu'il est entré dans le Groupe Schneider, en novembre 1990, d'abord comme directeur délégué à la direction générale, ensuite comme directeur financier, il ne s'est pas passé de mois sans acquisitions, réorganisations ou restructurations sur lesquelles Jean de Courcel n'ait à plancher.\nDernière en date, l'augmentation de capital de 3,2 milliards de francs. Rien de tel pour se mettre au diapason du privé. Avant, en effet, Jean de Courcel n'avait pas quitté l'administration où il avait logiquement atterri à sa sortie de l'ENA (promotion Voltaire 1980) et d'HEC, d'abord à la Caisse des dépôts, puis au Trésor. En 1986, il intègre le cabinet de Michel Noir, puis celui d'Edouard Balladur, qui était alors ministre de l'Economie, des Finances et de la Privatisation, l'année suivante. Quant à la fin de sa carrière de fonctionnaire, il la passera comme chef du bureau des investissements étrangers à la direction du Trésor.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-15-novembre-jean-de-courcel-38-ans-directeur-financier-du-groupe-schneider_1434077.html"}, {"title": "Local", "text": "Le guide de la gestion financière Michel Klopfer Le sous-titre endettement, trésorerie et solvabilité des collectivités locales donne toute son actualité à ce livre. Les impôts locaux ont connu cet automne une hausse spectaculaire, les communes sont de plus en plus nombreuses à être mises sous tutelle financière, les élus locaux crient presque misère...\nEnseignant à l'ENA et responsable d'un cabinet de consultants, Michel Klopfer est aujourd'hui l'un des meilleurs connaisseurs du local en France. Son ouvrage s'adresse sans doute d'abord aux praticiens des finances municipales ou régionales. Mais les administrés, qui sont aussi des contribuables locaux, y apprendront dans le détail comment on gère une trésorerie ou comment on peut éviter - qui sait ?\n- d'augmenter la pression fiscale lorsqu'on est un élu.\nEditions du Moniteur 251 pages, 395 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/local_1432759.html"}, {"title": "L europe repart lentement", "text": "C'est Helmut Kohl qui avait souhaité un sommet exceptionnel pour célébrer l'entrée en application effective du traité de Maastricht.\nTrop de gens considèrent ce texte comme mort-né. Il faut les convaincre que les Douze sont décidés à le mettre en oeuvre.\nAlain Juppé, un peu perdu dans l'immense pièce du Quai d'Orsay - une ancienne salle de réception - où Roland Dumas avait déplacé le bureau de Vergennes (un faux), m'explique les lenteurs inévitables du redémarrage de l'Europe. Notre ministre des Affaires étrangères ne croit guère à la possibilité d'anticiper l'union monétaire en la réduisant à quelques-uns. C'est déjà bien d'avoir obtenu de Kohl qu'il ne remette plus en cause la date-butoir de 1999. La construction européenne a toujours eu besoin d'être tirée par des échéances. Elle ne devient que ce que l'on a affirmé, calendrier à l'appui, qu'elle sera. Elle n'aurait pas, en elle-même, l'énergie suffisante pour avancer sans cette corde de rappel. Quant à la réforme des institutions, le ministre ne la voit pas venir, malgré sa nécessité. Les petits pays craignent avant tout d'être marginalisés par les grands. Ils exigent d'être présents dans une Commission qu'ils redoutent de voir affaiblie. Vue de Paris, celle-ci n'est qu'une technocratie apatride, alors qu'elle devient le défenseur de la veuve et de l'orphelin vue de La Haye ou de Lisbonne.\nEn vérité, tout le monde attend de savoir si l'Europe éclatera sur le Gatt (ici, la France est en première ligne) ou sur le chômage (l'Allemagne occupe les avant-postes sur ce front-là). Ce qui constitue deux bons tests de la réalité communautaire. Car si les Douze étaient véritablement unis, ce sont eux qui dicteraient leurs conditions au Gatt ; et ils prendraient en commun des mesures pour hâter la relance des affaires.\nMais l'union ne se décrète pas. Elle se construit lentement. Le chemin parcouru en un demi-siècle est déjà impressionnant. Les Européens ont besoin de penser Europe . C'est ainsi qu'ils se rassurent en temps de crise. Ces vieilles nations ne peuvent se contenter de vivre. Il leur faut espérer. Même si l'on dit le contraire dans les discours, chaque nation sent confusément qu'elle ne peut s'en sortir toute seule. En outre, le reste du monde semble nous envier cette construction étrange où l'on tente d'unir ses forces sans perdre son identité.\nAu fond, l'Europe affronte les vents contraires (il y en a beaucoup ces temps-ci) en se faisant tirer par l'avenir et pousser par les autres. Tant qu'on aura des échéances pour tracer la route et des voisins pour admirer le parcours, on a des chances de ré- sister aux contrariétés du temps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-repart-lentement_1427647.html"}, {"title": "Sur la pente de la deflation", "text": "Avec la récession, les baisses de prix s'accentuent et se diffusent dans tous les secteurs, des prix à la production à ceux de détail.\nL'inflation (qui désigne une hausse continue du niveau général des prix) ne paraît plus une préoccupation actuelle.\nl Les tendances déflationnistes s'exercent au niveau mondial : les cours des matières premières ne cessent de reculer depuis 1990. Le pétrole, malgré les efforts de l'Opep, pourrait tomber à 15 dollars le baril l'an prochain. Et la glissade des produits de base industriels semble ne jamais devoir s'interrompre. Les entreprises hexagonales bénéficient de l'allègement de leurs coûts d'approvisionnement, mais elles sont en même temps étranglées par la baisse de leurs propres prix de vente. Pour résister à une concurrence de plus en plus rude, elles doivent en effet consentir des réductions de tarifs qui laminent leurs marges. Tel industriel dans le secteur du matériel de télécommunications explique qu'il se demande comment maintenir les salaires avec des volumes de vente en baisse de 20 % et des prix de vente en chute de 30 % ! Les entreprises situées le plus en aval, c'est-à-dire plus proches de l'utilisateur final, s'en tirent relativement mieux car elles arrivent en général à obtenir de leurs fournisseurs des baisses de prix plus fortes que celles qu'elles répercutent ensuite à leurs clients (c'est typiquement le cas de l'automobile). De façon générale, les relations entre la grande distribution et l'industrie se sont beaucoup envenimées, dans un contexte où les délais de paiement tendent à s'allonger. Pour payer dans les temps, les distributeurs demandent 5 à 8 % de rabais...\nl Quelques signes de stabilisation sont perceptibles. Mais les baisses de prix se généralisent dans toute l'économie. Depuis cet été, les détaillants affichent des prévisions de prix en baisse, ce qui ne s'était jamais vu. Les prix alimentaires fluctuent autour de zéro ; ceux des produits manufacturés augmentent très peu.\nGlobalement, les prix des produits vendus par le commerce de détail baissent depuis le mois de mars (- 0,2 % à compter du début de l'année). Même les services ne sont plus épargnés par la crise et par l'affaiblissement de la demande. Leurs tarifs se modèrent : + 3,8 %\nsur un an en septembre, c'est le chiffre le plus bas depuis 1957.\nCela concerne la quasi-totalité des postes, les hôtels, les restaurants... et même les loyers, dont la hausse devrait revenir à moins de 3 % l'an dans les prochains mois. Seuls les cafés et les coiffeurs semblent faire exception.\nl Certes, les prix à la consommation continuent d'augmenter, sur un rythme proche de 2 %. Mais si l'on exclut les relèvements de tarifs publics (tabac, taxe sur l'essence, alcools...) qui pèsent pour 0,8 point sur l'indice, la hausse devient à peine supérieure à 1 % en 1993. Et encore, l'indice des prix de l'Insee n'intègre les soldes que dans l'habillement et non dans les autres secteurs, par exemple dans l'ameublement, où ils sont pourtant de plus en plus répandus.\nLa crise aidant, les rabais et les remises directement négociés par l'acheteur sont aussi de plus en plus importants et ne peuvent être appréhendés par l'indice des prix. Si l'on tient compte enfin de la déformation actuelle de la consommation vers des produits bas de gamme et peu chers, il paraît certain que le coût de la vie en France n'augmente plus ; il a peut-être commencé à baisser...", "url": "https://lexpansion.lexpress.fr/actualite-economique/sur-la-pente-de-la-deflation_1439155.html"}, {"title": "Sanitaire", "text": "Lettre ouverte aux technocrates qui prennent l'hôpital pour une usine Jean-Paul Escande Voilà encore un patron mécontent qui prend sa plume pour le dire. La différence, c'est que Jean-Paul Escande n'est pas tout à fait un patron comme les autres. Dermatologue réputé et médiatique, il dirige une entreprise bien particulière : un grand service hospitalier parisien, celui de dermatologie de Cochin. Le professeur Escande prend à témoin les malades en puissance que nous sommes tous : l'hôpital public est malade.\nLe constat n'est certes guère original. Cependant, à la différence de beaucoup de ses confrères qui montrent un peu trop facilement du doigt les méchants énarques et technocrates qui ne comprendraient rien à la société, Jean-Paul Escande mouille également le corps médical, qui s'est pris au jeu de la fausse question . Il n'y a plus de grands patrons mais seulement des cadres médicaux à la recherche effrénée de sous-commissions à présider.\nLe ton est alerte, les formules bien senties, les exemples éloquents.\nManque malheureusement les remèdes. Mais c'est un peu la règle du jeu d'une lettre ouverte .\nAlbin Michel 185 pages, 85 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/sanitaire_1437863.html"}, {"title": "Reperes", "text": "Les fonctionnaires gâtés...\nL'Etat patron se montre plutôt généreux envers ses salariés : d'ici à 1995, les fonctionnaires verront leurs traitements ou leurs retraites augmenter de 4,99 %, en plus du mécanisme de glissement-vieillesse-technicité, qui assure en moyenne 2 %\nsupplémentaires par an. Signé par les syndicats, à l'exception de la CGT et de FO, cet accord coûtera quelque 40 milliards de francs au Budget. Il prévoit également le dégel de 10 000 postes sans titulaires aujourd'hui.\n... et les hauts revenus aussi Les gros contribuables vont être satisfaits. Le taux marginal de l'impôt sur les revenus de 1994 - actuellement de 56,8 % - devrait être abaissé. Nicolas Sarkozy, le ministre du Budget, a annoncé cette mesure lors du dernier Forum de L'Expansion. Il l'a justifiée par la poursuite de la nécessaire simplification du barème de l'impôt. Mais on imagine mal que le gouvernement puisse aller au-delà d'une réduction de quelques points, pour des raisons politiques autant que financières. Cet allègement pourrait avoir comme contrepartie la suppression de certaines déductions fiscales.\nNatalité en baisse à l'Est En Europe de l'Est, la transition est aussi démographique. Dans tous les pays ex-communistes, la natalité baisse spectaculairement.\nEn Allemagne de l'Est, elle s'effondre : l'indicateur de fécondité est tombé à 0,83 enfant par femme en 1992 (il est supérieur à 1,7 en France, le niveau de remplacement des générations se situant à 2,1).\nEn Russie, pour la première fois, le nombre des décès dépasse celui des naissances : selon Population et sociétés, le bulletin de l'Institut national d'études démographiques, qui fournit ces chiffres, une telle hausse de la mortalité n'a pratiquement aucun précédent en Europe, en temps de paix.\nUne ancre pour le SME Pour reconstruire un mécanisme de change dans la CEE, l'Association pour l'union monétaire de l'Europe (Aume) préconise, dans une étude réalisée pour le Parlement européen, d'élargir l' ancre monétaire du SME. Les banques centrales de la zone stable (Allemagne, France et Benelux, par exemple) devraient convenir de se fournir mutuellement une facilité financière illimitée pour intervenir sur le marché des devises, préconise l'Aume. Les débits et crédits accumulés avec ces facilités pourraient être transférés en écus, au moment de l'union monétaire, à la banque centrale européenne.\nL'Afta redémarre Après un faux départ le 1er janvier dernier, l'Asean Free Trade Area - accord de libre-échange du Sud-Est asiatique - est relancé par ses promoteurs. L'Indonésie, Brunei, la Malaysia, les Philipines, Singapour et la Thaïlande ont en effet annoncé des réductions de droits tarifaires sur les biens industriels qu'ils s'échangent, à compter de l'année prochaine. Dans sa version initiale, l'Afta prévoyait de nombreuses exceptions à la libre circulation des marchandises, car chaque pays avait souhaité maintenir la protection sur les secteurs industriels qu'il jugeait sensibles, ce qui diminuait considérablement l'intérêt de l'opération. Les six membres avaient d'ailleurs renoncé à l'appliquer sous cette forme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1436593.html"}, {"title": "Plusieurs mois apres la reprise le nombre des chomeurs commence a diminuer", "text": "Certaines données viennent également confirmer le retournement de l'activité. Le trafic aérien en est une : lorsque les affaires reprennent, les entreprises expédient à nouveau leurs cadres dans le monde entier. Ainsi, le trafic a connu une croissance forte en 1988 et 1989, alors qu'il s'est ralenti au cours des trois années suivantes. L'emploi et le taux de chômage sont aussi des indicateurs retardés : il faut en effet attendre trois trimestres avant qu'ils ne réagissent au changement de rythme de l'activité. Car après une période de faible croissance ou de récession, les entreprises attendent que la reprise se confirme de façon nette pour réembaucher.\nCertains économistes expliquent l'attentisme des chefs d'entreprise par les rigidités du marché du travail, c'est-à-dire les réglementations sociales qui empêchent de licencier un salarié si la reprise s'avérait trop faible. Pourtant, on constate aussi un décalage entre redémarrage de l'activité et amélioration de l'emploi dans les pays dont le marché du travail est réputé flexible , aux Etats-Unis et en Grande-Bretagne.\nOr c'est surtout à travers la reprise de l'emploi que l'opinion a le sentiment du changement. Même si le PIB enregistrait une croissance plus forte en 1994, la reprise n'aura lieu, dans les esprits, qu'en... 1995. A.-L. F.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plusieurs-mois-apres-la-reprise-le-nombre-des-chomeurs-commence-a-diminuer_1435343.html"}, {"title": "Les tentations militaires de boris eltsine", "text": "Pendant que les décombres de la Maison Blanche de Moscou finissaient de refroidir, une fraction de l'armée russe, appuyée sur les services de renseignements militaires ex-soviétiques, poursuivait imperturbablement son avance dans le Caucase, brisant les espoirs de reconstruction en Géorgie autour d'Edouard Chevardnadze, et punissant, au moyen d'un véritable pont aérien en faveur de l'Arménie, l'Azerbaïdjan turcophile. Plus loin à l'est, c'est un général russe qui fait office de ministre de la Défense d'un Tadjikistan en guerre civile, et qui s'efforce de rendre hermétique la frontière de ce pays avec l'Afghanistan. Et plus à l'ouest, les troupes du général Lebed ont d'ores et déjà déstabilisé le régime moldave et entraîné son réalignement sur Moscou, alors qu'il s'était engagé dans la voie d'un retour à la Roumanie.\nInsensiblement, le pouvoir russe, à travers une armée, dont on peut se demander à qui elle obéit en fait, opère un retour inexorable aux frontières les plus sensibles de l'empire : celles de la Moldavie, du Caucase et du Tadjikistan. La pression sur l'Ukraine, où l'embryon d'armée est en décomposition accélérée, pourrait à son tour se traduire sur le plan militaire. Tels sont les faits.\nIl faut, dans ce moment de restauration de la puissance russe, tenter de distinguer ce qui est légitime de ce qui est inacceptable.\nLégitime est la volonté de la Russie d'assurer sa sécurité au-delà des frontières manifestement trop étroites qui résultent de l'implosion de l'Union soviétique. Sans cette implosion inattendue, jamais personne n'aurait songé à mettre en cause l'existence d'un espace stratégique commun à la Russie, à l'Ukraine, à la Biélorussie et au Kazakhstan. La reconstitution de cet espace ne constitue en rien une menace pour les pays occidentaux.\nLa question des marches de l'ancienne Union est plus complexe. Les trois républiques baltes ont été indépendantes jusqu'en 1940 : elles doivent le rester, même si avant 1991 elles n'avaient fait aucune difficulté au maintien des bases militaires russes, et même si, aujourd'hui, il leur faut accepter comme citoyens les Russes et les Polonais qui vivent sur leurs territoires. Le caractère roumain de la Moldavie ne fait aucun doute, mais la Transnistrie slave, qui avait été rattachée par Staline à l'ancienne Bessarabie, n'a pas de raison de basculer vers Bucarest. Les deux républiques binationales que sont en fait le Kazakhstan et la Kirghizie ont toutes les raisons du monde de demeurer liées à la Russie. En revanche, les républiques vraiment musulmanes que sont l'Azerbaïdjan, le Turkménistan, l'Ouzbékistan et le Tadjikistan aspirent sans aucun doute - bien que leurs présidents soient tous à présent des néocommunistes - à demeurer au moins autant indépendantes vis-à-vis de Moscou que les pays Baltes. La Russie devrait comprendre que les liens stratégiques qu'elle veut établir avec ces pays ne peuvent pas s'opposer aux nouvelles relations culturelles et économiques forgées avec la Turquie, mais au contraire s'y ajouter, afin de rendre plus solide le verrou opposé aux entreprises des islamistes de Téhéran. Enfin la violence machiavélique déployée dans le Caucase doit cesser. Une reconstruction pacifique de cette région n'a de chance de réussir qu'à travers une politique de réconciliation avec les démocrates géorgiens et de répression des bandes armées tchétchènes, abkhazes ou ossètes. Le faire comprendre fermement à la Russie serait lui rendre service.\nOn ne rebâtira pas une union post- soviétique sur le cadavre de la Géorgie libre et sur l'anéantissement d'un homme comme Chevardnadze.\nIl y a soixante-dix ans, le nouveau régime bolchevik avait commencé ses violents errements à Tiflis. Il faut souhaiter que les démocrates eltsiniens évitent le même piège - tendu au même endroit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tentations-militaires-de-boris-eltsine_1427679.html"}, {"title": "Le telephone mobile francais est a la traine", "text": "Chaque mois, en Allemagne, 50 000 nouveaux clients s'abonnent au téléphone mobile. Pour un homme d'affaires allemand, voyager dans les Lander de l'Est sans un téléphone de voiture est devenu une incongruité. A Hongkong, la sortie des bouches de métro est encombrée de jeunes Chinois immobiles, adossés à un mur, l'oreille collée à leur petit récepteur. En Italie, on téléphone aux terrasses de café... Par quel mystère la France reste-t-elle épargnée par la folie de communication qui s'est emparée du monde au plus fort de la crise ? Malgré un certain sursaut observé ces derniers mois, les Français se convertissent lentement au téléphone mobile. En gros, le rythme est dix fois moins élevé qu'en Allemagne.\nAu printemps, France Télécom et SFR, les deux opérateurs français, ont lancé à grand renfort de publicité un nouveau service de radiotéléphone (le GSM). Ce téléphone numérique européen, dernier cri de la technologie, compte aujourd'hui environ 40 000 abonnés en France. En Allemagne, ils sont 400 000 ! Nous espérons doubler le rythme de nos ventes mensuelles d'ici à la fin de l'année , dit Michel Bertinetto, directeur général de France Télécom mobiles.\nToutes les grandes villes ne sont pas encore couvertes, et même à Paris, le réseau défaille encore par endroits. Pas de quoi pavoiser.\nLa comparaison avec le Royaume-Uni est tout aussi cruelle. Avant de lancer le GSM, les Britanniques ont fait le plein de radiotéléphones de la première génération (analogique). Le Royaume-Uni compte 1,5 million d'abonnés, quatre fois plus que l'Hexagone. France Télécom et SFR ont beau annoncer une accélération de leurs investissements et une baisse de leurs tarifs, le ministre de l'Industrie peut tempêter, annoncer l'arrivée d'un troisième opérateur, la France a raté le premier coche. Trois grandes causes permettent d'expliquer ce retard. Pendant longtemps personne n'y a cru Ni l'administration des postes et des télécommunications, ni France Télécom (à l'époque où elle était encore rattachée corps et biens à l'administration), ni l'industrie française, Alcatel en tête. Le téléphone de voiture était en fait considéré comme un gadget, utile pour les pompiers ou les ambulanciers, élément de standing réservé aux frimeurs de toutes professions, mais certainement pas adapté aux besoins d'un homme d'affaires. Mireille, veuillez m'appeler M.\nDelavigne ... Dans un pays où le statut professionnel se mesure aussi à l'épaisseur du filtre téléphonique, le téléphone portable était perçu comme presque inconvenant. Pendant que la Suède ou la Grande-Bretagne construisaient les premiers réseaux de radiotéléphone, la France achevait la modernisation de son réseau de téléphone traditionnel. Des centraux téléphoniques numériques, capables d'offrir de nouveaux services aux clients (de la facturation détaillée au transfert d'appels), des cabines à carte, impossibles à vandaliser, à tous les coins de rue...\nAu début des années 80, les ingénieurs des télécommunications étaient fort satisfaits de leur oeuvre. Lorsque fut lancé, en 1985, le premier réseau de téléphone mobile en France, Radiocom 2000, toutes les conditions étaient réunies pour que l'affaire n'ait qu'un retentissement restreint. La norme choisie était franco-française, de qualité assez médiocre, et les fréquences disponibles étaient extrêmement limitées. Ayant à arbitrer entre les exigences de l'armée et celles des nouvelles stations de télévision privée, le gouvernement avait sacrifié le téléphone mobile, que personne ne s'était d'ailleurs donné le mal de défendre. En ce qui concerne la norme, même France Télécom reconnaît aujourd'hui son erreur. Les appareils, produits en séries limitées à l'usage exclusif du marché français, sont restés hors de prix. Un téléphone de voiture analogique coûte entre 15 000 et 25 000 francs, contre 5 000 francs au Royaume-Uni. A quoi il faut ajouter un abonnement mensuel de 500 francs et des communications plus chères que les ordinaires.\nLa pauvreté des fréquences a complété le tableau. Avec ses 450 000 abonnés, le réseau analogique a fait le plein. A Paris, le réseau est saturé depuis fin 1991 , explique Michel Glotin, directeur général de la SFR. Dans ces conditions, pourquoi se donner la peine de baisser les tarifs ? Ayant fait une croix sur la première génération de téléphones de voiture, les opérateurs affirment qu'ils vont se rattraper sur la seconde, le téléphone numérique européen (GSM). Il est vrai que pour le lancement du GSM, les mêmes erreurs n'ont pas été répétées. Une norme européenne, autrement dit un marché de 340 millions d'habitants, des fréquences allouées avec générosité... L'effet de série joue à plein : en France comme en Allemagne, on trouve aujourd'hui des appareils portatifs numériques à 3 000 francs. Et pourtant, la ruée attendue n'a pas eu lieu. 50 000 abonnés, ce n'est pas le Pérou. Le retard à l'allumage a donc d'autres causes, plus profondes, et sans doute plus difficiles à combattre.\nA L'offre industrielle nationale est faible N 1 mondial du téléphone, l'industriel français Alcatel est singulièrement discret sur le segment pourtant le plus porteur de l'industrie du téléphone. Les premiers terminaux numériques sont sortis de ses usines au printemps 1993, et la production ne sera réellement lancée en grande série qu'à la fin de l'année. La capacité devrait progressivement monter jusqu'à 200 000 terminaux par an d'ici à la fin 1994. Sur le plan des infrastructures, Alcatel n'est que4 mondial, derrière le finlandais Nokia, le suédois Ericsson et l'américain Motorola. Maîtres de la technologie, les industriels nordiques mènent la danse. D'où le dilemme auquel le gouvernement français s'est trouvé confronté : comment encourager la construction d'un réseau français de téléphone mobile sans pour autant ouvrir toute grande une brèche dans les positions d'Alcatel ?\nL'arbitrage a clairement été rendu en faveur de l'industrie française. Lorsque nous avons répondu au premier appel d'offres pour le téléphone analogique, en 1987, se souvient Michel Glotin, l'une des conditions était que la part française dans les équipements soit supérieure à 60 %. Obéissante et désireuse de mettre toutes les chances de son côté, la SFR a choisi Alcatel, qui a été obligé de se retourner vers Nokia pour acquérir la technologie. Le scénario s'est répété à l'identique lors du second appel d'offres, en 1990, pour le téléphone numérique GSM. Vécue comme une contrainte par France Télécom et par la SFR, cette cohabitation forcée a carrément tourné au vinaigre lorsque le ministre de l'Industrie Gérard Longuet a publiquement reproché leur lenteur aux opérateurs du téléphone mobile. Epargné par la critique officielle, Alcatel a pourtant une large part de responsabilité dans le retard français.\nA Il n'y a pas de vraie concurrence en France N'est-il pas étrange de voir deux opérateurs prétendument concurrents annoncer le même jour des baisses de prix identiques ? C'est pourtant ce qui est arrivé le 1er octobre. Ce jour-là, avec un bel ensemble, France Télécom et la SFR ont fait passer à 250 francs le tarif de l'abonnement mensuel au GSM. Six mois après la mise en service du système, les deux opérateurs se réveillent, accélèrent le rythme de couverture du territoire tout en baissant les tarifs. Une façon de faire amende honorable auprès du gouvernement, impatient de voir le réseau s'étendre au-delà des grandes villes et des autoroutes.\nJusqu'à présent, les deux opérateurs français ont manqué d'audace , reconnaît Alain Lenoir, directeur des activités radiotéléphone de France Télécom mobiles. Le formidable succès du GSM en Allemagne s'explique certes par la fringale de communication liée au développement de l'est du pays, mais aussi par la concurrence acharnée à laquelle se sont livrés Deutsche Bundespost Telekom et Mannesmann. Et à la fin de l'année, la quasi-totalité du territoire des nouveaux Lander sera couverte.\nEn comparaison, France Télécom s'est engagée à couvrir 80 % de la population à la fin de l'année, et la SFR 50 %. Pour sa défense, la SFR explique que le jeu de la concurrence est faussé en France, qu'elle est contrainte de reverser 35 % de ses recettes à France Télécom pour l'utilisation de son réseau. Reste que la filiale de la Générale des eaux ne s'est pas saignée aux quatre veines. Elle a réalisé un bénéfice de 60 millions de francs en 1991, et de 30 millions en 1992. Il ne lui viendrait pas à l'idée, par exemple, de proposer des terminaux gratuits à ses nouveaux abonnés, comme cela se pratique en Grande-Bretagne. Les deux opérateurs ont été trop gourmands , accuse Jacques Dondoux, président de l'Irest, un institut de recherche sur les télécommunications. Mais l'arrivée prochaine d'un troisième larron, annoncée début octobre par Gérard Longuet, pourrait changer la donne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-telephone-mobile-francais-est-a-la-traine_1441726.html"}, {"title": "UN NOUVEAU ROCARD", "text": "Enfin élu à la tête du Parti socialiste, Michel Rocard a désormais les moyens de réaliser la moitié de ses rêves : construire une gauche moderne dans une société française où, depuis longtemps, la gauche s'éloigne de la modernité. L'autre moitié de ses rêves reste plus aléatoire : s'installer à l'Elysée. Il ne faut pas croire qu'une réussite sur le premier point ne pourrait en aucun cas le consoler d'un échec sur le second. C'est toute la différence entre Rocard et Mitterrand. Celui-ci a toujours considéré le parti comme un marchepied vers le pouvoir. Pas Rocard. Le renouvellement de la gauche constitue sa plus ancienne ambition. S'il échouait à la présidentielle tout en réussissant au parti, il considérerait ne pas avoir perdu son temps.\nMilitant depuis toujours - et toujours dans la mouvance socialiste, même s'il a quitté le parti après y avoir débuté et avant d'y revenir -, Michel Rocard jongle avec Guesde, Jaurès et Blum au moins aussi bien qu'avec le produit national et les eurodollars.\nCertes, à la tête du parti, le voilà contraint à la langue de bois et aux simplifications mobilisatrices. Il demande la semaine de quatre jours, comme tout le monde d'ailleurs, même s'il ajoute que cela n'ira pas sans baisse de revenus. La crédibilité d'un tel message dans sa bouche est encore faible. Que n'a-t-il pas réduit la durée du travail lorsqu'il était Premier ministre, se demande le bon peuple. Quant aux élites, elles lui reprochent de sombrer dans la démagogie. Servitude et grandeur de l'homme politique.\nSon vrai problème est ailleurs. Il est dans sa capacité à reconstruire une gauche autour du PS. Car la gauche est structurellement minoritaire en France. Elle ne peut arriver au pouvoir qu'avec des alliances. Ce fut la force de François Mitterrand. C'est le défi que doit relever Michel Rocard. Il lui faudra beaucoup de talent pour fédérer les communistes, les écologistes et les républicains de progrès , autant de familles passablement désunies. En outre, en fédérant toute la gauche, il s'interdit de l'ouvrir au centre, appoint nécessaire pour faire une majorité.\nAu fond de lui-même, Michel Rocard ne se donne pas actuellement beaucoup de chances de gagner la présidentielle. Mais, en politique, rien n'est joué avant l'échéance. François Mitterrand est revenu de plus loin que lui. En outre, cette incertitude même lui concilie les faveurs des familles de Fabius et de Jospin, qui, eux, jouent pour le coup d'après, en 2002.\nAujourd'hui, les Français ne voient plus - ou pas encore - la gauche comme une alternative. Mais ils la considèrent comme une composante naturelle du paysage politique. Sans elle, il leur manquerait quelque chose. Elle n'est pas invincible. Elle est insubmersible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-nouveau-rocard_1441675.html"}, {"title": "Le jumbo qui faillit tuer boeing", "text": "Aucune bombe nucléaire ne saurait être plus puissante qu'un flot de touristes prenant l'avion, prêts à aller aux quatre coins du monde pour comprendre les autres races et nations. Le 747 sera une arme nouvelle et puissante au service de la paix. Nous sommes en 1966.\nJuan Trippe, chairman de Pan Am, vient de commander 25 exemplaires d'un appareil dont l'existence se résume encore à une vague esquisse sur une planche à dessin. Comment aurait-il pu imaginer que, vingt-cinq ans plus tard, sa compagnie sombrerait corps et biens, dévorée par ce projet pourtant grandiose qu'elle avait porté à bout de bras ?\nLe 747 a tué Pan Am. Il a failli tuer aussi Boeing. En 1970, le gros-porteur a mangé toutes les ressources du géant de Seattle.\nDix-sept appareils flambant neufs dorment sur les tarmacs. Cloués au sol faute de moteurs sous les ailes. Pratt & Whitney, le fournisseur, n'a pu suivre la cadence. La dette dépasse de 800 millions de dollars l'actif net. Boeing est virtuellement en banqueroute...\nPeut-être était-ce là la dot à payer pour épouser la légende. Le 12 octobre dernier, Boeing livrait à Singapore Airlines le millième 747 assemblé dans son usine d'Everett, dans l'Etat de Washington. Devenu une vache à lait pour le constructeur, le jumbo a amplement tenu la promesse du visionnaire Juan Trippe. Avion maudit, le 747 est devenu un mythe. Faisant du globe une province, il a chartérisé le voyage, au point, souvent, d'en tuer la magie. 1,4 milliard de passagers, le quart de la population mondiale, ont survolé les continents dans ses flancs, prenant désormais comme un dû le miracle des distances abolies. Avec un coût au siège inférieur de 30 % à la moyenne de l'époque, il a fait du transport aérien international un transport de masse. Son design intérieur, spécialement étudié pour faire cohabiter fret et passagers, est toujours une référence. Héros des films catastrophes, sa popularité n'en a jamais souffert et sa silhouette accroche le regard sur tous les aéroports du monde.\nEn 1950, William M. Hallen, patron de Boeing, est à mille lieues d'envisager une telle aventure. Constellation d'ingénieurs, son groupe vit au rythme des commandes de l'US Air Force et du prestige de ses bombardiers B47 et B52. Mais William Hallen pressent déjà qu'il est temps d'aller prospecter le marché du jet commercial. Ses conversations à bâtons rompus avec son vieil ami le patron de Pan Am, Juan Trippe, sur un parcours de golf ou lors de parties de pêche en Alaska, ne font que conforter cette intuition.\nEn 1957, le Boeing 707 est prêt pour son premier vol. Peu de temps auparavant, un homme a visité la cabine de ce nouvel appareil, qui lance l'ère du jet commercial. Il s'appelle Charles Lindbergh.\nHéros de l'aviation, son étoile a pâli, ternie par ses sympathies présumées pour le régime nazi. Mais sa compétence, elle, reste intacte et Pan Am, le premier client du 707, l'utilise comme consultant. Quelles que soient les décisions que vous prendrez maintenant, ayez toujours présent à l'esprit que les avions deviendront de plus en plus gros, lâche Lindbergh devant les dirigeants de Boeing. Ne prenez pas de décision qui vous empêchera d'accroître la capacité de votre avion. Ne vous limitez pas.\nLe conseil vaut de l'or. Mais à cette époque, Boeing balance toujours entre la sécurité de ses affaires militaires et les risques de l'aviation commerciale. Petit à petit, les faits finissent pourtant par donner raison à la prophétie de Lindbergh. Dans les années 60, le marché du transport aérien se met à croître de 15 % par an. Juan Trippe confie son inquiétude à William Hallen. Il n'a pas suffisamment de sièges pour faire face à la demande dont il prévoit l'explosion. En clair, Pan Am réclame un gros avion. Mais pas n'importe lequel. Trippe veut un subsonique à double pont ou au fuselage allongé, un appareil intermédiaire qui permette de faire la transition avec le supersonique, dont tout le monde annonce le développement massif pour les années 70. Un événement majeur achève de balayer les ultimes réticences de Boeing à l'égard d'un engagement définitif dans le domaine civil. En septembre 1965, le constructeur apprend que son concurrent Lockheed le bat sur le fil pour la fourniture d'un avion de transport militaire géant à l'US Air Force, le C5a - lequel, en outre, doit servir de base technologique à un futur avion civil. La décision réelle de lancer le programme 747 remonte probablement à cette époque.\nMais c'est peu dire que ce projet ne suscite aucun enthousiasme dans les rangs des ingénieurs. D'autres programmes fourmillent dans les cartons, beaucoup plus valorisants pour leurs carrières. Le plus prestigieux : le SST, avion supersonique de grande taille, sur lequel planche une escouade de grosses têtes depuis la fin des années 50.\nEt puis il y a le 737, en gestation. A cette date, le 747 était tout aussi glamour qu'un Mack Truck avec des ailes , rapporte malicieusement Clive Irving, auteur d'un ouvrage (1) sur le Boeing 747. Mais Hallen est impressionné par la vision commerciale de Trippe. L'équipe d'ingénieurs qui travaillait sur l'avion de transport militaire est répartie à parts égales sur le 747 et sur le SST.\nCommence alors une aventure technologique qui se révélera extrêmement douloureuse pour Boeing. Jamais aucun constructeur n'a eu à affronter un avion de cette taille, qui fait presque le double du 707. Comment bâtir une cabine pour 500 passagers, alors que le 707 n'en reçoit que 180 ? Comment rassurer une administration particulièrement pointilleuse en matière de sécurité ? Et des compagnies qui s'effraient à l'idée du bilan en vies humaines que représenterait le crash d'un tel engin ? Où trouver le moteur capable d'arracher du sol une telle masse ? Quels aéroports seront en mesure d'accueillir un oiseau de cette taille ? Comment mobiliser un groupe dont la seule culture commerciale provient des contacts quotidiens avec la bureaucratie militaire ? Où trouver l'argent pour un investissement réalisé pour la première fois sur fonds entièrement privés ? Enfin, est-il bien raisonnable de consacrer tous ces moyens à un avion transcontinental, alors que les compagnies, American Airlines en tête, réclament des appareils pour les lignes intérieures américaines, en plein boom.\nCette dernière objection est la seule qui retienne vraiment le patron de Boeing. Son grand concurrent, Douglas Aircraft, a joué la carte des besoins intérieurs. Mais Trippe parvient à emporter les ultimes réticences de Hallen. Avec un argument massue, étayé par des prévisions de trafic époustouflantes : le 747 permettra à Boeing de créer un nouveau marché, celui des liaisons transocéaniques. Selon le président de Pan Am, le nombre des passagers empruntant les lignes internationales va tripler entre 1965 et 1980 ! Le premier arrivé sur ce marché touchera le pactole. Hallen se laisse convaincre.\nIl reste à construire une usine, aucun site existant de Boeing n'étant capable d'accueillir une telle entreprise. On songe à la Californie. Mais William Hallen, âgé de 66 ans, tient absolument à ce que le dernier et sans doute le plus bel avion portant sa signature soit construit dans l'Etat de Washington, berceau du constructeur. Le site d'Everett, proche de Seattle, est choisi.\nL'usine est tellement gigantesque qu'elle développera un microclimat sous son toit : certains jours, on verra même des nuages se former dans les hangars...\nLe 12 avril 1966, Trippe obtient l'aval du conseil d'administration de Pan Am pour la commande de 25 appareils, d'une valeur de 18 millions de dollars chacun. Son intervention dans l'élaboration du projet sera pointilleuse et constante. Le design est la pièce maîtresse du nouvel avion. Boeing s'appuie sur les études anthropologiques de l'université Harvard pour mesurer l'évolution de l'Américain moyen. Diagnostic des scientifiques : il sera plus gros et plus grand. Conséquence : alors que le siège du 707 affichait 59,6 pouces de large, celui du 747 sera de 65 pouces. Longtemps défendue par une partie des ingénieurs, la logique du double pont pour les passagers est finalement abandonnée. La coupe de l'avion est un cercle coupé horizontalement en son milieu. Dans le demi-cercle supérieur, les passagers. Au-dessous, la soute et la partie cargo pour le fret. C'est la première fois qu'un avion sort de la logique du tuyau. La cabine, large de 20 pieds, est une véritable pièce où l'on peut se déplacer pendant le vol, deux allées séparent les trois rangées de sièges. Mais la carlingue pose problème, ainsi que les ailes : il faudra 15 000 heures de tests pour trouver la paire idéale. A cette occasion, de nouveaux matériaux comme la fibre de verre ou le titane apparaissent dans un avion.\nLe roll out a lieu le 30 septembre 1968. L'appareil présenté alors est loin d'être terminé. Il est à cette date incapable de voler.\nQu'importe : il faut absolument le montrer. Et, surtout, rassurer les banquiers, qui voient se dérouler sous leurs yeux la facture : le 747 coûte alors 5 millions de dollars par jour à Boeing. Le dimanche 9 février 1969, l'appareil vole pour la première fois pendant une heure et seize minutes. Il n'y a rien à signaler. Le 4 juin suivant, il boucle sa première traversée de l'Atlantique en se posant au Salon du Bourget.\nEntre-temps, la récession s'est installée, déjouant toutes les belles prévisions de Juan Trippe. En 1968, Boeing affichait un carnet de commandes de 368 appareils pour l'ensemble de sa gamme. Début 1969, ce chiffre est tombé à 164. En 1970, 17 jumbos sont prêts à être livrés. Mais Pratt & Whitney n'a pu fournir les moteurs que pour 5 appareils. Le constructeur est au bord de la faillite. Le syndicat des banques, emmené par la First National City Bank de New York, boucle les fins de mois. William Hallen continue pourtant à y croire, tablant à l'époque sur un volume de commandes de 600 appareils. Pour financer la fin du programme, Boeing sera contraint de mettre en place un plan d'économies qui se soldera par plusieurs dizaines de milliers de suppressions d'emplois à Seattle.\nEn janvier 1970, l'avion effectue son premier vol avec passagers payants entre New York et Londres. Le départ sera retardé de plusieurs heures pour des problèmes de moteurs. Tout au long de sa carrière, l'appareil ne pourra se départir de cette faiblesse quasi originelle. En novembre 1992, l'administration américaine décrétera même le remplacement des fixations de réacteurs de tous les 747 en service, responsables selon elle de la catastrophe aérienne d'Amsterdam, survenue un mois plus tôt, et qui a fait 70 morts. Un an auparavant, le jumbo avait fait une autre victime de poids : la Pan Am déposait son bilan, éreintée par les surcapacités du transport mondial. Son suréquipement en Boeing 747, au moment où les passagers faisaient défaut, a été une des causes majeures du naufrage.\nA Boeing, en revanche, l'aventure du 747 aura finalement rapporté un flot durable de recettes et la confirmation de sa suprématie sur le marché aéronautique mondial. Avec 115 milliards de dollars de ventes en dehors des Etats-Unis, sa contribution au commerce extérieur a été considérable. Jusqu'à présent, 15 versions dérivées du 747 ont été produites. La dernière, le 747-400, sortie en 1989, dispose d'un rayon d'action de 13 300 kilomètres sans escale.\nMais la leçon a porté. Tous les futurs gros-porteurs du géant de Seattle, qu'il s'agisse du bimoteur 777 ou du superjumbo de 600 à 800 places, seront réalisés - s'ils se réalisent - en coopération avec d'autres avionneurs, japonais, allemands ou français. Même pour les spécialistes du ciel, les miracles n'ont lieu qu'une fois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-jumbo-qui-faillit-tuer-boeing_1430229.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "32%des consommateurs aux Etats-Unis se disent prêts à faire des achats : la proportion la plus élevée depuis juillet 1989. C'est une indication cohérente avec le raffermissement des ventes au détail et des immatriculations d'automobiles, qui donne un coup de pouce à l'expan-sion. Mais, parallèlement, la confiance des ménages a rechuté en octobre à un niveau de récession ! Les Américains se disent inquiets pour l'emploi et leurs comptes personnels. Il est vrai que la vague d'achats est, de nouveau, financée à crédit... La reprise reste donc fragile (et très dépendante des fluctuations de Wall Street).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1428919.html"}, {"title": "Retour a l economie administree", "text": "Deux entreprises, Bull et Air France, au bord de la faillite. Deux patrons (sans parler de Jean-Cyril Spinetta, PDG d'Air Inter), Bernard Pache et Bernard Attali, remercié pour le premier, acculé à la démission pour le second. Deux ministres, Gérard Longuet à l'Industrie et Bernard Bosson aux Transports, poussant jusqu'à l'interventionnisme leur rôle de tutelle sur ces deux sociétés, après avoir orchestré des campagnes de déstabilisation contre les directions en place. Après dix ans de pouvoir socialiste, marqué par le triomphe affiché de l'autonomie de gestion des entreprises étatiques, le gouvernement Balladur inaugure une nouvelle ère dans ses relations avec le secteur public industriel.\nNous sommes revenus au temps de la Régie Renault , s'exclame un vieux routier du syndicalisme. Le cas Air France illustre jusqu'à la caricature ce spectaculaire retour aux années de l'économie administrée. Au printemps, lorsque Bernard Attali soumet son projet de plan de retour à l'équilibre au ministère des Transports, il se voit prié de durcir sa copie. Attali s'exécute et présente, en septembre, un programme de restructuration qui se solde par 4 000 suppressions d'emplois pour la période 1994-1995 (qui s'ajoutent aux 3 000 prévues en 1992-1993) et 5 milliards de francs d'économies à la clé.\nDans toutes ses interventions publiques, Bernard Bosson réaffirme son soutien à Bernard Attali, tout en s'appropriant les mesures décidées.\nEn coulisse, ses conseillers ne cesseront de fustiger la mauvaise volonté du patron d'Air France. Les syndicats sentent la brèche.\nDébut octobre, le conflit éclate. Il se cristallise sur l'inégale répartition de l'effort entre les différentes catégories de personnel. Pour la première fois, le 12 octobre, les pistes de Roissy et d'Orly sont occupées. Durant tout ce temps, Bernard Bosson gère en direct le conflit, et Bernard Attali est marginalisé. Pendant le week-end des 23-24 octobre, les syndicats de pilotes annoncent leur intention de joindre le mouvement. Matignon s'affole. Le dimanche après-midi, le ministre des Transports annonce à Bernard Attali la décision du gouvernement de retirer le plan de restructuration. Le patron d'Air France présente sa démission.\nCette panique devant un conflit très traditionnel est incompréhensible, juge un expert social. Nous étions en pleine période d'élections professionnelles dans l'entreprise, ce qui amène les syndicats à faire de la surenchère. N'importe quel négociateur avisé aurait laissé passer ces élections.\nCet avis, largement partagé, montre les limites de l'intervention directe de l'Etat dans la gestion des entreprises. Le gouvernement a pris un énorme risque en laissant croire aux syndicats que la victoire était à leur portée. Tout le monde sait qu'Air France, confrontée à un déficit de 6 milliards de francs, doit être restructurée. Mais de quelle marge de manoeuvre disposera désormais Christian Blanc (un bon choix au demeurant), le nouveau président de la compagnie ? Sans parler des autres patrons de groupes nationalisés.\nCar l'exemple d'Air France, s'il reste spectaculaire, n'est pas un cas isolé. Quand il prend en main le dossier Bull, Gérard Longuet se fait rapidement une religion. Il faut que Bernard Pache s'en aille.\nLorsque nous avons vu Pache pour la première fois, nous avons compris que nous n'aboutirions à rien avec lui , avoue aujourd'hui un conseiller du ministre. Résultat : Pache partira et Bull recevra une dotation en capital de 7 milliards de francs.\nOn pourrait évoquer à l'infini les cas de reprises en main observés ces derniers mois. Comme la bagarre entre le gouvernement et Louis Schweitzer pour que ce dernier renégocie à la baisse la participation de son partenaire Volvo avant que Matignon ne donne son aval à la fusion entre les deux groupes. Ou encore les critiques dont la SNCF a été l'objet de la part de sa tutelle qui lui demandera de revoir sa politique commerciale et de revenir sur la fermeture de certains sites.\nLa tentation du Meccano industriel, fustigé par ceux qui étaient alors dans l'opposition, revient en force, ainsi qu'en témoigne le souhait des pouvoirs publics de fusionner Thomson-CSF et Thomson Consumer Electronics, les filiales militaire et civile de Thomson SA, promis à la privatisation en 1994. Le moindre des paradoxes n'est pas de voir un gouvernement de couleur plutôt libérale consacrer une enveloppe de 21 milliards de francs aux dotations en capital, un record absolu sous la Ve République.", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-a-l-economie-administree_1436610.html"}, {"title": "L'HOMME LIGE DE WORMS", "text": "A 62 ans, Philippe Liotier vient de conquérir son bâton de maréchal : il est le nouveau directeur général adjoint de la Compagnie financière de Suez, chargé des services centraux. En réalité, il devra assister Gérard Worms dans la détermination d'une stratégie après la vente de Colonia, la filiale alle-mande de Victoire, à l'UAP. Avec lui, Gérard Worms s'adjoint un industriel et un ami de toujours. Après avoir passé trois années chez Pechiney, qu'il quitte comme directeur général d'Aluminium de Grèce, il rencontre son futur patron chez Hachette puis le suit chez Rhône-Poulenc. En 1989, Gérard Worms l'appelle de nouveau pour être directeur d'Acec-Union minière, la filiale en crise de la Société générale de Belgique, avant de rejoindre cette dernière comme directeur délégué aux participations industrielles et à la stratégie. Sa mission ?\nPrémonitoire : recentrer l'entreprise sur des actifs d'avenir.\nEn plaçant ainsi Philippe Liotier à sa droite, Gérard Worms entend une fois de plus marquer son territoire, dont il a déjà délimité certaines frontières en nommant son poulain, Gérard Mestrallet, à la tête de la SGB, en prenant lui-même la présidence de sa filiale d'assurances Victoire, et finalement en laissant partir Patrick Ponsolle, son2, avec lequel il ne cachait plus ses désaccords.\nReste à savoir si Philippe Liotier saura apporter à son président et fidèle ami la contradiction dont tout décideur a besoin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-lige-de-worms_1431487.html"}, {"title": "Hongkong attend la chine", "text": "Population : 5,8 millions d'habitants Superficie : 1 037 de kilomètres carrés (presqu'île de Kowloon et îles) PNB/habitant : 12 180 $ Monnaie : Hongkong dollar (1 HK$ = 0,75 franc environ) Dominant tous les buildings de verre, la tour étincelante de la Bank of China le rappelle aux innombrables passagers qui empruntent le Star Ferry pour se rendre sur l'île : le nouveau maître de Hongkong, c'est la Chine. A moins de quatre ans de la rétrocession de la colonie britannique à Pékin, la Chine progresse en effet sur tous les terrains : dans l'immobilier, secteur clé de l'économie, où le continent a investi des milliards ; dans la finance, où la Banque de Chine a bientôt dépassé sa rivale Hongkong Bank ; dans la presse, où un milliardaire proche de Pékin vient de racheter le South China Morning Post... Et dans les esprits enfin, qui craignent les colères sanglantes des communistes : chaque année, 60 000 cadres et entrepreneurs quittent le territoire. Mais le rythme frénétique de la ville ne s'est pas ralenti pour autant. Car d'ici au 1er juillet 1997, un hongkonger a le temps d'échafauder une fortune - ou de la perdre - plusieurs fois.\nLES PERSONNALITES EN VUE Chris Patten.\nGouverneur du territoire appointé par Londres, l'ancien patron des conservateurs britanniques s'est mis dans la tête de démocratiser le régime politique. A la grande fureur de Pékin.\nLu Ping (prononcer looping). Sorte de ministre des DOM-TOM chinois.\nRien ne peut se faire à Hongkong sans son accord. Il est relayé sur place par le patron de l'agence de presse Chine nouvelle, en réalité un diplomate de haut rang.\nLi Kashing. Ce milliardaire - le plus riche de l'île - est dans tous les coups financiers. Il bénéficie du soutien bienveillant des communistes, avec lesquels il s'associe dans les affaires stratégiques.\nMartin Lee. Ancien avocat, ce député est l'un des défenseurs les plus actifs de la démocratisation. Il soutient les réformes de Chris Patten.\nTOUTE LA VILLE EN PARLE Le Hang Seng : l'indice boursier est le coeur de Hongkong. Très volatils, les cours des actions réagissent au moindre éternuement de Deng Xiaoping. Le climat leur est aujourd'hui favorable, ils ont progressé de 30 % depuis six mois.\nChep Lap Kok : projeté par l'ancien gouverneur, ce nouvel aéroport devrait être construit sur une île artificielle, et coûtera plusieurs dizaines de milliards de francs. Il a été l'objet d'une rude bataille avec Pékin, qui n'en voulait pas.\nCARREFOURS Se loger... Réputé l'un des meilleurs hôtels au monde, le Mandarin est l'endroit idéal (1 500 francs la nuit). Moins cher, moins chic, le Kowloon (750 francs), assez central malgré tout. Les fauchés iront au Bangkok Hotel (400 francs), au nord de Tsim Sha Tsui.\nRendez-vous... Une soirée à Hongkong peut commencer par un apéritif au Mad dogs, l'un des nombreux bars de Lan Kwai Fong, quartier très animé la nuit, juste derrière Central, sur l'île même. Pour dîner, le Stanley Oriental, à Port Stanley, ou, plus classique, le Peak Café, avec vue unique sur la baie. Après le dîner, retour à Lan Kwai Fong, dans le bar California (quartier général des top models de Hongkong) ou au très prophétique 1997, sur D'Aguilar Street. Dans un autre genre, l'ambiance feutrée du Captain Bar conviendra mieux aux discussions délicates (au Mandarin Hotel, veste obligatoire).\nPRATIQUE Deux vols quotidiens au départ de Paris, l'un d'Air France, l'autre de Cathay Pacific. La plupart des grandes villes de Chine sont accessibles de Hongkong. Prix moyen d'un trajet aéroport Kai Tak - centre-ville en taxi : 50 HK$, soit 40 francs.\nLE PARADIS DU SHOPPING Désertique sur un plan culturel, Hongkong est le paradis du shopping.\nPour amateurs d'audio-vidéo, Nathan Road (sur Kowloon) offre une galerie de magasins où sont proposés toutes sortes d'appareils à un prix 30 % inférieur à celui de Paris. Les passionnés d'antiquités chinoises arpenteront plutôt Hollywood Road. On peut aussi se faire faire un costume en quarante-huit heures ou une paire de chaussures sur mesure (environ 1 000 francs chez le cordonnier du Mandarin Hotel, à Central). Pour la détente, rien ne vaudra une échappée dans les outlying districts , par exemple sur l'île de Cheung Chau où l'on peut se baigner et dîner au calme (ferry toutes les heures partant de Central). Les courageux tenteront une excursion au temple de Wong Tai Sin, sur Kowloon (accessible en métro).", "url": "https://lexpansion.lexpress.fr/actualite-economique/hongkong-attend-la-chine_1414756.html"}, {"title": "Faut il avoir peur des jeux video", "text": "S'agirait-il d'un gadget ? A aucun moment, l'émotion soulevée par le spectre du Gatt dans les milieux du cinéma et de l'audiovisuel n'a encore effleuré la terra incognita des jeux vidéo. Le phénomène, qui a pris son véritable essor à la fin des années 80, revêt pourtant - et pas seulement chez les enfants - des proportions culturelles, économiques et sociologiques qui ne devraient laisser personne indifférent. Alain et Frédéric Le Diberder (l'un est directeur de la recherche et des études de France Télévision, l'autre, ingénieur au centre de recherche de Cap Gemini Innovation, à Grenoble) abordent ces rivages inexplorés dans un ouvrage passionnant (1) dont les pistes de réflexion modifient les perspectives d'un dossier de la plus brûlante actualité.\nL'Expansion. Les Français dépensent autant en cartouches et disquettes qu'en places de cinéma. De là à affirmer que toute personne ayant du temps et sachant lire rencontrera les jeux vidéo , n'est-ce pas un peu excessif ?\nFI Alain et Frédéric Le Diberder. D'abord, le prix des équipements baisse. Il y a vingt ans, leur coût moyen représentait environ trois semaines de smic, aujourd'hui, c'est à peine quatre ou cinq jours.\nEnsuite, sur la pyramide des âges, on constate une double évolution de la clientèle : un élargissement de la base (le nombre d'adeptes augmente chez les enfants) et une extension verticale (on joue de plus en plus jeune et de plus en plus vieux). Tout indique que la contamination s'étendra vers le bas jusqu'à l'âge de 4 ou 5 ans et vers le haut sans limite d'âge.\nToutes classes sociales confondues ?\nFI Le jeu vidéo est très peu différencié par classes sociales. En faisant abstraction des deux extrémités de la société, peu significatives statistiquement, on remarque que, si le micro-ordinateur (10 % du marché) est plutôt l'apanage des cadres, la console (90 %) touche l'ensemble des catégories. Jusqu'à présent, les programmes ont été peu intéressants pour la majorité des adultes et, en particulier, pour les femmes. Mais les choses sont en train de changer.\nNé il y a vingt ans, le secteur a connu deux grandes crises : crise des programmes au milieu des années 70, crise des matériels en 1983.\nDans les deux cas, ce sont les Japonais qui en ont tiré profit.\nPourquoi ?\nFI Lors de la crise de 1976, aux Etats-Unis, le problème était de trouver le bon produit au bon moment. La première génération de jeux (casse-briques, tennis, etc.) n'était pas parvenue à accoucher d'une relève, et la créativité était en panne, probablement à cause de l'intégration des équipes de développement aux fabricants de matériels. Les Japonais, eux, avaient les coudées plus franches dans la mesure où ils étaient plus indépendants du hard, donc non tributaires des performances de tel ou tel type de machine. Ils ont développé des matériels pour les salles d'arcade , et des éditeurs indépendants comme Taito (avec Space Invaders) ou Namco (avec Pac Man) ont pu faire leur percée.\nEn revanche, en 1983, le secteur était structuré. Tous les grands de l'électronique de loisirs s'y étaient engagés. Sur le marché de la console, on trouvait une dizaine d'offreurs (Fairchild, Texas Instruments, National Semiconductors, etc.), qui vendaient tous, en fait, le même produit. Et là, on a assisté à une crise archiclassique, avec surproduction, guerre des prix et dévalorisation du produit aux yeux du consommateur. Cette crise était strictement américaine, l'Europe des jeux étant alors un marché de micro-ordinateurs plutôt florissant. C'est à ce moment-là qu'est apparue au Japon la Famicom, la fameuse console NES (Nintendo Entertainment System), à l'explosion de laquelle l'Occident n'a pas prêté attention. Les Japonais, dont le marché était protégé, en ont profité. Ils ont accumulé beaucoup d'argent sans concurrence, puis ont débarqué aux Etats-Unis au moment où le secteur était considéré comme mort.\nEn dépit de l'intérêt précoce des grands groupes, ce sont des outsiders, Nintendo et Sega, qui se sont partagé le secteur FI Il faut mentionner ici l'incroyable cécité du groupe Gulf + Western, qui possédait Sega et qui s'est empressé de le vendre au moment où le marché américain semblait s'écrouler. Si l'on arrête les compteurs en 1983, on constate que les deux premiers groupes potentiels sont Warner (avec Atari) et Gulf + Western (avec Sega). Or l'un comme l'autre ont abandonné le terrain, peut-être à cause du caractère vertigineux du retournement de conjoncture aux Etats-Unis.\nLa mauvaise image des jeux vidéo auprès des banquiers a sans doute joué. Comme l'absence d'information sur ce qui se passait au Japon.\nAu fond, l'exemple des jeux vidéo montre bien que le profit se fait dans l'industrie mais que la stratégie se fait sur le soft : ce qui compte, c'est la complémentarité entre les deux. En 1984, aux Etats-Unis, il fallait observer le plaisir que les gamins prenaient à jouer. C'était une tendance de fond. Au lieu de cela, on n'a considéré que les ventes de matériel : la courbe s'effondrait, donc le marché était mort ! C'était une approche purement industrielle.\nAu même moment, des entreprises de soft se créaient en France (merci au plan Informatique pour tous !), mais elles n'ont jamais entraîné de vraies retombées économiques, faute d'une industrie en aval.\nPhilips est confronté typiquement à cette difficulté avec son CD-I : voilà un produit industriel bien pensé, mais auquel les fabricants de soft ne croient pas, ou pas assez. En conséquence, l'avenir du CD-I va se jouer sur le soft, que ne contrôle pas Philips.\nMais le contrôle de la machine et de son contenu par un même groupe ne constitue-t-il pas également un danger surtout quand il y a duopole ?\nFI Le vrai danger, c'est en effet la stratégie de Nintendo et de Sega. Les deux japonais contrôlent indirectement 90 % du marché mondial du soft et pratiquement 100 % du support consoles. Ce qui affecte ces deux firmes affecte donc le marché tout entier, qui est de l'ordre de 7 à 8 milliards de dollars : même si c'est colossal pour une industrie culturelle, il s'agit d'un petit marché, et le fait qu'il soit tenu par deux entreprises constitue une grande fragilité. Un problème chez l'un ou l'autre et toute la filière est touchée : créateurs, distributeurs, détaillants, publicité Avec le support PC, ce risque n'existe pas. Il n'y a pas de monopole de la fabrication, chaque éditeur travaille de son côté, le marché et les prix ne dépendent pas de la stratégie de deux acteurs dominants.\nLe support micro-ordinateur préserverait donc une certaine liberté ?\nFI Nous préférons le micro-ordinateur pour plusieurs raisons. Les jeux y sont meilleurs car ils ne sont pas bridés par les contraintes techniques d'un système donné, ils sont plus créatifs car ils ne sont pas tributaires de diktats culturels ou commerciaux. Mais le marché des consoles est très contrôlé et pose un réel problème de libertés publiques : les créateurs sont sous la coupe du diffuseur, du contenu à la mise en vente. Certains éditeurs laissent entendre, par exemple, que Nintendo refuse la présence de Noirs dans ses programmes, sauf s'il s'agit de sportifs : si c'était vérifié, pourquoi les Etats n'interviendraient-ils pas comme ils le font dans d'autres domaines ? Le secteur des jeux vidéo a développé des pratiques dérogatoires au droit de la concurrence, à la liberté d'expression, etc. Le rôle des pouvoirs publics est de s'en préoccuper.\nDe toute manière, en parvenant à maturité, le secteur ne va-t-il pas devenir inaccessible aux créateurs indépendants au profit de quelques majors ?\nFI La concentration a commencé aux Etats-Unis. Les capitaux arrivent d'autres secteurs, comme le cinéma, les télécoms, l'informatique.\nParallèlement, la technique progresse, donc les coûts de développement grimpent. Ensemble, dans les années 80, nous avions créé un jeu vidéo sans disposer de capitaux, alors qu'aujourd'hui le coût de développement dépasse facilement le million de francs. Avec le risque, bien entendu, de ne pas récupérer sa mise. En outre, comme le marché grandit, que les techniques de marketing s'affinent, il faut être référencé et offrir une gamme, ce qui implique un niveau d'immobilisation pouvant dépasser la vingtaine de millions de francs.\nOn ajoutera que la fusion des industries de l'image et des jeux vidéo va modifier la production. On tournera les jeux vidéo, il faudra des cameramen, des bancs de montage, des régies ; les coûts techniques, juridiques, de marketing vont croître ; les créateurs commencent à s'arracher à prix d'or. Autant de facteurs qui rendent la concentration inéluctable.\nOn en parle peu à propos du Gatt. Mais vous affirmez que le succès de Mario (le personnage de plombier de Nintendo) est l'événement culturel de la dernière décennie. N'est-ce pas un peu exagéré ?\nFI Il y a deux façons de lire la culture : du côté de l'offre ou du côté de la demande. Côté offre, on est dans le domaine de l'appréciation personnelle. Mais si l'on cherche quel fait culturel a concerné le plus de gens pendant le plus de temps au cours de la décennie, il est clair que c'est Mario. Et c'est un phénomène planétaire qu'aucune barrière linguistique n'a arrêté, comme c'est le sort courant des créations audiovisuelles. Enfin, Mario aura été - avec le Minitel français - le premier succès interactif grand public.\nIl est à la vidéo ce que Charlot fut au cinéma, une vraie star derrière laquelle tout s'efface. Là, on parle directement à une oeuvre. Même si on juge cette oeuvre simpliste ou bébête, plusieurs dizaines de millions d'êtres humains se passionnent pour elle !\nQue pèse la France dans tout cela ?\nFI Peu, face aux Américains. Le bourrage de crâne n'a jamais été aussi caricatural, les jeux à connotation militaire frisent la propagande et il n'existe aucune alternative : le héros d'un jeu stratégique ne peut être qu'un soldat de l'armée américaine. Un jeu aussi génial que Sim City simule les problèmes d'organisation d'une ville américaine. Et, quand elle n'est pas absente, l'Europe ressemble toujours un peu à une réserve d'Indiens. Cela dit, notre cinéma, notre littérature et notre musique aimeraient bien décrocher la place qu'occupent les éditeurs français de jeux vidéo sur le marché mondial : c'est celle de nos industries culturelles qui réussit le mieux - ou le moins mal - à l'exportation. Il reste que, vu leur importance chez les jeunes générations, les jeux vidéo sont le principal vecteur de leur américanisation sans que personne n'y prenne garde. Que faire ? Surtout ne pas instaurer de nouveaux quotas : la seule solution est de produire, toujours produire Pour une multitude d'enfants, Michelangelo est le nom d'une tortue Ninja avant d'être celui d'un génie de la Renaissance. Une culture n'est-elle pas en train d'en chasser une autre ?\nFI Non. L'accumulation des moyens de communication contribue globalement à augmenter les connaissances. C'est tout de même un jeu à somme positive. Naturellement, si cela doit se traduire par moins de relations avec autrui, alors ce n'est pas un progrès. Mais, comme toute pratique culturelle, le jeu vidéo ne se comprend pas de manière solitaire : même seul, on s'y adonne par référence à la vraie pratique qui inclut les autres. Le billard puis le flipper correspondaient à leur époque et à leur environnement. Progrès ou non, c'est la même chose aujourd'hui pour les jeux vidéo, qui sont en phase avec une époque plus avancée, plus complexe.\nAlors, qui a peur des jeux vidéo ? Les ringards, les nostalgiques, les esprits rigides ?\nFI Les gens qui ne les connaissent pas. Quand on a compris que ce ne sont pas seulement des jeux de violence, mais qu'ils peuvent stimuler la créativité et proposent des formes variées de plaisir, on ne doit pas en avoir peur. Chaque époque a ses terreurs. Dans les années 50, c'était le café : les femmes appréciaient la télé parce qu'elle faisait rentrer les hommes à la maison et les empêchait de traîner au bistrot. Le billard et le flipper avaient mauvaise réputation, car c'est là qu'on y jouait. Aujourd'hui, la terreur, c'est la rue, ses dangers, les mauvaises rencontres qu'on y fait et, dans l'esprit des gens, la salle d'arcade a hérité de la mauvaise image du café. Du coup, le jeu vidéo à domicile remplit un peu la fonction de la télé autrefois. Les parents, qui sont souvent hypocrites, n'aiment pas Street Fighter 2, mais ils préfèrent encore voir leurs enfants y jouer plutôt que de les savoir dans la rue !\nLes jeux, ou certains d'entre eux, ont-ils de réelles vertus pédagogiques ?\nFI Bien entendu. Les jeux de simulation, par exemple, permettent de saisir les réalités du monde à travers un modèle. On comprend plus vite l'économie en jouant à un jeu d'économie, on comprend comment fonctionne une ville en jouant à Sim City, on comprend qu'il faut avoir découvert le magnétisme pour traverser les océans en jouant à Civilization.\nEt pourtant, au total, la réputation de ces jeux n'est pas fameuse FI Regardez les catalogues, les hit-parades et vous constaterez l'écart entre ce qu'on dit des jeux vidéo et les programmes qui se vendent. Il est stupéfiant que ce secteur ait été autant négligé et que la critique s'y intéresse si peu.\nToutes les grandes forces qui travaillent le monde occidental, écrivez-vous, peuvent s'observer dans cette nouvelle forme d'activité humaine que sont les jeux vidéo. Que voulez-vous dire ?\nFI Que cet univers est le reflet de notre époque, des interrogations sur les puissances dominantes, sur l'identité culturelle de l'Europe, sur l'individu et son narcissisme La chute du communisme a placé pour la première fois la planète sous la protection d'une seule armée. Et, comme par hasard, c'est cette armée qui est chantée dans les jeux vidéo et qui leur fournit ses technologies. Autre domination mondiale, celle de l'industrie japonaise. Comme par hasard, Nintendo et Sega verrouillent le secteur. Sans forcer le trait, les jeux vidéo peuvent aussi s'analyser à la lumière des grands problèmes qui traversent les sociétés riches (le père absent, les rapports homme-femme ). Des jeux d'inspiration clairement masculine comme Robocop représentent parfois, surtout pour les garçons, le substitut du père. Certains auteurs américains y voient même une réaction du mâle qui tenterait de réaffirmer dans ce nouveau médium une supériorité qu'il a perdue dans l'expression littéraire ou audiovisuelle. Sans cet aller et retour entre les jeux vidéo et la société où ils s'insèrent, on obtient la description plate d'un engouement, mais on ne comprend pas la globalité et l'intensité du phénomène.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-avoir-peur-des-jeux-video_1412192.html"}, {"title": "Europe etats unis le temps des malentendus", "text": "Nombre de Français n'ont découvert le Gatt qu'avec le conflit franco-américain sur l'agriculture et l'audiovisuel, et cette institution capitale de l'après-guerre est ainsi devenue, à leurs yeux, synonyme de menace pour l'identité nationale. Pourtant, ce qui va se jouer dans les prochaines semaines entre l'Europe et les Etats-Unis revêt une portée tout autre, à savoir l'avenir du partnership transatlantique et de l'internationalisme libéral sur lesquels ont reposé la stabilité et la prospérité du monde occidental au cours des quarante dernières années.\nEn bouleversant les données fondamentales de la politique étrangère américaine, tout comme celles de la construction européenne, la fin de la guerre froide ne pouvait que déstabiliser du même coup des relations transatlantiques déjà riches en malentendus. Du côté européen, l'accumulation des difficultés et des désaccords internes aux Douze depuis dix-huit mois a rendu impossible la définition d'une politique européenne sur les grands enjeux économiques et de sécurité de l'après-guerre froide.\nMais la situation ne paraît guère plus brillante outre-Atlantique.\nSur le front commercial, la grande affaire du moment aux Etats-Unis n'est pas le Gatt, mais l'Accord de libre-échange nord-américain (Alena), dont la ratification par le Congrès, prévue fin novembre, est loin d'être acquise. Bien que Bill Clinton ait désormais mis tout son poids dans la balance, la campagne menée par Ross Perot et par les syndicats américains contre le traité, accusé d'être porteur de délocalisations industrielles vers le Mexique et de chômage aux Etats-Unis, rencontre un vaste écho auprès des catégories sociales fragilisées par la crise économique. Comme en Europe, la récession fait prospérer un discours populiste et nationaliste prenant pour cible le libre-échange et la concurrence des pays à faible coût du travail. Le rejet de l'Alena par le Congrès ne signifierait pas seulement un nouvel échec de politique étrangère pour Bill Clinton (qui n'en a nul besoin). Il rendrait aussi la conclusion de l'Uruguay Round encore plus difficile.\nA propos des problèmes de sécurité, les récentes dissonances entre le discours du secrétaire d'Etat Warren Christopher et celui du secrétaire à la Défense Les Aspin sur l'avenir de l'Otan illustrent l'absence de vision claire de l'administration américaine quant à l'avenir de l'alliance. Conscients que l'Otan ne conservera sa raison d'être qu'en prenant en charge, au moins partiellement, la sécurité collective en Europe, les Etats-Unis ne sont pas prêts pour autant à étendre leur garantie militaire à l'Europe centrale et orientale.\nEnfin, l'attitude américaine à l'égard de la construction européenne est tout aussi incertaine. Si l'administration Clinton continue de se montrer favorable à l'intégration européenne - et elle paraît l'être bien davantage en matière de défense que ne l'était l'administration Bush -, elle ne semble pas prête à faire grand-chose pour la consolider, considérant, sans doute avec raison, que cette tâche relève de la responsabilité des Européens eux- mêmes. De plus, aux yeux de nombre de responsables américains, le mot Europe tend à signifier désormais la totalité du continent. Sous-entendu : la fin de la guerre froide a détruit la pertinence de la problématique communautaire. Voilà qui augure mal du futur dialogue euro-américain...\nLes leçons de ce constat pour les Européens sont claires : il appartient à l'Union européenne de se mobiliser, non pas contre les Etats-Unis, mais pour se présenter face à eux comme un interlocuteur valable, apte à participer à l'indispensable redéfinition des bases d'une alliance aussi nécessaire aujourd'hui qu'hier, et à en partager les charges et le leadership. Les sujets de coopération ne manquent pas : la sécurité collective en Europe, l'organisation de l'économie mondiale, la transition politique et économique de la Russie et de l'Europe de l'Est, le Proche-Orient, la redéfinition du rôle des institutions multilatérales... Les Américains sont demandeurs, ou du moins ouverts à un partage des responsabilités ; l'Europe en est-elle encore capable ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-etats-unis-le-temps-des-malentendus_1410913.html"}, {"title": "Lagardere ne doute de rien", "text": "Il fanfaronne comme jamais. Il fourmille de projets comme toujours.\nA 65 ans, Jean-Luc Lagardère n'a pas perdu une once du culot qui agace tant ses pairs. En 1992, son groupe, éreinté par l'aventure de La 5, était entre les mains des banques. Un an plus tard, Matra-Hachette revendique un rôle de premier plan dans le futur noyau dur de Renault privatisé. Effet de surprise garanti. Et calculé. Le Tout-Paris de la finance crie au bluff. Le gouvernement laisse percer son agacement. Prétentions extravagantes , entend-on du côté du ministère de l'Industrie. Dans son bureau de la rue de Presbourg, Lagardère se régale dans le rôle de l'ex-moribond redevenu Superman. Et s'amuse de ce bon tour joué à un establishment toujours aussi pincé à son endroit. Il lui fallait ce coup de pub pour rappeler que son groupe était toujours un acteur majeur de l'industrie française. Il s'agit maintenant de le démontrer.\nLe calendrier est nourri. La fusion entre Lagardère Groupe et Matra-Hachette, probablement sous forme d'offre publique d'échange, sera effectuée dans les tout prochains jours. La rumeur parle ensuite d'une augmentation de capital de 3 à 4 milliards de francs, au plus tard au printemps. Le groupe ne dément pas. A cette occasion, de nouveaux actionnaires pourraient entrer dans le capital.\nOn évoque notamment les Taiwanais, à qui Matra a vendu le VAL et ses missiles Mica. Le 1er janvier prochain, devrait être inaugurée la société commune Matra-Défense-British Aerospace dans le domaine des missiles tactiques. Ce prélude à un pôle européen occupera le troisième rang mondial derrière les américains Hughes-General Dynamics et Raytheon. Des négociations viennent enfin de démarrer au plus haut niveau avec Apple pour développer l'activité multimédia, l'un des axes prioritaires tracés par Jean-Luc . Ensuite, sans doute au premier semestre 1995, viendra le dossier Renault. Ouf !\nCette débauche de projets donne le tournis aux banquiers. Depuis le naufrage de La 5 et l'ardoise de 3,5 milliards de francs qu'il a fallu régler, les fulgurances de Lagardère sentent un peu le soufre.\nMais, à la BNP comme au Crédit lyonnais ou à Paribas, tous actionnaires de la holding Lagardère Groupe, on joue le jeu. Nous sommes loin de l'atmosphère de mise en curatelle qui entourait, l'an dernier, la création d'un conseil de surveillance composé des principaux partenaires industriels du groupe et de ses sauveteurs financiers.\nLe pouvoir est toujours entre les seules mains du patron historique Il est faux de dire que nos banquiers nous contrôlent, explique Jean-Louis Gergorin, responsable de la coordination stratégique de Matra-Hachette. Il est vrai, en revanche, que nous discutons avec eux et qu'ils sont au courant de nos projets dans la mesure où il n'y a pas de conflit d'intérêt. Notre société est entrée dans un concept à l'allemande, où les liens du management et des partenaires financiers sont étroits. Manière élégante de souligner que le pouvoir est toujours entre les seules mains du patron historique. Aux puristes qui s'étonnent de le voir encore aux commandes avec seulement 12,7 %\ndu capital (mais 19,94 % des droits de vote) de la holding de tête Lagardère Groupe, elle-même actionnaire à 37,6 % (mais avec 50,4 %\ndes droits de vote) de Matra-Hachette, Jean-Luc Lagardère assène une réponse imparable : le statut choisi pour la holding, la commandite par actions, implique qu'il est responsable sur ses biens propres des dettes impayées du groupe.\nRequinqué après toutes les attaques dont il a été l'objet, Jean-Luc Lagardère fait aujourd'hui bon marché des appuis politiques dont il a su user pour sauver son pouvoir. En France, on ne laisse pas couler un groupe dont l'influence dans le commerce mondial des armes le dispute à celle qu'il tire de ses journaux ou de sa radio (Europe 1).\nDernier épisode, il y a un an, les coups de téléphone à répétition adressés par Jacques Chirac à Pierre Dauzier, le patron d'Havas, qui avait donné mandat à Indosuez de racheter par paquets les actions Hachette afin d'être en position de force pour exiger un audit du groupe. Avec le renfort du président du RPR, et l'appui de Jérôme Monod et de Jean-Marc Vernes, membres du conseil d'administration d'Havas et proches du parti gaulliste, cette offensive dirigée contre Matra-Hachette et son management a pu être tuée dans l'oeuf.\nD'aucuns seront surpris de voir la bande à Lagardère , celle-là même qui avait adhéré sans broncher à l'aventure de La 5, siéger aujourd'hui dans sa quasi-intégralité au comité exécutif du groupe.\nIl y a bien eu quelques mises au placard : celle d'Yves Sabouret, président de la chaîne, relégué au poste de directeur délégué pour les affaires européennes et communautaires. Ou des semi-disgrâces comme celle de Jacques Lehn, ancien patron d'Europe 1, et aujourd'hui le seul des quatre directeurs généraux de Matra-Hachette à ne pas gérer en direct une branche opérationnelle. Mais dans l'ensemble, Lagardère et sa garde rapprochée communient dans la même immunité.\nDiscutable sur le principe, le système a prouvé son efficacité. Car le rebond spectaculaire du groupe tient en grande partie à la solidarité de son équipe. La fusion entre Matra et Hachette, d'abord vécue comme une opération de sauvetage du second par le premier, est devenue un outil de relance. Quoi qu'ils en disent, les barons du groupe ont senti que cette fois, le boulet était passé très près. En ce sens, la leçon de La 5 a porté. Les circuits de pouvoirs ont été réorganisés, avec la création d'un corporate composé de quatre directeurs généraux interchangeables, dont la mission est de coordonner l'ensemble des neuf métiers de Matra-Hachette. Trois d'entre eux sont des matraciens : Frédéric d'Allest, qui coiffe l'automobile, les transports, et les télécoms ; No\"l Forgeard, défense et espace ; et Philippe Camus, l'homme des finances. Les deux derniers apparaissent aujour-d'hui comme les hommes forts. Le quatrième, Jacques Lehn, est, on l'a vu, en re-trait. Son parcours, très marqué Hachette, y est sans doute pour quelque chose.\nCette remise en ordre, dont l'impact sur les comptes est d'environ 100 millions de francs par an, a permis de s'apercevoir que l'arbre très médiatique de l'aventure télévisuelle avait fini par cacher une forêt d'activités plutôt saines. Matra-Hachette vient d'annoncer un résultat net consolidé part du groupe de 302 millions de francs au premier semestre, contre 152 millions de francs l'an dernier. Toutes les branches sont positives ou à l'équilibre, à l'exception des télécommunications. A la fin de cette année, le bénéfice devrait atteindre 600 millions de francs, en progression de près de 50 %.\nAutre avantage de la fusion : l'effet de taille. Le fait de changer de poids financier nous donne une capacité de manoeuvre très élargie, explique Frédéric d'Allest, directeur général. Nous pesons 55 milliards de chiffre d'affaires aujourd'hui, contre un peu plus de 20 milliards pour Matra et 35 milliards pour Hachette. Cela nous facilite la tâche sur les marchés financiers et dans nos négociations internationales.\nMalgré 3 milliards de dettes, le groupe affirme avoir les moyens de ses ambitions Du coup, mobiliser 3 à 4 milliards de francs pour réaliser une grosse opération n'est pas insurmontable. Le statut de société en commandite de Lagardère Groupe permet de réaliser une augmentation de capital en étant assuré d'en conserver le contrôle. L'opération est pour bientôt. Peut-être à la fin de cette année. Au plus tard au printemps prochain. Avec un endettement net de 3 milliards pour 7,5 milliards de fonds propres et des actifs non stratégiques qui, une fois cédés, pourraient rapporter encore 1,5 milliard de francs dans les caisses, le groupe affirme avoir les moyens de ses ambitions.\nLes tâches ont été soigneusement réparties. Les branches Matra se voient réserver la croissance externe par fusion-acquisition.\nL'ancien Hachette a plutôt pour vocation de gérer le développement de ses success stories à l'étranger, comme Elle, déjà édité dans 66 pays. Les cibles ? Lagardère vise haut.\nLe dossier Renault revient quasiment toutes les semaines dans les conciliabules du comité exécutif, qui se tiennent chaque mercredi matin rue de Presbourg. Ca n'est pas le plus chaud. Mais c'est de loin le plus peps . Lorsqu'il annonce, en juin dernier, son souhait de participer à la privatisation de l'ex-Régie, Jean-Luc Lagardère ne choque personne. Sa branche automobile, qui a apporté l'Espace au constructeur national en 1983, réalise 100 % de son chiffre d'affaires (5,5 milliards de francs l'an dernier) avec Renault. Mais l'on découvre très vite que Matra-Hachette entend jouer un rôle opérationnel. Il nous faut un rôle industriel et éminent en termes de pouvoir , explique Philippe Camus. Le gouvernement, jusque-là plutôt réceptif à l'idée, s'agace. Louis Schweitzer, patron de Renault, signifie à Gérard Longuet qu'il ne supportera pas de voir sa marge de manoeuvre entamée par Lagardère.\nCe dernier n'en avance pas moins ses arguments. En cas de privatisation, Volvo risque de devenir le premier actionnaire de Renault. Les futurs partenaires financiers du noyau dur seront insuffisants pour rééquilibrer les pouvoirs. Et, pour faire contrepoids, les candidats industriels ne sont pas légion. La golden share ? Elle deviendra rapidement caduque dans le contexte d'une Europe de plus en plus intégrée. Bref, il ne reste plus que Matra-Hachette.\nPour financer un ticket d'entrée chez Renault, il faudrait débourser 8 milliards Nous sommes tout à fait disposés à faire entrer Jean-Luc Lagardère dans le tour de table de Renault, rétorque un proche conseiller du ministre de l'Industrie. Mais pas à la hauteur de ce qu'il demande.\nL'équipe de Lagardère, elle, fait ses comptes. Renault SA, où est logée la participation de l'Etat français, vaut au bas mot 45 milliards de francs. Pour financer un ticket d'entrée compris entre 15 et 20 %, il lui faut débourser quelque 8 milliards. C'est beaucoup. D'autant que Jean-Luc Lagardère a fixé une limite. Il n'est pas question de voir une activité acquérir une taille démesurée par rapport aux autres. La valeur patrimoniale de l'automobile est actuellement estimée à 20 % des actifs du groupe. En aucun cas elle ne devra dépasser 25 %. Aujourd'hui, les dirigeants de Matra-Hachette brouillent volontiers les cartes sur leurs intentions réelles. Pour ce banquier, toute cette affaire n'est qu'une partie de poker menteur. Jean-Luc Lagardère sait que son automobile est arrivée à son apogée. De nouveaux produits arrivent, qui vont concurrencer l'Espace. Son intérêt est de valoriser au maximum une activité encore juteuse pour s'en défausser dans les meilleures conditions.\nLarguer l'automobile contre une part du capital de Renault ? Les dirigeants de Matra-Hachette ne rejettent pas cette hypothèse.\nLa stratégie est plus mûrie dans la défense. Les pourparlers entamés avec British Aerospace pour constituer une société commune dans les missiles tactiques est proche d'aboutir. Dans l'esprit de No\"l Forgeard, patron de la branche, cette entité n'est que la première pierre d'un ensemble européen plus vaste qui devrait englober, à terme, Deutsche Aerospace, l'Aérospatiale et, pourquoi pas, Thomson-CSF. Regardez la carte : le marché européen est maîtrisé à 45 % par les Américains. Sur le secteur qui reste contrôlé par les industriels du Vieux Continent, plusieurs produits se font à chaque fois concurrence, face à un seul champion venu des Etats-Unis. Il nous faut absolument nous unir. Fort d'un carnet de commandes de 20 milliards de francs, Matra-Défense se sent le mieux placé pour jouer le rôle de fédérateur. Les positions capitalistiques des uns et des autres jouent également en sa faveur. Si Deutsche Aerospace est aujourd'hui le partenaire privilégié de l'Aérospatiale, il pourrait rapidement se tourner vers l'ensemble Matra-BAE. Daimler-Benz, sa maison mère, dispose d'une participation de 8,6 % dans Lagardère Groupe. Un poids qui devrait se renforcer à l'occasion de la prochaine augmentation de capital.\nLes contacts entre les deux groupes se multiplient. Matra-Hachette se défend pourtant de mener une stratégie de contournement pour contraindre l'Aérospatiale à une alliance. Ni de chercher, coûte que coûte, à reprendre dans son giron l'activité missiles de l'Aérospatiale. Le ministère de la Défense ne semble d'ailleurs guère enclin à favoriser outrageusement Matra. Si le groupe veut participer à la privatisation de l'Aérospatiale, il devra également prendre sa part du passif affiché par la firme nationalisée. Il reste que l'initiative est maintenant du côté de Jean-Luc Lagardère.\nLa future société Matra-BAE disposera d'un chiffre d'affaires de 9 milliards de francs. En 1997, No\"l Forgeard table sur quelque 11 milliards de ventes, grâce, notamment, au développement du missile air-air Mica, qu'il espère loger non seulement sous le Rafale, mais aussi sous le futur avion de combat européen EFA et sous les F16 américains qui équipent actuellement la flotte de plusieurs pays européens.\nAu sein du groupe, ce soudain esprit de reconquête laisse parfois place à quelque rancoeur. Longtemps sous le feu des médias avec les flamboyants projets de télévision et les chevauchées éditoriales aux Etats-Unis, les cadres d'Hachette constatent avec amertume que le balancier est nettement revenu du côté de Matra. En termes de pouvoirs comme de grands projets. Aujourd'hui, c'est plutôt de remise en ordre qu'il est question. Dans l'édition comme dans la presse ou l'audiovisuel. Un signe, plus qu'un événement. Lorsque, au mois de septembre, Hachette annonce le rachat de l'éditeur Calmann-Lévy, peu d'observateurs s'y trompent. L'entrée dans ce paquebot de l'édition d'une entreprise réalisant 35 millions de francs de chiffre d'affaires n'a rien de stratégique. Elle s'ajoute à une liste déjà longue de noms pres-tigieux, Grasset, Lattès, Stock, Fayard. L'ob-jectif est avant tout de prouver aux Presses de la Cité, le principal concurrent, et au per-sonnel que le groupe a encore du tonus.\nLe succès commercial du CD-ROM a apporté une bouffée d'oxygène au Livre de Paris Mieux, le gros navire du quartier Latin opère une vraie révolution culturelle. La vieille maison créée en 1826 par Louis Christophe Hachette doit se faire une raison : le livre ne sera plus tout-puissant. Jean-Louis Lisimachio, le patron d'Hachette Livre, n'en fait pas mystère : J'ai décidé que le livre doit s'intéresser à l'électronique. C'est une erreur profonde de le laisser vivre seul. Il doit impérativement s'ouvrir aux autres médias. Première concrétisation : la naissance d'Axis. Pour 4 990 francs et un supplément de 1 000 francs pour la cassette, les vendeurs du Livre de Paris proposent aux clients qu'ils visitent à leur domicile la première encyclopédie française associée au CD-ROM. Un vrai succès commercial , se félicite le patron du livre. Et une bouffée d'oxygène pour le Livre de Paris, en grande difficulté depuis deux ans. Les ventes d'Axis dépassent de 50 % les objectifs et permettent aux comptes de la so- ciété de retrouver l'équilibre. Seule ombre au tableau : le CD-ROM est loin d'être entré dans les moeurs en France, car l'on n'y dénombre que 50 000 appareils de lecture. Toute l'astuce d'Hachette, commente un concurrent, est d'être parvenu à commercialiser un produit qui n'est pas utilisable tout de suite.\nMais le mouvement est lancé en Europe comme aux Etats-Unis, où Grolier, filiale de vente à domicile du Middle West, commercialise aussi avec succès un produit du même type.\nUne petite équipe de spécialistes d'Hachette Livre planche sur toutes ces voies nouvelles car, précise Philippe Camus, notre objectif est de rénover la façon d'utiliser le livre, le magazine ou le guide .\nL'électronique n'est qu'un élément d'un dispositif plus ambitieux, celui du multimédia. Des spéculations intellectuelles pour les uns, un vrai défi pour les autres. Jean-Luc Lagardère y croit tellement qu'il a confié cette mission à son fils Arnaud. Si l'on peut trouver une logique industrielle au mariage des poètes et des ingénieurs, c'est là qu'elle se situe, répètent à l'envi les proches du PDG.\nMais, dans cet univers où doivent se combiner les canaux de circulation de l'information et les logiciels des banques de données, Matra-Hachette ne peut travailler seul. Des alliances ? Jean-Luc Lagardère en promet en France et à l'étranger. De quoi exorciser les mauvais souvenirs de l'aventure audiovisuelle.\nLa pieuvre verte - comme l'appelaient les contestataires de l'omnipotence d'Hachette dans les années 70 -, mise à mal par la faillite de sa chaîne de télévision au point de frôler le dépôt de bilan, sort rajeunie de sa cure d'amaigrissement forcée. En choisissant de placer Jean-Louis Lisimachio à la tête d'Hachette Livre, Jean-Luc Lagardère a visé juste. A 47 ans, cet HEC, entré dans le groupe en 1982, était arrivé aux commandes du secteur édition, alors un peu contaminé par l'ambiance de bohème intelligente du quartier Latin, avec une réputation de ges-tionnaire sans états d'âme. Précédemment en charge de la distribution du livre, il avait eu à conduire les gros bataillons du centre de Maurepas, en région parisienne.\nLa restructuration ne s'est pas effectuée sans grincements de dents.\nSi Jean-Louis Lisimachio a finalement réussi à imposer son style, il ne s'est pas fait que des amis parmi les barons. Il a même dû en évincer certains. Première victime : Jean-Claude Lattès. Tout un symbole. On a fait payer à cet éditeur devenu le primus inter pares le prix trop élevé des acquisitions internationales de la fin des années 80. Présenté comme le fer de lance de l'offensive américaine, malgré le caractère indiscutablement provincial de ses produits et de sa clientèle, Grolier parviendra cette année seulement à dégager des résultats suffisants pour payer les frais financiers d'acquisition. En Espagne, où les comptes de Salvat se sont révélés faux, il a fallu quelques interventions musclées pour remettre la société sur les rails. Lattès remuait les idées, Lisimachio bouscule les hommes.\nFini l'ère des caciques. Etienne Vendroux, le très charismatique patron du Livre de Paris, a dû s'effacer tout récemment, faute d'avoir su innover. Dans ce maelstrom apparent, le patron du livre a appli- qué deux règles : donner du lest aux maisons d'édition en respectant leur autonomie ; et organiser une centralisation financière parfois perçue comme un carcan. Il fallait à la fois repositionner des maisons essoufflées - Stock, Edition numéro 1, ou les éditions Jean-Claude Lattès - et redresser le Livre de Paris et Grolier outre- Atlantique. Mission en partie accomplie, puisque la branche livre, après avoir perdu 170 millions de francs en 1991, dégage un léger bénéfice en 1992 et 50 millions sur toute l'année 1993.\nSi l'innovation est le mot d'ordre du côté du livre, l'internationalisation est devenue la priorité de la presse. Il est vrai que les meilleures surprises sont sans doute venues des investissements réalisés dans ce secteur aux Etats-Unis. Alors que la publicité continue de chuter en France (- 20 % de 1992 à 1993), le marché américain donne des signes de rétablissement. La situation est plutôt bonne, les annonceurs sont au rendez-vous , rapporte Daniel Filipacchi, l'homme clé de la presse. Depuis qu'en 1981 l'ex-animateur vedette d'Europe 1 s'est associé à Jean-Luc Lagardère pour prendre le contrôle d'Hachette, il est titulaire d'un mandat de gestion des journaux. Avec une prédilection pour l'Amérique. Daniel Filipacchi y passe une dizaine de jours tous les mois. L'aventure américaine a pourtant failli tourner mal.\nC'est à la fin des années 80 qu'Hachette, frustré par l'échec de TF1, se lance dans l'aventure de la presse magazine outre-Atlantique. Au moment où les Français prennent le contrôle de l'ex-filiale de CBS dirigée par Peter Diamandis, le marché publicitaire est encore flamboyant. Quelques mois plus tard, les premiers si-gnes de retournement se font jour. Et très vite le groupe se voit contraint d'annoncer la mise en vente d'un fleuron, Woman's Day. En 1990, les résultats ont plongé. Nous avons alors voulu vendre ce titre au prix de 200 millions de dollars et aux enchères , raconte Gérald de Roquemaurel, vice-président-directeur général d'Hachette Filipacchi Presse. Personne ne se porte candidat. Dépêché sur place, Daniel Filipacchi repositionne le magazine préféré des Américaines. Au premier semestre de 1993, il décroche la première place au palmarès des recettes publicitaires dans le club des seven sisters , les sept magazines de la femme.\nMais la grande success story à l'international reste incontestablement celle de Elle. En 1986, l'ancien magazine d'Hélène Lazareff s'installe aux Etats-Unis. Il marche sur les brisées de quelques géants du cru, Hearst et Condé Nast, mais le succès est quasi immédiat. Malgré des accès de faiblesse en 1992, le titre décolle avec près de 900 000 exemplaires diffusés. Aujourd'hui, plus de 40 millions de numéros des différentes versions de Elle sont vendus dans le monde. Ses 18 éditions tirent dans leur sillage Elle Décoration. Le magazine confirme cette année son bon parcours dans le monde asiatique. Lancé en 1988 en Chine, il deviendra bimestriel à partir de 1994. Installé aussi au Japon, en Corée, à Hongkong, à Taiwan, en Australie, et bientôt à Singapour, Elle est désormais le magazine féminin le plus lu dans le monde. L'Asie devrait en l'an 2000 représenter 20 % de notre chiffre d'affaires à l'international , promet Gérald de Roquemaurel. La seule vente d'objets sous la marque Elle atteint actuellement un chiffre d'affaires de 2 milliards de francs ! Un succès que le groupe tente de rééditer en internationalisant certains titres de sa presse américaine comme Woman's Day ou Car and Driver. Entamée en 1983, l'internationalisation de la presse du groupe lui permet de réaliser, dix ans plus tard, 50 % de son chiffre d'affaires hors des frontières françaises. De quoi faire oublier l'échec dans la presse économique et la lente érosion des titres des magazines de charme .\nLe secteur télévisuel : un échec à réparer et une absence à combler Mais ces positions chèrement acquises ne font pas oublier à Jean-Luc Lagardère son absence dans le secteur télévisuel. Rien n'y fera, il garde en tête le souvenir amer de ses échecs français. Le patron de Matra-Hachette ne s'en cache pas : d'une manière ou d'une autre, il faudra y revenir. Hachette a raté le train du hertzien, hésité à monter dans celui du câble. L'ère de la compression numérique lui fournira peut-être l'occasion de la revanche. Mais ce plat ne se savourera sûrement pas seul. Le multimédia implique des partenariats de haut niveau, la télévision est extraordinairement gourmande en capitaux. Matra-Hachette en sait quelque chose. Il est inutile de songer à de nouvelles épopées qui seront nécessairement coûteuses.\nAprès avoir vendu quelques bijoux, le groupe doit faire du résultat avant tout. Impensable de s'endetter à nouveau pour saisir des occasions. Au cas où des opportunités se présenteraient, le mandat de gestion aurait plus de faveur que l'acquisition. Si Jean-Luc Lagardère n'a pas tout à fait tourné la page du petit écran, il s'y prendra différemment.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lagardere-ne-doute-de-rien_1417320.html"}, {"title": "Entreprises la course au cac 40", "text": "Au supermarché du capital, pour attirer l'oeil de l'investisseur, il faut être en vitrine. A la Bourse de Paris, la vitrine, c'est l'indice CAC 40, l'échantillon des quarante principales valeurs françaises. Pour les entreprises, en faire partie est un enjeu qui est de taille : plus leurs titres sont en vue, plus ils sont achetés.\nEt plus il leur est facile de faire appel à leurs actionnaires. Mais qu'elles sortent de l'indice, et c'est la mise en quarantaine.\nQu'on en juge. Le 20 octobre, à l'annonce de leur exclusion imminente du CAC 40, Chargeurs perdait 4,3 % tandis que Cap Gemini et le Club Méditerranée plongeaient de 6,8 %. A l'inverse, les nouveaux venus étaient salués. En raison des ventes des particuliers, la BNP ne profitait de cet effet indice qu'à retardement, avec un gain de 4 % en trois séances. Mais Promodès s'adjugeait 6,3 % dans la journée.\nLe CLF a attendu un an son entrée dans le CAC 40 Le Crédit local de France, quant à lui, s'octroyait 3,7 %. Il est indéniable que cette décision renforcera la notoriété du CLF, notamment à l'international, et qu'elle donnera plus de faculté de collecte des ressources sur les marchés , se réjouissait son président, Pierre Richard. Il faut dire que l'intéressé attendait cette consécration depuis longtemps. Il y a un an, il avait milité publiquement pour l'entrée du CLF dans le CAC 40, faisant valoir que son entreprise répondait à tous les critères objectifs exigés par les autorités boursières : la taille, la diffusion dans le public et le volume de transactions. Mais Rhône-Poulenc lui avait indélicatement soufflé la place lors de sa privatisation, au nom d'une représentativité équilibrée des différents secteurs de l'économie française. En fait, les investisseurs américains s'étaient étonnés que le gouvernement français veuille leur vendre un titre qui ne figurait même pas dans l'indice.\nCette course à la notoriété inquiète les autres entreprises. Les titres du CAC 40 représentent 55 % de la capitalisation boursière française, mais ils accaparent jusqu'à 90 % des transactions lorsque les étrangers sont actifs. Selon le cabinet Fininfo, les sicav indicielles, créées peu après l'indice en 1988, représentent déjà 3,4 % des encours gérés par les sicav actions. Cette proportion dépasse 20 % aux Etats-Unis. Un clignotant rouge pour les autorités.\nLa Société des Bourses françaises a ainsi décidé de lancer mi-novembre deux nouveaux indices, plus larges mais tout aussi modernes que le CAC 40. Avec le SBF 120 et le SBF 250, un plus grand nombre d'entreprises se retrouveront elles aussi en vitrine. Mais, dans l'ombre du CAC 40, seules leurs performances attireront vraiment l'oeil de l'investisseur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/entreprises-la-course-au-cac-40_1409633.html"}, {"title": "Clause de non concurrence eviter les abus", "text": "L'affaire Lopez-Volkswagen a remis à la mode les clauses de non-concurrence dans les contrats de travail de nombreuses professions (cadre sup, chef de produit, journaliste...), alors qu'elles semblaient réservées aux seuls VRP.\nLa clause de non-concurrence vise à interdire l'exercice de certaines activités susceptibles de nuire au précédent employeur. La pratique est connue pour certains métiers où les conventions collectives stipulent la clause. Mais le problème devient plus délicat quand aucune loi, aucune convention ne régit la situation d'une éventuelle concurrence déloyale. En l'absence de texte de loi, la jurisprudence fournit quelques règles applicables.\nl Les bonnes clauses Pour être recevable, la clause de non-concurrence doit être limitée : - dans le temps, selon la convention collective ou la transaction-négociation réalisée entre l'employeur et l'employé au moment de la signature du contrat de travail (on imagine que les indemnités seront proportionnelles à ce temps de contrainte). Cette limitation est la durée pendant laquelle le salarié ne pourra exercer d'activité concurrente ; - dans l'espace : c'est la limitation de la zone géographique où toute activité concurrente est interdite ; - quant à la nature des fonctions, les activités que l'intéressé ne pourra pas exercer.\nAttention : ces trois conditions ne sont pas cumulatives.\nl Les mauvaises clauses La clause de non-concurrence doit se révéler indispensable à la protection des intérêts légitimes de l'entreprise, sous peine de nullité . La précision n'est pas superflue. Par exemple, un laveur de vitres s'est vu poursuivi par son précédent employeur pour non-respect d'une clause de non-concurrence ! Plus généralement, il s'agit d'éviter l'abus de cette clause pour des salariés n'ayant pas accès, en raison de leur niveau hiérarchique ou de leur domaine d'activité, à des informations privilégiées. D'ailleurs, le salarié aura droit à des dommages et intérêts si le chef d'entreprise a imposé une clause de non-concurrence jugée nulle.\nl L'aspect financier : les indemnités compensatrices La clause de non-concurrence, quand elle est valable, s'applique au salarié quittant l'entreprise, quel qu'en soit le motif (démission ou licenciement). Celui-ci perçoit lors de son départ une compensation pécuniaire, fixée par la convention collective ou au moment de la transaction-négociation. Et si le patron refuse de verser cette indemnité ? Le salarié est libéré de l'interdiction de concurrence.\nIl peut aussi porter plainte...\nl Violation de la clause En cas de violation de la clause de non-concurrence, le salarié perd évidemment le bénéfice de son indemnité compensatrice. Mais ce n'est pas le pire. Il peut également être condamné à réparer le préjudice subi par son ancien employeur et se voir interdire de poursuivre son activité !\nl Qu'est-ce qu'une concurrence déloyale ?\nMême sans clause de non-concurrence, le salarié, en quittant l'entreprise, n'a pas le droit d'exercer une activité similaire chez un autre employeur dans des conditions déloyales . Selon la jurisprudence et les précisions du cabinet Francis Lefèbvre, la concurrence déloyale est une faute dès lors, par exemple, que le salarié désorganise l'entreprise de l'ancien employeur ou quand il crée une confusion dans l'esprit de la clientèle. L'ancien employeur peut alors exercer une action en concurrence déloyale (art. 1382 et 1383 du Code civil) à l'encontre de son ancien salarié et/ou du nouvel employeur. Mais ce sera à l'employeur d'apporter la preuve du préjudice subi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clause-de-non-concurrence-eviter-les-abus_1407029.html"}, {"title": "A 9 mois du retournement les commandes de composants electroniques repartent", "text": "Pour Philippe Sigogne, directeur du département des diagnostics à l'OFCE, les composants électroniques, c'est la version moderne du papier-carton ! . Chez SGS-Thomson, deuxième fabricant européen de semi-conducteurs, on travaille à prouver la corrélation entre l'évolution du marché des semi-conducteurs - les composants électroniques dits actifs : puces, mémoires, etc. - et l'activité : le retournement de cet indicateur permettrait d'anticiper celui de l'activité avec neuf mois d'avance. Lorsque l'économie se trouve au bas du cycle et que les entreprises ont comprimé le plus possible leurs dépenses, elles se mettent alors à réinvestir en moyens de productivité , explique Jean-Philippe Dauvin, directeur des études économi-ques stratégiques chez SGS-Thomson. Elles se dotent alors d'équipements plus modernes... qui contiennent des composants électroniques. Et la reprise des investissements précède de peu le redémarrage de l'activité.\nDepuis mars 1993, le marché européen du semi-conducteur connaît un retournement très net, ce qui laisserait présager un retour à la croissance début 1994. Et en France ? Nous enregistrons une hausse spectaculaire des commandes de composants électroniques, ce qui peut effectivement annoncer une reprise vigoureuse , explique-t-on au Groupement des industries électroniques.\nCertains économistes estiment pourtant que l'indicateur est biaisé : l'augmentation du chiffre d'affaires de l'électronique serait une tendance de fond, à l'oeuvre depuis longtemps, et sans lien avec les fluctuations de l'activité. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-9-mois-du-retournement-les-commandes-de-composants-electroniques-repartent_1404443.html"}, {"title": "A 1 mois du retournement les ventes de carton reprennent", "text": "Cet indicateur est entré dans la légende : les économistes suivent depuis longtemps l'évolution du papier-carton pour prévoir un retournement de la conjoncture. Sa logique est des plus simples : Plus on a l'intention de produire, plus on achète du carton ondulé pour emballer ses produits , explique Albert Merlin, directeur des études économiques de Saint-Gobain.\nAujourd'hui, l'indice remonte légèrement. Faut-il en conclure pour autant que la reprise est imminente ? C'est plutôt un indicateur de température, qui témoigne du climat général des affaires , nuance Albert Merlin. En clair, il faut l'utiliser avec précaution. Ainsi, en 1992, il a déraillé quelque peu : les commandes de carton ont augmenté, mais la reprise n'est pas venue.\nSi certains cultivent un attachement presque sentimental pour cet indicateur, d'autres le considèrent comme un peu ringard, car ils estiment que l'apparition de nouvelles matières d'emballage (plastiques...) l'a démodé définitivement. Ces polémiques sur le papier-carton ne cachent-elles pas une guerre entre générations d'économistes ? .", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-1-mois-du-retournement-les-ventes-de-carton-reprennent_1403142.html"}, {"title": "Les principales tendances de l offre et de la demande", "text": "Les patrons ont meilleur moral D'après l'enquête mensuelle dans l'industrie réalisée par l'Insee en octobre, les chefs d'entreprise sont plus optimistes sur leur activité future. Cette amélioration est principale-ment sensible dans l'industrie manufacturière.Mais les perspectives générales se dégradent légèrement.La consommation se porte mieux Après un repli en août, les dépenses des ménages en produits manufacturés ont enregistré une hausse en septembre. Les achats de biens durables (électroménager) ont augmenté sensiblement. Les immatriculations se redressent. Ce mieux obtenu par une baisse de l'épargne demande à être confirmé.Les échanges restent déprimés Après un rebond, les exportations sont retombées en juin, et les importations se stabilisent à très bas niveau. L'excédent agroalimentaire diminue légèrement et le déficit énergétique est stable. La faiblesse des échanges illustre l'atonie de la demande intérieure en France et chez nos partenaires.La demande étrangère redémarre Les carnets de commandes restent très dégarnis même s'ils se redressent légèrement. Ce mouvement est surtout sensible pour la demande étrangère et dans les biens intermédiaires. Les stocks se sont un peu allégés. Les chefs d'entreprise anticipent une stabilisation de leurs prix de vente.Le logement donne des signes de vie Les mises en chantier de logements se sont légèrement redressées durant l'été. La construction de logements collectifs est en hausse, alors que celle des maisons individuelles décroît toujours.\nL'activité dans les autres secteurs (bureaux, locaux commerciaux) reste très déprimée.Un excédent com-mercial surestimé Le solde des échanges est de nouveau positif en juin. Sur les six premiers mois de l'année, l'excédent atteint 36,4 milliards de francs, soit un montant supérieur au surplus dégagé pour l'ensemble de l'année 1992. Mais ces bons résultats sont faussés par les pertes statistiques dues au marché unique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-de-l-offre-et-de-la-demande_1426353.html"}, {"title": "Les 32 heures sur le terrain", "text": "Amorcé en octobre à l'Assemblée nationale, le débat sur les trente-deux heures reprend de plus belle. Une nouvelle version de l'amendement Chamard a été présentée au Sénat le 2 novembre. Les trente-deux heures ont également été au coeur des discussions du Parti socialiste, réuni en congrès le 24 octobre dernier. Et l'initiative annoncée fin octobre par Volkswagen de mettre en place la semaine de quatre jours, dès l'année prochaine, dans six usines du groupe prouve qu'à l'étranger aussi la question est d'actualité.\nMais à quelles conditions la semaine de quatre jours peut-elle créer des emplois ? Le bilan des expériences d'entreprises françaises - il y en a peu - qui se sont aventurées sur ce terrain permet d'y voir un peu plus clair. A cet égard, trois cas sont significatifs : ceux de l'entre- prise de matériel électrique Legrand (qui a commencé en 1982), du constructeur informatique Hewlett-Packard (février 1993) et de la Société nationale des poudres et explosifs (le 1er octobre dernier).\nPremier constat : les mesures se sont généralement imposées à chaud dans un contexte d'urgence. Risque de délocalisation en Asie pour l'unité de Hewlett-Packard à Grenoble, plan social et suppressions d'emplois à la SNPE. Second constat : pour Hewlett-Packard ou Legrand, l'expérience visait plus à optimiser l'outil de production qu'à créer des emplois. A posteriori, toutefois, l'effet sur l'emploi n'a pas été négligeable : trente-sept postes créés chez Hewlett-Packard, une centaine sauvés à la SNPE. Mais ces expériences montrent que le partage du temps de travail n'est efficace qu'à trois conditions.\n1 Réduire fortement les horaires de travail Une diminution modeste est rapidement absorbée par les gains de productivité. Seule une réduction importante d'un jour par semaine contraint à réorganiser la production et à mettre en place du personnel nouveau. Chez Hewlett-Packard, les deux équipes, qui travaillaient trente-sept heures trente par semaine, ont cédé la place à cinq équipes : deux travaillant de jour trente-trois heures par semaine et trois de nuit vingt-sept heures. Chez Legrand, on est passé de trente-huit heures trente à trente-deux heures trente.\nQuant à la SNPE, les salariés sont désormais présents trente heures par semaine, au lieu de trente-huit.\n2 Augmenter la durée d'utilisation des équipements La réduction du temps de travail des salariés ne doit pas s'accompagner d'une diminution parallèle de l'activité de l'entreprise. Au contraire, plus l'entreprise augmente son activité, plus l'impact sur l'emploi est important. Hewlett-Packard a ainsi doublé la durée d'utilisation de ses équipements. Pour répondre à l'objectif assigné par la direction du groupe - tripler le volume de production en divisant par deux les coûts de fabrication -, François Thionet, le directeur de l'usine, a décidé de la faire tourner en continu. Nous avons pu ainsi profiter de l'ouverture de nouveaux mar-chés, en Europe , explique-t-il.\nIdem chez Legrand : les ateliers d'assemblage fonctionnent désormais soixante-cinq heures par semaine, au lieu de trente-huit heures trente. L'objectif était d'améliorer l'efficacité, de mieux répondre aux besoins du marché par une diminution de nos délais et de nos stocks , dit François Frugier, directeur des ressources humaines.\n3 Ne compenser que partiellement les salaires Difficile d'imposer aux salariés une diminution de leur rémunération de 20 %, mais impossible de compenser intégralement... Il faut donc trouver une solution intermédiaire, qui n'entraîne pas de coût supplémentaire pour l'entreprise. C'est pourquoi la SNPE a opté pour les trente heures, afin d'entrer dans le dispositif prévu pour le temps partiel (voir encadré) et de bénéficier d'un abattement de 50 %\nsur les charges. L'économie réalisée lui a permis de verser des salaires correspondant à trente-quatre heures hebdomadaires.\nC'est sur cette question que le Groupe BSN, qui avait lancé cet été une réflexion sur le sujet, a buté. L'effort doit être partagé par le salarié, l'entreprise et l'Etat , estime-t-on aujourd'hui dans l'entreprise d'Antoine Riboud, où l'on ré-clame un allègement des charges sociales pour les emplois de trente-deux heures. Car même lorsque le salaire ne diminue que partiellement, la pilule est amère pour les salariés. Réaction habituelle : Avec un salaire de 8 000 francs par mois, on préfère gagner davantage que travailler moins.\nCette difficulté explique qu'un nombre croissant d'entreprises - Strafor, le GAN, Axa - préfèrent encourager le temps partiel plutôt que réduire le temps de travail de manière collective. Avec cette formule, les salariés sont en effet libres de leur choix, et les réorganisations sont moins lourdes. En revanche, l'impact sur l'emploi est plus limité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-32-heures-sur-le-terrain_1423828.html"}, {"title": "La devaluation competitive est un mythe", "text": "Depuis quelques mois, les taux d'intérêt français sont orientés à la baisse. Après les assouplissements de la politique monétaire allemande, et en particulier la diminution des taux d'intérêt décidée par la Bundesbank le 21 octobre dernier, la France dispose-t-elle d'une plus grande liberté de manoeuvre ?\nJusqu'à la fin des années 70, notre pays a vécu sur l'idée que la dévaluation lui permettait de restaurer sa compétitivité et de conduire une politique économique relativement autonome. Les échecs répétés de cette pratique et l'interdépendance grandissante des économies ont modifié l'analyse. Or, aujourd'hui, le franc s'est affaibli par rapport au mark, en particulier depuis le 2 août dernier, date à laquelle les marges de fluctuation au sein du SME furent élargies jusqu'à 15 % de part et d'autre des cours pivots en écus. Rappelons qu'on ne dévalue pas dans un système de changes flottants, ce qu'est pratiquement devenu le SME, mais qu'une dépréciation est possible, d'autant qu'elle évite les effets d'annonce, toujours délicats pour un gouvernement. La baisse de près de 5 % du franc vis-à-vis du mark est restée une information économique, fort peu perçue sur le plan politique. Reste posée la question de la flexibilité d'une politique de change en période de récession.\nIci et là, les défenseurs français d'une dévaluation compétitive se font entendre. Après la réunification de l'Allemagne, tout le monde anticipait une reprise outre-Rhin. Il a fallu déchanter : ce furent la récession et le dérapage inflationniste, dû en grande partie au choix d'un taux de change de 1 mark-ouest contre 1 mark-est. La Bundesbank augmenta ses taux d'intérêt, et la Banque de France ne parvint pas à baisser les siens, comme elle souhaitait le faire pour soutenir l'activité. Doit-elle le faire aujourd'hui, puisqu'elle en a la possibilité, et accepter une dépréciation régulière du franc ? Remarquons d'abord que, dans ce cas, la facture du remboursement à la Bundesbank des prêts consentis en août 1993 s'alourdirait automatiquement.\nMais, au-delà du court terme, l'Europe a toujours joué pour la France un rôle de garde-fou. Notre pays s'adapte souvent bien mieux que beaucoup d'autres, mais il ne le fait en général pas spontanément.\nEn revanche, dès qu'il y est pour ainsi dire forcé, le voilà qui déjoue toutes les sombres prévisions, et l'emporte là où on le croyait vaincu d'avance. En 1959, le général de Gaulle parie pour le Marché commun. En 1973, Georges Pompidou décide que la France doit participer au serpent monétaire européen. En 1979, Valéry Giscard d'Estaing, après avoir contribué à la conception et à la mise en oeuvre du système monétaire européen, y arrime le franc. En mars 1983, François Mitterrand hésite, mais choisit finalement l'Europe et la politique dite de rigueur.\nAujourd'hui, le débat est le même. Certes, le quasi-éclatement du SME allège la contrainte extérieure . D'une certaine manière, cela constitue un danger, en nous privant d'un garde-fou. Lors d'un tout récent passage à Paris, Hans Tietmeyer, le nouveau président de la Bundesbank, rappelait que les marchés ont la mémoire longue. Depuis cinq ans, la France est parvenue (difficilement) à les convaincre qu'elle avait oublié ses réflexes dévaluationnistes. Devons-nous casser cette nouvelle image ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-devaluation-competitive-est-un-mythe_1419889.html"}, {"title": "Ils ont decide de creer leur emploi", "text": "Trouver un emploi aujourd'hui est devenu un travail à temps plein, demandant un vrai savoir-faire. Les piles de CV s'entassent sur le bureau des recruteurs : pour une offre, le nombre moyen des candidats dépasse allègrement les 500 personnes ! L'époque où les diplômes, les stages ou les voyages constituaient des arguments décisifs est révolue. Maintenant, il faut chercher autrement. Ne vous présentez pas en demandeur d'emploi, mais offrez vos services, proposez un projet , martèlent tous les conseillers professionnels de l'Apec, des cabinets d'outplacement et même de l'ANPE. Facile à dire... Pour clarifier les choses, on peut classer les conseils de ces spécialistes autour de trois types de démarche.\nPremière possibilité : identifiez les projets des entreprises auxquelles vous envoyez un CV, et montrez en quoi vous pouvez leur être utile. Beaucoup de candidats le font déjà : Ils cherchent à venir là où ils pensent que l'on a besoin d'eux , explique Michel Sere de Lanauze, directeur du recrutement et du développement des cadres chez Rhône-Poulenc. Certains mettent par exemple en avant leur connaissance du chinois ou du japonais pour évoquer nos projets de développement en Asie. En général, nous conservons ces CV de spécialistes pointus, et nous nous créons un vivier dans lequel nous puiserons le jour venu.\nDeuxième type de proposition : concevez un projet pour le poste qui vous intéresse. Ce qu'a fait Jérôme Claise pour devenir responsable de la gestion du service après-vente de Sony, fonction qu'il occupe actuellement. Candidat parmi d'autres au début de l'année, il décide, après son premier entretien, de mettre sur pied un tableau de bord de contrôle de gestion : son interlocuteur lui avait dit que ce serait la mission du futur embauché. Il se replonge dans ses livres, contacte un ami contrôleur de gestion pour se faire conseiller, se met dans la peau du recruté et construit un tableau de bord théorique, qu'il envoie à Sony. Quelques semaines plus tard, il est embauché. Non parce que ses idées étaient géniales, mais parce qu'il est apparu comme le plus motivé. Même si cela n'avait pas abouti, ce travail n'était pas du temps perdu, estime Jérôme Claise.\nL'important, c'était de me prouver que j'étais capable de le faire.\nTroisième démarche, la plus novatrice : créez vous-même votre emploi, en proposant aux entreprises une activité ou un projet de développement. Voici les conseils des spécialistes du recrutement et des cadres qui ont tenté l'expérience : l Définissez en premier lieu un projet professionnel et sortez mentalement de l'attitude du salarié qui attend un emploi . Faites place au rêve : inventez le job dont vous avez envie . Pas de censure, ni de limites. On peut, dans le projet, conserver des éléments du rêve , explique Jean-Luc Buridans, directeur général du cabinet d'outplacement Garon, Bonvalot et Associés.\nl Délimitez votre bassin d'emploi et votre cible (créneau ou secteur). Ne cherchez pas tous azimuts.\nl Informez-vous sur les entreprises : activité, projets, marchés, produits, organigramme. Repérez les plus dynamiques. En compulsant rapports d'activité, annuaires, presse et petites annonces. En vous créant un réseau relationnel. Contactez vos amis et connaissances.\nNe leur demandez pas de vous trouver un job, sollicitez un conseil et une introduction auprès de deux ou trois autres personnes.\nFréquentez les salons professionnels. Quand on a une attitude active, les gens acceptent de nous recevoir et de nous écouter , explique Jean-François Guillot (voir encadré ci-contre). Lui-même est d'abord allé voir le vice-président de la chambre de commerce de Bordeaux et le président d'un groupe de communication, situés tous les deux à des postes d'observation du marché.\nl Lorsque vous avez repéré plusieurs entreprises, identifiez leurs préoccupations et la nature de leurs besoins, puis cherchez une introduction auprès du décideur. Le plus difficile, c'est de décrocher un rendez-vous.\nl Vous y êtes. Vous rencontrez l'employeur potentiel.\nInformez-vous, posez-lui des questions, visitez les locaux. Quand on a un projet en tête, on est actif face à son interlocuteur , explique Jérôme Claise. N'arrivez pas avec des idées toutes faites.\nLe premier entretien doit vous donner la possibilité de prendre le pouls de l'entreprise.\nl Reprenez contact quelques jours plus tard et avancez cette fois des propositions, par le biais d'un courrier ou en sollicitant un autre rendez-vous.\nQuand elle fait une offre, l'entreprise ne sait pas toujours ce qu'elle cherche Trois démarches, donc, mais pas de recette miracle. L'important, explique Aude Magnant, de l'Apec, c'est de redonner l'initiative au cadre. Car l'entreprise, lorsqu'elle émet une offre, ne sait pas toujours précisément ce qu'elle veut. D'après une étude réalisée par l'association, la moitié des candidats recrutés ne correspondent pas au profil recherché au départ. Cela laisse au cadre une importante marge de manoeuvre.\nD'autre part, des gisements d'emplois existent dans les PME. La plupart des fonctions - commercial, finance, export, achat, ressources humaines - sont assurées par un patron homme orchestre.\nCe qui limite leur développement. Là existent des opportunités.\nC'est pour y répondre que l'Apec a créé, en 1990, un nouvel outil : le Futurum Vitae. Il s'agit de permettre aux cadres de faire une offre de services aux entreprises, de manière anonyme, sur Minitel.\nSur une première page écran, ils expliquent leur projet ( je vous propose de développer telle gamme de produits ; de développer vos ventes sur tel pays... ) ; sur une seconde page, leurs atouts pour le réaliser. Le service fonctionne bien : il a en permanence une base de données de 4 000 à 5 000 Futurum Vitae et reçoit environ 1 000 appels par jour des entreprises.\nCette optique nouvelle trouve bien sûr ses limites. Elle est difficile à adopter auprès des grandes entreprises. J'imagine mal un jeune venant me dire que l'on est passé à côté de tel projet, explique Michel Sere de Lanauze. Ce serait un peu naïf. Les PME, quant à elles, se montrent fort frileuses et rarement prêtes à partager les risques. On commence même à constater une dérive très dangereuse, note Bertrand Lobry, patron du magazine Rebondir : des entreprises font travailler des agents commerciaux indépendants sans leur garantir de rémunération. Les freins sont également juridiques, tout particulièrement pour les cadres à temps partagé (proposant leurs services à plusieurs entreprises), car il n'existe pas de statut légal qui leur offre la possibilité de cumuler plusieurs activités.\nIl faut redonner initiative et responsabilité au salarié Cette démarche implique surtout un profond changement d'état d'esprit et une autre vision de la place du salarié dans l'entreprise. Plus qu'un employé , il devient un partenaire à part entière. Une croyance majeure est en train de s'effondrer ; celle qu'il existe dans une entreprise un emploi fait pour chacun, estime le psychosociologue Christian Cotten, directeur de Stratégique, cabinet de conseil en management . La relation employeur-employé ne peut plus rester ce qu'elle était. Au salarié de prendre désormais l'initiative. Un thème auquel les entreprises se montrent de plus en plus sensibles. Certaines commencent à réfléchir sur les moyens de rendre les salariés acteurs de leur propre carrière. On n'utilise plus aujourd'hui la créativité des cadres, on a tué le sens du risque , estime Geneviève Le Gallenec, directrice du cabinet d'outplacement Eos Conseil. Une logique à laquelle n'est pas insensible Alain Madelin, ministre du Commerce, de l'Artisanat et du Développement économique, qui prépare un projet de loi pour encourager la création d'entreprises individuelles. Car il estime que c'est en libérant l'initiative que l'on recréera de l'activité et que l'emploi se développera .", "url": "https://lexpansion.lexpress.fr/actualite-economique/ils-ont-decide-de-creer-leur-emploi_1416057.html"}, {"title": "FIN DE REGNE", "text": "Le président règne mais ne gouverne pas. Cette vieille formule de la monarchie parlementaire s'applique parfaitement en France, à la plus grande satisfaction de l'opinion. Dans sa prestation à L'Heure de vérité , le président de la République est apparu dans sa majesté.\nIl s'est incliné devant la volonté des Français d'être gouvernés par une autre majorité que la sienne. Certes, il a exprimé son opinion sur tous les problèmes de l'heure, mais sans jamais donner l'impression de vouloir se mettre en travers de la politique gouvernementale. Il a salué le bon sens des grévistes d'Air France, plaidé pour un compromis au Gatt, souhaité une relance économique à l'échelle de l'Europe ; il s'est réjoui d'une politique bipartisane en matière internationale - tout en laissant entendre que si ce n'était plus le cas il faudrait retourner devant les électeurs.\nFrançois Mitterrand entend parfaire son image de membre à part entière de la trinité socialiste du xxe siècle : Jaurès, Blum et lui.\nIl n'imagine pas qu'un quatrième homme vienne prendre une part du gâteau. Tout en souhaitant bonne chance à Michel Rocard, il rappelle qu'il a fallu quinze ans à Blum pour arriver au pouvoir, dix ans à lui-même et qu'il sera bien difficile, aujourd'hui, d'y parvenir en moins de deux ans...\nCe vieil homme a toute sa tête. Il ne travaille plus pour la politique mais pour l'histoire. Il sait bien que son socialisme tardif ne se réalisera pas. Aussi met-il tous ses espoirs dans la construction européenne, heureux de trouver là une conviction qu'on ne soupçonnera pas chez lui, et un morceau de modernité qui cachera des blocs d'archaïsme. François Mitterrand n'a plus de compte d'exploitation. Il n'a qu'un bilan.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fin-de-regne_1413464.html"}, {"title": "Exhaustif", "text": "L'Etat de l'environnement dans le monde sous la direction de M. et C. BEAUD et de M. Larbi BOUGUERRA Réalisé à l'initiative du Groupe de Vézelay, qui conduit depuis plusieurs années une réflexion globale sur ces questions, voici l'ouvrage le plus complet et le plus accessible consacré à l'environnement. Articulé en collaborations multiples, il aborde et met en perspective l'ensemble des menaces qui pèsent sur l'équilibre de la planète : gaspillage des ressources, pollutions, risques technologiques, etc. Un état des lieux permet d'ausculter les zones les plus exposées, du Rhin à la mer d'Aral, en passant par le sous-continent indien et ses sols dégradés, l'Afrique où le désert gagne, l'Amazonie qu'asphyxie lentement la déforestation Mais les auteurs ne se bornent pas à une addition de constats, ils étudient les pistes pour l'avenir et relancent une idée ambitieuse : l'organisation d'états généraux de la planète...\nLa Découverte (collection L'Etat du monde ) 450 pages, 170 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/exhaustif_1412199.html"}, {"title": "Bsn se lance dans le racolage", "text": "Cette fois, c'est clair : le consommateur a pris son indépendance, tout est bon pour le reconquérir. En lançant le Bingo des marques, BSN vient d'en faire la démonstration. La progression du chômage, la baisse du pouvoir d'achat et l'augmentation du taux d'épargne ont détourné une partie des acheteurs des grandes marques et des produits chers. Le succès des discounters (on en dénombre à ce jour 1 000 dans l'Hexagone), le plébiscite des premiers prix et la croissance des marques d'enseigne au rythme de 11 % par an depuis 1987 le confirment. Mieux, les produits basiques sont préférés aux plus sophistiqués. Ainsi, les barres chocolatées ont perdu cette année 2,9 % de parts de marché, alors que les tablettes classiques en gagnaient 2,5 %. Le phénomène est particulièrement net dans le secteur laitier, où il se traduit par le retour du yaourt nature au détriment des chocolats viennois et autres crèmes compliquées.\nDerrière la gigantesque opération de marketing de BSN se devine le piétinement de quelques-uns des plus beaux noms du groupe d'Antoine Riboud. Pas moins de 10 millions de foyers reçoivent depuis le 18 octobre un livret destiné à récolter les codes-barres de la mayonnaise Amora, de l'eau de Volvic ou encore des laits gélifiés de Danone. Une fois complétées, les 35 grilles vaudront au fidèle client un chèque de 500 francs. Agrémenté d'un gros lot de 1 million de francs, le Bingo des marques innove par le montant des sommes attribuées et par le lien qu'il établit entre tous les produits d'un même groupe.\nJe défend mes marques , commentait Antoine Riboud dans le quotidien La Tribune, le 21 octobre dernier. Et pour cause : le premier semestre de l'année n'a pas été bon. Au 30 juin, le chiffre d'affaires s'est établi à 34,9 milliards de francs, contre 36,3 pour la même période de 1992 ; surtout, le résultat opérationnel s'est tassé, revenant de 3,7 à 3,4 milliards de francs. Principale victime de la crise, la branche biscuits : elle a enregistré une chute de son chiffre d'affaires de 1,6 %, et son résultat opérationnel est tombé de 6,6 à 6,2 milliards de francs, une baisse qu'on retrouve - bien que dans une moindre mesure - pour l'épicerie et les pâtes.\nBSN n'est pas un cas isolé. D'autres grandes marques pourraient être tentées à leur tour de se lancer dans le racolage sur la voie publique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bsn-se-lance-dans-le-racolage_1407001.html"}, {"title": "Les nouvelles previsions pour l economie francaise 1994", "text": "Activité : la consommation des ménages repartira D'après les experts de Rexecode, l'économie française devrait redémarrer en 1994. La consommation des ménages repartira en raison de la baisse des taux d'intérêt, mais surtout grâce à une désépargne.\nL'arrêt du déstock-age et de la chute de l'investissement des entreprises permettront à l'économie de retrouver une tendance positive au cours de 1994.\nFinance : le franc se maintiendra face au mark Le loyer de l'argent outre-Rhin sera encore supérieur à 5 % fin 1994, selon les experts des Banques populaires. Les taux d'intérêt à court terme français resteront néanmoins collés aux taux allemands, tandis que le franc se stabilisera face au mark. Comme l'ensemble des devises européennes, notre monnaie fléchira vis-à-vis du dollar. Les taux longs risquent de remonter légèrement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-economie-francaise-1994_1425084.html"}, {"title": "A 6 mois du retournement le cours des actions s envole", "text": "La Bourse est le meilleur indicateur du climat des affaires, car c'est le seul endroit où les acteurs font des prévisions en risquant leur argent , affirme Jacques Plassard. Pour lui, le cours des actions sur les grandes places internationales reflète d'une part les anticipations des marchés sur l'évolution des taux d'intérêt (lorsque ceux-ci sont orientés à la baisse, les cours montent) et d'autre part les perspectives de bénéfices des entreprises. Or les opérateurs boursiers sont des observateurs attentifs de la santé des firmes.\nA regarder l'évolution des places finan-cières dans le passé récent, les correspondances semblent convaincantes : New York a été la première à repartir, la conjoncture américaine s'est améliorée au bout de six mois ; un peu plus tard, la reprise de la Bourse de Londres a été suivie du redémarrage de l'économie anglaise ; c'est maintenant le tour des autres places européennes : si l'on s'en tient à l'évolution de la Bourse française depuis l'été, la reprise devrait être là au début de l'année prochaine.\nCependant, Jacques Plassard lui-même met un bémol à son enthousiasme.\nIl reconnaît que l'interprétation de la Bourse est difficile : l'évolution des cours, soumise à des mouvements irrationnels et moutonniers, est parfois déconnectée de l'économie réelle. Témoin le krach d'octobre 1987, qui a précédé une phase de forte expansion économique. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-6-mois-du-retournement-le-cours-des-actions-s-envole_1404413.html"}, {"title": "L economie piegee par le franc", "text": "La France reste dans les roues de l'Allemagne. En abaissant son taux de prise en pension de 30 centièmes (de 6,75 % à 6,45 %) quelques heures après un mouvement identique de la Bundes-bank, le 22 octobre dernier, la Banque de France a confirmé sa prudence en matière de politique monétaire : le gouvernement ne veut pas utiliser la marge de fluctuation de 15 % de la valeur du franc par rapport au mark, qui lui permettrait de baisser fortement ses taux à court terme sans attendre le bon vouloir des Allemands. L'objectif reste donc de maintenir le franc aux alentours de 0,28 mark (soit 1 mark pour 3,50 francs). Cependant, cette prudence pourrait se révéler, paradoxalement, dangereuse pour l'économie.\nSelon le ministère de l'Economie et des Finances, les autorités monétaires ne veulent rien faire qui puisse affaiblir le franc, afin d'éviter une remontée des taux d'intérêt à long terme - aujourd'hui aux alentours de 5,90 % -, véritable indicateur de la confiance que témoignent les marchés financiers dans une devise. Cette politique est précisément celle de l'Allemagne. Mais les entreprises françaises, au contraire de leurs homologues d'outre-Rhin, se financent à court terme pour les deux tiers de leurs dettes : elles se moquent des taux longs. Et les taux courts, en apparence au même niveau que ceux d'Allemagne, sont en réalité de 2 points supérieurs, puisque la hausse des prix en France est inférieure de 2 points à celle de la République fédérale...\nLes marchés savent cela mieux que quiconque, aussi est-il illusoire de vouloir leur inspirer confiance avec une politique monétaire rigide. Ils tiennent compte dorénavant des fondamentaux sociaux, comme le taux de chômage, ou poli- tiques, comme l'éventualité d'une rupture dans la conduite des affaires. La meilleure preuve est que la baisse des taux du 22 octobre a suscité une appréciation de notre devise, bien qu'elle ait réduit la rémunération des placements en francs. Tout comme, à l'inverse, le maintien des taux inchangés avait provoqué, quelques jours auparavant, un nouvel accès de faiblesse spectaculaire du franc.\nLe paradoxe est donc là : les marchés financiers agissent avec le souci du moyen terme, tandis que les autorités monétaires françaises, l'oeil rivé sur la valeur du franc au jour le jour, sont crispées sur le court terme... Ce renversement des valeurs est dangereux, car il alimente l'incertitude des acteurs. Cinq mois après la mort du SME, la France vit toujours dans la crainte d'une crise monétaire. Une crainte tout aussi dommageable pour l'économie que le niveau des taux lui-même.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economie-piegee-par-le-franc_1422504.html"}, {"title": "L autre crise", "text": "Vivons-nous une crise de l'offre ou une crise de la demande ? Quand les consommateurs n'ont pas d'argent, ils n'achètent pas. Cela s'appelle une crise de la demande. Quand les consommateurs ont de l'argent mais n'achètent pas, c'est une crise de l'offre. La France - comme toute l'Europe - vit les deux crises en même temps.\nNous arrivons au terme d'un âge. Celui du bien-être domestique imaginé par l'Amérique au lendemain de la Seconde Guerre mondiale, enrichi des idées du Japon à partir des années 60. La plupart des Français ont une voiture, un téléviseur, un téléphone, un réfrigérateur, une salle de bains et une armoire à pharmacie.\nL'offre de 1993 satisfait des besoins exprimés en 1950. La technologie a amélioré la forme, réduit le poids et augmenté les performances de produits imaginés il y a un demi-siècle.\nL'ordinateur pointait sous Vincent Auriol et le transistor sous René Coty.\nLe moment est venu de reconstruire le portefeuille de l'offre.\nD'imaginer de nouvelles familles de produits et de services. De ne plus se contenter de décliner des variantes à partir de concepts vieillissants. D'utiliser franchement les retombées du numérique ou des bio-technologies. En un mot, de réduire le fossé qui se creuse entre la science et le marché d'une part, entre la société et l'entreprise d'autre part.\nL'essentiel de la main-d'oeuvre des pays développés est mobilisé pour la satisfaction de besoins émoussés. L'Occident est un grand marché de renouvellement. La différenciation par le prix est devenue le seul vrai levier de la vente. Le coût du travail et l'arme monétaire sont les arbitres du plein emploi. C'est l'indice d'un déficit de valeur ajoutée et d'une stagnation de l'innovation.\nAvant de reconstruire l'offre, il faut se mettre à l'affût des nouvelles formes de besoins. Maladies urbaines, vieillissement démographique, extension du temps de loisirs, défense de l'environnement, souci de la forme physique, peur de la solitude, soif de culture et d'échange... Jamais la presse, le cinéma ou la littérature n'avaient aussi clairement exprimé les attentes des enfants de l'opulence. D'où vient que le marché tarde à les prendre en compte ?\nLe savant et le sociologue n'ont pas accès aux états-majors de l'industrie. Citadelle assiégée par les pays à bas salaires, l'entreprise occidentale concentre ses forces sur la réduction des coûts du présent ; pas assez sur l'exploration des ressources du futur. Elle défend son territoire avec l'arme de la productivité.\nElle hésite à contourner l'adversaire avec des innovations de rupture. Elle dispose pourtant d'un atout précieux : le plus large stock d'idées de la planète. C'est notre seul antidote à la crise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-autre-crise_1417346.html"}, {"title": "Instructif", "text": "Peut-on sortir de la crise ?\nPierre Pascallon La crise ? Laquelle ? Pas forcément celle du chômage, du désinves- tissement, de la déconsommation... mais celle qui en 1974 a mis fin aux Trente Glorieuses , trente ans de grande croissance . Nous serions, selon Pierre Pascallon, qui replace notre crise dans l'histoire de l'après-guerre, dans la phase descendante d'un nouveau cycle Kondratiev amorcé en 1974, lequel pourrait se prolonger jusqu'en 1995.\nAprès tout, cette échéance n'est pas si lointaine. Mais comment retrouver les dynamismes longs ? Ce n'est pas un débat entre monétaristes et keynésiens qui tranchera. Ce n'est pas non plus l'essor d'une nouvelle vague technologique, mais une nouvelle cohérence d'ensemble qu'il faudra trouver demain entre les modes de production, de consommation, de gestion du temps, de répartition des revenus... et d'intervention étatique. Plus concrètement et pour finir, que peut-on espérer ? Si croissance il y a demain, elle ne sera pas homogène et elle sera médiocre. Des chiffres, des courbes, des comparaisons. Instructif.\nEditions de l'Epargne 232 pages, 96 francs", "url": "https://lexpansion.lexpress.fr/actualite-economique/instructif_1416022.html"}, {"title": "ERREUR DE PILOTAGE", "text": "Edouard Balladur vient-il de commettre sa première grande erreur politique ? Les grèves à Air France ont manifestement déstabilisé le gouvernement. En capitulant en rase campagne après avoir poussé le PDG de la compagnie à durcir son plan de redressement, les pouvoirs publics rendent la tâche très difficile à tous les responsables que le marasme des affaires et l'intensification de la concurrence contraignent à prendre des mesures de rigueur. Dans le meilleur des cas, la conséquence de cette attitude sera l'aggravation des déficits publics (certains parlent déjà de 400 milliards en 1994, au lieu des 300 milliards prévus). Dans le pire, ce sera la mise en cause de toute la politique gouvernementale.\nComment a-t-on pu en arriver là ? Le mérite de Bernard Attali avait été de comprendre très vite que le problème d'Air France venait de la culture d'entreprise avant d'être financier. Il fallait convaincre les personnels qu'Air France n'était plus une institution de la nation garantie par son statut contre tous les orages, mais une entreprise commerciale plongée dans une concurrence sans merci.\nPeut-être a-t-il passé plus de temps à le faire comprendre aux pilotes qu'aux manutentionnaires ; ou peut-être les pilotes l'ont-ils compris plus vite parce qu'ils rencontrent leurs semblables, confrontés aux mêmes problèmes, sur tous les aérodromes du monde. Le fait est que le message passait - lentement, comme tous ceux de cette nature.\nMais, à partir du moment où les pouvoirs publics reculent d'une façon aussi spectaculaire, ils font perdre tout le chemin parcouru. Le successeur de Bernard Attali, Christian Blanc, a beau être un homme remarquable (il a géré le compromis historique en Nouvelle-Calédonie et changé, déjà, une culture d'entreprise à la RATP), il lui faudra du temps pour remonter la pente.\nPlusieurs raisons sont à l'origine du dérapage gouvernemental. Le souvenir de Mai 68, qui hante le Premier ministre, lequel avait vécu auprès de Georges Pompidou cette période difficile. Des entourages inexpérimentés, qui, n'ayant pas su apprécier les réalités, ont paniqué . Une double cohabitation entre François Mitterrand, prêt à exploiter une politique sociale trop dure, et Jacques Chirac, à l'affût de tout accès de faiblesse. Un horizon politique limité à dix-huit mois, ce qui interdit de prendre trop de risques. La déprime de l'opinion publique devant l'aggravation permanente du chômage.\nLe Premier ministre peut encore se relever de ce faux pas. Comme nous le disait un des meilleurs connaisseurs des problèmes sociaux : Dans deux mois, tout le monde aura oublié la grève d'Air France. Un des hommes politiques qui ont exercé de hautes fonctions nous avait déclaré, dès le mois de mars dernier : Edouard Balladur est le meilleur. Mais, devant les difficultés, il risque d'avoir un comportement pompidolien : reculer pour ramener le calme. Ce n'est pas Ronald Reagan faisant le bras de fer avec les aiguilleurs du ciel, ni Margaret Thatcher relevant le défi de la plus longue grève des mineurs de l'histoire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/erreur-de-pilotage_1410930.html"}, {"title": "Echange yaourts d contre raviolis p", "text": "Longtemps, je me suis couché tard, à cause d'un remord qui me poursuivait et que je craignais de retrouver tapi dans l'ombre, plus acharné encore à me ronger. Finissant par sombrer dans un mauvais sommeil, j'étais sûr de me réveiller bientôt en sursaut, baigné de sueur, gardant sur les rétines la terrifiante vision. C'était Edouard qui se penchait sur moi, l'index sévèrement dressé : Le problème, me reprochait-il, est que les Français ne consomment pas assez. C'était vrai ! J'étais un agent économique totalement indigne, un consommateur frappé d'inavouables inhibitions. Ne pouvant plus porter seul le poids de ma faute, je secouais alors la personne allongée à mes côtés : - Chérie, nous ne consommons pas assez !\n- Je ne te le fais pas dire, soupirait-elle. Jusqu'ici, du moins, ça me permettait de dormir en paix.\nAvec quelle allégresse ai-je alors salué l'initiative de BSN ! Avec quelle fièvre ai-je attendu le bulletin du Bingo des marques ! De quels doigts tremblants ai-je découpé mes premiers codes-barres, ceux des 236 canettes requises à la page des bières (à consommer avec modération) pour pouvoir toucher un jour les 500 francs de remboursement ! Enfin, ce pays me semble sur la bonne voie d'une relance de la consommation, pour peu que les citoyens consentent à s'y investir. Car la consommation-Bingo des années 90 requiert de chacun un réel engagement personnel et une gestion rigoureuse.\nPar exemple, il a suffi d'une légère confusion (c'était après l'achat des 236 canettes) pour que je me retrouve en possession de 12 pots de moutarde A... (évitons toute publicité) au lieu de 2. Je profite donc de cette tribune pour proposer l'échange de moutarde forte contre du ketchup de la même marque (celui en flacon souple) ou contre des codes-barres de raviolis P... (franchement, vous pouvez conserver la boîte. Et, pourquoi pas, manger le contenu). Je signalerai également qu'il est tout à fait superflu d'utiliser de l'eau bouillante pour détacher les codes-barres collés, et que l'eau chaude recommandée par le bulletin du Bingo suffit amplement - d'autant plus que ni la mayonnaise A... ni le velouté de D... ne se révèlent efficaces contre les brûlures, même en compresses.\nMaintenant, si un lecteur disposait de yaourts Y..., M... ou N... , je me ferais un plaisir de lui envoyer une part de mes tonnes de yaourts D... : ça me changera. Le lecteur qui aura l'amabilité de se déplacer se verra offrir l'une des 92 canettes qui nous restent (après un certain nombre de tests-désugusustations de K... et de K..., ho-ho, ho-ho, et, dans la foulée, le bris malencontreux des 24 canettes de T..., justement la bol sans alquière, ça, c'est pas de chance).\nCette belle initiative de la direction de BSN n'est qu'un premier pas. Pour les suivants, tout le monde doit y mettre du sien. J'ai donc soumis à mon supérieur hiérarchique une double revendication : je compte sur la maison pour soutenir financièrement ma participation à l'effort de relance national, et surtout me faire passer sans plus attendre aux 32 heures sans lesquelles nul ne pourra jamais gérer sérieusement son Bingo.\nLa négociation est en cours, mais ma vie a déjà changé. S'il m'arrive aujourd'hui de me réveiller en sursaut, ma femme s'étonne : - Qu'est-ce qui te prend à cette heure ?\n- Je me lève pour Danette ! Je parie qu'on a oublié les Danettes de D...", "url": "https://lexpansion.lexpress.fr/actualite-economique/echange-yaourts-d-contre-raviolis-p_1409604.html"}, {"title": "Compaq croissance turbo dans la micro informatique", "text": "Sur les neuf premiers mois de l'année, Compaq enregistre une progression de ses ventes de 86 % par rapport à 1992 (4,99 milliards de dollars) et de 152 % de son bénéfice net (311 millions de dollars). C'est l'effet de la stratégie d'Eckhard Pfeiffer : a) offrir des tarifs compétitifs ; b) rester au même niveau de qualité ; c) ouvrir de nouveaux marchés ; d) réduire les coûts, en diminuant notamment les effectifs de 20 % .Carte d'identitél Siège social : PO Box 69 20 00 Houston, Texas, Etats-Unis.\nl Activités : ordinateurs personnels (66 %) Portables (33 %), imprimantes (non significatif en 1992, année de lancement).L'HistoireEn 1982, un transfuge de Texas Instruments monte dans le train de la micro-informatique, version IBM. Rod Cannion crée Compaq, comme COMPAtible et Qualité, et mise sur le micro-ordinateur haut de gamme. Pour son dixième anniversaire, le groupe dépasse les 4 milliards de dollars de chiffre d'affaires. Après un trimestre en rouge en 1991, Rod Cannion a été remplacé par Eckhard Pfeiffer.L'organisationl Production : trois usines à vocation régionale : Houston (Etats-Unis), Erskine (Ecosse), Singapour. En décembre, une nouvelle unité de production s'ouvrira en Chine.\nl Distribution : 27 filiales dans le monde, 14 500 points de vente (boutiques, revendeurs, VPC) et vente directe aux Etats-Unis.les produits l Prolinea (ordinateurs de bureau) l Concerto et Contura (portables) l Pagemark (imprimantesLe chiffre à retenir500 000 Prolinea vendus sur le marché européen entre juin 1992 et juin 1993. Le modèle standard de cette gamme coûte environ 9 000 francs hors taxes sur le marché français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/compaq-croissance-turbo-dans-la-micro-informatique_1408334.html"}, {"title": "Benazir bhutto notre economie est asphyxiee", "text": "Benazir Bhutto, deuxième acte : après trois ans de rudes combats dans l'opposition, la fille du leader charismatique Zulfikar Ali Bhutto redevient le Premier ministre du Pakistan. Mais Benazir aura fort à faire. Le Pakistan, qui vit depuis plusieurs années dans un climat d'instabilité politique grave, doit en effet mettre en oeuvre d'importantes réformes économiques pour reprendre la route de la croissance. Premier ministre par intérim, le pré- décesseur de Benazir Bhutto, Moeen Qureshi, avait montré la voie en libéralisant l'économie et en s'attaquant à la corruption ainsi qu'aux privilèges des grands propriétaire fonciers.\nL'Expansion : Ne craignez-vous pas de vous heurter une seconde fois aux difficultés politiques qui vous ont fait perdre le pouvoir en 1990 ?\nFI Benazir Bhutto : A l'époque, c'est le soutien de l'armée et du président qui nous a fait défaut, et non celui du peuple. L'armée est aujourd'hui neutre, et le président doit être élu prochainement, le contexte nous est donc plus favorable. D'autant que, grâce à une alliance avec les minoritaires, nous disposons de la majorité au Parlement et dans les assemblées provinciales.\nAllez-vous poursuivre les réformes initiées par Moeen Qureshi, votre prédécesseur ?\nFI Nous allons poursuive la lutte contre la corruption. Nous maintiendrons de cette façon le nouveau statut de la banque centrale, qui lui assure son indépendance, et la garantie d'emploi à vie pour les fonctionnaires, afin d'éviter qu'ils ne soient soumis aux pressions. En revanche, je ne partage pas ses vues sur la monnaie.\nLa dévaluation de 10 % qu'il a décidée a renchéri de 10 à 15 % les matières premières importées et, même s'il nous faut lutter contre l'inflation, le fait d'avoir porté à 22 % les taux d'intérêt asphyxie notre économie.\nComment comptez-vous réagir à la concurrence de la Chine ou du Vietnam dans le textile, secteur clé de vos exportations ?\nFI Nous devons maintenant porter nos efforts sur le développement d'une industrie textile à valeur ajoutée. L'âge d'or des industriels qui exportaient des produits de qualité moyenne est révolu, à cause de cette concurrence nouvelle. Nous avons d'ailleurs besoin de la France et de ses créateurs pour former nos stylistes, afin qu'ils créent des produits adaptés aux marchés d'aujourd'hui.", "url": "https://lexpansion.lexpress.fr/actualite-economique/benazir-bhutto-notre-economie-est-asphyxiee_1405734.html"}, {"title": "Les nouveaux maitres du capitalisme francais", "text": "L'entreprise France SA est en marche. Elle pèse aujourd'hui près de 115 milliards de francs. A sa tête, une poignée de patrons parmi les plus grands noms de l'establishment des affaires français. Sa raison sociale : défendre quelques-uns des plus beaux fleurons du capitalisme français, stratégiques pour notre économie, qui sont en passe de revenir dans le giron du privé. Et, en additionnant ce que chacune de ces grandes entreprises immobilise pour protéger son capital, on dépasse facilement les 100 milliards. Un chiffre qui donne la mesure des enjeux du jeu de go capitalistique dans lequel s'est engagé Edouard Balladur. Derrière les privatisations à grand spectacle de la BNP, de Rhône-Poulenc, de l'UAP ou d'Elf-Aquitaine, le Premier ministre ne se contente pas de renouer avec le capitalisme populaire, sa marque de fabrique politique. Il va surtout changer en profondeur la cosmographie du capital des entreprises françaises les plus en vue sur la scène internationale. Un relais en forme de relève.\nL'onde de choc ? Il faudra attendre plusieurs années avant d'en mesurer l'ampleur. Déjà quelques plaques tectoniques se sont mises en mouvement. L'accord UAP-Suez a rendu leur liberté à ces deux mastodontes de la finance, en renforcant leurs assises. Les grandes manoeuvres autour du premier groupe de communication français Havas ont débuté. La récente augmentation de capital de la Compagnie générale des eaux (CGE) laisse présager que la galaxie de Guy Dejouany compte ses munitions, tapie dans la forêt des actionnaires d'Havas, afin de pouvoir prétendre aux premières loges dans la nouvelle configuration d'un secteur si riche en marchés d'avenir.\nDifficile pour autant de dire aujourd'hui où aboutiront ces trajectoires encore à peine esquissées. Car, à la différence des Anglo-Saxons qui s'y adonnent depuis des décennies, ou des Allemands qui flirtent avec lui depuis la guerre, les dirigeants français commencent seulement à découvrir les risques et les charmes du vrai capitalisme. Après dix années de va-et-vient idéologique et l'intermède du ni ni , le gouvernement Bérégovoy, en jouant au grand Meccano industriel et financier, a ouvert la voie sans le savoir à la route des privatisations actuelles. La liste dressée par Edouard Balladur est impressionnante : pour la France du capital, plus qu'une alternance, c'est enfin une conversion.\nUn converti qui ne s'est pas vraiment fait une religion. Le capitalisme tricolore souffre de l'absence d'une culture dominante.\nNos aînés d'Atlantique et d'outre-Manche puisent leurs forces dans des marchés boursiers gargantuesques. Et nos amis d'outre-Rhin s'appuient sur un système financier omniprésent, qui a pu entrer dans le capital des entreprises au moment de la reconstruction de l'Allemagne. Ce qui manque dramatiquement à l'entreprise France, c'est le nerf de la guerre : l'argent. Qu'il provienne des marchés, des princes du cash-flow, des pensions ou du bas de laine de l'épargnant. Le besoin en est d'autant plus pressant que le poids de la fiscalité et l'absence d'aventures individuelles ont laminé le capitalisme familial. Faute de moyens, chacun se livre à des acrobaties plus ou moins périlleuses.\nLa constitution des groupes d'actionnaires stables (GAS) des sociétés privatisées en est la parfaite illustration. Elle répond plus à une logique d'affaires qu'à une stratégie d'actionnariat. C'est du donnant,donnant. Tel industriel acceptera d'entrer au capital de son principal banquier ou assureur pour conforter une relation commerciale. Et vice versa. Pas très visionnaire mais efficace. Du moins à court terme. Exemple de choix, le GAS de la BNP : Saint-Gobain y figure en deuxième place avec un ticket de 800 millions pour 1,8 % du capital. La justification ? La banque est non seulement son principal banquier, mais elle détient 3,7 % dans le groupe verrier depuis sa privatisation. Difficile pour Jean-Louis Beffa, PDG de Saint-Gobain, de décliner l'invitation de Michel Pébereau, le nouveau patron de la BNP, à entrer dans son capital. Le Groupe Peugeot-Citro\"n, pourtant en proie à des pertes de plus de 1 milliard pour le seul premier semestre, a lui aussi dégagé 450 millions afin de prendre 1,03 % du capital de son banquier privilégié. Quant à Pechiney, dont la BNP détient 7,5 %, il en a également mis 1 % de sa poche. Un signe de bonne volonté à l'échelle de ces temps de pénurie : les 15 membres du GAS ne détiennent chacun qu'entre 0,5 % et 2 % du capital.\nPour une banque, pas de participation dans une entreprise sans retour d'ascenseur Autre privatisation, même histoire. La Société générale, banquier de toujours de Rhône-Poulenc, possède 2,8 % du capital. L'établissement de Marc Viénot servira de banque-conseil auprès de l'industriel pour son passage définitif dans le privé. Un scénario identique à celui qu'elle avait suivi pour la privatisation de Total où elle avait pris 2 %. La date d'entrée en relation avec la compagnie pétrolière est si ancienne qu'elle n'a pas été retrouvée ! Quant à l'assureur Axa, il s'apprête à mettre 700 millions dans le capital du groupe chimique.\nIl faut dire que les primes d'assurance-vie de Rhône-Poulenc se trouvent dans les comptes de l'assureur pour la modique somme de... 4 milliards de francs. Il est clair que les banques ou les assureurs ne sont pas actionnaires d'une entreprise sans retour d'ascenseur , reconnaît Jean-Pierre Tirouflet, directeur général adjoint de Rhône-Poulenc, en charge de la finance. De quoi sceller des liens.\nMais peut-on bâtir un système capitaliste capable d'affronter l'ouverture des frontières et les coups de tonnerre de la concurrence mondiale sur des bases financières aussi faibles ? Comment les entreprises françaises pourront-elles résister à l'assaut de mastodontes américains, japonais, ou encore allemands ? D'autant qu'en plus de sa jeunesse le capitalisme français souffre d'un mal endémique : l'absence de grands investisseurs institutionnels et professionnels. Lorsque les mises sont trop importantes, comme dans la privatisation d'Elf-Aquitaine, l'Etat, faute de trouver les relais, doit conserver 15 % du capital. Et d'ores et déjà, les capitaux étrangers détiennent plus d'un tiers de la Bourse de Paris.\nDans les années 50, la France a fait le choix de financer ses retraites par la répartition plutôt que par la capitalisation, ce qui présente des avantages, analyse André Lévy-Lang, président du directoire de Paribas, mais cela se traduit aujourd'hui par un capitalisme français pauvre. Rien qu'aux Etats-Unis, les fameux fonds de pension pèsent 2 000 milliards de dollars et détiennent 20 %\nde la cote. En Grande-Bretagne, leur tirelire atteint 200 milliards de livres. A l'inverse, en France, les investisseurs aux poches profondes ne sont pas légion. Il y a certes les grandes compagnies d'assurances, comme l'UAP, les AGF, le GAN ou Axa. Mais, asséchées par la crise qui secoue leur secteur, elles n'entendent plus débourser leur argent et celui de leurs assurés à l'encan. Même Claude Bébéar, incarnation du grand chasseur dans le paysage français, il y a encore quelques mois, fait la fine bouche. Mon rôle n'est clairement pas de porter l'industrie française, se défend-il. Il ne s'agit pas de mon argent mais de celui de mes assurés.\nLa Caisse des dépôts et consignations, pourtant bras armé de l'Etat, semble elle aussi se désimpliquer, mais pour d'autres raisons. Le spectre du raid manqué sur la Société générale hante encore les couloirs de l'hôtel particulier du quai Anatole-France. Malaise ravivé par l'ombre de la réforme du statut de la Caisse qui devrait voir le jour, si le gouvernement peut débrouiller l'écheveau de ses intentions d'ici à la fin de l'année. Le nouveau directeur général de la CDC, Philippe Lagayette, prône pour son établissement un rôle de stabilisateur : S'agissant de nos portefeuilles de placement, nous sommes un investisseur institutionnel de long terme, et nous avons un rôle de stabilisateur, dit-il. Cela est différent des participations, dont le volume est moindre, et où il y a un regard parfois actif sur la stratégie de l'entreprise. Mais la Caisse n'entend pas faire partie des noyaux durs. Sauf sur demande expresse des entreprises. Message clair : la Caisse ne sera plus un acteur de restructuration comme elle l'a été, avec plus ou moins de succès, dans le tourisme. Le credo de Philippe Lagayette : Je suis agnostique en la matière. Je ne crois ni au Meccano public ni au Meccano privé.\nQuant aux actionnaires professionnels, ils sont en convalescence ou en émergence. Traumatisées par leurs pertes dans l'immobilier et sur les marchés, les compagnies financières de Paribas et de Suez sont trop occupées à démêler leurs propres affaires pour se pencher sur celles des autres. Faire partie des noyaux durs n'est pas la tasse de thé d'André Lévy-Lang, appelé à la tête de Paribas pour serrer les boulons : L'heure est au retour au réalisme plutôt qu'à une puissance illusoire, martèle-t-il. Nous, nous ne sommes pas, par ce biais, à la recherche de clients ! Notre objectif est de devenir des actionnaires d'entreprises moyennes à fort potentiel de croissance qui n'ont pas encore accès au grand capitalisme. Bloquée il y a encore un mois par le dossier Victoire où elle s'affrontait avec son principal actionnaire l'UAP, Suez, de son côté, peut aborder l'avenir sous un meilleur jour. Elle a déjà engrangé 19 milliards de cessions en trois ans.\nReste à savoir ce qu'en fera son président Gérard Worms. Plutôt renforcé par le départ de son2, Patrick Ponsolle, et par la signature de son accord avec Jean Peyrelevade, il pourrait être tenté de vendre Victoire. Le nom du géant allemand Allianz fait partie des acheteurs potentiels, ce qui lui rapporterait environ 12 milliards.\nDe quoi redonner une marge de manoeuvre et permettre de redéfinir une stratégie. A part les deux illustres compagnies, le paysage français manque singulièrement d'organisation, de holdings, qui prennent des participations stables. Les grands financiers d'hier comme Jean-Marc Vernes ou Marc Fournier n'ont plus les moyens des capitalisations d'aujourd'hui. Gérard Eskénazi, à la tête de sa holding Comipar, constitue petit à petit son groupe. Mais sa fidélité et son soutien sont surtout consacrés à son ami Didier Pineau-Valencienne, le patron de Schneider, qu'il suit envers et contre tout depuis son passage à Paribas.\nL'endogamie financière encouragée par son prédécesseur pour répondre à toutes ces carences constitue, paradoxalement, la véritable chance du gouvernement Balladur. Le Meccano destiné à masquer le manque d'argent sert aujourd'hui de fondement à l'organisation du capital des grandes entreprises. Dessiné, refondu, puis de nouveau rafistolé, le ciel capitalistique tourne désormais autour de trois grandes constellations. Leurs pôles d'attraction ? Les participations croisées entre l'UAP et la BNP, les AGF et le Crédit lyonnais, Société générale et Alcatel-Alsthom. L'échange de participations BNP-UAP, en 1989, permit à la BNP d'augmenter ses fonds propres sans débourser 1 centime et de répondre ainsi aux critères du ratio Cooke. Grâce au rapprochement Crédit lyonnais-AGF, la banque du boulevard des Italiens a pu prendre pied en Allemagne en achetant la banque mutualiste BFG à moindre coût. La paternité de la troisième galaxie , passée aux mains du privé en 1986, revient, en revanche, à l'actuel Premier ministre.\nUne constellation d'intérêts où on s'aide les uns les autres La constellation en formation autour du. 1 de l'assurance et de la deuxième banque française est en pleine ébullition. A mi-chemin entre le public et le privé, elle est sans doute la plus complète.\nDans son sillage, elle entraîne la Compagnie financière de Suez, qui vient de renforcer encore ses liens avec l'UAP, ainsi que Saint-Gobain qui détient 5 % de son capital - Suez étant réciproquement actionnaire à hauteur de 6,7 %. A eux quatre, ces groupes pèsent plus de 200 milliards et représentent 9 % de la cote.\nCe n'est pas un monstre qui se construit ou une usine à gaz, mais un monde où chacun est bon dans son métier, analyse Jean-Louis Beffa.\nC'est une coalition de spécialistes partageant les mêmes vues. Le principe est identique pour la Générale et Alcatel. Un sentiment partagé par Jacques Friedmann, le conseiller d'Edouard Balladur sur les privatisations, que l'on attend bientôt à la tête de l'UAP : C'est une constellation d'intérêts communs où tous s'épaulent les uns les autres.\nAutour de ce cercle des pères fondateurs gravitent quelques satellites avec des pouvoirs d'attraction plus ou moins forts. La Générale des eaux détient 9,5 % de Saint-Gobain, qui en possède à son tour 10,52 %. Mais l'entreprise de Guy Dejouany est avant tout une alliée historique de la Société générale. La lune, en l'occurrence pour la CGE, s'appelle Havas. Tout dépendra, en effet, de l'issue des grandes manoeuvres autour du capital d'Havas et de sa filiale Canal +. De savoir qui l'emportera du clan de l'homme d'affaires belge, Albert Frère, et de la CLT, ou de la CGE. Quant à l'autre grande compagnie des eaux, la Lyonnaise, elle a tressé des liens extrêmement forts avec Suez, qui détient 12,4 % de son capital.\nLa deuxième constellation du ciel capitaliste tricolore reste entièrement dans les mains du système public : c'est l'axe Lyonnais-AGF. Moins évident, il tient surtout grâce à l'ampleur du portefeuille industriel constitué sous la férule de Jean-Yves Haberer. Un portefeuille qui, il est vrai, s'apparente parfois à un trou noir. Mais la privatisation des AGF, prévue après celle de l'UAP vers la fin 1994, pourrait modifier la donne. A défaut de se rapprocher de Paribas, chasse gardée d'Axa, la compagnie d'assurances pourrait se rapprocher de la Société générale et recréer ainsi un nouveau pôle banque-assurances. Le Lyonnais resterait seul dans sa galaxie. Le basculement des AGF serait d'autant plus facilité que Rhône-Poulenc, privatisé dans les prochaines semaines, pourrait modifier sa trajectoire, la Société générale et Axa entendant renforcer leurs positions dans l'entreprise de Jean-René Fourtou.\nL'autre satellite, Total, est déjà lui sur les deux orbites.\nC'est bien la troisième grande constellation, celle de la Société générale et d'Alcatel-Alsthom, qui s'impose comme l'antre du grand capitalisme privé. Une alliance entre un banquier et l'industriel qui possède une des cagnottes les plus grosses de France. Sans oublier, juste à un filament près, Axa, qui gère malgré tout, avec sa filiale américaine Equitable, 1 300 milliards de francs, dont 100 milliards pour son compte propre.\nDerrière ces fédérations d'entreprises, virtuelles et flexibles, quels seront les acteurs les plus actifs des restructurations à venir ? Evidemment les grandes institutions financières et les deux grands poids lourds industriels de la cote. Il est certain qu'en sus d'Alcatel, Elf-Aquitaine, une fois privatisée, aura un pouvoir d'attraction fort, ne serait-ce que du fait de son poids financier.\nSon cash-flow annuel atteint la bagatelle de 22 milliards, soit l'équivalent d'Havas ou de la Lyonnaise en Bourse. Et sa capitalisation boursière est la plus grande de toute la cote. La compagnie pétrolière a déjà un pied chez Suez (3,8 %) et à la CGE (2,5 %).\nLes industriels restent à la périphérie du nouveau système Les hommes compteront beaucoup dans la mise en place de cette nouvelle géographie du capitalisme français. Ce n'est pas un hasard si ceux que le Premier ministre a nommés à la tête de la BNP, d'Elf-Aquitaine, et qu'il s'apprête à placer aux commandes de l'UAP et plus tard à celles des AGF sont tous des gens de confiance. Même si ce jeu incessant de chaises musicales obéit à des lois parfois plus subtiles. Philippe Jaffré, parachuté chez Elf en août, pourrait, juste avant l'élection présidentielle de 1995, remplacer Jacques Friedmann à la tête de l'UAP. De même, Marc Viénot, le patron de la Société générale, dont le bras droit est le beau-frère d'Edouard Balladur, et Pierre Suard, le puissant président d'Alcatel-Alsthom, sont proches de l'actuelle majorité. Cela montre que les industriels sont périphériques dans ce système, ils sont des objets mais pas des acteurs , estime Alain Minc, le Monsieur Touche-à-tout de l'économie française. Seule exception peut-être, même s'il le réfute pour l'instant : Jean-Louis Beffa. Il pourrait devenir à la tête de son groupe un fédérateur industriel. En effet, l'avenir de sociétés comme la CGE ou Pechiney dépend largement de leur adossement à un autre grand groupe. Et des liens aussi forts que ceux marqués entre sa compagnie et la CGE sont plus appelés à se renforcer qu'à se dénouer. Mais Jean-Louis Beffa avoue préférer rester en compagnie des financiers ! A tel point que des gens bien intentionnés le verraient à la tête de Suez.\nAlliances, affinités, intérêts communs... la seule vraie question est de savoir si ce nouveau maillage agrémenté de ses noyaux durs se résume à des causeries en agréable compagnie ou s'il se révélera un système efficace capable de réagir en cas d'agression et de créer de la richesse. Surtout, peut-on déjà parler d'un modèle français qui aurait trouvé une troisième voie entre le libéralisme à l'anglo-saxonne et une économie mixte à l'allemande ? Disons-le franchement, personne n'y voit encore très clair. Les privatisations ont ouvert une nouvelle ère, mais les noyaux durs actuels représentent très certainement une étape transitoire. On ne crée pas un capitalisme en vingt-quatre heures, prévient un des rares capitalistes français. En deux lignes, on a parfois rayé cent ans d'histoire d'actionnariat, or c'est la chose la plus précieuse pour une entreprise. Mêmes interrogations chez André Lévy-Lang : On ne peut préjuger de ce qui se passera. Le seul véritable intérêt des noyaux durs consiste à obliger un agresseur potentiel à payer le prix fort en cas d'OPA car il place la barre plus haut.\nMais ce jeu de Monopoly n'aura qu'un temps. Je ne comprends pas cette doctrine de noyaux durs, observe, perplexe, Claude Bébéar. Il appartient aux présidents de s'organiser un véritable tour de table, de préférence international. La mise en place d'une action spécifique suffisait à protéger l'entreprise. De toute façon, tel qu'il est, le système ne va pas loin en cas de raid. Son credo ?\nLes alliances stratégiques. Comme celles d'Alcatel-Als-thom avec ITT, de Renault avec Volvo, ou la sienne avec Paribas. Le capitalisme français est un être hybride appelé à évoluer, estime Alain Minc. Il existe des liens forts qui s'apparentent au capitalisme allemand, mais ces participations croisées ne sont que des étapes. Il y aura des mégafusions, dont Havas-Canal + n'est qu'un prémice. Aussi certains s'interrogent-ils sur l'utilité de bloquer des milliards pour protéger leur capital. C'est du moins l'opinion des investisseurs anglo-saxons qui se demandent quel diable pousse les entreprises dans cette galère.\nCar ce maillage grève les comptes des firmes : Saint-Gobain immobilise, voire stérilise, 7 milliards ; la CGE et Alcatel, 6 milliards. Paribas a entre 15 et 18 milliards de participations chez ceux qui détiennent son capital. Or la rentabilité d'un dividende est de 2,5 %, là où le coût de financement est de 7 %. Calculez la différence ! Certes, il y a parfois des plus-values à la clé, mais l'investissement est loin d'être justifié. Un signe : la BNP, qui devait prendre 10 % de son alliée allemande la Dresdner, soit une immobilisation de 6 milliards de francs, se serait résolue à n'en prendre que 4 à 5 %. Dans ce contexte, reste à savoir ce qui se passera en cas d'augmentations de capital. Un point des plus cruciaux à l'heure de l'ouverture tous azimuts des marchés. Les actionnaires accepteront-ils de remettre en plus au pot si ce n'est pas stratégique pour eux ? Ce système d'autocontrôle à tiroirs engendrera-t-il assez de richesse pour financer la croissance de ses membres ?\nD'autres sociétés ont choisi d'ouvrir leur capital sans échanges de participations croisées. Leur protection ? Plus technique que financière. Exemples : L'Air liquide, Lafarge-Coppée et le CCF. Et plus récemment Matra-Hachette, où le pouvoir est maintenu grâce au statut de commandite par actions de la holding de contrôle Lagardère Groupe. Lafarge est opéable mais cher et dans la clarté, dit Bertrand Collomb, le président du groupe cimentier. Simplement, par des mesures techniques, comme la limitation des droits de vote et la déclaration de seuil, nous avons éliminé les effets de surprise. On cherche un capitalisme à la française, mais ne soyons pas trop conceptuels.\nMalheureusement, personne n'ose sanctionner un patron L'autre point noir de cette configuration est l'absence de sanction des dirigeants. Ce système dilue la responsabilité du pouvoir, dit Philippe Lagayette. Il donne un très grand poids aux relations personnelles. A supposer que la stratégie établie par Michel Pébereau ne soit pas la bonne à la tête de la BNP, qui osera le sanctionner ? Le patron de l'UAP ? Il risque alors aussi son siège.\nJean-Louis Beffa ? Il n'est guère en meilleure position. D'autant qu'une bonne partie de ces PDG appartiennent à Entreprises et Cités, le cercle de réflexion patronal dont Claude Bébéar est l'instigateur !\nUne sanction existe pourtant : celle du marché boursier. Et c'est sans doute la première victoire des privatisations. L'évolution du droit boursier et la pression des minoritaires obligent les entreprises à une plus grande transparence. La Bourse de Paris, qui pesait 1 150 milliards fin 1986, dépasse aujourd'hui les 2 200 milliards. Hier encore insouciants des variations de leurs cours ou du rating de leur dette, les dirigeants découvrent leur impact financier. La nouvelle réglementation sur les OPA paraît, aux yeux des spécialistes, un bon compromis entre le blocage allemand et l'ouverture à tout vent des Anglo-Saxons. C'est par ce biais que le capitalisme français reconquiert peu à peu ses lettres de noblesse et sa légitimité. A gauche comme à droite, ce qui constitue sans doute son meilleur sésame pour l'avenir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouveaux-maitres-du-capitalisme-francais_1426386.html"}, {"title": "Les accords de schengen", "text": "La mise en oeuvre des accords de Schengen vient d'être repoussée au 1er février 1994. C'est le troisième report de l'entrée en vigueur de cette convention, qui permettra la libre circulation des personnes dans neuf pays de la Communauté européenne. Ce sursis donne à la France le loisir d'achever la révision de sa Constitution, préalable à la ratification de l'accord, révision que le Congrès des parlementaires devrait examiner vers le 20 novembre. Il permettra également aux neuf ministres des Affaires européennes de se réunir une nouvelle fois, le 23 novembre, pour faire le point sur ce qui reste à faire avant la disparition effective des frontières pour les personnes.LES ENJEUXl Libre circulation des personnes Bien qu'elle ne soit pas dans le champ juridique des traités communautaires, la libre circulation des personnes est le prolongement du marché unique des biens et des services. Aussi la France, l'Allemagne, la Belgique, les Pays-Bas et le Luxembourg se sont-ils retrouvés dans le petit village luxembourgeois de Schengen pour signer, en juin 1990, une convention prévoyant la disparition des frontières intérieures (toutes celles qui sont communes aux signataires). Ces pays ont été rejoints plus tard par l'Espagne et le Portugal, puis par l'Italie et la Grèce.\nl Suppression des contrôles En pratique, cet accord signifie que les nationaux ou résidents des pays signataires (à l'exception de l'Italie et de la Grèce) pourront circuler d'un pays à l'autre, sans contrôle aux frontières. Mais aussi qu'un étranger accueilli par le Portugal ou les Pays-Bas peut se rendre librement en France ou en Allemagne, car il est impossible de contrôler les passages de façon sélective.LES PREALABLESIl faut donc renforcer les contrôles aux frontières extérieures de l'espace Schengen, et harmoniser les politiques d'immigration. Les neuf s'étaient mis d'accord en 1992 sur six préalables : l Effectuer de façon plus efficace ces contrôles, grâce à l'élaboration d'un manuel d'instructions communes destiné aux policiers; l Adopter un régime de visa commun, en uniformisant les modalités de délivrance ; l Confier la responsabilité de la demande de droit d'asile à l'Etat qui accueille le premier un réfugié sur son sol ; l Mettre en place un réseau informatique sur les personnes recherchées ; l Surveiller la circulation des stupéfiants ; l Aménager les aéroports pour séparer les flux de passagers internes à l'espace Schengen et les flux externes.CE QUI RESTE A FAIRELe principal problème est d'ordre technique : le système informatique ne fonctionne pas. Prévu pour contenir à terme 10 millions de données, il ne peut en absorber plus de 5 000 aujourd'hui... D'où la colère des ministres lorsqu'ils ont inspecté le réseau, le mois dernier.\nReste également à renforcer les contrôles à certaines frontières externes : germano-polonaise, germano-autrichienne, germano-tchèque et franco-suisse. Car la France a récemment constaté une mystérieuse augmentation de 30 % de l'immigration clandestine.LA POSITION DE LA FRANCEl Restriction du droit d'asile La loi Pasqua sur l'immigration, adoptée en juillet dernier, était parfaitement conforme aux dispositions de Schengen : selon le texte, les autorités françaises n'examinaient que les demandes d'asile présentées par des étrangers arrivant dans l'espace Schengen par la France. Les autres demandeurs étaient refoulés, à charge pour le pays qui les avait laissés entrer de traiter leur demande. Il s'agissait d'éviter que la France ne devienne une sorte de cour d'appel pour les centaines de milliers de réfugiés qui sont refusés chaque année par l'Allemagne. La France se réservait toutefois le droit de faire quelques exceptions, pour les opposants politiques qu'elle estime devoir accueillir - là encore, la convention était respectée.\nl Une fausse concession Après une bagarre juridique et politique complexe, la Constitution française va être modifiée : elle reprendra les termes de la convention, qui sont aussi ceux de la loi sur l'immigration, res-treignant de fait le droit d'asile existant. La prétendue concession obtenue par le président Mitterrand - réserver à la France la possibilité d'accueillir un réfugié refusé par un de ses partenaires - était, elle aussi, contenue à la fois dans la convention et dans la loi Pasqua : il semble qu'elle n'ait d'autre vertu que politique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-accords-de-schengen_1425105.html"}]