[{"title": "L impossible reponse concertee a la recession", "text": "Quand le ciel bas et lourd pèse comme un couvercle ... A la fin de l'année, un Européen sur neuf sera au chômage. Et la croissance économique de la Communauté en 1993 pourrait être négative. Or on ne pourra lutter contre la crise qu'en harmonisant les politiques économiques. Les efforts de convergence entrepris par les Douze ont été anéantis par la crise monétaire de l'automne. Aujourd'hui, les Européens se battent en ordre dispersé. Quant à ceux qui sont restés unis dans le SME, les Allemands leur imposent des taux d'intérêt élevés qui les maintiennent dans la récession : la convergence, au lieu d'être une réponse à la crise, concourt à l'aggraver. La Commission a beau faire valoir que la mise en oeuvre du marché unique a contribué à la croissance entre 1987 et 1990, cela ne console personne.\nUne tentative est pourtant à mettre au crédit de Bruxelles : l'initiative de croissance décidée en décembre 1992 lors du sommet des Douze à Edimbourg, qui vise à soutenir l'activité par la mise en chantier de grandes infrastructures. Ouvrages d'art autoroutiers, terminaux d'aéroport, modernisation des réseaux d'électricité et de téléphone devraient être financés grâce à des emprunts lancés par la Banque européenne d'investissement, pour un montant total de 33 milliards de francs. C'est bien, mais, rapporté au PIB communautaire, c'est peu : seulement 0,1 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-impossible-reponse-concertee-a-la-recession_1410932.html"}, {"title": "LE SAUVEUR DE CHRYSLER", "text": "François tient le premier rôle dans les changements actuels, c'est un véritable héros , déclare sans ambages Bob Lutz, le président de Chrysler, lorsqu'on l'interroge sur François Castaing, son directeur du design et de l'ingénierie. Derrière la Jeep Grand Cherokee, la berline Viper ou la dernière-née LH Sedans - des modèles qui ont relancé le troisième grand de Detroit - se cache en effet cet austère Marseillais de 48 ans. Ses créatures motorisées sont en train de donner des sueurs froides aux puissants groupes nippons installés sur le marché américain. Aîné de huit enfants, d'une famille modeste, il a commencé sa vie professionnelle dès 1972, son diplôme d'ingénieur des Arts et Métiers en poche. Premier employeur : Gordini, puis la Régie Renault, où ce passionné du profilage est responsable technique de la filiale sport, entre 1975 et 1979. Lassé du show-off de la formule 1, il saute sur la proposition du PDG Bernard Hanon, à la recherche de cadres audacieux pour sa conquête de l'Amérique. Hanon voulait des gens motivés pour réussir le démarrage difficile de la filiale American Motors, je n'ai pas hésité. Mais quand AMC est racheté par Chrysler en 1987, c'est Lee Iacocca lui-même qui le supplie de rester. Un fantastique défi à la clé : redéfinir toute la gamme de la marque à l'étoile, avec un investissement de 17 milliards de dollars sur cinq ans uniquement consacré au renouvellement des modèles vieillis. Le PDG le plus populaire des Etats-Unis est séduit par l'idée des équipes plates-formes que développe le gadzarts de Detroit. Il lui laisse carte blanche pour la mettre en oeuvre au niveau du management du groupe. Cet ingénieur qui parle l'anglais avec l'accent de la Canebière fera de Chrysler l'un des pionniers en la matière. Il a fallu revoir toute l'organisation hiérarchique classique, en cheminée, explique François Castaing, pour créer, en commençant par les bureaux d'études, des équipes autonomes, intégrées et fonctionnelles. La durée de conception des nouveaux modèles tombe de sept ans à trois ans et demi. La capacité d'innovation retrouvée de Chrysler achève de convaincre Lee Iacocca, qui, dès 1988, étendra le système Castaing à tout le groupe. Son application serait encore plus souhaitable dans l'industrie automobile française, conclut-il, mais elle s'y heurterait à un moindre esprit d'équipe, à des réflexes plus individualistes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-sauveur-de-chrysler_1408336.html"}, {"title": "Faut il vendre ses sicav monetaires pas de precipitation meme si la decrue des taux peut en baisser le rendement", "text": "C'est à y perdre son latin! La décrue tant espérée des taux d'intérêt à court terme intervenue dès le lendemain de l'investiture d'Edouard Balladur à la tête du gouvernement, le 29 mars, n'a pas eu l'effet escompté. Le Palais Brongniart fait même plutôt grise mine. Quant à l'épargnant, il risque bien de se retrouver le dindon de la farce.\nNon seulement le marché des actions est largement à son prix devant les mauvaises perspectives des résultats 1993 et les catastrophes de 1992, mais sa poule aux oeufs d'or - les Sicav monétaires qui, sans risque, lui avait offert du 10 % de rendement annuel - pourrait se tarir sous l'effet de cette diminution des taux. Que faut-il faire?\nSortir des Sicav monétaires? Acheter des obligations? Des actions?\nPas de précipitation. Le placement miracle n'existe pas encore.\nD'autant que le nouveau ministre des Finances Edmond Alphandéry s'est déclaré hostile à un alourdissement de la fiscalité. Même à 7 %, le placement en Sicav monétaires reste avantageux , estime Guy de Mailly-Nesle, associé- gérant de la Banque Rothschild. Un sentiment partagé par Bruno Desgardins, responsable de l'analyse financière à la Banque Neuflize, Schlumberger, Mallet (NSM) : Avec des taux qui restent supérieurs à 7 %, personne ne délogera les épargnants des Sicav monétaires; le marché des actions va connaître - à l'instar du marché américain - une longue période de consolidation avec une variation de plus ou moins 5 % par rapport au niveau de début d'année.\nL'investissement en actions est d'autant plus délicat que toutes les bonnes idées, comme les valeurs financières ou les valeurs du BTP, ont déjà été épuisées. Pour Emmanuel Duché, fondé de pouvoir principal à la Banque du Louvre, les actions devraient malgré tout profiter mécaniquement de cette baisse des taux : Il faut se positionner progressivement sur ce marché. Mais au sein de son portefeuille, la cohabitation doit faire encore la part belle aux Sicav monétaires.\nEn revanche, pas d'alternative possible du côté des obligations.\nElles ont déjà fait une très grande partie du chemin en termes de performances. Il n'y a pas grand-chose à en attendre à moins d'avoir des taux à court terme qui descendent jusqu'à 3 ou 4 %, confirme Guy de Mailly-Nesle. A l'exception peut-être des obligations de courte durée (inférieure à six ans), mais il n'existe pas de Sicav spécialisées. Aussi, à moins de carottes fiscales substantielles en faveur des actions, les Sicav monétaires - dont le montant au premier trimestre atteignait près de 1 300 milliards - risquent donc d'être toujours engorgées. Au grand dam, encore une fois, des banquiers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faut-il-vendre-ses-sicav-monetaires-pas-de-precipitation-meme-si-la-decrue-des-taux-peut-en-baisser-le-rendement_1392921.html"}, {"title": "Direction generale le retour des developpeurs", "text": "Avec près de 60 000 faillites dans l'année, en hausse de 10 % sur 1991, le métier de directeur général est devenu un métier à haut risque. Sans compter les remerciements brusqués de grands patrons salariés comme Jean-Jacques Delort au Printemps, Michel Bon à Carrefour, ou Pierre Richier, chez Epéda. Le marché reste malgré tout animé par les implantations étrangères sur le territoire national, en forte progression en 1992. Le rythme d'accroissement des investissements étrangers en France était de 25 % à la fin de l'année dernière. Les entreprises américaines sont nombreuses à avoir des projets en France pour la rentrée , constate Daniel Jouve, président de Daniel Jouve Consultants, un des rares cabinets de chasseurs de têtes français en mesure de rivaliser avec les grands réseaux internationaux.\nD'une manière générale, ce sont des développeurs plus que des pom- piers que les groupes recherchent pour le poste suprême. Ils veulent l'homme clé, celui qui saura trouver les solutions pour résoudre la multitude de problèmes que leur pose une conjoncture insaisissable , remarque aussi Christiane Cellier, de Tasa International. Des profils pour lesquels, en dépit des contraintes financières, on continue d'accepter de payer le prix fort. Progress, un autre cabinet de search français renommé, propose même à ses clients un plan de rémunération pluriannuel, appuyé sur un logiciel, qui permettra à l'oiseau rare recruté par eux, s'il respecte une batterie d'objectifs, de faire fortune en quelques années.\nPas de surenchère, en revanche, sur les parachutes dorés . Une enquête de Vuchot Ward Howell menée auprès de 2 000 patrons révèle plutôt l'extrême ignorance des mandataires sociaux face aux risques de précarité et de responsabilité auxquels ils sont exposés. Selon Hewitt Associates, la France sera, avec la Suisse, le pays le plus sage pour les augmentations salariales des directions générales : 4,5 %, contre 5 % en Grande-Bretagne, 6,5 % en Allemagne et 8,6 % en Italie. Il est vrai que, compte tenu du très faible taux d'inflation français et des dévaluations subies par nos concurrents européens, le top management français aura plutôt amélioré sa position relative sur le marché mondial.", "url": "https://lexpansion.lexpress.fr/actualite-economique/direction-generale-le-retour-des-developpeurs_1392882.html"}, {"title": "Berd les handicaps invisibles", "text": "Fallait-il, sur chaque palier, remplacer le travertin par du marbre de Carrare - à des états de polissage successifs, pour symboliser la transformation graduelle du vieux bloc communiste? Fallait-il y graver des indications en lettres renversées pour que le visiteur les déchiffre, par reflet, dans le miroir du plafond? Ces préciosités - et le débat élargi sur les dépenses somptuaires de la Berd - auront finalement révélé une faute de jugement et occulté quelques vraies questions.\nConcepts. Les Anglo-Saxons n'ont jamais adopté Jacques Attali. Son intellectualisme, ses penchants socialistes, ses goûts majestueux ( Jacques Antoinette , titrait récemment le Wall Street Journal) ont fait de lui une personnalité extravagante aux yeux d'une communauté financière plus férue de comptes que de concepts. Le sachant, sans doute a-t-il eu tort de prêter le flanc. Et, surtout, de déployer ces pompes devant des économies délabrées que la banque avait pour mission d'aider : une sorte de devoir de décence s'imposait.\nIl était fatal que cette charité bien ordonnée fût comparée à la parcimonie que la Berd ma- nifeste dans ses déboursements, et, par extrapolation, c'est aujourd'hui l'institution qui est menacée de discrédit. Or il ne faudrait pas tout confondre.\nSi le rythme des déboursements n'a pas été plus rapide, n'est-ce pas dû à la simple appli-cation des principes de saine gestion imposés par les statuts, notamment l'article 13-9, qui subordonne tout versement à des garanties draconiennes sur l'utilisation des fonds? Par obligation, nous ne déboursons qu'en toute fin de circuit , dit Ronald Freeman, premier vice-président, qui fut managing director de Salomon Brothers. L'enfant naît au bout de neuf mois et non dès le voyage de noces!\nS'il y a dysfonctionnement, n'est-ce pas en partie à cause de la double vocation (banque de développement et banque d'affaires) inscrite dans la charte? Cette disposition originale, destinée à faciliter la transition vers l'économie de marché, a montré ses effets pervers : logiques contradictoires, cultures opposées, etc.\nDes inconvénients que minimise Ronald Freeman (également patron de la branche banque d'affaires), mais qui s'estompent trop lentement, malgré le brassage des équipes opéré sur trois étages du siège.\nDe nouveaux membres. Si la machine grippe, n'est-ce pas aussi la faute des rigidités introduites par les Etats fondateurs? Ainsi, la règle des 60-40 (60 % des fonds devant être consacrés au secteur privé au bout de cinq ans) ne pourra être respectée : il faudra adopter un échéancier par pays. L'arrivée d'une quinzaine de nouveaux membres a tout changé, affirme Thierry Baudon, directeur de l'infra- structure, de l'énergie et de l'environnement. Il est clair qu'on ne peut traiter le Kirghizistan comme la Lituanie.\nCréée de toutes pièces pour secourir un monde à la dérive, la Berd tâtonne encore. Son rôle auprès des PME est notoirement insuffisant, ses interventions à la frontière public-privé sont trop raresCes critiques-là, explique Thierry Baudon, je les accepte, à condition qu'on considère les quatre-vingt-cinq projets déjà à notre actif, ainsi que notre ratio input/output : par rapport à la Banque mondiale [il en vientà, j'arrive à sortir des opérations à un coût unitaire deux fois moindre. C'est aussi vérifiable que les plaques de marbre devant les ascenseurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/berd-les-handicaps-invisibles_1390343.html"}, {"title": "A quel rythme les taux baisseront ils", "text": "En Europe, le loyer de l'argent à court terme devrait diminuer, quand la Bundesbank se tranquillisera sur les risques d'inflation. En France, on peut espérer une double baisse : l'écart des taux avec l'Allemagne pourrait revenir à 0,2 ou 0,3 %, contre 1,5 %\nactuellement et plus de 3 % à la fin de 1992. Et comme la Bundesbank réduirait ses taux de 2 à 3 % d'ici à l'hiver prochain, la Banque de France pourra faire de même.\nEn revanche, les taux à long terme risquent d'être durablement élevés : d'abord, la demande de capitaux restera très forte dans les prochaines années, ne serait-ce que parce que les Etats des pays développés ont accumulé des déficits budgétaires énormes. Puis, l'ouverture brutale des marchés financiers dans les années 80 ne s'est pas accompagnée d'un développement suffisant des mécanismes de surveillance. Le jeu financier est devenu plus risqué, ce qui pousse les taux d'intérêt vers le haut. Après des décennies d'inflation, le monde industrialisé est entré dans une nouvelle ère : moins d'inflation, mais des taux plus élevés. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-quel-rythme-les-taux-baisseront-ils_1387718.html"}, {"title": "L etat oublie les siens", "text": "Même si l'annonce de nouveaux impôts n'est jamais un exercice facile, le collectif budgétaire préparé par Edouard Balladur pour le 5 mai ne risque pas de ternir son état de grâce. D'abord parce que personne ne conteste l'ampleur des déficits hérités du passé. La fausse habileté qui avait conduit Pierre Bérégovoy à oublier de convoquer la Commission des comptes de la Sécurité sociale en décembre dernier a permis à Simone Veil, ministre d'Etat chargé des Affaires sociales, de jouer la surprise outragée face à l'addition que les experts lui ont présentée : 42 milliards de déficits accumulés en 1991 et en 1992, plus une soixantaine de milliards nécessaires pour boucler 1993. Même avec le renfort de la CSG - impôt social proportionnel à tous les revenus créé par Michel Rocard - et de la taxe sur l'essence, le comblement de ce passif demandera plusieurs années.\nA côté du gros arsenal social, le collectif ressemble plus à de la broderie fine, mêlant des coups de pouce au logement et aux PME, une amorce d'allègement de charges pour les entreprises et un début de colmatage de l'Unedic. Pour le moment, les seuls vrais mécontents seront les fonctionnaires, qui voient s'enfuir tout espoir d'augmentation salariale et qui contribueront comme les autres à la CSG.\nSeconde catégorie de victimes : les entreprises du secteur public.\n15 milliards de francs, c'est, calculée à la louche par l'équipe Balladur, l'addition de leurs besoins en fonds propres, de Bull à la Snecma en passant par Thomson Consumer Electronics (TCE) ou l'Aérospatiale. In-concevable, compte tenu de la situation du budget. Faute de recettes miracles, on utilisera plutôt un cocktail de mesures. D'abord, les économies. Gérard Longuet, nouveau ministre de l'Industrie, va s'efforcer de rogner sur les 6 milliards de francs imputés chaque année sur son budget pour financer la fermeture des mines de charbon. Autant de ressources que nous pourrons réinjecter dans des secteurs plus excitants sur le plan stratégique , explique un de ses proches. Parmi eux, la filière électronique , avec deux gros morceaux, Bull et TCE. L'objectif : remettre à plat la stratégie de ces groupes avant de décider une nouvelle injection de capital. L'hypothèse d'un démantèlement de Bull, objet de rumeurs depuis quelques semaines, semble malgré tout écartée.\nUn pactole à distribuer. Deuxième source de recettes : les dividendes de quelques entités florissantes, comme France Telecom.\nL'Etat actionnaire se réserve de redistribuer ce pactole où bon lui semble. A une condition : respecter les logiques de métier.\nL'échange de participations entre la Cogema et Total, la semaine dernière, montre la voie à suivre.\nUne troisième source de financement est possible : le produit des privatisations. Quelle part des quelque 20 milliards de francs de recettes nouvelles attendues cette année les nationalisées recevront-elles? Pour l'heure, la tendance dominante reste de ne pas prévoir d'affectation précise de cette manne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-etat-oublie-les-siens_1403146.html"}, {"title": "La laborieuse ratification de maastricht", "text": "Quand bien même les Danois ratifieraient le traité de l'Union européenne lors du référendum de la dernière chance, le 18 mai prochain, le doute subsistera. En effet, des trois peuples consultés sur Maastricht, seuls les Irlandais se sont prononcés pour un oui sans arrière-pensées; les Danois ont rejeté le traité; les Français ne l'ont accepté que du bout des lèvres.\nConstruite depuis trente ans à l'abri du suffrage des peuples, l'Europe a brutalement découvert que son projet n'allait pas de soi dans l'esprit des citoyens. Langage abscons du traité, manque de transparence de la Commission, fouillis de règlements pointilleux, tout a été bon pour critiquer les eurocrates et leur reprocher le déficit démocratique de la CEE. Dernière hypothèque qui pèse sur le sort du traité de Maastricht, la ratification parlementaire de Londres n'interviendra - au mieux - qu'à la fin de l'année 1993.\nD'ici là, l'Europe vivra avec la sourde menace d'un échec danois ou britannique. La seule initiative de relance politique qui ait été prise récemment est en fait l'élargissement de la Communauté à la Suède, à la Finlande, à l'Autriche et peut-être à la Norvège.\nAlors qu'il était prévu d'attendre le terme du processus de ratification pour entamer les négociations à ce propos, celles-ci ont débuté en février 1993. Malgré leurs réserves initiales, les Français se sont rangés à la position commune. Mais entreprendre l'élargissement avant de consolider l'approfondissement présente des risques. Les pays du Sud redoutent la dérive du projet communautaire vers la simple zone de libre-échange et le tarissement des transferts financiers en provenance des riches. D'autres craignent l'affaiblissement d'institutions pensées pour une Communauté à six et déjà éprouvées par l'Europe à douze.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-laborieuse-ratification-de-maastricht_1399319.html"}, {"title": "Russie lecons d un plebiscite", "text": "La victoire de Boris Eltsine lors du référendum du 25 avril dernier constitue une performance dans un pays qui connaît depuis un an et demi une récession aussi profonde que celle des années 30 aux Etats-Unis. En accordant au maître du Kremlin à peu près la même proportion de votes favorables que lors de sa première candidature présidentielle, au mois de juin 1991, les Russes ont donné la mesure de leur rejet du communisme. C'est la première leçon du scrutin : le peuple aura été plus sensible à la consolidation des libertés - notamment la liberté religieuse et la liberté d'expression - qu'à la dégradation de ses conditions d'existence. Le message s'adresse à ceux qui spéculaient sur la misère et la détresse pour revenir sur les conquêtes démocratiques.\nEltsine a rétabli son autorité morale sur le pays, et également sur une armée traumatisée par les attaques du général Routskoï contre ses chefs, mais il n'a nullement obtenu les moyens d'agir à sa guise.\nCet inconvénient peut devenir un avantage si le président sait dominer sa victoire. En élargissant les bases de son gouvernement aux représentants de l'industrie d'Etat et de l'opposition centriste, il serait bien da- vantage en mesure de conduire la mise en place des indispensables structures économiques, juridiques et politiques. Le prix de l'énergie est encore beaucoup trop bas, les conditions qui sont faites aux investisseurs étrangers sont trop timides, la terre demeure collectivisée, et la circulation monétaire - grâce au crédit interentreprises - échappe au pouvoir politique comme à la banque centrale, absurdement subordonnée au seul Parlement.\nIl faut donc un pouvoir beaucoup plus représentatif que ne l'a été jusqu'ici celui de Boris Eltsine pour aller de l'avant. Le président saura-t-il le comprendre? Battus par les urnes, les nostalgiques du passé vont chercher leur revanche en recourant à la provocation.\nTant qu'ils avaient l'espoir de récupérer intact le pouvoir dont l'échec du putsch les avait dessaisis, certains éléments conservateurs acceptaient la nouvelle légalité. A présent, des débordements sont possibles, prenant prétexte de toutes les difficultés : fermetures d'entreprises déficitaires, sanctions contre la Serbie, problèmes ethniques en Russie même (notam-ment à Kazan et dans le Caucase du Nord).\nLà aussi, Eltsine devra choisir. Il peut tenter de démanteler les réseaux subversifs qui se créent, en s'appuyant sur une armée et un KGB eux-mêmes rien moins que sûrs, comme il peut engager le fer avec ses adversaires, en les ayant au préalable isolés par des actions convaincantes en faveur des minorités nationales.\nToutes ces difficultés conduisent à deux conclusions et à un souhait.\nLa première conclusion, c'est que l'Occident doit moins que jamais négliger la crise de l'ex-URSS. Bill Clinton a eu le bon réflexe en injectant quelques milliards de dollars dans l'économie russe, tout comme Michel Camdessus en ouvrant la vanne des droits de tirage spéciaux du FMI. Ces actions doivent être un levier pour influencer le cours de la politique russe dans le sens de la stabilisation et de la réconciliation. Seconde conclusion : les lendemains ne chanteront pas. Il faudra soutenir à bout de bras la Russie, qui va aborder la phase la plus dure de sa cure. Le souhait, enfin : que Boris Eltsine montre à l'avenir autant de sagesse que les électeurs qui viennent de lui renouveler leur confiance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/russie-lecons-d-un-plebiscite_1419915.html"}, {"title": "La baisse des taux favoriserait elle une reprise de l activite", "text": "Quand on coupe l'oxygène, on provoque à coup sûr l'asphyxie. Mais quand on le rebranche, cela ne suffit pas à faire repartir la respiration. Tout d'abord, les banques, dont les comptes sont dégradés, ne répercuteraient pas l'intégralité de la baisse sur leurs clients, comme l'a prouvé récemment l'exemple américain.\nDeuxièmement, une baisse des taux courts (ceux sur lesquels la banque centrale a prise) risque de provoquer une pression à la hausse sur les taux longs, comme on le voit aujourd'hui au Royaume-Uni. Enfin, les effets d'une diminution du loyer de l'argent sur l'activité sont loin d'être immédiats : selon différentes estimations, les délais d'action seraient de neuf à quinze mois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-baisse-des-taux-favoriserait-elle-une-reprise-de-l-activite_1396741.html"}, {"title": "L'AUTRE FACE DU SOCIAL", "text": "Ce qu'on a coutume d'appeler d'une manière un peu vague le social a désormais deux aspects. D'un côté, le social classique. Quelques mots peuvent en cerner les contours : salaires, conditions de travail, classe ouvrière, conflits, négociations collectives. De l'autre, le nouveau social : la montée, dans notre vocabulaire, des termes comme ceux de banlieue et d'exclusion en suggère la matière.\nLa difficulté vient de ce qu'on dispose d'instruments de gestion dans un cas, mais pas dans l'autre. Le social classique a ses institutions, ses systèmes de représentation, ses observatoires statistiques. C'est un terrain organisé et connu. Le nouveau social, lui, reste encore suspendu dans le vide. Il flotte entre les institutions publiques et n'a pas de représentants. Si l'on veut éviter que ne surgissent, dans les années à venir, des explosions aussi violentes que mal appréhendées, il est urgent de chercher à combler ce vide. Nous souffrons d'abord d'un véritable déficit de connaissance de ces nouveaux territoires de la pathologie sociale.\nSi nous avons pris aujourd'hui la mesure économique des phénomènes d'exclusion à travers les statistiques du chômage, nous sommes encore très loin d'une compréhension sensible et réelle des problèmes sociaux de la fin du xxe siècle.\nPendant près d'un siècle, la sociologie s'est forgée comme discipline pour essayer d'appréhender la pathologie de la société industrielle et urbaine moderne. Mais nous n'avons pas encore d'instrument équivalent pour le nouvel univers social qui s'est recomposé en dix ans. Avant même de songer à des politiques de prévention ou à des stratégies de réforme, il y a donc d'abord un énorme effort de connaissance à faire. Toute une partie de ce qu'il est convenu d'appeler aujourd'hui la crise de la représentation politique procède de ce décalage cognitif. Si crise politique il y a, elle ne réside pas seulement dans la distance qui se serait creusée entre la société et les partis. Cette distance mécanique a toujours existé. Ce qui est nouveau, c'est que toute une partie de la réalité sociale reste non exprimée parce que fondamentalement méconnue.\nEn même temps, nous devons passer d'une approche statistique du social à une compréhension plus individuelle. Les nouvelles figures de l'exclusion ne renvoient pas tant à des groupes, à des classes ou à des populations pouvant être décrits à partir de catégories statistiques (âge, revenus, niveau de formation, etc.) qu'à des trajectoires caractérisées par un type d'histoire personnelle. Les politiques de prévention du chômage ont déjà intégré cette réalité quand elles ont commencé à comprendre qu'il ne suffisait plus de produire des règles générales d'indemnisation, mais qu'il s'agissait d'aider des individus à gérer, à chaque fois, des situations particulières.\nSe posera également la question des institutions représentatives. Le social classique avait les syndicats pour le prendre en charge ou discuter avec le patronat et l'Etat. Le nouveau social est une grande muette. Il n'a pas de représentants, et n'exprime ses réalités que de façon soit brutale et relativement incontrôlée (voir certaines quasi-émeutes dans les cités), soit silencieuse et anomique (toutes les formes de détresse rentrée autour du chômage). Peut-on instituer dans cet univers l'équivalent de ce que furent les syndicats dans l'autre? Ce n'est pas vraiment sûr, mais c'est un des enjeux des années à venir. .\n* Directeur d'études à l'Ecole des hautes études en sciences sociales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-autre-face-du-social_1395464.html"}, {"title": "Fiat s accroche a agnelli", "text": "L'Avvocato n'a jamais aussi bien porté son surnom. A deux doigts de la retraite, prévue pour 1994, Giovanni Agnelli, 72 ans, a montré qu'il était encore le seul homme capable d'assurer la défense de son groupe, embarqué dans la tourmente de l'enquête mains propres en Italie. C'est lui qui, le premier, a accepté de jouer cartes sur table, confirmant que Fiat avait versé des pots-de-vin aux partis politiques - on parle de 2 milliards de lires - pour décrocher de juteux contrats (construction d'un métro, fourniture d'autobus) auprès de la communauté urbaine de Milan. Lui encore qui a décidé de collaborer avec les magistrats pour stopper l'avalanche d'inculpations qui touchent désormais pas moins de onze hauts dirigeants du groupe. Lui enfin qui s'efforce de limiter la casse, en rappelant notamment que Fiat ne réalise que 3 % de son chiffre d'affaires (207 milliards de francs) avec les collectivités locales.\nSon souci : éviter que son groupe ne devienne le miroir déformant d'une Italie des affaires en mal de rédemption.\nDepuis cette énergique reprise en main, les signes de détente se multiplient. Objet d'un mandat d'arrêt, Massimo Aimetti, directeur commercial d'Iveco, la filiale poids lourds du groupe, a finalement interrompu un voyage prolongé à l'étranger pour se rendre à la police milanaise. Giorgio Garuzzo, patron de l'automotive (voitures, camions et machines agricoles), s'apprête lui aussi à clore un séjour interminable à Londres pour répondre à la convocation des juges.\nCette épreuve révèle aussi et surtout l'extrême fragilité d'un management incapable d'échapper à l'emprise charismatique de son chef. Le tandem chargé d'assurer l'après-Agnelli - Umberto, frère cadet de 58 ans et successeur désigné, et Cesare Romiti (70 ans), actuel administrateur délégué de Fiat - n'a pas su trouver la bonne parade. Le premier est resté muet, et le second, en mettant en doute la véracité des accusations portées par les magistrats, s'est montré maladroit. De quoi alimenter le scepticisme sur la qualité d'une succession qui a toujours posé problème. Pour corser le tout, les inculpations touchent des hommes que Romiti avait placés pour contrer l'influence d'Umberto Agnelli qu'il n'aime guère. Il s'agit notamment de Francesco Mattioli, responsable des finances, et de Giorgio Garuzzo, dont tout le monde pense qu'il prendra un jour la place de Romiti.\nDéjà confronté à une chute importante de sa part de marché en Italie, passée en cinq ans de 60 % à moins de 45 %, et à un recul général en Europe, le groupe ne peut se payer le luxe d'une guerre des chefs.\nTant que Fiat n'aura pas réglé ses comptes avec la justice, Giovanni Agnelli pourrait être contraint de garder les commandes plus longtemps que prévu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fiat-s-accroche-a-agnelli_1394194.html"}, {"title": "Informatique et organisation un tournant strategique", "text": "Les chouchous des années 80 expient les profits qu'ils ont pu tirer de l'explosion de la bulle informatique dans la décennie passée. Victimes les plus spectaculaires, les offres d'emploi d'informaticiens publiées dans la presse devraient s'effondrer de 42 % en 1993 après le séisme de 1992 : - 47 %! De 7 400 l'an dernier, les recrutements de cadres informaticiens, selon le panel Apec, pourraient tomber à 3 500 en 1993. Il y a une pléthore d'informaticiens pas assez qualifiés alors qu'il faut des gens complets, capables de conduire un projet et de mettre en oeuvre un progiciel , analyse Catherine Vacarie, de Copers. Seuls rescapés de la débâcle : les services. La nouvelle règle du jeu a été résumée par les experts de McKinsey : maximiser la sophistication de la valeur ajoutée que vous apportez, minimiser la sophistication de la technologie que vous consommez. Les fameux Mips (millions d'instructions par seconde) ont fini par intimider le client.\nToujours très sollicitées, les SSII restent donc de gros consommateurs de spécialistes, mais doivent faire face à la concurrence accrue des constructeurs, qui tentent de reconquérir ce créneau prometteur. Bernard Jacon, l'homme des services à IBM-France, énumère la gamme des prestations que les clients attendent de leurs fournisseurs : la structuration d'un projet, l'optimisation du fonctionnement du système, le facilities management, c'est-à-dire la prise en charge de leurs soucis informatiques, et même le conseil stratégique. En développement de 30 % par an, les services à IBM représenteront vite plus de 50 % du chiffre d'affaires hors usines. Autre tendance de fond, le glissement des enjeux informatiques de l'organisation à la stratégie.\nComme l'a montré l'introduction tumultueuse de Socrate à la SNCF, un projet informatique peut remettre en cause l'ensemble du management d'une entreprise. Les hommes de l'informatique doivent avoir une vision stratégique ou savoir gérer l'outsourcing , dit Alain Tanugi chez Transearch International. Ces hommes de réseaux seront de plus en plus des fabricants d'alliances et de partenariats stratégiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/informatique-et-organisation-un-tournant-strategique_1394187.html"}, {"title": "Banque et assurance on coupe les couts", "text": "La crise de l'immobilier a durement frappé la banque et l'assurance, deux des secteurs les plus gourmands en cadres de haut niveau durant les années 80. Dans l'assurance, les effectifs ont augmenté en 1992, mais à un rythme de 1,7 %, inférieur de moitié à celui des années précédentes. La banque, après avoir connu l'an dernier une croissance zéro en termes d'emploi (+ 0,1 % selon l'Unedic), est entrée dans une phase active de dégraissage. Pourtant l'un des rares établissements à avoir réussi à améliorer ses résultats, la Société générale n'a pas hésité à s'engager dans un plan social, évitant la grève de justesse. La banque de Marc Vienot supprimera 728 emplois en 1993, et ses gestionnaires prévoient une réduction des postes au rythme de 2,5 % par an jusqu'en 1997. On voit mal le Crédit lyonnais, qui affiche une perte nette de 1,8 milliard de francs, continuer à recruter un demi-millier de diplômés de grandes écoles chaque année. Seuls la gestion de patrimoine, le back-office et les gens de réseaux animent un peu le marché de la banque, pratiquement bloqué , reconnaît Jean Losi, du cabinet Progress. Dans l'assurance, priorité au commercial, qui représente le quart des recrutements de la branche. Les sociétés consultées par l'Apec et envisageant une croissance de leurs effectifs cadres sont plus nombreuses que celles qui prévoient une diminution. Mais les deux branches sont confrontées au casse-tête d'une pyramide des âges trop chargée en personnel de plus de 40 ans : 74 % des cadres au Crédit lyonnais, 73 % à la BNP, 72 % au Crédit agricole, 69 % à l'UAP. Ce qui oblige à maintenir un certain volant de recrutement externe. Ces évolutions vérifient le diagnostic du consultant bancaire Jacques Puech : Dans les années à venir, la vraie concurrence risque de se déplacer progressivement de l'originalité et de la qualité des produits ou services vers la rigueur de l'organisation et de la gestion interne, la maîtrise des risques et des coûts , écrivait-il dans sa somme sur l'organisation bancaire (La Banque, un essai d'organisation, La Revue Banque éditeur). C'est un fait : on applaudit moins les coups des golden boys, mais on surveille plus leurs coûts.", "url": "https://lexpansion.lexpress.fr/actualite-economique/banque-et-assurance-on-coupe-les-couts_1389032.html"}, {"title": "Banque de france entre autonomie et independance", "text": "Moins de trois semaines pour remettre sa copie, à peine deux mois de débats parlementaires (sauf imprévu) pour réformer une institution vieille de 200 ans : il fallait que la symbolique de l'autonomie - ou de l'indépendance - de la Banque de France soit importante pour qu'Edmond Alphandéry, ministre de l'Economie, montre tant de diligence. Le projet de loi devrait être discuté au Conseil des ministres du 12 mai.\nLancée en pleine spéculation contre le franc en septembre dernier, l'idée de l'affranchissement de la Banque de France, inscrite dans le traité de Maastricht, était devenue la meilleure parade pour montrer la volonté des autorités françaises de défendre leur monnaie. Et de mener une politique monétaire stable - en tout cas aux yeux des marchés et de leurs partenaires. Aujourd'hui, si le moment est plus que propice - le mark s'échange à moins de 3,38 francs malgré les baisses successives des taux d'intérêt à court terme -, l'autonomie-indépendance de l'institut français d'émission se heurte encore à de nombreuses difficultés.\nLe principe de l'irrévocabilité du gouverneur et d'un mandat fixe est déjà acquis. Rappelons que le titulaire du poste, Jacques de Larosière, a été nommé en Conseil des ministres pour une durée indéterminée et qu'il peut être révoqué à tout instant par le président de la République. Le limogeage ne figurera donc plus dans la panoplie des menaces gouvernementales. De quoi donner un statut de commandeur au gouverneur. Comme en Allemagne avec Helmut Schlesinger (Bundesbank), ou aux Etats-Unis avec Alan Greenspan (Réserve fédérale). En Italie, la nomi- nation de Carlo Azeglio Ciampi, 73 ans, gouverneur de la banque centrale, à la pré- sidence du Conseil, symbolise, à sa manière, l'aura d'une personnalité indépendante.\nSecond acquis : la création d'un conseil de la politique monétaire.\nSon rôle? Gérer en toute indépendance la politique monétaire du pays avec pour objectif essentiel la stabilité des prix , selon Edmond Alphandéry le 21 avril, devant la Commission des finances.\nPrérogative régalienne. En revanche, la politique des changes restera du ressort de l'Etat . Une vision qui ne fait pas l'unanimité. Marc Viénot, ancien directeur du Trésor, PDG de la Société générale, réfute l'indépendance de l'institut comme facteur de renforcement du franc : Je n'imagine pas que l'Etat puisse se priver de cette prérogative régalienne qu'est la monnaie. Autant donner son indépendance à la Direction du budget!\nReste aussi à savoir si ce conseil se substituera au conseil d'administration existant, ou si les deux cohabiteront. Mais comment? Et surtout, qui y siégera, à part le gouverneur, les deux sous-gouverneurs et des représentants du monde industriel et financier? La France n'est pas l'Allemagne, déplore le président d'une grande banque française. Et nos régions n'ont rien à voir avec les Lander. Il n'existe pas de personnalités régionales d'envergure nationale. Autre arbitrage délicat : le contrôle des banques. Déjà déshabillée, la Direction du Trésor a tout fait pour prendre sous sa coupe la commission bancaire. A priori sans succès, puisque la Banque de France nouvelle version devrait la conserver. Une solution plutôt raisonnable , estime Philippe Jaffré, ex-no 2 du Trésor, directeur général de la Caisse nationale du Crédit agricole et proche d'Edouard Balladur. Mais, selon lui, le vrai défi pour cette vénérable maison est celui de la productivité. Avec un effectif pléthorique de 16 500 employés et un budget de fonctionnement de 10 milliards, son point mort se situe à un niveau de taux d'intérêt de 6-7 %. C'est une des banques centrales les plus coûteuses du monde. En ligne de mire : les activités de dépôts, le réseau et les produits financiers de la banque. Entre l'UDF, qui prône l'indépendance, les banquiers, qui s'interrogent, et les marchés, prêts à guetter le moindre faux pas, la marge de manoeuvre du gouvernement est étroite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/banque-de-france-entre-autonomie-et-independance_1388995.html"}, {"title": "Oda une truffe en bourse", "text": "Décembre 1987 : sous l'impulsion de Gérard Longuet, alors ministre délégué aux Postes et Télécommunications, le Par-lement adopte à la va-vite, en pleine nuit et devant une poignée de députés, l'article L-33.4 du Code des télécommunications qui dérégule le marché des annuaires. Mine de rien, c'est la fin d'un monopole. Jusque-là, en effet, éditer et diffuser gratui- tement des annuaires professionnels en France à partir des listes d'abonnés au téléphone était réservé à un seul opérateur, l'Office d'annonces (ODA), filiale d'Havas et de France Tele-com (45 % chacun), la SCI (So-ciété centrale d'investissements) de Jean-Marc Vernes s'adjugeant les 10 % restants.\nAlain Bloch, qui avait été chargé de mission au cabinet de Gérard Longuet, puis membre du directoire de l'ODA, s'engouffre alors dans la brèche. Il crée Communication Média Ser-vice, CMS, avec vocation de sortir pour la région Ile-de-France un nouveau concurrent, l'annuaire Soleil. Aujourd'hui, CMS édite et diffuse huit annuaires (2 360 000 exemplaires au total), réalisant 80 millions de francs de chiffre d'affaires. 1993 devait être l'année de l'équilibre, 1994 celle des premiers bénéfices. Après, ce peut être le jackpot.\nForte rentabilité. Mais voilà que l'ancien projet de Gérard Longuet - de nouveau à la tête du même ministère - qui était d'introduire l'ODA en Bourse va être réactivé. Jean-Marc Vernes assure qu'il est vendeur tandis qu'Havas et France Telecom seraient disposés à diminuer leur part. Dès lors, 20 % du capital sont susceptibles d'être mis rapidement sur le marché; ils trouveront vite preneur, compte tenu de la rentabilité de cette activité, qui dépasse 25 % en France et rapporte environ 1 milliard de francs à France Telecom, soit le dixième de son résultat.\nQuid alors de CMS? L'entrée en Bourse de l'ODA devrait logiquement donner ses lettres de noblesse tant aux annuaires Soleil qu'aux pages Jaunes. Alain Bloch pourrait en profiter pour revendre sa participation dans l'affaire. Les acquéreurs ne manqueront pas. De quoi rallumer la guerre que se livrent les deux éditeurs d'annuaires professionnels dans ce secteur désormais considéré comme stratégique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/oda-une-truffe-en-bourse_1413468.html"}, {"title": "Le defi des teles made in sable", "text": "ACreutzwald, en Moselle, 900 emplois sont menacés chez Grundig. A Sablé, dans la Sarthe, 250 emplois viennent d'être créés par Kaïsui... Le télescopage de ces deux événements a brusquement envenimé les relations entre l'establishment de l'électronique française et le franc-tireur de la télévision, Pierre Besnainou, le fondateur de Kaïsui.\nA l'occasion d'une audition organisée par le sénateur Jean Arthuis, qui prépare un rapport sur les délocalisations, François Mauduit, président du Sima- velec (le syndicat professionnel de l'électronique grand public) a planté quelques banderilles sur le dos de celui qu'il accuse de tuer les emplois de l'électronique française.\nEn aidant financièrement les implantations d'entreprises étrangères en France, a expliqué en substance François Mauduit, on ne fait qu'importer du chômage, et pousser un peu plus les entreprises françaises à déplacerer leur production à l'étranger. Que réclame le Simavelec? Que l'on arrête de subventionner la construction de nouvelles usines lorsque les capacités de production européenne sont suffisantes, comme c'est le cas pour les téléviseurs, les tubes, les autoradios.\nMais François Mauduit a beau tempêter, à Sablé les dés sont jetés.\nConstruite dans le fief du nouveau ministre de l'En- seignement supérieur et de la Recherche, François Fillon, la nouvelle usine de Kaïsui sera inaugurée avant l'été. Elle portera la capacité de production du3 français à 1 million de téléviseurs par an; à titre de comparaison, l'usine Philips de Dreux en fabrique 1,5 million. Financée en grande partie par des capitaux chinois de Hong-kong, elle a bénéficié d'aides des collectivités locales à hauteur d'environ 10 millions de francs (sur un investissement total de 80 millions).\nAccusé par les industriels français d'être le cheval de Troie de l'industrie asiatique en France, Kaïsui rétorque en dénonçant les erreurs de stratégie des industriels français qui ont délocalisé à tout va dans les années 80. L'entreprise de Pierre Besnainou a réalisé en 1992 un chiffre d'affaires de 650 millions de francs. Son PDG explique à L'Expan-sion les raisons de sa stratégie et de son succès.\nL'Expansion. On vous accuse d'être le cheval de Troie d'investisseurs chinois en France. Qui y a-t-il derrière Kaïsui?\nPierre Besnainou. Avec ma famille, je contrôle entièrement la CPI, la holding qui chapeaute Kaïsui. J'ai racheté seul la première usine de Sablé, dans laquelle j'ai commencé à assembler des téléviseurs couleur. En revanche, je me suis associé à 50-50 avec Great Wall, une grande firme de Hongkong, pour construire la seconde usine, qui vient d'entrer en production. Cette nouvelle usine produira 600 000 téléviseurs destinés à l'exportation dans les pays européens.\nAlors que les Européens délocalisent, vous croyez donc qu'il est possible de produire des téléviseurs en France?\nBien sûr. La main-d'oeuvre n'entre plus que pour 7 à 8 % dans le coût d'un téléviseur. En vingt ans, les progrès de l'automatisation ont été fantastiques. En 1970, il fallait dix heures pour fabriquer un poste de télévision : la délocalisation avait un sens.\nAujourd'hui, il suffit d'une heure. D'autres facteurs ont également pris un poids qu'ils n'avaient pas : le transport, la rotation des stocks ou encore la flexibilité comptent davantage que le prix de la main-d'oeuvre. Les délocalisations massives de Thomson sont un exemple frappant d'erreur stratégique. Elles ont été faites à contretemps.\nVous vivez un peu en marge de la profession. Pourquoi?\n.ous nous sommes comportés à nos débuts comme des francs-tireurs. En 1986, constatant que la France était sous-équipée en petits téléviseurs, j'ai importé des téléviseurs chinois, vendus à bas prix dans la grande distribution. Nous avons créé un nouveau marché, celui de la deuxième télé. Mais je ne me suis pas fait que des amis.\nCela dit, Kaïsui est un gros client pour Philips et Thomson : j'achète mes tubes chez eux...", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-defi-des-teles-made-in-sable_1407031.html"}, {"title": "LE CONSOMMATEUR ECLATE", "text": "Déconsommation, sous-consommation, consommation new age? Pour les commerces, grands ou petits, c'est le casse-tête. Les gondoles ont la tête à l'envers et les boutiquiers crient misère. Après une mauvaise année 1991 et une sinistre année 1992, les trois premiers mois de 1993 sont en baisse : - 3,6 % en février pour les ventes du grand commerce, notent les professionnels. Et - 15,4 % pour celles du petit. Recul général trimestriel pour les produits manufacturés, confirme l'Insee.\nLe jean à paillettes piétine, mais le jean tout court va bien. Le Millionnaire est devenu milliardaire (en tickets). La vente sur catalogue fait un tabac. La micro de Compaq écrase les prix et pulvérise ses ventes. Les vols démocratiques de Nouvelles Frontières s'envolent, mais le Club Med peine pour vendre ses séjours les plus chers, etc. Faut-il en conclure que c'est le triomphe des ventes et des dépenses de loisirs à bas prix? Et que le reste n'a plus qu'à se faire une raison? Pas si vite. La consommation, en fait, a explosé en autant de miniconsommations que de consommateurs.\nEt ceux-ci aujourd'hui, hommes, femmes, jeunes ou vieux jouent à cache-cache avec les vendeurs. Entre le haut de gamme et le bas de gamme, l'utilitaire et le somptuaire, le rationnel et l'irrationnel, la restriction ou la continuation.\nRestriction? Chômage et peur du chômage, surendettement, crise de confiance, soit. Mais, s'il y a 3 millions de chômeurs, il reste malgré tout 22,3 millions de travailleurs et 56 millions de consommateurs. Dont le pouvoir d'achat, statistiquement, a progressé de 1,9 % en 1992 et qui - selon l'Insee - devrait encore gagner 1,8 %\nen 1993. Désormais, ce pouvoir d'achat ne s'investit plus aussi vite dans des chaussettes à fleurs. Le consommateur hésite, arbitre.\nEcoutez le publicitaire Dominique David, directeur de FCA! chargé du développement, raconter son dernier voyage à Goa, en Inde. J'ai tapoté sur mon minitel : Dégrif'tout, Forum International, Nouvelles Frontières, etc., et j'ai eu mon billet à 5 200 francs. Dans le même vol, le même fauteuil, mon voisin a payé, lui, 12 000 francs. La différence, je ne l'ai pas mise dans un compte à terme mais dans un hôtel quatre étoiles. Et c'est ainsi que depuis quarante ans la consommation continue de progresser inexorablement. Que veut-il aujourd'hui, ce consommateur? Tout et son contraire, sans doute.\nMais ses exigences peuvent être regroupées en trois grandes tendances : le rapport qualité-prix, la flexibilité, et le besoin de signification.\nLe rapport qualité-prix. Le consommateur est désormais adulte, dit Olivier Geradon de Vera, directeur général de Sécodip. Il devient une sorte d'économiste, c'est-à-dire un gestionnaire de lui-même.\nAjoutez tous les discours sur la qualité, en cercles , en séminaires ou en objectifs, et l'obsession se retrouve aussi dans les rayonnages. Ce n'est plus l'alternative entre l'achat-besoin-de-l'après-guerre ou l'achat-plaisir-des-années-glorieuses, c'est de l'achat réfléchi. Le prix reste le point d'attraction1, mais tout produit doit offrir un plus. En économie, en innovation, en qualité, ou en santé...\nCe qui explique sans doute que la course aux premiers prix n'ait pas ralenti les ventes de chocolat pur cacao ou de café pur arabica.\nL'huile de tournesol sans marque n'empêche pas le succès de l'huile Isio 4, plus chère mais chargée de vitamines. Lorsqu'il y a une véritable innovation, une véritable performance, le client le reconnaît toujours , assure Patrick Rabain, directeur général de la division France-produits publics de L'Oréal. Malgré un certain déclin des produits de beauté et de soins, Plénitude, la crème active antirides de L'Oréal - une véritable innovation, affirme le producteur - vendue dans les grandes surfaces à 45 francs est un succès total : 600 000 pots en 1991, 1 400 000 en 1992. Dans l'alimentaire, le plus important est le lien entre santé, nourriture et saveur , indique Georges Lecallier, le. 2 de BSN. D'où l'envol des sauces (+ 25 % sur la bolognaise), des plats cuisinés frais (recul des conserves) et le succès de Danette double saveur qui, malgré un prix supérieur de 15 %, atteint déjà 20 à 25 % des ventes de Danette.\nLa flexibilité. Déjà dans les têtes pour les horaires ou les salaires, la flexibilité a gagné les achats. Les bourgeoises vont chez Leclerc ou chez Tati, les ouvriers achètent aussi du saumon fumé. Les mêmes qui choisissent dans les grandes occasions du champagne de grande marque se reporteront sur du bas de gamme à 45 francs pour les pots entre copains. Le haut de gamme n'est pas réservé aux riches et le bas aux pauvres. D'ailleurs, le second l'emporte nettement sur le premier, au point que certains, par souci d'image, parlent à présent en termes d' entrée de gamme .\nConstat général : small is beautiful. Les petits meubles marchent mieux que les grands et le petit électroménager va mieux que le gros : selon les professionnels, le grille-pain a fait un malheur (+ 25 %), le fer à repasser (+ 10 %) a continué de faire son trou, tandis que la hotte aspirante plongeait à - 12 % et le réfrigérateur à - 3 %. Il n'y a plus d'âge, plus de sexe ni de classe sociale.\nFlexibilité des clients, des achats et des lieux d'achat. Les femmes comme les hommes, monoménages ou biactifs, sont moins prêts à acheter n'importe quoi - qu'a-t-on à faire, quand on vit seul, des yaourts vendus par douze ou des rouleaux de papier ménage par six? En revanche, les acheteurs achètent n'importe où, en se promenant - c'est le snacking -, ou encore à la maison : le catalogue est un produit qui a actuellement le vent en poupe. A La Redoute, le résultat net consolidé a augmenté de quelque 5,7 % en 1992. En face, les hypermarchés ont fait 1,6 %, les grands magasins - 0,9 %, tandis que les magasins populaires affichent une baisse de 1,8 %.\nLa signification. Un produit doit être désirable, accessible et dans l'essentiel . Sur les milliards de références égaillées dans le commerce, combien peuvent se targuer de ces qualités? Certaines sont d'ores et déjà éliminées : ce sont les produits de marketing qui n'apportent ni qualité ni authenticité. Exemple : le fromage Belle des champs, le Carlton - ce faux champagne au fruit qui connut un succès éclair -, la bière Killian's, qui n'était pas plus rousse que les autres, etc. Insertion, le mot est en vogue. Il apparaît un peu incongru dans l'univers conso . Mais, en ces temps où la mode n'est plus de mode, il traduit le besoin de se raccrocher à l'air du temps et à ses valeurs d'authenticité, de solidarité, d'écologie. Le sans plomb 98 représente 30 % du marché de l'essence, dit Sécodip; les piles sans mercure, 12 %. La lessive sans phosphates a progressé de 12 % en 1992, et les produits Maison verte de 29 %. Le sucre, plus naturel, regagne du terrain sur les édulcorants de synthèse.\nVive la vitamine, vive l'équilibre. On ne peut pas tout supporter à la fois, le chômage, la crise, la solitude, le stress, la Bosnie...\nIl faut compenser , explique Denis Stocklet, économiste prévisionniste de la grande distribution. En France, compenser c'est manger. Mais pas seulement. Les femmes s'achètent des fleurs (le marché est très porteur), les hommes jardinent, les enfants ont leur console Nintendo. Drôle d'insertion, mais elle est dans l'air du temps. Les produits d'insertion sont ceux qui résistent le mieux à la désaffection des consommateurs, considère Gérard Demuth, qui sonde les âmes consommatrices à la Cofremca. Que ce soit le magnétoscope pour être sûr de voir les émissions et les films à ne pas rater'' ou le lave- vaisselle pour recevoir plus fréquemment chez soi, ils servent de sésame à qui veut se donner le sentiment d'appartenir au monde d'aujourd'hui. Votre enfant veut un Nintendo, sinon il ne se sentirait plus inséré dans la cour de récréation. Rien qu'à Carrefour, le marché des jeux électroniques est passé de 100 millions de francs il y a quatre ans à 1 milliard en 1992.\nSens toujours, essence même : Il y a aujourd'hui un double souci, dit un publicitaire, celui du cosmopolite et des racines. Vacances à la campagne, boom des cheminées, succès des généalogistes... Après Poilâne, qui a largement diffusé son pain maison, Mariage franchise ses thés personnalisés tandis que Nature et Découvertes essaime en réseau. Les Américains applaudissent Estée Lauder dont la nouvelle gamme Origins est constituée de produits intégralement naturels vendus dans des conditionnements recyclables. Dans ce vaste maelstrom, où une offre foisonnante a perdu le contact avec une demande gigogne, que reste-t-il des canons du marketing? Chez Procter ou chez Colgate, on continue d'y croire sans s'en porter plus mal.\nAu Club ou à IBM, on sonne l'heure des révisions déchirantes. Au moins, tout le monde semble s'accorder sur quelques principes explicatifs.\nLa mauvaise conjoncture, explication la plus commode porte assurément une lourde responsabilité. Il y a quelques semaines, l'Insee estimait que le chômage, lot quotidien de 3 millions de Français, provoquait en moyenne une chute de 30 % de la consommation des foyers atteints.\nEt c'est chaque fois un coup de semonce pour le voisin, pour peu qu'il soit encore tenté de céder au chant des cigales. Théorème banal, mais de base : quand les Français ont peur, la France s'économise. Beaucoup de gens sont confrontés à l'incertitude du lendemain, explique Georges Lecallier. Quand la récession menace, on fait de l'épargne. Cet effet de conjoncture frappe à l'identique la consommation des entreprises. Pour nous, la rupture nouvelle et très significative, observe Jean-Cyril Spinetta, le président d'Air Inter, c'est le recul de 1 % en 1992 des déplacements pour motif professionnel, notre marché le plus dynamique jusqu'à présent. Le train de vie du pays tout entier a mis les aérofreins.\nPas moins, mais autrement. Ce qui veut dire qu'il avance encore. Un moindre taux de croissance de la consommation ne justifie pas à lui seul le boom de la déconsommation, le néologisme qui monte. A l'instar de Gérard Demuth, l'inventeur du mot, beaucoup croient que la fracture est sociétale. Même s'il y avait demain une relance de l'économie, les Français ne reconsommeraient plus comme hier , pronostique le président de la Cofremca. Comme si l'on était arrivé, sans s'en rendre compte, au terme d'un cycle sociologique.\nDémographique d'abord : la génération des baby-boomers arrive à ses 45 ans, à une frontière où, toutes les études le montrent, le comportement du consommateur bascule. Il ne consomme pas moins, mais autrement. Jusqu'à cet âge, on est dans une logique de développement, de progression du revenu, résume Bernard Préel, du Bipe. Après, les valeurs deviennent différentes : la maison et les loisirs prennent plus d'importance.\nMoins nombreuse, la génération qui suit s'affirme de son côté moins insatiable. Au début, par nécessité : accédante à la propriété plus souvent que par le passé, elle voit son logement absorber à lui seul 40 % de son budget. Mais la relève consommatrice ne change pas seulement de toit, elle change aussi de moi. La crise actuelle, remarque Pascale Veil, directrice des études à Publicis et auteur d'un livre sur l'imaginaire du consommateur des années 90 (A quoi rêvent les années 90, Seuil), ne s'explique pas seulement par les mouvements déflationnistes. Elle pourrait être le fruit de la logique même de la société de consommation. Un consommateur bien équipé est un consommateur qui se cherche. L'alimentaire, qui représentait 36 % du budget des ménages à la fin des années 50, n'en absorbe plus que 20 %. Mais sait-on toujours comment meubler le vide?\nOn pouvait s'attendre que le pouvoir d'achat multiplié par cinq en quarante ans ne conduise pas nos compatriotes à manger cinq fois plus! , souligne Pascale Veil. Ni à s'acheter un deuxième réfrigérateur, une troisième voiture ou une télévision pour chaque chambre. Ce n'est pas un réflexe à la Ralph Nader, c'est un moindre désir , affirme Gérard Demuth.\nQuatrième source de trouble : loisirs, culture, santé, ce qui, à l'évidence, se consomme le plus se mesure moins bien. Quand ce n'est pas le produit qui échappe en partie à la sphère marchande, c'est la cible visée par le vendeur qui se dérobe. Partagés sur la réalité de la déconsommation, les spécialistes sont unanimes pour mettre la déstructuration au banc des accusés. Autre mot, autres moeurs : Les consommateurs n'ont plus de comportement cohérent, explique Bernard Préel, leur arbitrage au moment de l'achat change en fonction des circonstances et de leur degré d'implication personnelle dans les produits. Engouement et désabusement se succèdent sans logique apparente : les Caméscope s'envolent de 25 % en 1991 et s'écroulent de 16 % en 1992. Vous l'avez rêvé, Sony l'a fait, mais vous l'avez oublié au réveil.\nConsommateur solitaire. Cette volatilité correspond à une fin de règne : celle du couple où seul travaille le chef de famille, modèle autrefois dominant de la société française. A côté de cette évolution massive, c'est l'éparpillement : le nombre des couples mariés baisse depuis 1982, 42 % des hommes sont encore célibataires à 30 ans, 14 % des mariages de 1980 se sont achevés par un divorce, un enfant sur trois vit séparé de son père. En forte croissance, le consommateur solitaire, s'il s'agit d'un actif, se domestique plus difficilement. Deux voies, parallèles et complémentaires, sont possibles pour reconquérir ce client volatil et exigeant. Il s'agit d'une réflexion sur le service ainsi que sur le prix.\nLe service, d'abord. Consommer, ce sera de plus en plus se battre contre le temps. Tous les services qui permettent d'en gagner sont d'ailleurs à la hausse : plats traiteurs, restauration rapide, réparations express dans les garages, grandes surfaces en tout genre Les gens veulent aujourd'hui un acte d'achat terriblement productif et efficace, explique René Brillet, directeur général de Carrefour-France. Ils sont plus sensibles à la lisibilité des implantations des rayons, à la présentation des produits, qui ne doit pas être manipulatrice, à l'accès aux caisses. A quoi sert d'économiser 2 francs sur un paquet de nouilles si la file d'attente aux caisses vous fait perdre une demi-heure. Au tarif du smic, faites le calcul.\nLe prix, justement. Nul ne niera qu'il fut depuis une génération le cheval de bataille de la grande distribution. Mais, avec 3 millions de chômeurs en toile de fond, n'est-on pas arrivé au stade où le bonheur du consommateur fait parfois le malheur du salarié? Voler dans nos avions devient de moins en moins cher, jusqu'au jour où il n'y aura plus de compagnies pour les affréter , dit à peine en boutade Jean-Cyril Spinetta. Pourquoi afficher des tee-shirts à 50 francs hier, 20 francs aujourd'hui, si au passage l'industrie de la maille perd des centaines d'ouvriers qui, eux, n'achèteront plus du tout? Car les vendeurs ont peut-être un peu oublié que le consommateur est aussi un contribuable, un salarié, un citoyen. Plus que jamais, le client est roi, mais le roi commence à se sentir un peu nu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-consommateur-eclate_1407005.html"}, {"title": "L europe au bord de la crise de nerfs", "text": "Malgré ses rodomontades préélectorales, la nouvelle majorité politique française semble décidée à jouer le jeu de l'Europe. A propos de la monnaie, d'abord, puisque les partisans du système monétaire européen l'ont emporté, que le franc est resté accroché au mark et que le gouvernement s'apprête à donner son indépendance à la Banque de France, conformément aux dispositions du traité de Maastricht sur l'union économique. En ce qui concerne les questions agricoles, ensuite, le nouveau ministre des Affaires étrangères, Alain Juppé, paraissant moins rigide que ne le faisaient craindre les déclarations de Jacques Chirac. Mais il est peu probable que cette bonne volonté française suffise à faire repartir la construction communautaire. Menace d'un nouveau non danois au référendum du 18 mai prochain, conflits commerciaux, crises monétaires, politiques et économiques, tout se conjugue, en ce début de l'an I du marché unique, pour bloquer la marche en avant - ou même, comme certains le craignent, pour enclencher une logique de désintégration.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-au-bord-de-la-crise-de-nerfs_1404417.html"}, {"title": "LA VERITE SUR LES TAUX", "text": "Mijotée depuis bientôt deux ans, la réforme de l'assurance-vie s'appliquera à compter du 1er juillet prochain. Placement préféré des Français, l'assurance-vie, dont le montant des cotisations a doublé entre 1988 et 1992, fait peau neuve - du moins sur le plan technique. L'objectif? Moderniser la réglementation dans la perspective du marché unique. Placés sous le signe de la rigueur, ces textes comportent quatre grands volets.\nDes taux garantis minorés. Vu son enjeu, ce chapitre a fait l'objet d'âpres discussions entre le Trésor et les assureurs. Une profession victime de l'inversion des courbes de taux. Iné-vitablement, la prime sur les taux d'intérêt courts stimule les Sicav monétaires.\nPour damer le pion aux banquiers, les assureurs ont riposté en proposant des contrats à taux majoré. Or promettre des taux garantis le plus élevés possible sur le long terme n'est pas dépourvu de risques. D'où le renforcement des règles prudentielles. La durée pendant laquelle les assureurs peuvent s'engager sur un taux majoré (plus de 4,5 %) est ramenée à huit ans.\nAutre tour de vis : désormais, le plafond des taux garantis par les assureurs est lié à un indicateur de marché externe à la société d'assurances. Référence retenue : 75 % du TME (taux moyen des emprunts d'Etat), qui s'élève à 5,5 % - contre une fourchette comprise entre 6,5 et 7 % pour les contrats en cours. Résultat : pratiquement un point de moins de rémunération garantie pour les assurés.\nL'instauration d'une prime de fidélité. Ces dispositions incitent les compagnies à se concurrencer sur le rendement a posteriori, plutôt que sur le taux garanti a priori , commente Jean-Pierre Moreau, délégué général du GAP (Groupe des assurances de personnes).\nLes assurés les plus patients, capables de conserver leur contrat jusqu'à son terme, seront récompensés par une prime de fidélité. Une pratique déjà courante dans les compagnies britanniques. Ce bonus dopera le résultat final. Encore faut-il le financer. Les assureurs peuvent prévoir des pénalités en cas de remboursement anticipé. Ou, solution plus plausible, réduire le robinet de la participation aux bénéfices, cette rémunération qui, rapportée au taux garanti - majoré ou non -, détermine le rendement global du contrat.\nLoin de faire l'unanimité, ce cadeau de fidélité ne sera pas forcément accordé par toutes les compagnies. Comme nos contrats d'épargne sont proposés avec des durées aussi longues que possible, dit Jean-François Naud, directeur général de la MAVPS, l'offre d'une garantie de fidélité perd de son intérêt.\nPlus de transparence. Ardue par son contenu, l'assurance se complaît dans sa complexité. Jusqu'à présent, l'affichage des frais prélevés par l'assureur n'était obligatoire que pour les bons de capitalisation. Aujour-d'hui, les frais doivent être aussi communiqués pour les contrats d'assurance-vie. Ainsi, avant de souscrire, vous devrez être informé des chargements retenus à chaque étape du contrat : versement de la prime, gestion de l'épargne, remboursement anticipé. Ce qui est déjà admis pour les contrats récents.\nActualisation des tables de mortalité. Dans un même souci de rigueur, les décrets obligent les assureurs à mettre à jour leur table de mortalité. Une nécessité lorsqu'on sait que l'espérance de vie gagne un trimestre par an. Reléguées au placard, les tables élaborées à partir du recensement effectué entre 1973 et 1977! Les assureurs travailleront sur des tables actualisées entre 1988 et 1990. Ou, possibilité plus théorique, sur des tables d'expérience certifiées par un actuaire. Une chose est sûre : les bénéficiaires de rente viagère, qualifiés de crédirentiers, perdent environ 15 % de pouvoir d'achat. Par cette disposition, un franc versé procure une rente viagère moins importante , regrette Hervé Drouard, directeur adjoint à La Mondiale.\nRévolutionnaire, la réforme de l'assurance-vie? Pas vraiment. Ses effets varient selon la nature et les caractéristiques des contrats commercialisés par les assureurs , précise Jean-François Naud. Dans l'immédiat, elle ne devrait pas changer grand-chose.\nPlus que jamais, le caractère à long terme de ce placement se renforce. Pour obtenir les garanties les plus élevées, versez des primes au plus tard avant le 1er juillet. Faites vite, certaines compagnies appliqueront la réforme avant cette date.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-verite-sur-les-taux_1401867.html"}, {"title": "Une mise au point du cabinet lm p", "text": "Le tableau intitulé Les dix leaders en France qui figure dans l'article sur l'outplacement (L'Expansion du 15 avril) fait apparaître le cabinet LM&P en neuvième position avec 76 missions et 4 consultants. Mais ces chiffres ne correspondent qu'à une partie de son activité. En fait, avec 163 missions et 9 consultants, il devrait occuper la cinquième place.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-mise-au-point-du-cabinet-lm-p_1422522.html"}, {"title": "Vente plus que jamais le service compris", "text": "Planche de salut des entreprises confrontées à l'insoutenable langueur de la consommation, le vendeur se défend mieux que bien d'autres fonctions sur le difficile marché de l'emploi des cadres.\nC'est là où on recrute le plus, souligne Thomas Devers, du cabinet Opens. On demande toujours des commerciaux qualifiés, des vendeurs de première force, qui s'intéressent aux produits, aux clients, des vrais ingénieurs d'affaires. Pourtant, l'Apec enregistre un brusque décrochage dans les offres des entreprises : celles qui concernent les commerciaux pourraient décroître de 19 %, alors que le retrait avait pu être limité à 8 % - score exceptionnel par les temps qui courent - en 1992. Même compte tenu de cette décrue, le commercial devrait alimenter de 17 000 à 19 000 recrutements de cadres cette année. Plus que toutes les autres grandes fonctions, y compris la production, longtemps première du palmarès. Si les vendeurs résistent relativement mieux à la crise, c'est sans doute aussi qu'ils ont appliqué avant l'heure le principe de flexibilité salariale. Rémunérés en large partie au variable, les commerciaux ont vu leurs revenus fondre avec les espoirs de reprise de l'économie. Certains salaires ont ainsi été amputés de 30 %, obligeant beaucoup d'entreprises à remettre à plat leurs systèmes de rétribution. Une réflexion qui correspond aussi à une évolution stratégique : la notion de service prend une place de plus en plus importante dans l'acte de vente. La satisfaction du client et la qualité du service accompagnant la vente deviennent des critères déterminants pour le calcul de la partie variable des rémunérations - c'est déjà le cas chez Rank Xerox, temple du vendeur. Dans ce paysage tourmenté, le directeur commercial trône comme un seigneur : Ses compétences s'élargissent aux ventes et au marketing, quand ce n'est pas à la stratégie , souligne Gérard Sakakini, de Leaders-Trust International. Il doit, enfin, faire la preuve de ses qualités de gestionnaire, car on lui demande de gérer au plus près ses forces de vente sans pour autant les démotiver. L'entreprise qui veut survivre n'a plus le choix, explique Jean Guiony, auteur d'un ouvrage sur le sujet (Réduire les coûts commerciaux, Editions d'organisation), elle doit tout étudier, même le secteur commercial, qui était considéré jusqu'ici comme tabou. Plus les prévisions sont pessimistes, plus il faut savoir optimiser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vente-plus-que-jamais-le-service-compris_1422508.html"}, {"title": "Reperes economie", "text": "La Grande-Bretagne sort de la récession John Major recueille les fruits de son choix en faveur de la croissance et de l'abandon - forcé - du SME par la livre en septembre dernier. Pour la troisième fois consécutive, le PIB britannique a progressé au premier trimestre 1993 (de 0,2 %). Et le chômage a reculé en mars (26 000 demandeurs d'emploi en moins), après une chute similaire en février. La poursuite de cette reprise solitaire risque cependant de se heurter à deux obstacles : l'alourdissement du déficit commercial, au moment où les marchés européens sont en pleine récession; et le redémarrage de l'inflation, sous l'effet de la hausse des prix des produits importés.\nLa croissance est ailleurs Poursuite du boom en Asie (6,7 % de croissance du PIB de la zone en 1993), croissance molle dans les pays industrialisés (1,7 %), stagnation dans la CEE (0,1 %). Les prévisions semestrielles du Fonds monétaire international confirment le retard pris par l'Europe dans la sortie de crise. Le FMI reste optimiste pour les Etats-Unis, malgré le fléchissement actuel. Au Japon, l'énorme relance budgétaire annoncée récemment renforcera la reprise prévue pour le second semestre.\nL'Europe du troisième âge Un Européen sur cinq a aujourd'hui plus de 60 ans, selon les chiffres publiés récemment par Eurostat. C'est la France qui compte le plus de personnes âgées en pourcentage de la population, et c'est en France que l'espérance de vie est la plus longue (19 ans pour les hommes de 60 ans; 24,2 ans pour les femmes). Alors que les personnes âgées vivant seules ne sont que 30 % en Espagne, en Grèce et au Portugal, elles sont majoritaires dans les pays du nord de l'Europe.\nEt près de 10 % des Européens continuent de travailler après 60 ans, dans l'agriculture et les services principalement.\nLa maîtrise va bien Le blues des petits chefs ? Un mythe. Les techniciens et agents de maîtrise - selon une enquête réalisée par la Cégos auprès de 700 d'entre eux - aiment leur travail et sont globalement satisfaits de leur salaire. Non, ils ne rêvent pas tous de devenir cadres. Les vrais problèmes sont ailleurs : pour certains, la surqualification; pour d'autres, au contraire, l'obsolescence de leurs compétences et la crainte de la prolétarisation du fait des progrès de l'automatisation. Les entreprises s'attendaient à affronter des problèmes de statut; ceux qu'elles rencontreront seront peut-être plus difficiles à résoudre.\nEtats-Unis : les étrangers se retirent Historique : les investissements directs étrangers aux Etats-Unis ont été négatifs en 1992 - les désinvestissements ont excédé les apports d'argent frais -, alors qu'ils étaient constamment positifs depuis plusieurs décennies. Implantations nouvelles, achats immobiliers et acquisitions de sociétés américaines par des non-résidents représentaient 68 milliards de dollars (nets) en 1989, année record.\nIls sont tombés à quelque 11 milliards en 1991, et à - 4 milliards l'an dernier. Motifs invoqués par les économistes : la récession américaine, les désinvestissements opérés par les firmes japonaises et les menaces de surtaxation des investissements étrangers agitées pendant la campagne présidentielle.\nL'héritage d'Ozal Qui détient le plus récent record de croissance parmi les pays de l'OCDE? La palme revient à la Turquie, avec 5,5 % en 1992. Sans creuser sa dette, interne ou externe, en réussissant même à réduire son énorme déficit public, proche de 12 % du PNB. Stratège du décollage turc depuis dix ans : le président Turgut Ozal, mort le 17 avril d'une crise cardiaque. Certes, son pays est encore en butte à une inflation de 70 % par an, mais il a créé 4 millions d'emplois en dix ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-economie_1418634.html"}, {"title": "Quatre francais qui font carriere dans l amerique de clinton", "text": "Affaire de culture et de mode de vie, choc des langues et des comportements, les belles carrières de cadres français dans les entreprises américaines ne sont pas légion. Les managers venus de l'Hexagone accèdent rarement aux comités de direction des grands groupes outre-Atlantique, beaucoup moins en tout cas que leurs homologues d'Europe du Nord - Allemands, Hollandais et surtout Anglais. Hommes du Sud, les Français sont réputés souffrir rapidement du mal du pays, tout comme l'Espagnol J. Ignacio Lopez de Arriortua, qui, à peine installé au siège de General Motors à Detroit, a cédé aux avances et aux mil- lions de marks de Volkswagen, mettant en avant son désir de revenir sur le continent européen.\nPourtant, à condition d'accepter de se fondre totalement dans la société américaine, comme un château de la Loire transporté pierre par pierre dans le delta du Mississippi, un Français peut conquérir de hauts postes dans l'Amérique de Clinton.\nRepérables par un accent français toujours très prononcé, nos cadres battent leurs homologues américains sur le terrain de la créativité.\nCertains d'entre eux ont même joué un rôle de tout premier plan dans quelques-unes des plus belles réussites de l'industrie américaine.\nDerrière le marketing triomphal d'Haagen Dazs, le sauvetage inespéré de Chrysler, la progression sans faille de Pfizer, ou la révolution managériale de Xerox, il y a quatre belles aventures de cadres français. Portraits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quatre-francais-qui-font-carriere-dans-l-amerique-de-clinton_1416026.html"}, {"title": "Pourquoi les entreprises souffrent elles de l argent cher", "text": "Les dirigeants patronaux rendent l'argent cher largement responsable des 57 796 défaillances d'entreprises - un record - survenues en 1992. Les entreprises sont traditionnellement emprunteuses. En 1991, dernière année connue, elles ont versé 377 milliards de francs en intérêts alors qu'elles n'en ont reçu que 62 milliards. La montée des taux alourdit la note (mais elle a plutôt tendance à arrondir les revenus des particuliers, qui touchent plus d'intérêts qu'ils n'en paient).\nLes entreprises recourent à l'emprunt pour deux types d'actions : investir et financer l'exploitation courante. Sur le premier poste, le prix de l'argent (taux bancaires à long terme) se maintient aux environs de 10 % depuis la seconde moitié des années 80. Mais le taux réel , c'est-à-dire déduction faite du rythme annuel d'inflation, a fortement grimpé (voir graphique ci-dessus). Or, quand le taux d'intérêt dépasse le taux de profit espéré, l'investissement trinque.\nLe garrot est plus difficile à supporter au niveau des crédits d'exploitation (taux courts). Depuis que le franc a été attaqué sur les marchés à l'automne, la Banque de France a relevé ses taux pour le soutenir. Les banques ont dû payer leurs ressources plus cher.\nElles n'ont pas touché à leur taux de base , celui qu'elles consentent en principe à leurs meilleurs clients... mais elles ont rehaussé leurs autres tarifs, comme le montre une récente enquête de la Banque de France.\nFace à ce renchérissement, les entreprises ont réduit leurs emprunts.\nEn 1992, l'encours des crédits de trésorerie consentis par leurs banquiers a diminué de près de 4 % pour revenir aux environs de 850 milliards de francs, alors qu'il avait augmenté de 2 % en 1991 et...\nde 17 % en 1990. Cette résorption contraste avec l'insouciance des pouvoirs publics, qui ont accru l'endettement de l'Etat de plus de 16 % l'an dernier.\n3. Pourquoi l'Allemagne s'obstine-t-elle à maintenir des taux d'intérêt aussi élevés?\nLe gouvernement allemand voudrait bien voir baisser le prix de l'argent. Mais en la matière, ce n'est pas Bonn qui décide, c'est Francfort. La Bundesbank, indépendante, a pour mission unique de maintenir la valeur de la monnaie - c'est-à-dire de lutter contre l'inflation. Avec une seule arme à sa disposition : la politique monétaire, donc le coût de l'argent.\nOr la réunification allemande a débouché sur une vague d'inflation.\nD'où la décision de relever les taux d'intérêt pour accroître les charges financières et peser ainsi sur la demande. Le remède de cheval imposé par la Bundesbank s'est révélé tellement efficace que l'Allemagne est maintenant entrée en récession. Les dirigeants de la banque centrale ont d'ailleurs commencé à desserrer l'étau monétaire, puisque l'argent à court terme vaut aujourd'hui près de 2 % de moins qu'à l'été dernier. Mais la Bundesbank ne relâchera pas la pression tant qu'elle n'aura pas la certitude absolue que l'inflation est définitivement enrayée.\nCet acharnement peut se lire différemment, comme le font certains analystes financiers : En montant ses taux courts, la Bundesbank protège les taux longs. Autrement dit, la prudence extrême de la Bundesbank a rassuré les marchés financiers. Le loyer de l'argent à long terme, qui avait amorcé une montée dans les mois suivant la réunification, est redescendu. En effet, tout d'abord, les opérateurs ont craint que l'inflation ne s'installe en Allemagne.\nIls ont donc vendu des obligations, dont la valeur risquait de s'amoindrir, ce qui a fait monter les taux d'intérêt à long terme.\nTranquillisés par la détermination de la Bundesbank, ils ont ensuite racheté des obligations. Cela donne un avantage énorme au gouvernement allemand : il peut emprunter à bon marché. La fermeté de Francfort profite à Bonn.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-les-entreprises-souffrent-elles-de-l-argent-cher_1414760.html"}, {"title": "Le vrai cout des grandes surfaces", "text": "En annonçant son intention de brider l'extension des grandes surfaces dans les zones rurales, Edouard Balladur a soulevé un tollé parmi les dirigeants du secteur. Ces derniers, par la voix de leurs porte-parole les plus médiatiques, ont immédiatement fustigé le retour du poujadisme, du dirigisme, et l'action manipulatrice du petit commerce.\nLa vigueur de cette réaction montre que la grande distribution a bien vu le danger : la remise en cause de sa légitimité. Le gouvernement s'attaque à un tabou soigneusement entretenu, et prépare le terrain à une réévaluation plus fondamentale de l'impact des grandes surfaces, non seulement sur les zones rurales, mais sur l'ensemble de la société.\nEn effet, alors qu'elle était très critiquée dans les années 70, la grande distribution s'est dotée d'une image consumériste, à travers vingt années de campagnes publicitaires ingénieuses et de présence médiatique. Elle est ainsi devenue le symbole de l'acteur économique positif, luttant pour faire reculer les prix et défendre le pouvoir d'achat des plus défavorisés. La crise? Elle la constatait comme un acteur extérieur. Le chômage? Elle apportait sa contribution à la lutte contre la dureté des temps en offrant toujours plus de produits au plus bas prix.\nTout le problème, habilement passé sous silence - et remis en lumière aujourd'hui -, est que ces économies privées (faites par les ménages) ont eu des coûts sociaux considérables, dont on commence à pressentir l'importance. Il est vrai qu'une économie de 1 franc sur un produit est visible et médiatisable. Le coût social, lui, est invisible, lent, et payé par la collectivité - donc, apparemment, par personne.\nDe quels coûts parle-t-on? De l'insécurité créée par la disparition du petit commerce en centre-ville. De l'extinction du système social qu'il permettait de maintenir. De la désertification des zones rurales et semi-rurales, où il est désormais impossible de trouver cette nécessité de tous les jours qu'est le commerce de proximité.\nCe qui est en cause aujourd'hui, ce n'est pas l'hypermarché en tant que tel, mais la politique effrénée des grandes enseignes visant à accroître toujours davantage les surfaces de vente, alors que la consommation des ménages en volume ne progresse plus que faiblement.\nRésultat : des pratiques de discount généralisées, pour éliminer à tout prix les concurrents. En apparence, qui pourrait se plaindre de voir les prix baisser? Mais cette politique a un coût collectif.\nElle a laminé le petit commerce, jusque dans les centres-villes, et la vie sociale qu'il perpétuait. Elle a contribué au chômage : pour lutter contre les prix d'appel des hypermarchés sur l'essence, nombre de stations-service sont passées au libre-service, supprimant ainsi des milliers d'emplois de proximité, avant de fermer complètement.\nAutre chose : le discount s'est fait en pratiquant la vente à perte systématique, qui est pourtant illégale, mais également en pesant sur les marges des fabricants, compromettant souvent leur survie. Il s'est fait en important massivement des produits de pays à niveau de vie très bas, face auxquels l'industrie française n'avait pas la possibilité de résister. Où en est le textile français? L'industrie de la chaussure?\nCertes, dans le procès - implicite - que lui intente aujourd'hui le gouvernement, la grande distribution présente une défense étayée par des arguments solides : productivité et défense du consommateur.\nChacun peut juger selon ses convictions. Encore faut-il le faire lucidement.\n*Professeur à HEC.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-vrai-cout-des-grandes-surfaces_1409608.html"}, {"title": "Castel met de l eau dans son vin", "text": "Après de longues tergiversations, Pierre Castel, candidat au rachat des eaux mi- nérales de Vichy (Célestins, Saint-Yorre, Pierval, Casteldon...) mais non des centres thermaux qui en dépendent (Callou et les Dômes), a finalement accepté de reprendre la totalité pour 800 millions de francs. Le roi du vin de table conforte ainsi son pôle eaux minérales (à savoir la Compagnie générale des eaux de source, CGES), qui pèsera désormais quelque 2 milliards de francs de chiffre d'affaires.\nContrebalancer Nestlé et BSN. Ce troisième pôle, voulu par la Commission de Bruxelles pour contrebalancer le poids des deux géants Nestlé et BSN, est donc français (Raul Gardini avait été un temps sur les rangs). Il représente 750 millions de cols, derrière les 2,2 milliards de Nestlé (Perrier, Contrexéville, Vittel) et les 1,7 milliard de BSN (Evian, Badoit, Volvic, Salvetat).\nDéjà dans le thermalisme. A noter que l'arrivée de Pierre Castel dans le thermalisme est moins incongrue qu'il n'y paraît puisqu'il est déjà propriétaire d'une clinique à Bordeaux. Ultime précision : le tout nouveau et coûteux (470 millions de francs d'investissement) centre de remise en forme Les Célestins reste sur les bras de Nestlé.. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/castel-met-de-l-eau-dans-son-vin_1391646.html"}, {"title": "LE BARON DE PFIZER", "text": "Demandez à Serge Bellanger, le président de la chambre de commerce franco- américaine à New York, le nom du Français qui a le mieux réussi aux Etats-Unis. La réponse fuse sans hésitation : Jean-Paul Vallès. Vice-président de Pfizer - le quatrième groupe pharmaceutique américain (7,2 milliards de dollars de chiffre d'affaires en 1992) - l'intéressé vient de prendre la tête de l'ex-filiale Mineral Technologies, devenue indépendante en 1989.\nAvec le nouveau précipité de carbonate de calcium qu'elle a mis au point, un substitut à la pâte à papier, cette société pense en cinq ans faire passer son chiffre d'affaires de 400 millions de dollars actuellement à un milliard au moins. Fils d'un médecin de campagne normand, Jean-Paul Vallès a traversé l'Atlantique en 1960, dès sa sortie de Sup de Co, après avoir décroché un stage chez le chimiste WR Grace. Démarche encore peu courante qui le conduira, huit ans plus tard, vers le Groupe Pfizer. Manager dès 1972, il y réalise en vingt-cinq ans une ascension sans fautes jusqu'au poste de no 2.\nUne promotion aussi rapide était impensable dans l'Europe des titres et de l'ancienneté , dit-il rétrospectivement. Alors qu'il comptait prendre une retraite anticipée pour se consacrer aux séminaires d'économie qu'il donne à la New York University, sa décision de repiquer est le résultat, analyse-t-il, de sa lente imprégnation de l'esprit américain. Qu'à 56 ans il ne se passe pas un jour sans que je fasse quelque chose que je n'avais jamais fait, voilà mon vrai signe de réussite , lance-t-il, avant de conclure : Le but de ma carrière a toujours été to make business fun. Sa patrie d'affaires n'a pas été ingrate envers lui : cinq heures de sommeil par jour, quatre-vingts heures de travail par semaine, mais une rémunération annuelle totale de 855 000 dollars (à laquelle s'ajoutent 3,7 millions de dollars d'actions Pfizer). A l'entendre, ce déluge de billets verts n'a rien changé à sa vie. Jean-Paul Vallès consacre tous ses week-ends au bricolage, le départ de ses enfants du foyer lui ayant permis d'accorder plus de temps à cette passion. S'il passe encore deux semaines par an dans la villa familiale, près de Cannes, il se sent moins français qu'américain : Je suis toujours surpris par le malaise professionnel de tant de vieux amis restés en France, une différence d'ambiance autant que d'état d'esprit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-baron-de-pfizer_1405738.html"}, {"title": "L education en question", "text": "Claude Thélot Directeur de l'évaluation et de la prospective Ministere de l'Education nationale 75007 Paris Je lis dans la tribune de Jean-Jacques Salomon intitulée Plus ça change(L'Expansion du 18 février) que la proportion d'élèves qui sortent du système scolaire sans la moindre qualification demeure inchangée (plus de 10 % de chaque génération) . Il est étonnant qu'une plume comme la vôtre se fasse l'écho de telles contrevérités.\nIl y a vingt ans, 220 000 jeunes - soit le quart des sorties et un peu plus du quart d'une génération - sortaient sans la moindre qualification, pour reprendre votre expression. Aujourd'hui, c'est donc plus de deux fois moins. [...à D'autre part, écrire que les disparités sociales devant l'éducation persistent n'est pas non plus conforme à la réalité. [...à", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-education-en-question_1401849.html"}, {"title": "LA LOI DU SAVOIR", "text": "Nous entrons dans un nouveau Moyen Age. Pour certains, c'est le début d'un cycle de malheurs. Nous renouons avec les épidémies, les hordes de mendiants, les bandes armées, les luttes de clans et le fanatisme religieux. Pour d'autres, plus avertis des réalités historiques, nous retrouvons à sept ou huit siècles de distance les clés du nouveau débat sur la croissance.\nL'âge d'or n'existe pas. Toutes les époques ont eu leur lot d'atrocités et d'accidents du destin. Le Moyen Age plus que les autres. Mais trois expériences majeures lui ont permis de jeter les bases des Temps modernes. Nous les revivons toutes les trois aujourd'hui : le conflit technologie-société, la mondialisation des échanges et l'apparition d'une économie du savoir.\nTechnologie. L'industrie n'est pas née au xviiie siècle. Elle démarre dès le xiie avec les moulins et les premières sociétés par actions (la société du Bazacle fondée par les citoyens de Toulouse).\nUne avalanche d'innovations technologiques bouleversent alors les métiers et les marchés. L'arbre à cames amène la mécanisation rapide de la production de papier, de bière ou de textile. La première machine à fouler le drap supprime, dit-on, le travail de quarante ouvriers foulons. C'est en quelque sorte le premier conflit technologie-emploi accompagné des premiers monopoles (instaurés par les seigneurs) et des premières grèves (de vassaux mécontents). Dès lors, la science et la technologie vont cesser de progresser au même rythme. L'histoire des techniques devient cyclique. Elle suit l'humeur des peuples, tantôt créatifs et entreprenants, tantôt stériles et convaincus que la productivité tue l'emploi . La fin du xxe siècle ressemble non pas au début mais à la fin du Moyen Age : le doute succède à l'ivresse de la croissance et de l'innovation. La société soupçonne la machine d'être la cause de ses maux. Mais le débat tourne court. Un nouveau cycle créatif vient tôt ou tard réconcilier (pour un temps) l'homme et ses oeuvres.\nCosmopolitisme. Aux xiie et xiiie siècles l'Europe s'ouvre aux échanges, construit des villes et prend cette physionomie universelle qui inspire des réticences aux nationalistes de notre fin de siècle.\nLes universités, les foires ou l'Eglise sont les relais d'un monde flexible, beaucoup plus fluide et tolérant qu'on ne l'imagine aujourd'hui. Le marché est mondial. Les frontières sont perméables.\nLes systèmes de droit se superposent sans que cela remette en cause la citoyenneté ou freine le développement des affaires. Les Européens d'aujourd'hui mesurent mal l'épaisseur des murs édi- fiés depuis deux siècles par les stratèges de l'Etat-nation. Le xiiie siècle a une vertu centrale : il est cosmopolite. Un exemple à méditer dans notre monde où l'information, les idées et les capitaux ont cessé d'avoir une patrie.\nSavoir. A l'aube du gothique apparaît le travailleur du savoir , un personnage itinérant qui valorise son art en partici- pant à une internationale des métiers ou des facultés. Pour Peter Drucker, ce travailleur du savoir est l'archétype du monde à venir. L'ère du capitalisme industriel s'achève. Nous vivons une rupture : le capital et le travail sont ramenés comme la terre au rang des ressources de médiocre rapport. Le facteur de production décisif, celui qui commande tout, c'est désormais le couple information-savoir . Une notion à ce jour inconnue dans la théorie économique...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-loi-du-savoir_1399328.html"}, {"title": "La fragilisation de la commission", "text": "A voir le ballet des voitures officielles devant le Breydel, siège bruxellois de la Commission, on pourrait croire que rien n'a changé.\nPourtant, le ressort qui animait naguère les treize mille fonctionnaires de l'exécutif européen est cassé. Humiliés, contestés - le chancelier Kohl lui-même a stigmatisé publiquement la furie réglementaire de Bruxelles -, les fonctionnaires n'ont plus d'entrain pour assumer le suivi du Grand Marché. La maison entière est paralysée par un sentiment nouveau et désagréable : la peur de paraître bureaucratique , explique un directeur général. Car au nom de la subsidiarité on traque désormais les initiatives illégitimes à l'intérieur même de la maison. L'ensemble du corpus législatif et réglementaire produit par Bruxelles va d'ailleurs être passé au tamis de cette nouvelle exigence, et quelques textes seront sacrifiés (notamment les fameuses directives qui réglementent les conditions d'existence des animaux dans les zoos, ou celles des porcs en élevage).\nLes fonctionnaires de Bruxelles n'ont plus guère d'énergie pour faire rebondir le projet européen. Alors que la plupart d'entre eux travaillaient sur le Grand Marché et l'objectif 1993, seuls quelques dizaines de collaborateurs du commissaire néerlandais sont mobilisés par le nouvel objectif, l'élargissement de la Communauté. Jacques Delors lui-même, violemment critiqué pour son attitude lors des négociations agricoles du Gatt, fait l'objet de rumeurs annonçant son retour à Paris - rumeurs plus insistantes encore depuis la défaite des socialistes français et l'éclatement du PS. Son proche collaborateur, Pascal Lamy, le chef de cabinet qui faisait tourner la maison, a été accaparé par la campagne électorale de ce printemps - il visait un siège de député dans l'Eure. Et bon nombre d'eurocrates se préparent à retrouver, avec la nouvelle période de stagnation qui s'est engagée, le rythme pesant d'avant le marché unique. Un spectateur du premier rang, naguère thuriféraire de l'oeuvre delorienne, résume ainsi le sentiment général : Après de telles années d'enthousiasme, jamais je n'aurais cru que la décadence serait si rapide et profonde. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fragilisation-de-la-commission_1398034.html"}, {"title": "L aventure du premier hyper", "text": "L'hypermarché, qui fait aujourd'hui partie de notre paysage, est né il y a trente ans à peine, à Sainte-Geneviève-des-Bois. Si la réussite de la formule semble rétrospectivement évidente, son lancement a été un modèle d'intuition et d'audace entrepreneuriale : deux familles, les Fournier et les Defforey, y ont investi leur fortune.\nLeur rencontre date de 1959. A cette époque, la fa-mille Defforey, grossiste en alimentation à Lagnieu dans l'Ain, emploie 250 personnes, qui ravitaillent 50 succursales et 500 clients de la région Rhône-Alpes. Pour développer leurs affaires et les étendre au bazar, Denis Defforey et son père Louis approchent une centrale d'achat, le Gagmi (Groupement d'achat des grands magasins indépendants). Ils y font la connaissance de Marcel Fournier, 45 ans, célèbre pour son goût du baccara, son action au sein de la Résistance, et son magasin de mercerie-bonneterie à Annecy.\nRapidement, les deux clans décident de créer une affaire commune et de regrouper leurs savoir-faire - l'alimentation et le textile. A l'instar d'Edouard Leclerc, qui, à cette époque, prêche dans les médias l'avènement de la vente au rabais, Marcel Fournier et Denis Defforey veulent vendre beaucoup à bas prix. Les fondements du discount sont sous-jacents...\nDiscount au sous-sol. Or c'est justement Leclerc, le concurrent de la première heure, qui va précipiter l'aventure Carrefour. Lors d'un débat sur le thème de la vente au rabais, l'épicier de Landerneau défie Marcel Fournier : être le premier à ouvrir un magasin discount à Annecy. Relevant le gant, les Fournier et les Defforey transforment le sous-sol de l'ancestrale mercerie de la rue Vaugelas en épicerie. Le 6 janvier 1960, les 200 mètres carrés de ce premier libre-service à prix discount sont ouverts au public. Tout de suite, c'est un succès. L'expérience est bientôt renouvelée : Carrefour Parmelan est inauguré le 3 juin 1960; Carrefour Cran ouvre ses portes en mai 1963... Chaque fois, les fondateurs appliquent les mêmes principes : des prix bas facilités par une rotation rapide des stocks, le libre-service pour limiter les charges, et la juxtaposition de l'alimentaire et du non-alimentaire. C'est d'ailleurs cette dernière spécificité - vendre tout sous le même toit - qui distinguera longtemps l'hypermarché français de l'américain.\nAmérique. Pour perfectionner leur savoir-faire, Marcel Fournier, Denis Defforey et son frère Jacques vont aller aux Etats-Unis suivre des séminaires sur les méthodes modernes de distribution. Ils sont organisés à Dayton par la National Cash Register, sous l'autorité d'un visionnaire : Bernardo Trujillo. Pour la NCR, il s'agit de convaincre les distributeurs français des vertus du libre-service, afin de mieux leur vendre ensuite les caisses enregistreuses fabriquées par la compagnie. Un bel exemple, avant l'heure, de trade marketing!\nGrâce aux leçons de Trujillo, les Fournier et Defforey vont revenir riches de nouveaux concepts. Désormais, ils savent qu'il faut installer les magasins à la périphérie des villes et miser sur l'essor de la voiture : no parking, no business . Ils sont convaincus de la nécessité de pratiquer le libre-service et d' empiler haut pour vendre bas . Ils découvrent que le merchandising est l'avenir du commerce et que les supermarchés doivent offrir une ambiance agréable... Bref, ils sont prêts à tenter l'aventure sur une échelle nationale : Paris est donc la première ville à séduire.\nJacques Defforey, dont les relations parisiennes - Pompidou, Bouygues - sont précieuses, est chargé de trouver le site de la première implantation.\nA 25 kilomètres au sud de Paris, dans une zone pavillonnaire, les fondateurs de Carrefour font construire un parking de 450 places et un grand bâtiment dénudé : le magasin Carrefour de Sainte-Geneviève-des-Bois. 2 300 mètres carrés de surface de vente; des rayons d'épicerie entre la bonneterie et le bazar; des prix inférieurs de 15 à 20 % à la moyenne... Pour les petits commerçants de la banlieue sud, une telle ineptie court à l'échec. Comment ce magasin va-t-il remplir son parking? Comment les prix seront-ils maintenus aussi bas? Le 15 juin 1963, le premier hypermarché de France est inauguré dans le scepticisme général.\nSuccEs immédiat. Pourtant, dès les premiers jours, le succès est total. Chaque semaine, 26 000 clients viennent en voiture, de 15 kilomètres à la ronde, acheter leur alimentation, leurs vêtements, des articles de bazar... L'essence vendue sur le parking à prix discount (5 centimes de moins que le prix officiel) crée l'événement.\nEn deux ans, Carrefour Sainte-Geneviève-des-Bois réalise un chiffre d'affaires de 65 millions de francs, sept fois plus qu'un magasin populaire au centre de Paris. En trois ans, il est complètement amorti. Pour les deux familles fondatrices, le premier pari est gagné. Il leur ouvre la voie vers une rapide expansion nationale, puis internationale, après la loi Royer de 1973. L'hypermarché est né, marquant le déclin du petit commerce. Pour les fabricants et les consommateurs, une nouvelle ère commence.\nPRIX , UVIER D'HISTOIRE ECONOMIQUE", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-aventure-du-premier-hyper_1395461.html"}, {"title": "Budapest coeur de l europe centrale", "text": "Budapest : 2 millions d'hab.\nDebrecen : 215 000 hab.\nEt six autres grandes villes : de 100 000 à 200 000 hab.Les Hongrois en sont persuadés : Budapest va devenir la métropole de l'Europe centrale. Elle a tout pour y parvenir : sa position géographique, à égale distance des capitales voisines, et surtout la renaissance spectaculaire de l'économie hongroise après quarante années de communisme. La moitié des investissements étrangers en Europe de l'Est depuis le retour à l'économie de marché ont lieu désormais dans ce petit pays comptant 10,5 millions d'habitants. Du coup, cette capitale danubienne pleine de charme, qui s'efforce de retrouver sa splendeur pour séduire touristes et hommes d'affaires, change à vue d'oeil. La Bourse a rouvert, bureaux, hôtels et boutiques de prestige se multiplient, Mercedes et BMW se glissent au milieu des Trabant, Warburg et autres Lada de jadis, tandis que quelques opérations de ravalement tentent de donner une nouvelle jeunesse à de beaux édifices trop longtemps négligés.\nLES PERSONNALITES EN VUE JEUNES ET AMBITIEUX, ILS IRONT LOIN Viktor Orban, fondateur du Fidesz, Fédération des jeunes démocrates.\n30 ans, brillant, il apparaît comme un futur Premier ministre.\nNandor Fa a fait sensation en prenant la cinquième place du Vendée Globe Challenge, un exploit historique dans un pays où les marins se contentent du lac Balaton.\nLes soeurs Polgar : surdouées des échecs. La cadette, Judit, 16 ans, vient de battre Spassky et va faire son entrée dans le cercle masculin et très restreint des grands maîtres.\nPeter Zwack, longtemps établi aux Etats-Unis et un temps ambassadeur du nouveau régime à Washington, effectue un retour spectaculaire à la tête de la très ancienne entreprise familiale de spiritueux. La publicité pour Unicum, sa boisson vedette, s'étale partout.\nErno Rubik, l'inventeur du célèbre cube, a monté autour de cette innovation une véritable entreprise de conception de jeux.\nIstvan Szabo, cinéaste, a multiplié les récompenses dans les grands festivals internationaux de ces dernières années.\nTOUTE LA VILLE EN PARLE LE RENOUVEAU ECONOMIQUE D'ABORD L'aménagement du Danube : abandonné par les Hongrois mais poursuivi par les Slovaques, accusés de détournement du fleuve. Litige porté devant la Cour de justice de La Haye. L'Expo de 96 : sur le thème La communication pour un monde meilleur . Le passage à l'économie de marché, iné- puisable sujet de discussions.\nNOSTALGIE DU PASSE ET BELLE MUSIQUE Ville historique, Budapest permet de belles ballades. La visite du vieux Buda et du château est incontournable, comme celle du Parlement. Flânez sur la très patricienne avenue Andrassy à partir de la place des Héros et faites un peu de shopping rue Vaci. Le soir, prévoyez une soirée musicale - à l'Opéra dont Mahler dirigea l'orchestre ou à l'Académie de musique fondée par Liszt -, places accessibles et prix très démocratiques. Savourez l'ambiance rétro des grands cafés Gerbeaud et Hungaria. Si vous disposez du week-end, découvrez les thermes de l'Hôtel Gellért et faites une promenade sur le Danube.\nCARREFOURS Se loger: le parc hôtelier est remarquable. Les hommes d'affaires ont le choix entre plusieurs grands établissements internationaux : le Hilton, qui domine le Danube et la ville depuis la colline de Buda, et, au centre, le Duna-Intercon- tinental, le Hyatt, le Forum, le Colonia de la chaîne locale Pannonia (entrée récemment dans le Groupe Accor) ou encore le tout nouveau Kempinsky. Le Novotel (légèrement éloigné du centre) offre un bon rapport qualité-prix tout comme l'Erzsébet, au coeur de la ville. Les nostalgiques pourront choisir le Gellért, bel édifice début de siècle.\nRendez-vous d'affaires: les restaurants des hôtels sont une solution pratique. Pour un dîner de gala, deux adresses : Gundel et Robinson.\nPour un repas courant, tous les types de restaurants coexistent dans le centre à des prix modérés.\nPRATIQUE Air France et Malev assurent deux vols quotidiens Paris-Budapest, et la Sabena, un vol quotidien de Bruxelles. Swissair relie Zurich à Budapest tous les jours, et Genève trois fois par semaine. A l'aéroport, un service de minibus vous mènera à votre hôtel pour 30 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/budapest-coeur-de-l-europe-centrale_1390303.html"}, {"title": "Baisser les salaires l art et la maniere", "text": "Octobre 1992 : le CIC-Bordeaux et la Maaf, une mutuelle d'assurances, proposent à leur personnel de réduire les salaires pour sauver des emplois. Six mois plus tard, une vingtaine de firmes ont emboîté le pas. Et beaucoup y songent. Explosive, l'idée gagne pourtant du terrain... sans déclencher de révolution.\nPour recourir à cette nouvelle arme anticrise, les entreprises ont leurs raisons. Elles ont beaucoup licencié, explique Pierre Rivard, directeur à la division conseil de la Cégos. Aller plus loin, c'est s'attaquer au coeur de l'outil de production. Jeu dangereux, au moment où l'on avance en plein brouillard. Personne ne peut prévoir ce que sera la conjoncture dans six mois. Mieux vaut, selon les partisans de la baisse des salaires, limiter la casse et faire le dos rond, pour être prêt à repartir si l'activité redémarre.\nVoilà pour les motifs. Reste la méthode, très importante pour ne pas saper le moral du personnel. Brutale, négociée ou subtile : l'art de faire avaler la pilule diffère d'une entreprise à l'autre.\nMichelin, vendredi 16 mars : réunion extraordinaire du comité central d'entreprise. La direction annonce la mise en chômage partiel de 5 000 employés des services centraux de Clermont-Ferrand (huit jours répartis sur mars et avril) et une retenue sur le salaire des quelque 1 500 cadres : 4,5 % en mars et 6 % en avril. Peu après, ces derniers sont invités à signer un document administratif (leur accord est nécessaire, puisqu'il y a modification du contrat de travail).\nNi discussion ni information : la mesure est tombée comme un couperet. Seule explication, le retournement du marché en Europe au second semestre 1992. Il fallait, selon la direction, que l'encadrement marque sa solidarité vis-à-vis des autres collaborateurs (d'où une diminution de salaire équivalant à celle occasionnée par le chômage partiel). Rien sur l'économie obtenue.\nLes petits calculs effectués en interne la chiffrent à près de 5 millions de francs. C'est maigre, pour un groupe de cette taille (66 milliards de francs de chiffre d'affaires), et qui a finalement réalisé un bénéfice de 79 millions de francs en 1992. Pas de contrepartie non plus. Les cadres, dont la charge de travail sera allégée avec la mise en chômage technique de leurs équipes, sont invités à prendre leurs congés...\nImpuissants, les syndicats dénoncent la manipulation de la direction - qui ose parler de contribution volontaire, alors que les intéressés n'ont pas le choix - et déplorent l'absence de négociation et de garantie en matière d'emploi. Les cadres (ils ne sont pas syndiqués) se taisent. Loin de calmer les es- prits, ces mesures inquiètent. A quand la prochaine vague de licenciements?\nAccepter ou partir. Même méthode à la hussarde chez FCA! Depuis le 1er janvier dernier, l'agence de publicité a réduit de 3,5 % les rémunérations supérieures à 25 000 francs - alors que, parallèlement, 7 personnes étaient licenciées. Les 40 salariés concernés (sur 140) ont chacun reçu une lettre d'information. L'absence de réponse valait accord tacite, explique Jacques Hébert, président du directoire. Le refus, assimilé à une rupture du contrat de travail, débouchait sur un licenciement. Le choix était clair : accepter ou partir (une personne a quitté l'agence). Là non plus, pas d'information sur les économies réalisées et pas de contrepartie.\nLa direction joue sur du velours. Les intéressés ne souhaitent pas faire savoir à leur entourage leur niveau de salaire. Se plaindre auprès de gens qui gagnent deux fois moins qu'eux, ce serait indécent! dit Christine, directrice artistique. La manière dont les choses se sont passées est lamentable. Pourtant, elle était l'une des rares à accepter une réduction de salaire, mais à deux conditions : que l'on ne force personne, et que l'on soit informé du résultat de nos efforts.\nImposée d'en haut, sans discussion possible ni compensation, la mesure choque. Pas seulement les syndicats, mais aussi nombre de dirigeants d'entreprise. C'est jouer sur les peurs et exploiter les prédispositions des individus à faire des sacrifices, estime Henri Vacquin, sociologue d'entreprise. Ce genre de décision ne peut se prendre qu'avec l'accord du personnel. Certaines entreprises ont préféré cette voie-là, plus consensuelle.\nLa Cristallerie Daum, par exemple. Depuis 1989, la compagnie vit au rythme des déficits et des licenciements. Début 1992, alors que l'activité recule de nouveau, la direction choisit de ne pas licencier les effectifs excédentaires - une soixantaine de personnes.\nPour préserver notre savoir-faire, explique Gilbert Deininger, directeur général. Un verrier met des années à apprendre son métier.\nUn licenciement, c'est une perte de talent. Il opte pour trente jours de chômage partiel par salarié. A tort, car cela a eu un effet démobilisateur sur le personnel et finalement nous a coûté très cher. Fin 1992, la situation ne s'étant pas améliorée (l'entreprise a perdu 16 millions de francs), il fallait trouver autre chose : ce sera la réduction du temps de travail, non indemnisée. Une négociation s'engage entre la direction et les syndicats, CFDT et CGC. Un bon mois sera nécessaire pour aboutir à un accord : baisse des rémunérations de 3 à 6 % pour les 470 personnes du groupe, à l'exception des commerciaux (les plus petits salaires, aux environs de 6 500 francs, verront leur fiche de paie amputée de 200 francs par mois); réduction de la durée de travail de trente-neuf à trente-six heures pour les ouvriers, employés et agents de maîtrise. Marché conclu pour un an. Prochain rendez-vous en juin pour faire le point; bilan en fin d'année.\nLe plus dur? Convaincre mes proches collaborateurs , avoue Gilbert Deininger. Et les salariés? Réticents au départ, ils ont bien compris l'enjeu et ont beaucoup mieux réagi que l'année précédente.\nCar l'accord a donné lieu à une véritable information. Les faits en témoignent : la productivité s'améliore! Cependant, personne ne pavoise. Nous ne sommes pas spécialement fiers, avoue Jean Lamotte, délégué CGC. Il s'agissait de franchir un mauvais cap.\nDiscours similaire chez Potain. Le premier constructeur mondial de grues pour le bâtiment et les travaux publics a même été plus loin, puisque l'accord, signé avec les trois organisations syndicales, CGT, CFDT et CGC, devait recueillir l'approbation de plus de 80 % des salariés pour être appliqué. Conclu à l'initiative des partenaires sociaux (la direction avait d'abord proposé un plan de 274 licenciements), le dispositif traduit une recherche d'équilibre. Des sacrifices : cent heures de chômage partiel par salarié; puis, une fois ce contingent épuisé, passage de trente-huit heures hebdomadaires à trente-cinq heures sans compensation salariale; pour les cadres, une diminution des rémunérations de 6,5 %. Mais aussi des contreparties : préservation de 140 emplois; réduction définitive de l'horaire de trente-huit heures et demie à trente-huit heures, sans perte de salaire (pour les non-cadres); augmentation des rémunérations de 1 % en juin; prime égale à la moitié du manque à gagner dès que les résultats de l'entreprise en donneront la possibilité. Nous faisons des concessions à court terme, mais nous préservons nos acquis pour l'avenir , estime Daniel Martin, délégué CGC. Les ouvriers et employés se sont prononcés favorablement à 91 %, les cadres à 56 % seulement : l'accord ne leur sera pas appliqué.\nL'important était de proposer plusieurs solutions, avec des garanties. Les gens ont fait leur choix , ajoute-t-il : 108 départs en préretraite (FNE), licenciement de 25 techniciens et de 13 cadres.\nL'opération aura donc permis d'éviter 128 départs supplémentaires.\nEt si le marasme persistait? Tous savent qu'il sera difficile de demander plus aux salariés. La baisse des salaires présente un caractère conjoncturel , estime Thierry Conilh de Beyssac, de Hewitt Associates. En revanche, une autre idée fait son chemin : la rémunération variable. On réduit le salaire fixe et on accroît la partie liée aux résultats. IBM vient de la mettre en place pour ses quelque 450 cadres supérieurs. Chaque mois la somme de 1 250 francs (en moyenne, à peu près 3 % de leur salaire) sera prélevée sur leur fiche de paie. S'ils atteignent leurs objectifs (collectifs et individuels), ils récupèrent la mise en fin d'année; s'ils les dépassent, ils augmentent leur gain. Au bout du compte, celui-ci pourra varier de 97 à 103 %. Outil de motivation et de différenciation , outil de pression également. Car pour remplir ses objectifs en ces temps tourmentés, il faut travailler dur...", "url": "https://lexpansion.lexpress.fr/actualite-economique/baisser-les-salaires-l-art-et-la-maniere_1387696.html"}, {"title": "Pitie pour les non salaries", "text": "Jean Nouaille-Degorce 26270 Loriol Je reviens sur l'article de Michel Albert consacré au chômage (L'Expansion du 18 février), et plus particulièrement sur le passage concernant l'assurance-chômage. Le taux de l'assurance-chômage s'élevait en ce début d'année à 6,7 %, cotisation patronale comprise, pour les salaires sous plafond de la Sécurité sociale, soit 0,8 mois de salaire par an pour un smicard. On est loin du mois et demi mentionné dans l'article.\nLes non-salariés ne sont pas dispensés de cette cotisation; ils n'ont tout simplement pas le droit de contracter cette assurance, et, en cas de perte d'emploi ou de perte de revenus, ils n'ont droit à aucune indemnité. Le récent conflit des marins-pêcheurs en est une illustration tout à fait claire. Accepter l'argument de l'auteur revient à regretter que les piétons ne contribuent pas aux assurances obligatoires des automobilistes.\nIl est tout aussi inexact de dire que les détenteurs de capitaux sont entièrement exonérés de toute participation au financement social.\nOutre la CSG, qui, par le jeu des abattements, n'est pas perçue sur les 4 000 premiers francs mensuels des salariés, les détenteurs de capitaux paient le prélèvement exceptionnel de 1 % et le prélèvement contribution sociale de 1 % également sur la totalité des revenus correspondants. Ces contributions vont alimenter, CSG exceptée, les organismes sociaux des seuls salariés, sans couverture de risques pour les assujettis. De plus, les revenus des capitaux, des propriétaires et des commerçants sont plus lourdement taxés que ceux des salariés; il suffit de remplir les déclarations annuelles pour s'en convaincre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pitie-pour-les-non-salaries_1414759.html"}, {"title": "Multipoints et les trois mousquetaires", "text": "L'opération Multipoints? Ne dites pas qu'elle vous a échappé : entre France 2, France 3, Europe 1, Europe 2, Télé 7 Jours, Elle, l'afficheur Giraudy, les Relais H, Les 3 Suisses, Havas Voyages, Virgin Megastore et les restaurants Quick, le budget de lancement équivaut à 100 millions de francs! Facile et sympa : on achète sa carte interactive (199 francs), on y accumule des points en participant chez soi aux jeux télévisés, en écoutant la radio, en scrutant les magazines, les panneaux publicitaires, etc., puis on convertit ces points en réductions dans un catalogue de vente par correspondance. Gadget astucieux qui récompense l'assiduité aux médias et favorise la promotion des ventes : quelques cristaux liquides dans un monde de marketing Derrière la campagne, les inventeurs. Que la découverte soit souvent portée au crédit de Matra-Hachette ou du québécois Videotron les agace un tantinet. Mais leur technologie est déjà protégée par vingt-huit brevets mondiaux et, en définitive, c'est à eux qu'elle peut valoir le jackpot En effet, au-delà du jeu Multipoints - produit d'appel idéal pour la conquête rapide des marchés de masse - se profile une immense famille d'applications, qui va de la formation à distance (lire encadré page 88) aux transactions électroniques, en passant par les paris, les loteries et tous les avatars du couponing : en Amérique, où cette dernière forme de promotion est très répandue, les Sony, United Video, Time Warner, ABC, CBS et autres NBC ont vite senti la truffe FIDéLISER L'AUDIENCE. Imaginons un téléspectateur assis dans son fauteuil. A chaque spot de pub, il est invité (comme avec le jeu interactif) à se connecter au moyen de sa carte, s'il est intéressé par telle ou telle offre : il lui suffit d'appuyer sur la touche coupon pour que sa demande soit enregistrée. Le lendemain, en arrivant au supermarché, il introduit sa carte dans une borne, prend ses bons, achète son pack de soda ou son baril de lessive, et fait valider ses réductions à la caisse. En clair, et pour la première fois au monde, on va savoir quelle publicité (à quelle heure et sur quelle chaîne) a déclenché l'acte d'achat de Monsieur X, en même temps qu'on connaîtra le point de vente, le moment où il s'y est rendu et la liste des courses qu'il y a faites! L'annonceur pourra enfin mesurer avec précision l'impact de son investissement, tout savoir du comportement individuel du consommateur, et optimiser son action commerciale. En prime, le couponing électronique permettra à la chaîne de fidéliser l'audience, de combattre le zapping et d'accompagner le boom des techniques hors médias. Quant au détaillant, il en tirera une accélération du trafic et une meilleure approche de sa clientèle, le procédé étant naturellement applicable à tous les types de promotion. Bref, l'intérêt que soulève aux Etats-Unis cette avancée décisive (ou intrusion diabolique, au choix) suffit à expliquer l'ardeur des propriétaires du brevet.\nSans être des autodidactes (Yves Audebert, 37 ans, a fait Polytechnique et l'Ecole supérieure des Télécom, Achille Delahaye, 33 ans, l'école universitaire d'ingénieurs de Lille), les deux inventeurs n'ont jamais été des obsédés du parchemin : l'un faillit être radié de l'X avant d'y entrer faute d'avoir pris connaissance des résultats, l'autre sortit tant bien que mal de sa modeste école, ayant frôlé l'élimination en fin de première année à 0,01 point près. Pour tout dire, l'innovation était leur vrai dada et, quand le second arriva comme stagiaire dans la société où le premier était directeur technique, ils n'eurent aucun mal à se reconnaître : s'il y avait au monde un seul concours qui vaille, c'était le Lépine! Le jeune Achille en était le plus convaincu, lui qui, à l'école, avait déjà touché des royalties sur un dispositif (le Lumitel) destiné à remplacer la sonnerie du téléphone par la lumière.\nLes brevets, dit-il, c'est génial : vous trouvez un truc, puis vous passez à autre chose tout en continuant à gagner de l'argent! C'est un actif extraordinaire.\nNous sommes en 1985, les deux compères créent leur première société.\nIls s'y retrouvent chaque soir après 18 heures et, au bout de leurs nuits de gamberge, finissent par bricoler une solution au problème majeur du moment, la sécurité informatique. Il s'agit d'un système inviolable d'identification-authentification, fonctionnant au moyen d'une carte active qui dia-logue avec l'écran de l'ordinateur. Ils l'appellent La Grenouille, le font breveter, puis s'interrogent : si l'on peut sécuriser un code émis par un écran d'ordi- nateur ou par un minitel, pourquoi ne pas essayer avec un signal de télévision? Ils laissent tout tomber pour explorer cette piste-là.\nPourtant, le flair n'a jamais suffi à faire décoller un projet. Ils s'en vont donc proposer au Groupe IBSI (société de services informatiques) de créer chez lui un bureau d'études tourné vers l'industrie et l'armement, leur secteur d'origine : accord conclu pour une sorte de mi-temps. Il nous fallait disposer d'un laboratoire qui réponde en temps réel à nos besoins et nous aide à faire progresser en parallèle ingénierie et marketing, explique aujourd'hui Yves Audebert. Cette \"succursale\" nous a permis d'aller plus vite, de constituer une équipe performante et de financer notre développement. De fait, au bout de deux ans, Audebert et Delahaye accolent leurs initiales dans une structure de capital-risque - Adventure (A.D.-venture) - et rachètent, avec son personnel, le fameux labo rebaptisé ADV Technologies. Encore maintenant, c'est ce petit pôle militaro-industriel de recherche (25,5 millions de francs de chiffre d'affaires en 1992) qui nourrit leurs travaux sur l'interactivité.\nFLAIR ET AUDACE. Au pays de Concorde, du procédé Secam et de la fibre optique, voilà assurément de curieux spécimens : des ingénieurs qui s'intéressent autant au marché qu'à la technique! Dès le début, ces deux-là se sont attachés à développer leurs recherches suivant un cahier des charges évolutif, qui intègre en permanence la double contrainte de la demande et du coût : ils pratiquent le concurrent engineering comme Monsieur Jourdain faisait de la prose. Ce qui explique leurs choix stratégiques, à partir d'une même technologie : pour implanter la carte Multipoints, ils viseront d'abord la France (où la VPC est bien développée) et, pour le couponing électronique, les Etats-Unis (où circulent chaque année 300 milliards de bons).\nA l'intuition et à l'audace, il fallait enfin que le destin vienne donner son coup de pouce. En 1987, dans un bistrot du 15e, Audebert et Delahaye évoquent leur histoire devant un voisin de table, qui se trouve être un spécialiste du marketing de l'innovation. Gilles Kremer a participé au lancement du Rubik's Cube, de l'annuaire électronique, de Radiocom 2000, et l'aventure le séduit d'emblée : il met ses compétences à leur service. Du coup, le film s'accélère.\nContacts avec le PMU et France Loto, qui songent à lancer des paris sécurisés sur minitel. Premiers échos dans les conventions internationales. Et, au printemps 1988, coup de fil impromptu : le patron du groupe québécois Videotron, de passage à Paris, les convoque à 7 h 30 pour un petit déjeuner à l'Hôtel Meurice. Votre système est séduisant, leur dit André Chagnon. Soyez à Montréal dans trois semaines avec un prototype qui marche.\nPanique à bord : trois semaines de nuits blanches et de bidouillages pour fabriquer un descendant de La Grenouille, qui puisse fonctionner en interactivité avec la télévision! A quelques heures du départ, non seulement le bidule est peu esthétique, mais il connaît encore des ratés. Sceptique, Yves Audebert emporte dans ses bagages de la colle pour le cas où il arriverait déglingué. Heureusement, devant l'état-major de Videotron, la présentation est convaincante et la chose marche! Quelques jours plus tard, les petits Frenchies signent avec le deuxième câblo-opérateur d'Amérique un accord de joint-venture inespéré : ils seront majoritaires à 60-40 dans le monde entier, sauf sur le continent nord-américain où le rapport est inversé et au Québec où Videotron aura 100 %. Ils voulaient nous acheter la licence, explique Yves, mais nous préférions être associés et obtenir d'eux une somme que nous avions fixée à 20 millions de francs.\nUn financier qui les connaît bien en est encore si-déré : Ce qui est remarquable chez eux, c'est leur totale absence de complexes.\nMalgré un anglais approximatif, ils ne s'en laissent en effet conter ni par le tycoon qui les reçoit dans sa suite royale, ni par le chasseur de licences qui agite sous leur nez des liasses de dollars.\nEn général, quand il faut jouer les marchands de tapis, c'est moi qui m'y colle! confie Achille Delahaye. Je fais toujours la différence entre avoir du respect et avoir des complexes. Je défends mon bifteck, point. Est-ce du culot ou de la chance? Un jour de 1985, par le truchement d'un ami consultant qui fréquente les grandes fortunes de la planète, ils entrent en contact avec le prince Mubarak F.S. Al-Sabah, proche parent de l'émir du Koweït : 500 000 francs de prêt (sans cautionnement) tombent dans leur escarcelle, leur évitant d'être croqués en bas âge par le capital-risque. Les gens voient bien qu'avec nous il n'y aura pas de lézard , commente Achille.\nPourtant, l'accord Videotron va changer la donne et les obliger à entrouvrir la porte à des investisseurs (Coparis, BIP, Innovatron, Pallas Venture, CFI, Clinvest) qui détiennent aujourd'hui 40 %\nd'Adventure. Cohabitation parfois orageuse, que la nouveauté du concept n'aide pas à aplanir : Expliquer à un comité d'investissement simplement de quoi il s'agit n'est pas un mince problème! dit un administrateur. Néanmoins, l'attelage tient bon.\nIl ne s'est même pas défait l'an dernier, quand l'entreprise manqua d'être entraînée dans le naufrage de La 5. Après le Québec, où Videotron avait inauguré avec succès la formule Multipoints, la joint-venture avait en effet trouvé un licencié pour l'exploitation en France : c'était MBB Développement (Groupe Matra-Hachette), l'opération devant démarrer sur La 5 quand - catastrophe - la chaîne fut mise en dépôt de bilan. Plus d'opérateur, plus de commandes.\nLes investisseurs en capital-risque songèrent un moment à sortir, puis acceptèrent d'ajouter ensemble 7 millions de francs. Fuite en avant? Secrètement, ils y voyaient sans doute l'occasion de soumettre ces clients peu commodes en prenant le contrôle de leur entreprise : une émission d'Obsa (obligations à bons de souscription d'achat) fut décidée, avec un délai de quarante-cinq jours accordé aux fondateurs.\nEt l'on vit alors se réaliser l'impossible : le dimanche 20 décembre 1992, les trois gaillards ayant en vain remué ciel et terre, un message du Koweït tombait sur leur fax. Le prince Mubarak sortait à nouveau 5 millions de francs de sa poche. Il était 21 heures, et l'ultimatum expirait à minuit! L'annoncer à nos financiers fut extrêmement jouissif , admet Achille.\nGAINS à VENIR ET ENCHERES. Aujourd'hui, France 2 et France 3 ont pris le relais de La 5, l'opération Multipoints a débuté ( Ca percute bien! ), la trésorerie se regonfle et les investisseurs respirent.\nLe patron de CFI (Groupe CIC), Patrick Lenté, le premier qui leur ait fait confiance, résume les perspectives : On a maintenant la conviction que cette start-up nous fera gagner de l'argent, sans qu'on sache ni quand ni combien. Les prévisions de résultats sont tellement aléatoires mais tellement gigantesques si ça réussitLa joint-venture avec Videotron vient d'être démontée, Adventure ayant récupéré 100 % de la société contre versement de 3 % de royalties aux Québécois pendant vingt-cinq ans ( Dans la négociation, ce sont des chiens! rappelle Patrick Lenté). La conquête de l'Amérique est engagée sous la houlette d'un hussard de 32 ans, Ken Fineman, débauché chez Wasserstein Perella. Des discussions, enfin, commencent avec plusieurs opérateurs de taille mondiale, dont l'un entrerait bientôt au niveau de HSA, la holding de tête. Un japonais comme Sony ou Nintendo? Ce serait le plus facile. Un groupe américain? Ou même un français comme Havas? Ce serait l'idéal. En effet, le trio Audebert-Delahaye-Kremer pense au jour où, l'affaire étant installée , elle les passionnera moins : ils préparent déjà les enchères. Les candidats ont besoin d'incuber, disent-ils.\nNotre produit les intéresse dans la mesure où il est important pour chacun que l'autre ne l'ait pas.\nAux marches du palais, y'a une tant belle fille", "url": "https://lexpansion.lexpress.fr/actualite-economique/multipoints-et-les-trois-mousquetaires_1413477.html"}, {"title": "Marketing un probleme de repositionnement", "text": "La plaisanterie ne fera pas rire les intéressés, mais c'est un fait, unanimement confirmé par les chasseurs de têtes : les hommes de marketing n'ont jamais eu autant de mal à se vendre. La fonction est écartelée entre la direction générale et les échelons opérationnels de la vente, elle a parfois du mal à trouver sa raison d'être , diagnostique Alain Tanugi, de Transearch International.\nEcartelée et éclatée, comme l'explique Frédéric Dietz, d'IEM : Les besoins sont en hausse pour l'aide à la vente, pour les postes de chefs d'équipe phoning, PLV, administration des ventes, ils sont en baisse pour les postes de chefs de groupe, chefs de produit seniors.\nLa situation actuelle marque un coup d'arrêt par rapport à la dérive des dernières années, qui avaient privilégié l'extrême sophistication des outils au détriment d'un marketing plus trivial , indissolublement lié à la vente.\nUne fois encore, le Japon a servi de révélateur, les brillantes réussites de ses entreprises phares, de Sony à NEC, reposant sur un marketing mix plutôt rudimentaire. Comme le fait remarquer Dominique Turpin, dans le numéro de la Revue française de gestion (numéro spécial novembre-décembre 1992), les mana-gers japonais se sont souvent contentés d'appliquer les techniques classiques de marketing avec beaucoup de bon sens . La fonction, surtout dans le domaine de la grande consommation, prend un caractère international de plus en plus dominant, car les marques se gèrent aujourd'hui au niveau européen ou mondial. Ce mouvement d'internationalisation se conjugue avec une concentration accrue de la distribution , observe Gérard Sakakini, de Leaders-Trust International. Et certains grands groupes ont dans leur organigramme un directeur du trade marketing qui suit les rapports difficiles avec les puissantes centrales de la distribution. La fertilisation marketing est également de plus en plus recherchée par les équipes scientifiques ou de recherche. Ce qui a donné naissance à un métier d'avenir, bien qu'encore flou dans sa défini-tion : le directeur de développement. Parfois battue en brèche dans ses secteurs de prédilection, la fonction voit s'ouvrir devant elle des champs prometteurs, comme la banque, l'assurance ou la santé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/marketing-un-probleme-de-repositionnement_1412203.html"}, {"title": "L implacable logique des taux d interet", "text": "C'est devenu une obsession nationale : pour tirer la France du gouffre de la récession, il faut baisser les taux d'intérêt. La chute de l'investissement? Les ébranlements de l'immobilier? La montée des faillites? De tous ces fléaux, un slogan tient lieu d'explication : c'est la faute des taux. Accusée d'intégrisme monétaire, la Bundesbank serait la responsable. Soupçonné d'aveuglement, le gouvernement français (Balladur après Bérégovoy) refuserait de couper le cordon, celui qui relie le franc au mark. Et si la Banque de France - pas encore autonome - commence à assouplir sa politique, elle le fait en traînant les pieds. Mais la baisse des taux d'intérêt ne se décrète pas. Il faut aller au-delà des raisonnements simplistes pour comprendre pourquoi nous vivons avec un loyer de l'argent élevé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-implacable-logique-des-taux-d-interet_1409635.html"}, {"title": "Le magicien d haagen dazs", "text": "Parisien, son premier exil l'avait conduit à deux pas de la capitale, en Normandie, pour faire ses classes managériales à Sup de Co-Rouen.\nEn 1975, l'employeur de ce jeune diplômé de 26 ans, le groupe alimentaire CPC, décida de l'éprouver en l'envoyant six mois aux Etats-Unis. Là-bas, on lui découvre un don peu ordinaire chez les Français : l'intuition du marché. Son séjour va se prolonger dix-sept ans, et sa réputation se construire, à 43 ans, sur un fait d'armes qui est au marketing ce qu'Austerlitz est à l'art de la guerre : avoir su donner une seconde jeunesse au légendaire fabricant de crèmes glacées Haagen Dazs. Auparavant, Yves Coléon, aussi doué soit-il en matière de segmentation stratégique ou de siglotypes, avait pris la précaution de faire ses gammes. Il conforte sa propre promotion en devenant l'homme des lancements qui réussissent. Après avoir développé des nouveaux produits au sein de General Foods de 1979 à 1983, il prend la direction du marketing de Matchbox au lendemain du rachat du fabricant de jouets. Et fait bondir le chiffre d'affaires de 100 à 180 millions de dollars en dix-huit mois, grâce au succès, mitonné par ce maître du marketing mix, du jeu Voltron. Avant de mettre sur orbite en 1985, avec le même doigté, la filiale Culinora (plats préparés) de General Foods. En 1988, Haagen Dazs sent qu'il lui faut diversifier sa marque pour résister à l'offensive de la firme Ben & Jerry's, un de ses plus sérieux concurrents. Tout naturellement, le nom du french marketer s'impose.\nSa stratégie aussi : L'idée était d'attirer le grand public vers le haut de gamme , explique-t-il. La multiplication des produits, avec notamment le fa-meux frozen yoghurt dont Haagen Dazs devient le leader, l'irruption massive dans de nouvelles zones géographiques (Yves Coléon préside aux développements européens) en même temps qu'un rajeunissement global d'image accrois-sent considérablement, et en quelques années, la visibilité de la marque. La créativité n'est pas le fort des Américains, dont le goût du risque est souvent étouffé par la lourdeur des structures, estime-t-il, avec cet esprit critique qui fait aussi le charme des gens de l'Hexagone. Placé dans la situation du Français qui a tout à apprendre, j'ai toujours été en position d'écoute, capable de voir des choses simples qu'ils ne discernaient pas. En désaccord avec la maison mère, le groupe anglais Grand Metropolitan, il quitte pourtant Haagen Dazs en octobre dernier : Souhaitant avant tout maximiser les résultats à court terme, ils exerçaient sur nous une pression financière insupportable.\nSon revenu annuel de 240 000 dollars lui permet de voir venir tout en menant une tranquille vie familiale entre sa femme artiste et ses trois enfants. Mais Yves Coléon a une passion dévorante, ce qu'il appelle avec délectation sa double vie : grand amateur de sport automobile, l'antidote à la vie d'entreprise , il a monté une écurie BMW et remporté déjà plusieurs courses dans l'Etat de New York.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-magicien-d-haagen-dazs_1408308.html"}, {"title": "LE CITOYEN XEROX", "text": "Vice-président et secrétaire général du Groupe Xerox, proche ami du PDG Paul Allaire, Roland Magnin est l'homme d'une seule entreprise.\nIssu de parents tailleurs à Paris, il décroche un diplôme d'expertise comptable à l'Ecole nouvelle d'organisation économique et sociale, et rentre chez Xerox-France, après un bref passage par le Groupe ITT.\nPrésident de la filiale française dès 1977 puis des opérations européennes de Xerox (basées à Londres) en 1986, il rejoint définitivement le siège américain à Stamford, le port du Connecticut.\nActuellement, ce fils d'artisans français pilote, avec la direction générale, le plan de décentralisation du groupe annoncé en février 1992. Il y a une supranationalité de la grande entreprise, estime-t-il, on s'y sent chez soi partout. Pourtant, alors que la traversée de la Manche lui a paru une formalité, il parle encore d'un choc culturel s'agissant de celle de l'Atlantique. La première chose qui m'a frappé, confie Roland Magnin, qui garde une robustesse à la Gabin sous le vernis américain, c'est paradoxalement la perte d'une vision internationale. Les décisions sont prises ici d'abord en fonction d'un seul marché, d'une taille immense. S'il oppose le sens stratégique caractéristique d'une direction à l'européenne au souci du détail - avec le contrôle permanent et les pertes de temps qui en découlent - de la gestion américaine, il défend surtout la capacité d'adaptation supérieure aux Etats-Unis : La réorganisation globale de l'entreprise traditionnelle s'effectue plus facilement ici que de l'autre côté de l'Atlantique. Du coup, la flexibilité des individus comme des structures lui semble un modèle pour la vieille Europe. Pourquoi trouve-t-on si peu de cadres français aux Etats-Unis? Selon lui, c'est l'effet de notre esprit sédentaire, sans équivalent ici . A 61 ans, père de trois filles et séparé de sa femme, Roland Magnin perçoit un salaire total de 700 000 dollars, complété, bon an mal an, de 1 million de dollars en actions. Sans nostalgie pour les faubourgs parisiens, il envisage volontiers sa retraite dans sa maison d'Old Greenwich, face aux immensités de l'Atlantique. Une façon de démontrer qu'il est devenu plus qu'un citoyen Xerox , un bon Américain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-citoyen-xerox_1405739.html"}, {"title": "L explosion du systeme monetaire europeen", "text": "Après la crise de septembre dernier, la perspective de l'union économique et monétaire a perdu beaucoup de sa crédibilité. Le sterling et la lire ont été éjectés du système monétaire européen; la peseta, l'escudo et la livre irlandaise s'y sont maintenus au prix d'une dévaluation. Quant au franc et à la couronne danoise, ils n'ont dû leur salut qu'à l'intervention massive de la Bundesbank.\nTraumatisante pour ses victimes, la crise a désolidarisé les Etats membres et alimenté le ressentiment des uns à l'égard des autres.\nAinsi, les Britanniques ont vertement reproché aux Allemands de ne pas avoir manifesté autant d'ardeur pour soutenir la livre qu'ils en avaient mis à défendre le franc. Et ceux dont la monnaie a tenu bon souffrent de la concurrence occasion- née par les dévaluations compétitives .\nSeuls signes positifs : le franc a traversé les élections sans que sa parité soit modifiée, et le gouverne- ment Balladur s'apprête à rendre la Banque de France statutairement indépendante du pouvoir politique, ce qui permettra le rapprochement du franc et du mark, et la constitution d'un noyau avec le franc belgo-luxembourgeois et le florin. Mais le rêve d'une monnaie unique pour douze pays s'est éloigné : si union monétaire il y a, elle sera sélective.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-explosion-du-systeme-monetaire-europeen_1404445.html"}, {"title": "Une mise au point de pierre conso ciments francais", "text": "Dans l'article intitulé Paribas-Suez : le modèle français à réinventer (L'Expansion du 18 février), votre rédaction écrit que j'aurais fait l'objet d'une inculpation pour faux bilan et diffusion de fausses informations.\nJe m'étonne qu'un journal de votre réputation publie, avec à l'appui ma photographie, une information entièrement inexacte et qui constitue une grave diffamation dont je me réserve de demander réparation. Dans l'immédiat, je souhaite rappeler à vos lecteurs que je n'ai jamais fait l'objet de la moindre inculpation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-mise-au-point-de-pierre-conso-ciments-francais_1421230.html"}, {"title": "Sarcophage pour tchernobyl", "text": "Le 26 avril l'Ukraine a célébré un triste anniversaire : celui de l'explosion du réacteur4 de la centrale nucléaire de Tcher-nobyl, en 1986, qui a coûté la vie à 8 000 personnes et détruit la santé de millions d'autres.\nPour cette occasion, un vaste concours d'idées avait été lancé sur le thème : Un sarcophage pour Tchernobyl . Plusieurs centaines de dossiers sont arrivés du monde entier sur le bureau de Gueorgui Gotovtchits, ministre des Conséquences de Tcherno-byl. En effet, le premier sarcophage, un bloc de béton coulé à la hâte le lendemain de l'explosion au-dessus du réacteur endommagé, présente des signes d'usure inquiétants. Qu'il s'agisse de couler une nouvelle chape de béton, de démanteler le réacteur ou de nettoyer l'ensemble du site, le prix des travaux pourrait atteindre plusieurs dizaines de milliards de francs. En signant l'année dernière un contrat pour la construction du fameux sarcophage, Bouygues était le premier sur le coup. Las! le changement de gouvernement en Ukraine et les difficultés économiques du pays ont conduit à reconsidérer toute l'affaire et à lancer ce concours d'idées.\nDes réacteurs en marche. Bouygues se retrouve donc aujourd'hui en concurrence avec des Allemands, des Italiens, des Américains... et Campenon Bernard, autre grand du béton français. Le gagnant de cette épreuve sera connu avant l'été. Mais il ne sera pas obligatoirement l'exécuteur du contrat. Avant que soit lancé un véritable appel d'offres, l'Ukraine devra évaluer avec précision ses besoins et réunir les fonds nécessaires. En attendant, les réacteurs nos 1 et 3 de la centrale de Tchernobyl continuent de tourner. Comme si rien ne s'était jamais passé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sarcophage-pour-tchernobyl_1421216.html"}, {"title": "Ressources humaines la rationalisation des carrieres", "text": "La professionnalisation des ressources humaines se concrétise par l'extrême abondance des filières et des diplômes proposés par les grandes écoles et les universités. Leur contenu illustre la profonde mutation qu'a connue cette fonction depuis peu. En pointe dans ce domaine, le Groupe ESC-Lyon a, par exemple, créé un département spécialisé qui se déploie sur quatre axes : la gestion des ressources humaines proprement dite, le développement individuel des capacités managériales, le management interculturel et les changements organisationnels. Dans ce foisonnement, quelques lignes-forces se dégagent. La formation est plus que jamais la priorité attachée aux directions des RH. Autre tendance indiscutable, la décentralisation des responsabilités, notamment dans les domaines de la rémunération, du recrutement et de la formation. En revanche, et c'est le troisième fait marquant, la fonction s'enrichit: la gestion des cadres devient une exigence forte dans beaucoup de groupes. Lesieur Alimentaire a établi une politique de ce type il y a trois ans pour gérer la mobilité de ses cadres de moins de 35 ans, qui représentent 48 % de l'effectif d'encadrement et ne peuvent donc tous aspirer à une progression hiérarchique. Pour Axime, fruit d'un regroupement de trois entreprises du secteur informatique, la gestion des cadres vise un autre objectif : faire cohabiter des gens différents afin de mettre en place une culture Axime . Une étude de l'institut Entreprise et Personnel souligne l'importance de ces politiques à un moment où le blocage des recrutements, après l'emballement des an- nées 80, peut entraîner des effets pervers sur les pyramides des âges. Et sur la motivation des jeunes diplômés embauchés à titre de précaution juste avant que le marché ne se fige. De moins en moins cantonnée à l'administration du personnel, la conception de la DRH ne cesse de s'élargir, intégrant souvent la communication interne, l'organisation et, bien sûr, la gestion prévisionnelle des emplois. Mais la contrepartie de ces évolutions, soulignée par la consultante Josiane Agard, est qu'il y a sur le marché beaucoup de gens cherchant un poste dans la DRH qui sont jugés trop administratifs et pas assez prospectifs pour répondre aux nouvelles exigences de la fonction .", "url": "https://lexpansion.lexpress.fr/actualite-economique/ressources-humaines-la-rationalisation-des-carrieres_1419893.html"}, {"title": "Reperes entreprises", "text": "Luxe : les têtes tombent Trois patrons d'entreprises de luxe remerciés dans la même semaine!\nCharles Lefebvre, PDG de Chaumet : plusieurs collections de montres lancées à grands frais lui seraient restées sur les bras. Michel Pietrini, PDG de Lanvin, dont il n'a pas réussi à redorer le blason : 130 millions de déficit en 1991, autant en 1992 (pour un chiffre d'affaires de 400 millions). Laurent Normand, PDG de Rochas, démissionné par son actionnaire allemand Wella en raison de pertes importantes dans le prêt-à-porter. Les deux derniers - des stars de la profession - avaient été les artisans de la renaissance de Chanel dans les années 80. Mais ils n'ont pas renouvelé l'exploit...\nUn dauphin chez Dumez La promotion de Guy de Panafieu, nommé vice-président de Lyonnaise des eaux-Dumez et intronisé officiellement dauphin par Jérôme Monod, devrait permettre à ce dernier de prendre du champ, et, éventuellement, le large. On le dit toujours tenté par la Compagnie financière de Suez, dont la présidence lui a échappé il y a trois ans. A moins que cet ancien secrétaire général du RPR ne rejoigne un jour le gouvernement.\nProfits record pour le Crédit agricole La banque verte a terminé l'exercice 1992 avec un résultat de 5,2 milliards de francs. Devenue la grande banque française des ménages, elle a bénéficié d'une croissance des encours partout sauf en agriculture . De quoi susciter bien des jalousies! Mais les provisions ont aussi atteint un niveau record : 16,5 milliards de francs contre 14 milliards l'année précédente. Cela consolera les concurrents moins bien lotis.\nDe l'oxygène pour les PME Ministre des Entreprises, Alain Madelin veut sortir de ses cartons avant la fin mai des mesures en faveur des PME. Première innovation, un mécanisme de garantie des prêts financé par une dotation de la Sofaris de 1 milliard de francs. Puis, à plus long terme, une titrisation des dettes des PME envers l'Etat et l'amélioration du statut des sociétés en nom personnel.\nLe fardeau de la Sfac L'irrésistible augmentation des défaillances d'entreprises ne facilite pas le travail de la Sfac (société française d'assurance-crédit), l'un des premiers du monde dans ce secteur, avec un chiffre d'affaires supérieur à 2 milliards de francs. Pour la troisième année consécutive, son résultat technique, qui reflète la performance de la seule activité d'assurance, a été négatif en 1992, malgré une hausse des primes. Ce sont les revenus financiers tirés de ses abondants fonds propres qui ont permis à la compagnie présidée par Paul-Henri Denieuil d'afficher l'an dernier un résultat net positif de 156 millions de francs, pratiquement équivalant à celui de 1991. Sans illusion sur l'évolution de la conjoncture, les dirigeants de la Sfac s'attendent à une année encore plus difficile en 1993.\nColorants verts pour la chimie Les chimistes français intègrent désormais le club (très restreint) des groupes qui publient un rapport environnement . Rhône-Poulenc présentera le sien le 12 mai (tendances : forte réduction des rejets eau et air, stabilité dans le domaine des déchets). Atochem l'a fait le mois dernier, rendant public un grand nombre de chiffres et d'indices, établissement par établissement. La filiale chimique d'Elf-Aquitaine constate par exemple une baisse de 67 % de ses rejets dans l'eau entre les années 1984 et 1992 et indique que 90 % de ses déchets spéciaux sont traités par ses soins.\nLe faux pas de Bolloré Un déficit se chiffrant en centaines de millions de francs, c'est une contre-performance spectaculaire pour un groupe qui, phénomène rare, a longtemps su conjuguer la croissance et la rentabilité. Ce résultat négatif tombe mal pour l'enfant chéri du business français. D'abord, parce que l'architecture financière du groupe (en cascade) imaginée par Vincent Bolloré n'est justifiée que si les bénéfices sont là.\nEnsuite, à cause des visées du groupe sur la Compagnie générale maritime (CGM) et sur la Seita, proies qui ne sauraient s'avaler sans un minimum de répondant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-entreprises_1418605.html"}, {"title": "Les sept piliers de la decision", "text": "Décideur, c'est bien, mais cela présente un inconvénient : il faut parfois prendre une décision. Déjà en période ordinaire, vous êtes sûr de vous attirer un tas d'ennuis. En temps de crise, c'est vraiment ce qu'il peut vous arriver de pis. Tout ce qu'il surviendra ensuite d'imprévu et de négatif dans l'entreprise, on l'imputera forcément au dernier qui vient de bouger : c'est-à-dire à vous, avec votre maudite décision. Donc, ne décidez qu'en toute dernière extrémité, contraint et forcé, avec la plus grande circonspection, et après avoir consulté les meilleurs ouvrages de management. Voici les sept questions que se pose le décideur d'élite.\n1. D'abord, y a-t-il matière à décisoon?\nC'est vrai, ça! Vous êtes là à vous ronger les sangs devant la complexité du processus décisionnel. Mais ne rejetez pas d'emblée cette hypothèse : les choses vont peut-être se mettre en place toutes seules, sans qu'on touche à rien. Laissez-leur donc une chance, aux choses!\n2. Est-ce bien à vous de décider?\nDites donc, vous n'êtes pas seul, dans la boîte. On ne voit pas pourquoi la décision vous appartiendrait égoïstement. Des tas de gens, au-dessus comme au-dessous de vous, adorent sûrement décider.\nAlors, prouvez que vous êtes un leader : encouragez-les. Si leur décision se révèle bonne à l'usage, il sera toujours temps de la récupérer. Sinon, vous ne les raterez pas.\n3. Avez-vous tous les éléments?\nHonnêtement, ce serait étonnant. Même le président Dugommeau ne les a pas (la preuve : vous évitez de tout lui dire de ce qui se passe chez vous). Vous pouvez certes faire semblant de chercher les faits et les chiffres qui vous manquent. Mais cela pourra déplaire : Et pourquoi, Chalambert, voulez-vous connaître les statistiques de production démensualisées, les avanta- ges en nature du président Dugommeau et les mensurations de Simone Chaproutot? Vous voyez, les ennuis commencent.\n4. Avez-vous répertorié toutes les solutions possibles?\nC'est une excellente question. Norma- lement, elle devrait même vous occuper un sacré bout de temps, ce qui sera autant de gagné. Cette question devrait troubler en particulier le décideur qui pensait avoir trouvé la solution-qui- s'impose : qu'il mette d'abord la main sur toutes celles qui ne s'imposent pas.\n5. Avez-vous examiné les conséquences de chacune des solutions?\nPlus vous aurez passé de temps sur la question 4, plus vous lui aurez trouvé de réponses, et plus vous aurez de travail avec celle-ci.\nQuand on est décideur, mon vieux, on doit décider en professionnel.\n6. Pensez-vous à la multitude des objections possibles à vos solutions?\nBon, là, vous n'y arriverez pas tout seul. Notre conseil : touchez un mot des solutions que vous envisagez à vos collaborateurs et à vos supérieurs. Vous allez vous retrouver très vite avec une liste à peu près exhaustive des objections qu'opposent à vos idées stupides le simple bon sens et la logique élémentaire.\nParvenu à ce stade, vous devriez aboutir en principe à une conclusion très nette : il n'y a pas de décision à prendre. Vous voilà avec une belle épine hors du pied! Mais au cas - extraordinaire - où une décision semblerait malgré tout se justifier, nous sommes heureux de vous annoncer que ce n'est plus la peine : vu le temps qu'il vous a fallu pour en peser le pour et le contre, elle est d'ores et déjà dépassée. Donc, arrêtez de vous fatiguer.\nCela dit, si quelque circonstance exceptionnelle, quelque pulsion aventurière, quelque bouffée mégalomaniaque ou quelque pression hiérarchique vous amenait à prendre une décision quand même, n'omettez surtout pas la question 7.\n7. N'êtes-vous pas trop clair dans la formulation de votre décision?\nLa clarté nuit au manager. Car il est trop aisé, lorsque les conséquences catastrophiques de sa décision apparaissent dans toute leur ampleur, de lui opposer ses propres termes : Eh bien, Chalambert, on a fait exactement comme vous vouliez! Au contraire, si les exécutants sont contraints d'interpréter vos ambiguïtés, vos équivoques et vos obscurités, vous pourrez accuser leur mauvaise volonté, leur accablante inintelligence, leur incompétence crasse, voire les trois à la fois.\nLa décision floue, c'est la sauvegarde du décideur", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-sept-piliers-de-la-decision_1403137.html"}, {"title": "LA FETE EST FINIE", "text": "Le miracle espagnol a fait long feu. L'année 1992 s'est en effet soldée par une croissance anémiée (à peine plus de 1 %), une inflation rebelle (5,9 %) et un taux de chômage catastrophique (18,4 %). Au-tant de similitudes avec la situation qui prévalait en 1982, lorsque les socialistes conduits par Felipe Gonzalez avaient pris en main les affaires du pays.\nEn dix ans, l'Espagne est pourtant devenue méconnaissable.\nL'expansion de la fin des années 80 a été remarquable , notent les experts de l'OCDE. Qu'on en juge : début 1986, l'activité mondiale s'accélère, et l'entrée de l'Espagne dans la CEE attire une avalanche de capitaux étrangers, qui vont assurer près de 30 % de la croissance du PIB et de l'emploi jusqu'en 1990. Les entreprises profitent de la baisse du prix du pétrole pour se refaire une santé. Parallèlement, l'investissement productif double presque. Le revenu par tête bondit de 4 500 à 14 500 dollars en dix ans, atteignant 77 % de la moyenne des grands pays européens, contre 71 % en 1982.\nUne peseta surévaluée. La décennie reste néanmoins marquée par l'incapacité du gouvernement à combler les lacunes structurelles de l'économie. L'intégration de la peseta dans le SME en juin 1989, à un taux manifestement surévalué, était destinée à infléchir le rythme de la hausse des prix. Toutefois, les rigidités de l'inflation intérieure n'ont guère été entamées par la contrainte du change, obligeant celui-ci à s'ajuster à la baisse après la crise monétaire de septembre 1992. Malgré la persistance d'un taux de chômage élevé (jamais inférieur à 16 %), les salaires ont augmenté à un rythme excessif. De son côté, le déficit public a encore atteint 4,6 % du PIB en 1992, contre 5,6 % en 1982, bien que la pression fiscale se soit accrue de 7 points en dix ans.\nLes capitaux se tarissent. La décentralisation et le transfert des responsabilités aux gouvernements régionaux autonomes - l'un des bouleversements les plus importants intervenus en Espagne - se sont traduits par la progression des effectifs, des salaires et des dépenses à tous les niveaux de l'administration. Enfin, les déficits extérieurs (dont le déficit commercial, deuxième du monde en valeur après celui des Etats-Unis) risquent de devenir une contrainte majeure. Les entrées massives de capitaux qui les finançaient à hauteur de 85 % entre 1986 et 1990 se tarissent sous l'effet de la crise mondiale et du manque de confiance dans l'économie espagnole, cela explique le maintien de taux d'intérêt élevés.\nLe programme de convergence sur les critères communautaires présenté en avril 1992 par le ministre de l'Economie, Carlos Solchaga, vise à ramener le déficit public à 1 % du PIB en 1996 et l'inflation annuelle à 3 %. Son application promet d'être difficile. Selon l'OCDE, la reprise n'interviendra pas avant 1994, et elle sera modeste. A l'heure où le gouvernement de Felipe Gonzalez est en difficulté, l'Espagne garde ses chances de faire partie de l'union économique et monétaire, mais au prix d'une réduction de son potentiel de croissance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fete-est-finie_1396767.html"}, {"title": "Pourquoi la detente monetaire a t elle ete aussi tardive en allemagne", "text": "Le gouvernement allemand voudrait bien voir baisser le prix de l'argent. Mais en la matière, ce n'est pas Bonn qui décide, c'est Francfort. La Bundesbank, indépendante, a pour mission unique de maintenir la valeur de la monnaie - c'est-à-dire de lutter contre l'inflation. Avec une seule arme à sa disposition : la politique monétaire, donc le coût de l'argent.\nOr la réunification allemande a débouché sur une vague d'inflation.\nD'où la décision de relever les taux d'intérêt (le taux d'escompte est passé de 3% en 1988 à 8,75 % à l'automne 1992) pour accroître les charges financières et peser ainsi sur la demande. Ce remède de cheval s'est révélé tellement efficace que l'Allemagne est maintenant entrée en récession. La Bundes-bank desserre maintenant le garrot (le taux de l'escompte est revenu à 7,25 %). Mais elle ne relâchera pas la pression tant qu'elle n'aura pas la certitude absolue que l'inflation est définitivement enrayée.\nCet acharnement peut se lire différemment, comme le font certains analystes financiers : En relevant ses taux courts, la Bundesbank protège les taux longs. Autrement dit, la prudence extrême de la Bundesbank a rassuré les marchés financiers. Le loyer de l'argent à long terme, qui avait amorcé une montée dans les mois suivant la réunification, est redescendu. En effet, en tout premier lieu, les opérateurs ont craint que l'inflation ne s'installe en Allemagne.\nIls ont donc vendu des obligations, dont la valeur risquait de s'amoindrir, ce qui a fait monter les taux d'intérêt à long terme.\nTranquillisés par la détermination de la Bundesbank, ils ont ensuite racheté des obligations. Cela donne un avantage énorme au gouvernement allemand : il a la possibilité d'emprunter à bon marché.\nLa fermeté de Francfort profite à Bonn.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-la-detente-monetaire-a-t-elle-ete-aussi-tardive-en-allemagne_1416059.html"}, {"title": "MORT D'UN MONOPOLE", "text": "L'un des grands monopoles subsistant en Europe, celui des opérateurs de téléphone, disparaîtra le 1er janvier 1998 si les recommandations de la Commission sont suivies par les ministres européens des PTT.\nDécision dans quelques jours.\nUn service universel. Hostile aux premières versions du projet, France Telecom considère cette dernière mouture d'un oeil plus favorable, principalement parce qu'y figure la notion de service universel - un anglicisme qui ressemble à notre service public .\nLa nécessité de maintenir un service universel autorisera en effet les opérateurs à facturer aux nouveaux prestataires un droit d'accès aux infrastructures, destiné à entretenir le réseau. Puisque celles-ci resteront la propriété des opérateurs, ce monopole ne sera, en effet, pas affecté. Tout au moins dans un premier temps.\nMais il reste encore d'importantes questions en suspens. Faut-il exiger ce droit d'accès dès 1998, comme le demandent les opérateurs, ou attendre que les nouveaux arrivants aient conquis une part significative du marché, comme l'a fait la Grande-Bretagne qui a couvé Mercury, le challenger de British Telecom? Comment éviter qu'ATT ne profite d'un cheval de Troie - par exemple en rachetant la compagnie grecque OTE - pour pénétrer l'Europe, alors que le marché américain reste résolument fermé?\nAssainissement. D'ici à 1998 également, France Telecom aura à négocier avec son ministère de tutelle le rééquilibrage de sa grille tarifaire. Car la marge générée par les activités rentables - communications internationales, lignes spécialisées - sera laminée par la concurrence, tandis qu'il faudra augmenter le prix des services aujourd'hui déficitaires, la communication locale notamment.\nRapprocher les tarifs des coûts réels, c'est privilégier le consommateur professionnel au détriment de l'utilisateur grand public , avertit Elie Cohen, directeur de recherche au CNRS et expert en la matière. Au retour d'un voyage au Royaume-Uni, il a pu observer les effets de dix années de libéralisation : si les lignes spécialisées et les appels internationaux y sont moins chers qu'en France, le prix d'une communication à l'intérieur d'une ville est cinq fois plus élevé (pour un appel de cinq minutes), tout comme celui du raccordement.\nComment France Telecom résistera-t-elle dans ce nouvel environnement concurrentiel? Sa productivité élevée - supérieure à celle de son concurrent privé britannique - devrait lui permettre de faire face, pourvu que les relations financières avec l'Etat soient assainies.\nEn effet, de prélèvements exceptionnels en dotations pour entreprises publiques déficientes, ce sont plus de 120 milliards de francs que le ministère des Finances a prélevés depuis 1982 (auxquels il faudrait certes retrancher les 60 milliards que l'entreprise aurait dû payer, en régime normal, comme impôt sur les bénéfices). Contraint à ajuster ses tarifs et handicapé par une dette qui absorbe 8 % de son chiffre d'affaires annuel, l'opérateur français (dont le nouveau statut le libère des contributions au budget mais pas des aides aux canards boiteux) ne pourra plus supporter de telles ponctions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mort-d-un-monopole_1412196.html"}, {"title": "L impuissance face a la guerre yougoslave", "text": "C'était l'un des paradoxes de la campagne référendaire de l'automne dernier. Alors que les dispositions contenues dans le traité de Maastricht auraient probablement permis aux Douze d'être plus efficaces face à la guerre dans l'ex-Yougoslavie, les partisans du non justifiaient leur position par l'incapacité de l'Europe à réagir : puisqu'elle ne peut rien faire aujourd'hui, disaient-ils en substance, pourquoi donc avancer davantage sur la voie de l'intégration?... Quoique spécieux, l'argument a fait mouche, et maintenant encore la sanglante et toute proche décomposition yougoslave renvoie l'image d'une Europe impuissante.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-impuissance-face-a-la-guerre-yougoslave_1410917.html"}]