[{"title": "24 degrés sous la couette", "text": "D'invisibles bestioles pullulent dans nos matelas. Au microscope seulement, elles apparaissent dans toute leur laideur: le corps rond enfermé dans une carapace hérissée de rares poils, les pattes articulées et l'orifice buccal orné de deux inquiétantes pinces. Pourtant, rien de plus inoffensif qu'un acarien. Du moins pour le commun des mortels. «Il existe dans le monde 150 espèces d'acariens. En France, les tiques, les aoûtats, les araignées de vigne appartiennent à cette vaste famille. Ce sont des insectes extrêmement utiles.»\nLe Pr Coineau chérit particulièrement ces petites bêtes, à qui il a consacré (ainsi qu'à leurs nombreux congénères) un micro-zoo au Jardin des Plantes, à Paris. Certains acariens fouissent la terre, recyclant les feuilles mortes. Dans nos lits, dermatophagoïdes pteronyssinus et farinae sont plutôt carnivores. Ils se repaissent de chairs mortes: toutes les squames de la peau que nous leurs offrons en pâture. C'est fou ce qu'ils nous aiment. Il faut dire que nous les couvons à la bonne température (24 degrés sous la couette) et leur fournissons un taux d'humidité idéal. Imaginez qu'en plus poussent dans notre literie les moisissures dont ils raffolent et les voilà qui, au lieu de pondre poussivement un ?uf tous les 20 jours, vous en offrent 20 à la fois! Et la femelle vit trois longs mPour échapper à cette sarabande nocturne, autant s'isoler. Les laboratoires Gore ont mis au point des enveloppes de matelas qui emprisonnent hermétiquement les colonies de bestioles. Même leurs chiures, larges de 3 microns, ne franchissent pas ce barrage. Ces housses seront vendues 1 500 francs en septembre prochain en pharmacie. Moins cher: l'insecticide, qui se révèle parfois dangereux pour les personnes allergiques. Que faire d'autre? Aspirer. Mais l'acarien résiste. Grâce à de providentielles ventouses, il s'accroche aux fibres des tissus. L'aspirateur le plus puissant n'avale que de 10 à 20% d'une population. Reste une solution radicale: planter sa tente à plus de 1 300 mètres d'altitude. Dermatophagoïde déteste les climats frais et secs.\nMais l'extermination de l'acarien est-elle vraiment nécessaire? Il suffit, parfois, de réduire la taille des colonies pour voir l'allergie disparaître. Le Dr Icovic, qui traque la bestiole avec passion, vient de créer aux Lilas, dans la banlieue de Paris, 20 appartements HLM «à moindre risque allergique». Cuisines et salles de bains sont équipées d'un système de ventilation mécanique réglant le taux d'humidité. La chaleur est contrôlée; l'aspirateur, un simple tube flexible, rejette directement les poussières dans un container situé au sous-sol. Le Dr Icovic surveille elle-même l'efficacité du dispositif: analysant la poussière ambiante, aspirant les acariens des matelas de ses patients et comptant les cadavres! Résultats définitifs de l'expérience dans un an.", "url": "https://www.lexpress.fr/actualite/societe/sante/24-degres-sous-la-couette_494732.html"}, {"title": "ORIENTE", "text": "Exit la boussole, vive la montre à détecteur directionnel! La petite dernière de Casio indique de manière claire et alphabétique la direction empruntée. Elle mémorise également les parcours réalisés et permet de calculer les coordonnées d'un point. Fin limier, elle traque tout champ magnétique anormal. Chronomètre au 1/100, compte à rebours, alarme et bip horaire... ce bijou, top de la techno japonaise, permettra aux randonneurs de ne plus jamais perdre le nord. 1 350 F, horlogers-bijoutiers et grands magasins.", "url": "https://www.lexpress.fr/informations/oriente_595251.html"}, {"title": "CLAIRVOYANT", "text": "Nager en sachant où l'on va, retrouver sa serviette sur la plage... autant d'exploits pour les bigleux, qui retirent leurs binocles avant d'aller se baigner. Triton international leur propose les premières lunettes de natation pour myopes. Des verres correcteurs de - 1,5 à - 7 par tranche de 0,25, différents pour chaque oeil s'il le faut. Et qui se clipent instantanément sur une monture en silicone 100% étanche. 250 F. A partir du 15 juillet, chez les opticiens. Autres points de vente: (16.1) 47.68.95.16.", "url": "https://www.lexpress.fr/informations/clairvoyant_595249.html"}, {"title": "VIES À TROIS TEMPS: Les tourbillons de la Moldau", "text": "Auteur d'un excellent «Dvorak» (Seghers), Guy Erismann campe en Smetana, d'une plume généreuse, le musicien, certes, mais aussi le témoin de tant d'événements qui plongèrent dans le malheur sa chère patrie. Car l'auteur de la «Moldau» fut l'un des grands artisans du réveil national. Et l'on ne peut parler de musique tchèque sans recours à l'histoire ou à la linguistique. Dans son existence tourmentée, Smetana «s'éveilla» un beau jour à Göteborg, en Suède, où il devait écrire, sur le modèle des poèmes symphoniques de Liszt, qu'il avait rencontré en 1848, «Le Camp de Wallenstein» et «Richard III». Pour échapper à la tentation du romantisme cosmopolite, il revint vers son terroir avec le cycle «Ma patrie». L'auteur raconte le «mauvais procès» que lui valut son fervent wagnérisme de la part des vieux nationalistes. Cette excellente biographie devrait nous permettre, au concert ou sur disque, d'entendre plus souvent celui à qui Liszt conseilla de «toujours servir la musique et les hommes».\nSmetana l'éveilleur, par Guy Erismann. Actes Sud, 466 p., 180 F.", "url": "https://www.lexpress.fr/informations/vies-a-trois-temps-les-tourbillons-de-la-moldau_595244.html"}, {"title": "Dom Juan et moi, et moi, et moi!", "text": "Arditi, Weber, Desarthe, tous ont été Dom Juan. Seweryn l'est cette année. Dans le bonheur et la douleur. Confession de quatre grands «séducteurs».\nPIERRE ARDITI\nCe fut d'abord une rencontre laborieuse. J'avais en tête la mauvaise image d'Epinal d'un Dom Juan irrésistible, beau et séduisant, et, comme je ne me sens ni l'un ni l'autre, j'étais terrorisé. Ça n'a pas duré. Avec Marcel Maréchal, metteur en scène et Sganarelle, on a traité l'histoire d'un assassin poète, porteur de rêves et de terreur, de violence et de douleur. Il se mesure sans arrêt à des dangers de plus en plus grands, des paris échevelés, mais il souffre, c'est un homme blessé et, dès le départ, je me suis engouffré dans ses blessures. Il y a plusieurs Dom Juan: celui qui tombe amoureux de deux jolies paysannes, à qui il apporte le rêve, celui qui lutte contre l'hypocrisie, la lâcheté, celui qui détruit les habitudes (ça me touche parce que l'habitude tue la vie), qui décide qu'il est plus fort que la mort (j'aimerais bien l'être, moi aussi). Et puis il y a celui qui largue Elvire, menteur, fuyard, sale mec qui ne sait pas rompre. Il biaise, se faufile. Celui-là, je le déteste. Avec Pierrot, le fiancé de Charlotte, il est crapuleux; avec le pauvre, il est inhumain; avec son père, il est meurtrier... C'est très compliqué de s'identifier à Dom Juan. On n'en sort pas intact. On baigne dans une sorte de marécage de perversité, de noirceur. En plus, je me rendais compte, en jouant, que le public soutenait chaleureusement Sganarelle et regardait avec effroi mon personnage démolir toutes ses convictions. Certains soirs, j'avais envie de dire: «Aimez-moi un peu, merde!» Ça me mettait en rage, du coup je devenais de plus en plus cynique, horrible. Avec Dom Juan, on n'a jamais la sympathie de la salle. On peut avoir l'admiration, le respect pour le travail accompli, mais toute la tendresse, la bonhomie, va à l'autre. Je n'étais pas jaloux, simplement j'étais orphelin. Au fond, si je fais ce métier, c'est pour que les gens me prennent dans leurs bras. Et là, je n'y avais pas droit. Molière, pas fou, jouait Sganarelle! Dom Juan perturbe, il mène avec intransigeance des combats d'enfant. En même temps, pour manifester cette lucidité sur l'omniprésence de la mort, sur la fragilité des sentiments, et faire autant le mal, il faut avoir beaucoup vécu, beaucoup souffert. C'est un très beau et un très mauvais rôle: un rôle qui ne paie pas. Sauf avec les femmes. Pendant «Dom Juan», moi je ne les regardais pas d'une autre façon, mais elles, si; je n'étais pas du tout en état de séduction, mais elles, si. Comme quoi, l'habit fait quelquefois le moine.\nGÉRARD DESARTHE\nJ'ai une affection particulière pour ce rôle parce que je l'ai joué deux fois à dix ans d'intervalle. Mon premier Dom Juan, c'était avec Planchon. Entreprise excitante et difficile. A l'époque, en 1980, j'avais une vision romantique du personnage: c'était bien sûr un séducteur, mais aussi un aventurier. Planchon n'était absolument pas de mon avis: il m'a transformé en une espèce de vampire désinvolte et orgueilleux, damné et fier de l'être, un militant du blasphème, imprécateur cruel en cuir noir. J'avais un côté archange de mort devant qui tout le monde se fracasse. Planchon avait un peu forcé la dose, y compris dans l'anticléricalisme, et nous avons été plutôt mal accueillis. Je n'étais peut-être pas assez mûr pour assumer tant de noirceur, pour comprendre que le donjuanisme est un état mental et philosophique, un raffinement de l'esprit et non pas un automatisme de conquête. J'ai eu envie de le relire dix ans plus tard. Et je me suis rendu compte que Planchon avait raison: la pièce est une longue réflexion sur la mort. Il y a du Faust dans Dom Juan. J'ai donc laissé de côté le cliché du dandy élégant et attirant. Et choisi d'être un libertin sombre, pervers, décadent, qui fait peur, qu'on brûle... Un rebelle irréductible qui sait très vite qu'il va mourir, que la société contre laquelle il se bat est plus forte que lui, qu'il n'a pas d'interlocuteur valable à part le ciel qu'il entreprend - ultime provocation - de défier. Imprécateur maudit, il joue sa vie et la perd. Avec cette version-là, j'ai encore choqué la critique, qui m'a largement descendu. Aujourd'hui, je n'ai plus envie d'interpréter Dom Juan, mais de le diriger. J'ai d'autres hypothèses à vérifier, des scènes à approfondir. La rencontre avec les paysannes, par exemple, qu'il s'amuse à séduire: quelque part, cet homme connaît très bien le code amoureux, sexuel. J'ai cherché ce qui pouvait bien l'intéresser dans ces deux filles, ce qui l'excitait. Je me demande s'il ne les voit pas comme des petits animaux sales et magnifiques, expérience nouvelle qui réveille ses désirs. J'étais peut-être déjà trop vieux en 1990. Maintenant, je pense que la philosophie de Dom Juan, le discours qu'il tient sur les femmes, sur l'hypocrisie de la noblesse et de l'Eglise, la vanité de la société et son conformisme expriment en fait la révolte d'un jeune homme. Que Jouvet et Vilar me pardonnent!\nANDRZEJ SEWERYN\nPour moi, l'aventure commence. J'ai surtout choisi de ne rien lire sur Dom Juan, d'arriver le plus vierge possible [il rit] en n'ayant d'autres repères que le texte. Ne pas essayer de me placer entre Vilar, Jouvet, Weber, Arditi, Desarthe, Sandre, etc. Et puis, on a tellement écrit - des tonnes - sur Dom Juan que je risquerais fort de passer à côté des textes intéressants. Je n'ai lu que Molière. Libéré du passé. Uniquement relié à Jacques Lassalle et à Roland Bertin. Je crois à la sincérité du personnage. Il n'a pas reçu la grâce, il n'a pas de projet révolutionnaire, il ne veut pas bouleverser la société, mais c'est un homme authentique. «Si je ne crois pas, se dit-il, comment pourrais-je dire que je crois. Si le ciel me donne un avis, il faut qu'il parle plus clairement s'il veut que je l'entende.» Au fond, c'est un esprit simple qui refuse l'hypocrisie; il ne veut pas vivre dans le faux. Et ça le conduit aux pires horreurs: comme souhaiter la mort de son père, qui voudrait le voir mener une vie plus conforme. Comme renvoyer Elvire, puisqu'il n'en veut plus: «Je ne suis parti que pour vous fuir...» «Tout le plaisir de l'amour est dans le changement...» Pourtant, c'est un homme qui aime les femmes, toutes les femmes, il quitte Elvire, en voit une autre, sur laquelle il fonce, enthousiaste, puis se jette sur Charlotte et Mathurine, les paysannes. C'est un homme capable d'aimer deux femmes en même temps. Avec légèreté. Emotion, sensualité. C'est un personnage fascinant. Il n'est pas pervers, il n'a pas la notion du mal. Il n'est pas non plus un militant furieux de l'anticléricalisme, simplement il refuse l'irrationnel. Moi, je suis catholique, il ne me choque pas. Au début des répétitions, je croyais qu'il cherchait Dieu. Même pas. Je ne lui ressemble pas, mais je le comprends. J'ai un rapport fraternel, j'imagine sa souffrance. En même temps, sa façon de traiter les femmes me révolte. Nous n'avons pas la même manière d'aimer. Heureusement pour moi! Mais ça m'amuse de jouer le séducteur, je réalise à bon compte quelques petits rêves; c'est un plaisir de toucher les femmes, de jouer avec Jeanne Balibar, de la tenir dans mes bras. Bergman a dit qu'il n'y avait pas de métier plus érotique que le métier d'acteur.\nJACQUES WEBER\nJeanne Moreau a dit un jour, de sa voix de reine, que c'est un personnage qui n'existe pas. Rentrer dans le rôle de Dom Juan, c'est très difficile, parce qu'il faut lui donner une peau, que ce soit un homme et parce qu'on a la pression, comme disent les sportifs, du mythe. Très bizarrement, c'est une phrase de Montherlant qui m'a guidé: «Je n'ai soif que d'un immense retirement.» Inconsciemment, j'ai joué un Dom Juan déjà en marche vers l'anéantissement. Qui a perdu sa guerre avec le paraître. J'étais distant, détaché, étranger, provocateur calme, avec la mort pour seule compagne. En fait, après «Cyrano», j'ai eu de sérieux troubles psychosomatiques, au point de perdre la voix pendant quelques années. D'où ce jeu en retrait, décalé, distancié, puisque je ne pouvais pas crier. Cette interprétation grave a enthousiasmé certains critiques. Tant mieux, mais c'était malgré moi. En même temps, j'étais très heureux parce que ce spectacle était né de l'extraordinaire complicité qui existe entre Francis Huster (à la fois metteur en scène et Sganarelle) et moi, depuis l'âge de 13-14 ans. Nous avons monté «Dom Juan» pour être ensemble. Ça m'a permis aussi de prendre une revanche sur Francis. Quand nous étions jeunes, toutes les minettes étaient dingues de lui. Et moi j'étais le copain, le mec ultrasympa, chaleureux, gentil, nounours, Cyrano, quoi! L'amoureux fou qui écrit dix mille lettres et se casse la gueule, tandis que l'autre les repousse, exaspéré, et on lui dit «je t'aime». Là, cette fois, c'était moi le tombeur. D'ailleurs ma femme s'en est irritée parce que je n'arrêtais pas de regarder les filles, de draguer, alors que ce n'est pas mon genre. Je suis plutôt nonchalant, de ce côté-là. Si je reprenais Dom Juan aujourd'hui - ces rôles-là, quand on y touche, sont une drogue, on n'a jamais fini - je le rejouerais d'une façon très différente: un homme qui n'a pas du tout conscience de la mort, qui y va sans le savoir, qui a un amour fou de la vie, qui refuse la contradiction, que nous avons tous, entre le désir de vivre nos pulsions et les contraintes de la vie sociale, le concept de fidélité, le besoin de propriété. Dom Juan cherche des certitudes, voilà pourquoi il est désespéré. Surtout, c'est un être déraisonnable, comme la plupart des héros de Molière. Boulimique. «Pour moi la beauté me ravit partout où je la trouve... Il n'est rien qui puisse arrêter l'impétuosité de mes désirs...» C'est dangereux, tout ça. Au fond, je préférerais le mettre seulement en scène. Et engager Depardieu.\nPHOTOS: Jacques Weber.\nCi-contre, Gérard Desarthe.\nA gauche, Pierre Arditi.", "url": "https://www.lexpress.fr/informations/dom-juan-et-moi-et-moi-et-moi_595237.html"}, {"title": "LAMBERT À L'ANTENNE", "text": "TF 1 a décidé d'innover pour la retransmission du défilé du 14 Juillet, dont elle a l'exclusivité pour la première fois depuis trois ans. C'est ainsi qu'au côté de Jean-Claude Narcy officieront deux autres commentateurs: un ancien parachutiste de la Légion étrangère - Charles Villeneuve - et le capitaine Lambert, une des deux héroïnes de la prise d'otages de l'école maternelle de Neuilly par Eric Schmitt.", "url": "https://www.lexpress.fr/informations/lambert-a-l-antenne_595232.html"}, {"title": "Maurice: l'île qui a tué le chômage", "text": "Grâce à ses bas salaires, l'ancienne île de France a inondé l'Europe de tee-shirts et de pull-overs. Jusqu'à parvenir au plein-emploi. Elle passe maintenant à une deuxième phase de délocalisations en sous-traitant les tâches les moins qualifiées à Madagascar. Et en attirant chez elle d'autres activités plus élaborées, celles notamment des services informatiques. Engrenage d'une nouvelle concurrence.\nPoste de garde à l'entrée du massif palais du gouvernement. Un rendez-vous avec le ministre de l'Industrie? Aussitôt, l'officier de police engage un combat inégal avec trois téléphones suspendus, par des fils incertains, au toit de ce qui sert aussi de garage ministériel. Après quatre essais infructueux pour prévenir l'auguste personnage, il indiquera, lassé: «Septième étage, au fond du couloir à droite.» Un trajet durant lequel on ne rencontrera personne. Enfin, aucun de ces «petits boulots», huissiers, hôtesses et autres, qui sont le charme de l'administration française et fondent les espoirs des experts en recettes antichômage. Car, à l'île Maurice, ce prince du tee-shirt extralarge, ce roi du pull-over, ce paradis où tous les bronzés du monde rêvent de venir se faire rôtir pour très cher, on traque le gaspi. Celui des deniers publics, d'abord. Celui de la main-d'oeuvre, surtout. «C'est notre seule ressource. Nous ne pouvons pas la gaspiller», assure sévèrement Jean-Claude de l'Estrac, ministre de l'Industrie. «Quand je pense que j'ai dû passer des pubs à la télévision pour recruter du personnel!» dit en s'arrachant les cheveux Arnaud Dalais, un colosse blanc qui a des intérêts dans à peu près tout ce qui possède un tiroir-caisse sur les 2 000 kilomètres carrés de l'île. Ses quelques machines à coudre du début l'ont conduit, avec sa société Floréal, à la place de n° 2 mondial du pull-over, derrière l'italien Benetton... L'ancienne île de France est le seul pays de la région à pouvoir afficher une situation réelle de plein-emploi. Un changement de décor total pour ce champ de cannes à sucre posé sur l'océan Indien et classé encore, il y a à peine plus de dix ans, parmi les pays les plus pauvres du monde. Un Mauricien sur trois était sans emploi et l'on se battait devant les bureaux du Premier ministre, carte de chômeur à la main, pour tenter de décrocher une journée de travail. Aujourd'hui, un Réunionnais sur quatre vit du RMI et l'économie de Madagascar, la «Grande Ile», l'aînée des trois soeurs ennemies de l'océan Indien, est à genoux. Mais, à Maurice, c'est devant les magasins d'électroménager que désormais l'on se bouscule. Depuis 1988, l'île importe... des travailleurs immigrés. De Chine, de Sri Lanka, d'Inde ou de Madagascar, ils viennent lui apporter ces bras qui maintenant lui manquent.\nLE PARADIS DES INDUSTRIELS\nL'effort a payé. Au début des années 80, les Mauriciens ont avalé sans barguigner la potion prescrite par le FMI (hausse des prix des produits de première nécessité, notamment), en échange d'une aide internationale remboursée d'ailleurs, pour sa plus large part, par anticipation. «Pourtant, se souvient Jean-Claude de l'Estrac, tous les experts avaient prédit la catastrophe pour cette île éloignée de tout et privée de ressources naturelles.» Mais le gouvernement élu en 1982, modèle de consensus dans cette «communauté arc-en-ciel», a su jouer trois atouts maîtres. A quelque 200 francs par mois, qui pouvait alors rivaliser avec les salaires mauriciens? Il fallait aussi des capitaux et du savoir-faire. Maurice a donc ouvert grandes ses portes aux investissements étrangers dans une zone franche. Exonération des droits de douane, impôt sur les bénéfices réduit à 15%, libre rapatriement des capitaux, le paradis des touristes est devenu également celui des industriels. D'autant que l'île leur apportait en prime un morceau de choix: le marché européen! Signataire des accords de Lomé, elle peut en effet vendre aux Douze sans aucune limitation: ni droits ni quotas. Rien d'étonnant, donc, à ce qu'ils soient venus en masse de Hongkong, de Taiwan, d'Afrique du Sud... Et bien sûr de France, deuxième investisseur à Maurice, après Hongkong. Résultat, le nombre des emplois industriels est passé, en quinze ans, de 600 personnes à près de 90 000 en 1990, pour l'essentiel dans le secteur textile, amorce classique d'un développement économique. Le «made in Mauritius» fait son chemin dans l'industrie légère et compte pour 1,2 milliard de francs dans les quelque 27 milliards de déficit supporté par la balance commerciale du textile français. Mais les Mauriciens ne se sont pas contentés de regarder faire les étrangers - «Nous avons vite appris», dit l'un d'eux - et, en réinvestissant les profits du sucre, longtemps leur seule ressource, ils ont déjà repris le contrôle des trois cinquièmes de l'industrie du pays.\nUn sans-faute, donc. «Mais le succès a-t-il tué les conditions du succès?» s'interroge le consultant Pierre Yin. Logiquement, le plein-emploi a conduit à des hausses de salaire. Et, dans un monde où l'on se bat avec l'énergie du désespoir, qu'il s'agisse des ateliers misérables de Sri Lanka, des maisons d'abattage que l'on nomme usines en Chine ou au Vietnam, ou encore des foyers de desperados de l'Europe de l'Est ou de l'ancienne URSS, on devient «cher» à 1 000 francs par mois, salaire moyen actuellement atteint par les Mauriciens, lorsque en face on ne parle encore que de 150 à 200 francs. «On se pique le travail entre délocalisés», résume, sobre, Jean-Claude de l'Estrac. Et, si les zones franches étaient à l'époque encore originales, elles sont aujourd'hui plus de 200: Shenzhen, Canton, Shanghai, Madagascar... et même la Réunion. «Mais, pour celle-ci, les conditions de salaire lui ôtent tout intérêt», relève un industriel. Alors, que faire?\nChez les Currimjee, l'organigramme du groupe ressemble à un arbre généalogique. Normal. Depuis que le grand-père, Jeewanjee, a débarqué de son pays natal, l'Inde, en 1885 à Port-Louis, il a eu le temps d'essaimer et ils sont sept cousins, désormais, à régner sur le business insulaire. A la tête, il y a Bashir, le président de la chambre de commerce, celui qui coordonne. Le fret, les hôtels, ce sont les affaires de Karim. Le savon, les détergents, c'est pour Mustan. La margarine, c'est Currim qui s'en occupe. Et, côté textile, la société Bonair est présidée par Fakhru, assisté pour le stylisme par sa belle-soeur, une Française, la blonde Danielle. Ce jour-là, elle se frotte les mains. Cette fois, c'est sûr, dix ans de relations fidèles sont récompensés: la quatrième de couverture du catalogue de La Redoute «Hiver 93-94» sera une photo d'Estelle Hallyday portant un pull Bonair. La gloire. Le couronnement. La preuve aussi que Bonair, avec son 1,5 million de pulls, peut jouer dans la cour des grands et s'attaquer au haut de gamme. Fini, les basiques pulls shetland col en V du début! Vive la création, le sophistiqué, les broderies, les jacquards et le reste! Vive les modèles «made in Mauritius» signés Cacharel, Max Mara, bientôt Rodier, après Naf-Naf, Celio ou les Galeries Lafayette! Car, pour le sympathique Fakhru, c'est clair: «Avec les coûts de main-d'oeuvre qui existent à Maurice, comparés à la Chine, à l'Indonésie ou à Madagascar, on n'est plus compétitifs sur les produits de base.» Alors il forme son personnel à travailler en petites équipes, pour répondre plus vite à la demande, pour être capable de sortir de petites séries. Les tee-shirts à la chaîne, maintenant, c'est bon pour les autres. Et le service très rapide qu'il fournit n'est pas encore, selon lui, à la portée des ateliers chinois ou malgaches.\nCela ressemble à une machine à tricoter. Et c'est une machine à tricoter. Elle avale une disquette, et hop! elle se met au travail. En se jouant des points les plus complexes, elle abat ses 30 tricots par jour. Ces machines à 300 000 francs pièce, Bonair s'en est offert 60. «Maintenant, nous misons tout et sur la qualité et sur la productivité», résume Fakhru. Jusqu'en 1987, ses investissements annuels ne dépassaient pas 3 à 5 millions de roupies (de 1 à 2 millions de francs). Depuis trois ans, il en a dépensé 125.\nC'est une solution encore plus radicale qu'a choisie Floréal. S'il a gardé son personnel de Maurice (10 500 personnes), formé par quinze ans d'expérience aux exigences des distributeurs de produits de milieu et de haut de gamme, il a ouvert à Madagascar deux usines supplémentaires, où il emploie près de 3 000 personnes à des tâches plus simples. «Si nous n'y étions pas allés, nos concurrents auraient pris la place», résume Arnaud Dalais, qui, à l'instar de nombreux industriels mauriciens, voit la Grande Ile comme un réservoir de main-d'oeuvre (pour l'instant à moins de 200 francs par mois, mais l'Histoire a montré que...) où Maurice puiserait tout en conservant chez elle les tâches plus élaborées, telles celles de conception et de marketing.\nMadagascar, «notre Chine à nous», soupire Jacques Brousse. «Nous devons l'utiliser comme Hongkong a utilisé la Chine», dit-il. La Chine, son obsession. A 12 francs pièce en moyenne, les 4,5 millions de paires de lunettes qui sortent de ses usines chaque année sont 25% moins chères que celles d'un fabricant européen. Voilà que la Chine les propose, elle, 75% moins cher que lui. Alors, Brousse ne voit qu'une solution: fabriquer à Madagascar ses produits bas de gamme, les lunettes de soleil de base qui garnissent les rayons des hypermarchés, et se cantonner à Maurice pour les loupes optiques et les lunettes métal, notamment. Seule issue dans une industrie où la main-d'oeuvre est capitale: les montures sont peintes une par une au pistolet, les branches sont vissées à la main.\nOlivier Baron fabrique des chemises mais tient le même raisonnement. Jacadi, Prénatal, Cyrillus, Fer 7, Burton, Louis Féraud sont ses clients. Ces marques huppées, qui demandent souvent de petites séries et des finitions très soignées, il continuera à les servir de Maurice et à encaisser des bénéfices qui représentent de 7 à 12% de ses ventes. Il s'apprête en plus à embaucher 350 ou 400 personnes dans la Grande Ile pour attaquer le marché des chemises de qualité inférieure, où les quantités commandées sont beaucoup plus importantes, et les clients moins exigeants sur les délais de livraison. «Nous lutterons là-bas à armes égales avec la Chine», conclut-il. Lorsqu'il parle de la campagne menée par les industriels français du textile et de l'habillement contre l'ouverture des frontières, il ne peut s'empêcher de sourire - la plupart d'entre eux sont bien connus dans l'île - et surtout il est convaincu qu'il s'agit là d'un combat d'arrière-garde: «On ne peut plus revenir en arrière.» Jean-Claude de l'Estrac, lui aussi, trouve que la France pousse un peu: «Ce n'est pas notre industrie qui va couler la France.» Et, après avoir rappelé qu'en 1992 Maurice a acheté à la France cinq fois plus de biens d'équipement qu'en 1982, il s'agace: «Quand on nous empêchera de vendre, on nous empêchera aussi d'acheter.» Bref, il est contre le protectionnisme européen. Mais il n'est pas tout à fait libéral non plus. Pour l'instant, on l'a vu, les produits mauriciens entrent sans barrières sur le Vieux Continent. Cela n'est pas le cas des tee-shirts sri lankais, des robes vietnamiennes ou des pantalons chinois, car l'Asie, elle, se voit opposer des quotas. Le libéralisme pur que certains prônent au Gatt supposerait logiquement la suppression de ces quotas. Dangereux pour Maurice! «Beaucoup, malgré tous leurs efforts, n'auraient plus qu'à numéroter leurs abattis», soupire un industriel.\nDE NOUVEAUX CRÉNEAUX\nAlors, on cherche d'autres pistes. Même en le rendant plus efficace, Maurice ne peut plus vivre seulement de son textile. Elle entame donc une montée en puissance sur des domaines, en particulier celui des services, jusque-là réservés aux pays développés. Une maison blanche, un étage, un toit plat, des palmiers. Villa de banlieue sous les tropiques. A un détail près: on y travaille en 2 8. Pas de sofas dans la salle de séjour: 24 Macintosh. Cela s'appelle de la publication assistée par ordinateur. Lorsque, en 1990, Justus Walter a lancé Infoprint, avec un Macintosh, on saisissait la nuit, on mettait en page le jour. Avec des salaires de 2 000 à 4 000 roupies par mois (de 700 à 1 200 francs), les prix pour l'éditeur sont divisés par deux. Et ça marche très bien: 1 million de francs de chiffre d'affaires en 1992, 3 prévus en 1993 avec 70 personnes. Gallimard a choisi Infoprint pour sa Série Noire, tout comme la collection bilingue de Folio. Ainsi que les Editions ouvrières, Arléa...\nPhilippe Guillaud, 28 ans, pense, lui, avoir trouvé un autre créneau avec les images de synthèse. Pour lui, pas de doute, c'est dans cette soupe que l'on sert à la louche sur les écrans, entrecoupée quelquefois de vrais films, de tournois sportifs ou de jeux télévisés - «Questions pour un champion», par exemple, qui fait un malheur à la télévision mauricienne - que réside l'avenir de l'industrie délocalisée. «Ce marché, dit-il, va exploser - génériques, publicités, etc. Sa force est que l'on peut contrôler son message image par image.» De plus, il ne demande pas, dit-il, de qualification élevée, mais beaucoup de manipulations. Du gâteau lorsqu'on a des techniciens payés 2 000 francs par mois et des capitaux pour payer les machines. De l'argent, Guillaud en a: sa société, Unisoft, dépend du groupe Rogers, qui détient dans ses coffres quelques pépites, tels Air Mauritius ou le Royal Palm, l'un des hôtels les plus chers au monde, le havre préféré de Jacques Chirac et de Johnny Hallyday. Notre jeune loup compte donc proposer ses dix secondes de film synthétique pour la modique somme de 30 000 francs, au lieu des 300 000 à 500 000 francs qui se pratiquent couramment. En attendant qu'un jeune tigre affamé aux dents plus aiguisées...\nPHOTO: Jean-Claude de l'Estrac, ministre mauricien de l'Industrie.\nINFOGRAPHIE:\nLE \"PETIT DRAGON\" DE L'OCEAN INDIEN\nDES PRIX IMBATTABLES\nTELETRAVAIL", "url": "https://www.lexpress.fr/informations/maurice-l-ile-qui-a-tue-le-chomage_595225.html"}, {"title": "L'homme qui défie Kohl", "text": "Piètre orateur et a priori insignifiant, Rudolf Scharping est le nouveau patron du SPD. Son seul mot d'ordre: «Donner confiance». Suffisant pour détrôner le chancelier démocrate-chrétien\" Verdict à l'automne de 1994..\nRudolf Scharping sera-t-il le prochain chancelier allemand? Ce personnage sans relief, aux allures de percepteur, vient de prendre, à la hussarde, la tête du Parti social-démocrate. A la suite d'un parcours sans faute, ce fils de marchand de meubles est devenu, en quelques semaines, le leader de l'opposition. A 45 ans, son ambition est claire: faire tomber Helmut Kohl lors des prochaines élections, à l'automne de 1994. Une gageure, car, en dix ans de lutte pour le pouvoir, le SPD a déjà «usé» trois candidats chanceliers, chaque fois avec moins de succès. Le dernier en date, Oskar Lafontaine, avait recueilli, en décembre 1990, le plus mauvais score du parti depuis la fondation de la République fédérale d'Allemagne (33,5% des voix). C'est dire combien la tâche qui attend Scharping est lourde. Le jeune ministre-président du Land de Rhénanie-Palatinat (3,7 millions d'habitants) devra sortir la social-démocratie allemande d'une longue période de crise, largement due à la réunification, et redonner un sens au message de la gauche, alors que l'Allemagne traverse la récession économique la plus grave depuis 1945.\nGrandement sous-estimé, médiocre orateur, l'homme a pourtant des atouts. S'il n'en fallait qu'un indice: le chancelier Kohl, dont le flair politique est sans égal en Allemagne, a récemment rendu un hommage remarqué (bien que prononcé à huis clos) aux qualités de son nouvel adversaire. Il est vrai que Rudolf Scharping vient, comme lui, du Land de Rhénanie-Palatinat et que son «cursus» présente d'incontestables parallèles avec le sien. Rien n'agace plus Rudolf Scharping que cette comparaison - lui qui, comme Helmut Kohl, entré très jeune en politique (il fut longtemps vice-président des Jeunesses socialistes), a également collé beaucoup d'affiches et animé un nombre considérable de meetings. Le fauteuil de ministre-président de Rhénanie-Palatinat, conquis de haute lutte par le SPD il y a deux ans, servira-t-il aussi efficacement de tremplin à Scharping qu'à son illustre prédécesseur démocrate-chrétien?\nLa chance de Rudolf Scharping, c'est d'être, à la fois, un homme de pouvoir et un homme neuf. Alors que l'ensemble de la société allemande traverse une phase d'autocritique sans précédent et que l'ensemble des partis rencontrent une désaffection de plus en plus grande de l'opinion, il se distingue par une vie privée sans histoires et par sa passion toute plébéienne du cyclisme. Aucune «affaire» ne semble pouvoir menacer la carrière de ce catholique qui entretient de bonnes relations avec l'Eglise. Le précédent patron du SPD, Björn Engholm, beaucoup plus populaire que lui, a dû démissionner, au début du mois de mai, pour avoir menti devant une commission d'enquête parlementaire. Quant à Oskar Lafontaine, dont les relations plus ou moins troubles avec les milieux interlopes de Sarrebruck ont défrayé la chronique, ses frasques le rendaient peu apte à incarner l'avenir de l'Allemagne.\nRudolf Scharping dispose, en outre, d'une légitimité forte: il a été désigné par la base de son parti, à l'occasion d'un système de primaires totalement inédit en Allemagne. 56% des 869 000 membres du SPD ont participé à ce vote historique, le 13 juin dernier. De l'avis général, cette initiative a redynamisé la vie d'une formation de plus en plus paralysée par le poids de ses fonctionnaires.\nLa chance de Scharping, c'est, en cette période troublée, de rassurer les électeurs. «Donner confiance»: tel est son mot d'ordre, imposé in extremis lors du dernier congrès extraordinaire du SPD, réuni à Essen le 25 juin dernier, alors que le slogan initialement prévu était intitulé «Le changement». Autrement dit, Scharping a compris que les Allemands souhaitaient non pas des «visions» nouvelles, mais des solutions concrètes à une situation difficile. «Rudolf Scharping est un Realpolitiker de gauche», explique son bras droit, Karlheiz Klär, qui dirige la chancellerie de Mayence, capitale du Land de Rhénanie-Palatinat.\nORGANISATEUR ET TRAVAILLEUR\nDu coup, le contenu de son programme reste encore assez flou. A Mayence, il dirige depuis deux ans une coalition de centre-gauche avec les libéraux du FDP. Ce qui lui permet d'incarner une social-démocratie moderne, débarrassée de pesanteurs idéologiques. Mais il est surtout réputé pour ses qualités d'organisateur et sa grande capacité de travail. Ainsi que l'expliquait récemment le nouveau chef du parti libéral FDP, Klaus Kinkel (par ailleurs ministre des Affaires étrangères), «les Allemands ont besoin aujourd'hui de dirigeants qui se distinguent avant tout par leur compétence et leur bonne connaissance des dossiers». Certains voient en lui la tradition d'un Helmut Schmidt: l'ancien chancelier social-démocrate a d'ailleurs effectué un come-back remarqué au congrès d'Essen. Comme lui, Rudolf Scharping s'est déclaré en faveur d'un effort de solidarité nationale à l'égard de l'ex-Allemagne de l'Est. «L'époque de la répartition généreuse des ressources est terminée», a-t-il risqué. Une formule retentissante dans la bouche d'un représentant du SPD - la raison d'être de celui-ci ayant longtemps été, précisément, le partage des fruits de la croissance en Allemagne de l'Ouest. Ce tournant devrait s'accompagner d'un réalignement des positions traditionnellement pacifistes du SPD sur le thème de l'intervention de la Bundeswehr hors de la zone Otan.\nPour l'historien Heinrich August Winckler, professeur à l'université Humboldt de Berlin, spécialiste de la social-démocratie allemande, on assiste à une coupure historique comparable à celle du congrès de Bad Godesberg, en 1959, date à laquelle le SPD avait abandonné toute référence au marxisme. Ce n'est pas un hasard si Willy Brandt, disparu en octobre 1992, voyait en Rudolf Scharping le plus capable de ses héritiers spirituels. En 1985, à Brême, il confiait à ses proches que, parmi tous ses «petits-fils», «il ne faudrait pas oublier celui de Mayence».\nPHOTO: RUDOLF SCHARPING\nGRAPHIQUE SUR LES SCORES ET INTENTIONS DE VOTE DU SPD ET DU CDU", "url": "https://www.lexpress.fr/informations/l-homme-qui-defie-kohl_595220.html"}, {"title": "Domaine réservé", "text": "Dans l'attente de la présidentielle, le maire de Paris multiplie les rencontres avec des chefs d'Etat. Pour prendre de la hauteur. Et satisfaire une passion..\nDeux minutes et demie. C'est le temps que Jacques Chirac aura consacré, le 17 juin, au «séisme politique» qui, ce jour-là, secouait le microcosme parisien: le tonitruant discours de Philippe Séguin, dénonçant la veille un «Munich social». Sans sous-estimer pour autant les dégâts que risquait de causer, au sein de la majorité, la «sortie» du président de l'Assemblée nationale, il affichait un étonnant recul par rapport à l'événement. «Quand on regarde les choses de l'extérieur, avec une certaine distance, on les remet à leur juste proportion», confiait, sereinement, cet après-midi-là, le président du RPR sur le tarmac de l'aéroport de... Beyrouth. Mais qu'était-il donc allé faire, ces 16 et 17 juin, dans cette galère libanaise? Tromper son impatience, dans l'attente de la présidentielle de 1995? Méditer sur l'art de la cohabitation entre chiites, sunnites, Druzes et maronites?\nEn fait, entre Tokyo, Moscou, Vienne, Berlin, Londres, demain Washington et, sans doute avant l'an prochain, Jérusalem, la capitale libanaise n'était que l'une des innombrables étapes du marathon diplomatique engagé par l'infatigable hussard du gaullisme. Beyrouth, ville martyre, n'est pas l'endroit idéal pour égayer un homme que «Les Guignols de l'info» présentent, à leur façon, accablé du poids de son loisir. Et la complexité toute levantine de la problématique libanaise n'a rien de reposant pour un candidat à l'Elysée que l'on prétend stressé par la spectaculaire popularité d'Edouard Balladur. La prudence aurait même voulu qu'il évitât ce voyage en terrain miné, assimilé par certains membres du RPR, inconditionnels du général Aoun, en exil, comme un blanc-seing donné à la puissance occupante syrienne. C'était mal connaître la conviction très gaullienne du maire de Paris que l'intérêt de la France au Moyen-Orient passe par une «assise sûre au Liban». Et sous-estimer sa «passion» pour la politique étrangère.\nFranchir en trombe à bord d'une voiture blindée et sous la garde d'une soixantaine de soldats armés jusqu'aux dents les barrages syriens de Beyrouth, longer dans les banlieues chiites les camps sanctuaires du Hezbollah arborant des portraits géants de l'ayatollah Khomeini ne fut pas la partie la plus périlleuse de cette visite. Les véritables traquenards guettaient plutôt Jacques Chirac pendant le dîner restreint offert au domicile du président de la République libanaise, Elias Hraoui. Sans attendre le gigot à l'orientale ni même les mezze, les roquettes verbales fusèrent dès que l'on servit l'arak en apéritif. Inconfortablement encadré par Nabih Berri, l'ancien leader du mouvement chiite Amal, devenu président de l'Assemblée nationale, et Walid Joumblatt, l'imprévisible leader druze, il manifesta un étonnant sang-froid. «Il n'y a pas de diktat syrien, ici... Et puis, il faut en finir avec ce criminel d'Aoun!» lança, provocateur, Joumblatt. «Je ne crois pas qu'il faille aborder le problème comme cela...», répondit calmement le maire de Paris. Opportunément, le colonel de la garde présidentielle fit diversion en sollicitant un autographe pour son fils Khalil.\nLes nerfs de Jacques Chirac furent également mis à rude épreuve au cours d'un long entretien avec Nabih Berri. Le responsable chiite se livra à une attaque en règle contre l' «envahisseur israélien», seul responsable, à l'entendre, de tous les malheurs du Liban. «L'Etat d'Israël doit protéger sa frontière; il veut la garantie que n'importe qui n'entrera pas chez lui à partir du territoire libanais», plaida Chirac. «Vous croyez cela?» rétorqua, avec un sourire moqueur, Nabih Berri. Paradoxalement, la visite des ruines du centre de Beyrouth, en compagnie du Premier ministre, le sunnite Rafic Hariri, se déroula dans un climat moins tendu. Impressionné par ce décor d'apocalypse, où les façades d'immeubles ont été sculptées par les balles, le maire de Paris renouvela son engagement d'aider à la reconstruction de la ville.\n«Au Liban, l'exercice est délicat. Je comprends que le général Aoun ait suscité l'enthousiasme, mais sa stratégie était peu réaliste», explique Jacques Chirac, en arpentant les décombres de la fantomatique place des Canons. Et d'ajouter: «Lasse de se terrer, la population aspire avant tout à la paix. Pour retrouver la souveraineté dans ce pays, la stratégie du développement économique est meilleure que celle de l'affrontement.» D'où le choix du président du RPR d'aider son ami le milliardaire Hariri, «homme discret qui inspire confiance, ce qui est capital pour le retour des investisseurs au Liban».\nCe sont les amitiés nouées aux quatre coins du monde tout au long de sa carrière politique qui guident le plus souvent les pas de Jacques Chirac. «Je crois beaucoup à la vertu des relations personnelles. Cela permet de gagner du temps et de se dire les choses. Il en est ainsi avec Boris Eltsine ou Rafic Hariri, avec mon ami Félix Houphouët-Boigny, ou encore avec le président sénégalais Abdou Diouf, dont la fille Yassine est ma filleule. Cela peut paraître étrange, car elle est musulmane, mais nous en sommes convenus ainsi!» dit-il en souriant. Mettant à profit ses liens privilégiés à l'étranger, il entend cependant agir en son nom personnel et se défend énergiquement d'être investi d'une quelconque tutelle sur le gouvernement Balladur. Mais, par le biais de Didier Quentin, directeur général des relations internationales à son cabinet et camarade de promotion, à l'ENA, de Dominique Galouzeau de Villepin, directeur du cabinet d'Alain Juppé, le maire de Paris travaille en concertation permanente avec le Quai d'Orsay. Celui-ci lui communique tous les dossiers et analyses diplomatiques sur les pays qu'il visite ou sur les chefs d'Etat qu'il reçoit à l'Hôtel de Ville, comme ce fut le cas le 2 juillet avec le Premier ministre israélien, Itzhak Rabin.\n«Du temps des socialistes, il fallait souvent court-circuiter nos ambassades à l'étranger, mais désormais l'ambassadeur de France est toujours présent à l'aéroport pour nous accueillir», constate Pierre Lellouche, l'un des conseillers diplomatiques de Jacques Chirac. Tandis que ce fougueux et nouvel élu RPR du Val-d'Oise, spécialiste des problèmes stratégiques, défriche le terrain avant les voyages - il revient de Jérusalem - d'autres collaborateurs, comme Claude Coasguen ou Maurice Ulrich, peaufinent dossiers et discours. Le concours de ce dernier, 68 ans, vieux routier de la diplomatie, qui fut directeur du cabinet de plusieurs ministres des Affaires étrangères, est capital. C'est épaulé par tous ces sherpas que Jacques Chirac tente telle médiation en Bosnie ou aux Kouriles, cet archipel pomme de discorde entre le Japon et la Russie.\nPRÉOCCUPÉ PAR L'ASIE\n«Je suis sévère pour la politique étrangère menée dans le passé par le président de la République, car elle manquait souvent de vision et faisait preuve, parfois, d'une grande naïveté.» Jacques Chirac reproche notamment à François Mitterrand d'avoir suscité, avec le référendum sur le traité de Maastricht, «un débat qui ne pouvait être que passionnel, au plus mauvais moment pour la Communauté». Il ne voit pourtant aucune solution alternative à la construction européenne, qu'un accord franco-allemand lui paraîtrait susceptible de relancer. «Il faut sans cesse renforcer l'Europe, et c'est pour cela que je me suis prononcé en faveur de la monnaie unique et que je milite pour une vraie défense européene. Laissons de côté les querelles doctrinales, insiste-t-il. Il s'agit de serrer les rangs. Si nous sommes forts, notre identité nationale ne souffrira pas. Je regarde avec perplexité l'évolution spectaculaire de la zone Asie-Pacifique. Nous sommes à la veille d'une période impériale de l'économie asiatique... Nous, Européens, devrions en tirer les conséquences.» Jacques Chirac espère que la grande Europe, «de l'Atlantique à Vladivostok», saura préserver son unité aux côtés des Etats-Unis et de l'Asie-Pacifique, dans un monde tripolaire. Lorsqu'il évoque l'Inde, le Japon ou la Chine, le maire de Paris parle avec enthousiasme. Enfant, il passait de longues heures à s'initier à l'art asiatique, au musée Guimet, dont le conservateur était un proche parent. Il a étudié le sanskrit, se montre intarissable sur la poésie des tanka ou du «Manyo-shu». Autre passion: l'Afrique. Chaque fois qu'il revient de ce continent trop oublié à ses yeux, il lui consacre l'éditorial de «son» petit et cher journal de la Corrèze, «L'Essor du Limousin». Et sur son bureau, à l'Hôtel de Ville, trône une canne zouloue, offerte par le chef Buthelezi. «Si l'on prétend prendre part à la direction d'un pays, on ne peut évidemment se désintéresser de ce qui se passe à l'extérieur», insiste-t-il.\n«Ne nous oubliez pas, lorsque vous aurez de hautes responsabilités», lui susurrait, en roulant délicieusement les «r», Mgr Sfeir, le patriarche maronite, devant lequel il était venu respectueusement s'agenouiller au monastère de Bkerké. Les nombreux prélats vêtus de pourpre cardinalice qui entouraient «Sa Béatitude» se sont promis de prier pour leur hôte français. Ce jour-là, du haut de la montagne libanaise ensoleillée, Jacques Chirac avait sur son destin une vue imprenable...\nPHOTO: Jacques Chirac, le 17 juin, dans Beyrouth en ruine, avec le Premier\nministre libanais.\nCi-contre, avec Boris Eltsine et avec John Major.\nJacques Chirac (avec, à sa gauche, Alain Louyot, de L'Express) s'entretenant,\nplace des Canons, à Beyrouth, avec son ami Rafic Hariri.", "url": "https://www.lexpress.fr/informations/domaine-reserve_595218.html"}, {"title": "Les grosses têtes de l'été", "text": "Jacques de Larosière élu à la Berd\" Hervé Bourges «promu» à un autre poste\" Chaises musicales pour les uns, démissions un peu forcées pour les autres: juillet-août s'annonce chaud pour la nomenklatura à la française.\n«Je ne suis pas un coupeur de têtes», assurait en avril Edouard Balladur à un ministre centriste. Il a tenu parole: cent jours après son arrivée à Matignon, on n'a rien vu qui ressemblât à la valse des têtes de 1981 - par la gauche - ou même de 1986 - par la droite. Au grand dam parfois de certains députés ou des proches de Jacques Chirac, qui, faute d'être entrés à Matignon, rêveraient volontiers de quelques compensations.\nPourtant, cet été, les choses pourraient s'accélérer. Grâce à deux phénomènes de nature très différente, d'ailleurs: un jeu de chaises musicales si Jacques de Larosière est élu à la tête de la Berd, succédant à Jacques Attali; et la démission forcée - ou fortement encouragée - de certains présidents d'entreprise publique.\nEn présentant le gouverneur de la Banque de France comme candidat à la Berd, le gouvernement frappe fort pour sauver le marchandage initial: le siège de la Berd à Londres, sa présidence à un Français. Larosière est en effet un «poids lourd» international: les Etats-Unis n'ont pas oublié comment, en août 1982, directeur général du FMI, il a, avec l'administration américaine, résolu la crise de la dette mexicaine et sans doute sauvé du krach le système bancaire mondial. «Sauf si nos partenaires veulent nous punir des excès d'Attali, Larosière devrait être élu», estime un ministre. Et donc entraîner toute une série de promotions derrière lui. Jean-Claude Trichet, le directeur du Trésor, irait à la Banque de France. Sa succession au Trésor n'est pas totalement réglée, mais le favori est Christian Noyer, actuel directeur du cabinet du ministre de l'Economie, Edmond Alphandéry, qui tenterait alors de le remplacer par l'un de ses proches collaborateurs, Jacques Pelletier. A moins que le Trésor n'emporte encore la place, cette fois avec Pierre Duquesne, l'un des négociateurs de Maastricht.\nDans tous ces cas, il s'agit de promotions. Non de démissions, qui, elles, pourraient survenir pendant l'été. Pas à Bercy, où, après l'éviction très rapide du directeur du personnel, jugé trop socialiste, seul le directeur des Douanes devrait partir. Mais dans les entreprises publiques, où plusieurs PDG sont menacés: Gérard Colé, ex-conseiller en communication de François Mitterrand, président de la Française des jeux, l'énorme société gérant le Loto ou le Tac-o-Tac; Loïk Le Floch-Prigent, PDG d'Elf Aquitaine; et Hervé Bourges, président de France-Télévision.\nLe sort de Gérard Colé est scellé depuis que, le 3 juin, les administrateurs ont refusé de ratifier les comptes. Deux lourdes enquêtes sont en cours sur sa gestion: l'une diligentée par l'inspection des Finances, à la demande d'ailleurs du gouvernement Bérégovoy; l'autre de la police judiciaire à la suite de la plainte d'un commissaire aux comptes. Objet de ces rapports: les anomalies de gestion et les dépenses excessives - plus de 5 millions de francs, par exemple, pour l'aménagement de l'appartement de fonction de Gérard Colé, dont la construction d'une piscine sur le toit. Décidément, les proches de l'Elysée ont le goût du luxe: le ministère des Finances a découvert que Jacques Attali avait dépensé 1,5 million de francs en mobilier pour l'antenne parisienne de la Berd, dont un bureau de 350 000 francs. Le tout étant actuellement entreposé dans les caves de Bercy.\nDeuxième cas: le président d'Elf Aquitaine, Loïk Le Floch-Prigent, pourrait être remercié grâce à la loi sur les privatisations. Celle-ci prévoit que le gouvernement peut changer les PDG dès que la liste des privatisables est annoncée par décret et donc avant la mise en oeuvre effective de la privatisation. Ainsi, après le\n14 juillet, un décret donnera le nom des trois ou six premières sociétés à revenir au privé, comme la BNP, Rhône-Poulenc ou Elf. Sans préciser qui sera la première privatisée à l'automne, mais cette simple annonce suffira à changer ou à maintenir les PDG concernés.\nTroisième cas: Hervé Bourges. C'est de tradition, les députés de la majorité trouvent que la télé d'Etat n'en fait pas assez et l'entourage de Jacques Chirac plaide pour une action plus énergique. Mais, jusqu'ici, Edouard Balladur a traîné les pieds et a d'abord songé un moment flanquer Bourges d'un directeur général plus musclé. Mais finalement l'opération ne s'est pas faite et on pense aujourd'hui à un départ en douceur d'ici à la fin de l'été - en échange de sa compréhension, Bourges hériterait d'une jolie sinécure - ou brutal, c'est-à-dire sans compensation, s'il s'accrochait à son fauteuil jusqu'à son terme statutaire de décembre prochain.\nAutant de postes, parmi les plus enviés de la République, qui vont être disponibles. Sauf un qui semble déjà comblé: la Française des jeux devrait revenir à Pierre Charon, un proche conseiller de Jacques Chirac, ancien PDG, il est vrai, de France-Loto.\nPHOTO: Jacques de Larosière.", "url": "https://www.lexpress.fr/informations/les-grosses-tetes-de-l-ete_595213.html"}, {"title": "FLEURS ET NUS", "text": "Des corps de femme humbles ou racés, épais ou parfaits, touchants ou précieux et des natures mortes sous la palette d'un fauve, Othon Friesz (1879-1949), d'un cubiste repenti, Paul Elie Gernez (1888-1948), et d'un paysagiste classique amoureux de la couleur, Jean Dries (1905-1973).\nGreniers à sel, quai de la Tour, Honfleur. (16) 31-89-02-30. Jusqu'au 25 juillet..", "url": "https://www.lexpress.fr/informations/fleurs-et-nus_595206.html"}, {"title": "IL CAMPIELLO", "text": "Troisième et magnifique volet des recherches de Strehler sur Goldoni, après «Arlequin» et «Baroufe à Chioggia», voici «Il Campiello» de retour à l'Odéon, où quelques privilégiés avaient pu assister aux 10 représentations données il y a presque vingt ans, en 1975. Ceux-là n'ont pas oublié la perfection éblouissante, l'extraordinaire beauté de ce spectacle, perle rare offerte par le maestro de Milan. «Il Campiello» - «la placette» - met en scène le petit peuple de Venise un jour de carnaval. C'est l'hiver, il neige à gros flocons. Sur ce campiello habitent des pauvres et des bourgeois, plus un étranger, un Napolitain, qui les regarde presque en ethnologue. Car c'est la vie d'une sorte de famille nombreuse qui est racontée ici. Avec ses bavardages, ses plaisirs, ses querelles, ses jalousies, ses amours. On crie, on claque les portes, on s'insulte de la fenêtre ou on s'envoie des baisers. Dans une savante et exquise simplicité du décor - le blanc des maisons, de la neige, des vêtements des jeunes filles, le gris de la toile peinte - les comédiens enchantent. Un pas de danse, et c'est la fête, le vin coule, le chapon cuit. Un frémissement dans la gorge, et on pleure. Un ton qui monte, et on rit. Cette comédie de la rue, où la langue vénitienne chante, volubile et chaude - on ne comprend rien et on comprend tout - est aussi un hommage aux femmes. Le matriarcat règne. Elles sont libres, celles-là. Les vieilles fument, boivent, chiquent. Les jeunes - les «puta», «demoiselles à marier» - jouent, aiment, se battent. Et s'amusent. Strehler est un magicien et cette leçon de théâtre étincelante, cette générosité attentive, ce regard amoureux, cette sérénité palpitante sont uniques. Il dirige son monde d'une main aérienne, à la fois souple et précise, ses acteurs ont la grâce des anges. Saluons aussi l'une des grandes dames du Piccolo, Giulia Lazzarini. Elle est un enchantement. Quel charme, quelle musique dans la voix, quelle élégance dans son personnage d'oie blanche en chaleur, quelle précision dans le port de tête, l'inclinaison du cou gracile, le mouvement des mains fines. Du grand art. C'est sûrement le plus beau spectacle donné à Paris cette saison. Un rêve de théâtre, dont on sort, dirait Stendhal, «au comble du bonheur».\nOdéon, théâtre de l'Europe, Paris-VIe. (16. 1) 44-41-36-36. Du 9 au 18 juillet.", "url": "https://www.lexpress.fr/informations/il-campiello_595201.html"}, {"title": "FESTIVAL DE LA ROQUE-D'ANTHÉRON", "text": "Pour sa treizième édition, la Mecque du piano affiche 33 concerts avec la crème du clavier. Brigitte Engerer, Nelson Freire et Rafael Orozco jouent les concertos de Tchaïkovski, Rachmaninov et Grieg, avec l'orchestre de Novossibirsk. Maria João Pires, Christian Zacharias, Michel Dalberto honorent Schubert et Debussy. Lisa Leonskaja préfère Chopin et Schumann. Après le parc du château de Florans et l'abbaye de Silvacane, les carrières de Rognes se mettent à la musique, avec la version flamenco originale (1915) de «L'Amour sorcier», de Falla. Sans oublier une soirée à 24 mains avec 12 pianistes de la CEE. Le Luberon a bien de la chance...\nLa Roque-d'Anthéron. Du 31 juillet au 22 août. (16) 42-50-51-15.", "url": "https://www.lexpress.fr/informations/festival-de-la-roque-d-antheron_595198.html"}, {"title": "GRANDEUR ET DESCENDANCE", "text": "Un modeste employé de banque découvre que son nouveau directeur, un Américain décontracté, a hérité d'un titre nobiliaire à la suite d'une erreur. (Mal) conseillé par son avocat, il va tout mettre en oeuvre pour reprendre le titre... Mouture moderne de «Noblesse oblige», cette comédie assez convenue est écrite avec des semelles de plomb, mise en scène avec la grâce d'une barre à mine et jouée (par deux ex-Monty Python) avec force grimaces. Il y en a qui trouvent ça drôle.", "url": "https://www.lexpress.fr/informations/grandeur-et-descendance_595193.html"}, {"title": "Pr Jacques Blamont: \"Un pur objet médiatique\"", "text": "Alors qu'un Français a rejoint la station orbitale russe Mir, des voix s'élèvent contre le coût exorbitant et le peu de retombées scientifiques des missions habitées. D'autres, au contraire, préconisent la poursuite du rêve de la conquête spatiale habitée.\nla mise en orbite de capsules habitées, suivie par les débarquements sur la Lune et l'établissement permanent de l'homme dans l'espace, a constitué un exploit de l'humanité, qui a voulu y reconnaître le symbole de son aptitude à dominer la nature. Bien que la science et la technique aient contribué à la réussite, l'opération a été avant tout le triomphe du management. Pour remplir des missions d'une complexité encore jamais vue, des Etats avaient su créer et gérer des structures regroupant des dizaines de milliers de spécialistes. Ce fut la gloire de notre siècle. Mais c'est le passé, légendaire et déjà poussiéreux. Les agences spatiales se sont évertuées à chercher ce que l'homme peut faire à bord d'un vaisseau spatial. Elles n'ont rien trouvé, que l'étude de son métabolisme en apesanteur. Cette étude n'aurait d'intérêt que si l'on inventait des raisons pour justifier la présence d'un spationaute, comme la fabrication de produits qu'on ne pourrait se procurer autrement. Or aucun objectif, d'ordre scientifique, technique ou industriel, n'a été identifié. L'homme dans l'espace est un pur objet médiatique. Nous en sommes aux jeux du cirque.\nEn même temps que disparaissaient les objectifs concrets, l'industrie électronique commercialisait des composants et des logiciels capables de faire ce qu'hier on voulait confier à l'homme. Et eux, il n'est besoin ni de les nourrir ni de les ramener vivants sur terre. Les stations automatiques sont simples, petites, peu coûteuses; elles n'exigent ni entraînement ni récupération. L'homme à bord augmente tellement les coûts... que les vols ne peuvent plus être financés. Que perdrait le monde à la suppression de vols habités? Rien. On évoque la disparition du savoir-faire alors que de nouvelles missions, comme l'exploration planétaire, seront un jour entreprises? Dans le futur, des usines martiennes existeront peut-être. Mais ces grandes aventures exigeront l'emploi de techniques nouvelles et de lanceurs qui sont encore dans les cartons. L'homme reviendra dans l'espace... d'ici à vingt, trente ou quarante ans. Mais on ne l'utilisera pas pour remplacer des robots, comme on le fait aujourd'hui.\n.", "url": "https://www.lexpress.fr/informations/faut-il-envoyer-des-hommes-dans-l-espace-pr-jacques-blamont-un-pur-objet-mediatique_595186.html"}, {"title": "Histoire d'un mec gonflé", "text": "Ce fut d'abord une légère démangeaison, sur la mâchoire, au moment d'attaquer le dessert. Puis une rougeur accentuée, alors qu'on terminait la bouteille de champagne. Puis un gonflement de la joue assez net, juste au moment de se mettre au lit. Le lendemain matin, mon pote Jimmy a dû avertir sa petite fille: «N'aie pas peur. C'est Christophe.» Ames sensibles s'abstenir: je m'étais réveillé John Hurt dans «Elephant Man», Anthony Quinn en Quasimodo. Ce n'était pas l'?il qui était fermé, mais bien la paupière (trois fois plus grosse) qui l'empêchait de profiter de la vue. La mâchoire sans forme, les lèvres à la limite du plateau. Avec cette gueule, même mon chien - la plus douce des bêtes - m'aurait mordu.\n28 ans et aucun antécédent\n?dème de Quincke. Le diagnostic était rapide et simple: j'étais allergique. J'avais 28 ans et aucun antécédent. Pourquoi? Stress, problèmes personnels, fatigue, allez savoir. La (mauvaise) surprise tombe à tout âge, sans crier gare. Mais quel est l'allergène? Hôpital, interrogatoire serré du médecin, trois jours d'analyses. Réponse: les métabisulfites. Vous les connaissez peut-être sous leurs noms de code: E 220, E 221, E 222, E 223, E 224, E 226 et E 227. Des conservateurs alimentaires de base. Présents (notamment) dans le vin, le champagne, la charcuterie, la moutarde. Mais aussi dans les gélules pharmaceutiques et de nombreuses préparations injectables. Ce qui complique le traitement. J'ai dû prévenir mon dentiste. Eduquer mes parents - pour les repas de famille. Et scotcher des avertissements «Attention, allergie!» dans mon Filofax et mon portefeuille, où j'ai glissé quelques pilules ad hoc.\nDeux mois plus tard, j'ai regonflé. Une vinaigrette qui s'était égarée sur un plat de tomates: démangeaison, rougeur, gonflement, SOS toubib. Diagnostic évident: ?dème de Quincke, encore. Prescription: une injection de corticoïde. Le médecin sort sa seringue et son produit. J'extirpe ma liste d'interdits. Je lis: «La plupart des préparations injectables.» Doute. Lui, étonné, se plonge dans la notice: «Il y a des métabisulfites là-dedans?» Vérification. Confirmation. J'étais à deux doigts de recevoir, en intramusculaire, une dose de produit allergène. C'était l'hosto d'office, en urgence, avec issue incertaine: si la gorge se met à enfler, la respiration peut devenir impossible. Ce jour-là, j'ai découvert qu'il n'y avait qu'un seul corticoïde sans métabisulfites. J'en ai mis plusieurs doses dans mon frigo et mes sacs de voyage. Avec quelques seringues qui intriguent parfois les douaniers...\nUn an après, je vais plutôt mieux, merci. J'ai bien, parfois, quelques petites boursouflures, mais rien de grave. Je suis, aussi, devenu méfiant. A l'épicerie, on me prend pour un inspecteur de l'hygiène alimentaire: j'épluche chaque étiquette, à la poursuite de conservateurs, repose sans hésitation - mais parfois avec regret - les boîtes aux explications insuffisantes, traque l'additif caché et me régale des produits «garantis sans conservateur ni additif d'aucune sorte». Une chance pour l'épicier: ils sont rarement à bon marché... Au restaurant, l'examen de la carte se double d'un interrogatoire du serveur: «Il y a quoi, dans cette sauce? Comment est préparée cette salade? Vos poireaux-vinaigrette, vous pouvez les faire sans vinaigrette?» Parfois, cela froisse: «Non, Monsieur, aucun ingrédient ne vient d'une boîte. Vous n'y pensez pas!» Un allergique ne pense pas. Il questionne. Il s'inquiète. Il suppute. Ce n'est plus une maladie, mais une seconde nature. On le prend pour un idiot? C'est toujours mieux que de rejouer «Elephant Man». Ou, comme d'autres, de se retrouver en larmes ou à bout de souffle: tous les allergiques ne réagissent pas de façon identique. Et Dieu sait s'il y en a! Tentez le coup, à table, chez des amis: refusez un plat sous prétexte d'allergie. Immédiatement, ça fuse: «Toi aussi?» Ce monde est plein de petits et grands malades. On devrait fonder une communauté. Où, dans les restaurants, la sauce - non inscrite au menu - ne serait pas ajoutée d'office sur les pâtes. Où les produits alimentaires auraient des étiquettes comportant la liste exacte des ingrédients. Avec, aussi, des sols sans moquette dans les appartements et des literies en synthétique. Ah, le matelas! Terrain privilégié d'un autre allergène très répandu: l'acarien - il en abrite des milliards. Et j'avais oublié de vous dire: eux aussi, ils me gonflent", "url": "https://www.lexpress.fr/actualite/societe/sante/histoire-d-un-mec-gonfle_494731.html"}, {"title": "La majorité au scanner", "text": "Que se cache-t-il derrière l'effervescence des députés de droite\" Qu'est-ce qui les unit\" Qu'est-ce qui les divise\" Au fond, que veulent- ils\" Pour le savoir, L'Express a adressé un questionnaire à chacun d'entre eux. Plus de la moitié y ont répondu. Voici les résultats.\nRarement les 100 premiers jours d'un gouvernement auront été s troublés... par sa propre majorité. Edouard Balladur, qui peut se targuer du soutien de l'opinion n'aura pas été ménagé par les élus de son camp, qu'il a tenu à réunir au grand complet le 6 juillet. Pour les écouter, et tenter de les convaincre. Certes, au Palais-Bourbon, pas une voix n'a manqué à l'heure des votes. Mais, au sein d'une majorité «mammouth», à la fois composite et impatiente, les petites phrases, les envolées lyriques et les arrière-pensées de toutes sortes auront été au rendez-vous. Quel est le véritable credo de cette armée qui refuse de chausser des godillots? Existe-t-il un vrai «décalage» avec le sommet? Pour mieux cerner les aspirations de la «base» (parlementaire), L'Express a adressé un questionnaire à tous les députés qui se reconnaissent dans la majorité. Plus de la moitié d'entre eux ont joué le jeu. Edifiant.\nPremière conclusion: ces élus sont beaucoup plus à droite que le gouvernement. Ne pas se laisser prendre aux étiquettes! Le label centriste se porte bien, mais il recouvre une réalité fort peu progressiste. A en croire leur autoportrait, les députés sont en effet plus nombreux à se ranger sous les trois appellations comprenant le mot «centre» que sous les trois autres incluant l'item «droite». Mais, à la lumière des réponses, il faut bien constater que le «centre» de gravité de la majorité est typique d'une droite que certains auraient, en d'autres temps, qualifiée de «réac». En effet, un véritable consensus RPR-UDF se dégage en faveur de l'impôt pour tous (et de son allègement pour les plus favorisés), de l'objectif immigration zéro (rares sont ceux, comme Raymond Barre, Michel Noir ou Patrick Devedjian, qui le jugent «démagogique»), de plus de sécurité (là encore, Barre se démarque en estimant que l'opinion souhaite plus de liberté). Accord général, également, sur la nécessité d'un dépistage du sida à certains moments de la vie, pour la poursuite des essais dans le Pacifique, pour le maintien en activité des centrales nucléaires: la contagion écolo n'a pas atteint la droite profonde. Sur le plan des moeurs, on sent le poids de la morale «catho»: pour beaucoup d'élus, la vie commence dès la conception. On comprend pourquoi Balladur n'est pas pressé d'inscrire les projets de loi sur la bioéthique à l'ordre du jour. Dernière tentation, aussi spectaculaire que symbolique de l'air du temps: le protectionnisme. Sans doute beaucoup de députés déclarent ne songer à des barrières qu'aux frontières de l'Europe. Mais leurs réponses en disent long sur le changement des mentalités. Sur tous ces points, le gouvernement, à l'évidence, ne peut ni ne veut - accorder ses discours et ses actes avec la sensibilité dominante d'une majorité massive, pugnace, et forcément frustrée.\nDeuxième enseignement: de forts clivages RPR-UDF subsistent. Le phénomène général de droitisation n'efface pas, au sein de la majorité, quelques-unes des divergences tenant à l'histoire de ces familles: elles persistent malgré l'homogénéisation actuelle. RPR et UDF n'ont pas par exemple, la même vision de leur place sur l'échiquier: il est significatif que deux tiers des UDF se disent, peu ou prou, au centre, alors que les deux tiers des RPR se situent globalement à droite. Aucun élu de la confédération ne déclare appartenir à la droite conservatrice. Seuls des chiraquiens osent ainsi s'afficher. De Christian Estrosi (Nice) à Raoul Béteille (Seine-Saint-Denis), une poignée d'élus du RPR revendiquent même le qualificatif «sécuritaire». Sur les questions de société, on retrouve parfois cette différence de sensibilité. Exemple: à propos de la peine de mort. La grande majorité des UDF, traditionnels défenseurs des droits de l'individu, sont hostiles à son rétablissement, contrairement au RPR. Mais les désaccords les plus importants sont d'essence purement politique. Sur les institutions: les gaullistes sont majoritairement hostiles au quinquennat, alors que les UDF y sont favorables. Sur l'Europe: les désillusions provoquées par la construction à Douze n'empêcheraient pas les UDF de voter à nouveau en faveur de Maastricht. La conviction européenne demeure un ciment de la famille social-libérale. Alors que le sujet divise fortement le RPR.\nTroisième constat: RPR et UDF sont en proie aux interrogations internes. Plusieurs questions sont l'objet d'opinions variées quel que soit le parti d'origine. L'évolution vers une armée de métier est typique de ces nouveaux clivages, qui divisent à la fois gaullistes et libéraux. Les élus UDF sont partagés en deux groupes sensiblement égaux. Et un petit tiers des RPR refusent la fin de la conscription, même si la majorité des gaullistes sont désormais convertis à... Ia thèse du Général, qui réclamait, il y a bien longtemps, que la France aille «Vers une armée de métier». Nuances, également, entre avocats d'une décentralisation totale, ou partielle, du système éducatif, comme sur la conduite à tenir à l'égard des juges (dont on ne sait, à droite, s'il vaut mieux les respecter ou les contrôler). Ainsi apparaissent, selon les dossiers, des solidarités «transcourants» qui pourraient faire surgir demain, à la faveur de tel ou tel texte, des majorités d'idées.\nDernière révélation: la présidentielle est encore plus ouverte qu'on ne l'imaginait. Certes, une très large majorité de députés souhaitent une candidature d'union à l'élection suprême. Mais - surprise! seule une moitié des RPR désignent d'ores et déjà Jacques Chirac comme leur champion naturel. Et, du côté de l'UDF, l'imbroglio est total: aucun nom ne se dégage, et un quart militent pour le pluralisme au premier tour. C'est le cas, notamment, du président de groupe Charles Millon. Ici ou là, le nom d'Edouard Balladur commence à pointer. Mais, visiblement, la majorité - à l'image des Français - est d'abord angoissée par la situation de l'emploi. Si «sauveur» il doit y avoir un jour, il sera choisi autant au vu des chiffres du chômage qu'en fonction des sondages.", "url": "https://www.lexpress.fr/informations/la-majorite-au-scanner_595255.html"}, {"title": "ABRITE", "text": "Toujours ça de pris sur l'ennemi! Bijoux et objets d'art peuvent tranquillement passer l'été «chez ma tante». Le Crédit municipal de Paris propose deux systèmes de garde peu coûteux, conçus pour une courte durée. Colliers, bracelets, bagues, etc. reposeront dans un petit coffret, moyennant 50 F pour l'ouverture d'un dossier et 50 F par quinzaine. Inventaire et assurance compris. Tableaux, sculptures et autres oeuvres seront conservés pour 320 F par quinzaine. Un service de transport est assuré. Renseignements: (16.1) 48.04.87.77.", "url": "https://www.lexpress.fr/informations/abrite_595250.html"}, {"title": "AU BONHEUR DES RONDES", "text": "Les grosses n'auraient plus peur de s'affiche et seraient bien dans leur chair. Info ou intox\" Une certitude: les créateurs boudent.\nLes grosses à la mode? Laissez-moi rire... Personne n'a voulu m'accompagner au défilé d'Anne Zamberlan, la diva du Virgin Megastore. Sa popularité est pourtant au zénith et le carton laisse deviner une parade à ses mesures. Monumentales, me dis-je. Je suis allée toute seule à La Cigale, ce soir-là. Amis grossophobes, vous avez raté quelque chose! Les mannequins, une fois n'est pas coutume, ne faisaient pas la gueule en défilant. En lieu et place des Claudia Schiffer et autres créatures sublimes, des anonymes aux mensurations originales s'exhibaient sur des airs de rap et de samba. En pleine période de recettes amaigrissantes, ce défilé de bien en chair avait des allures surréalistes.\nRidicule? Le show orchestré par Anne Zamberlan n'a pas souffert de sa marginalité, mais de l'absence alarmante des créateurs. On attend encore qu'un Gaultier se penche sur l'habillage de ces corps-là. Et l'on s'étonne que personne ne se soit rué sur ce créneau, porteur assurément: 40% des Françaises «accuseraient» une taille 44 ou plus. Selon l'Organisation mondiale de la santé, 6 millions de nos concitoyennes souffriraient de surpoids. Autant de femmes soumises au régime du sur-mesure ou de l'inévitable robe à fleurs depuis l'exploitation quasi obsessionnelle que font les fabricants de la taille unique. Cette année, cependant - serait-ce l'exposition de Botero sur les Champs-Elysées, ou le ras-le-bol des produits allégés annoncé dans la grande distribution? - les choses bougent enfin pour les dodues. Phénomène de mode? de société?\nLe premier magazine pour gros vient de sortir.\nDu jamais-vu en France: 66 pages de services rien que pour eux. Qu'on les appelle «ronds», «bien en chair» ou «forts» «Grosso-mode» est le seul journal qui affiche leur état sans hypocrisie. En les nommant clairement. Et tant pis pour les apôtres du marketing, qui restent persuadés qu'un rebondi ne fait pas vendre! Ici, ce sont eux qui posent. «Le but est de les déculpabiliser, de les détourner de leur poids», assure Corinne Allouche, rédactrice en chef de 50 kilos qui s'est lancée dans cette aventure avec l'aide d'Anne Zamberlan. Qui, elle, «connaît tous les gros de France et leurs difficultés à vivre dans un monde où la minceur fait figure d'obsession». Et de citer le calvaire des gros au cinéma, au théâtre ou dans les avions.\n«Les gros sont malheureux», n'hésite pas à titrer le journal. Ils n'ont qu'à maigrir, soufflent souvent les jolies maigres. «On a tout essayé», rétorque la présidente de l'association Allegro fortissimo, Françoise Fraioli, qui se bat quotidiennement pour «casser l'image négative du gros». Si autrefois l'embonpoint était signe de bonne santé et de richesse de nos jours il est synonyme de laideur et d'inefficacité, analysait, il y a cinq ans, François Coupry dans son «Eloge du gros». «La course à la maigreur ne s'est pas ralentie: on connaît tous quelqu'un en train de maigrir, dans notre entourage», commente-t-il aujourd'hui. Il n'a pas tort. Si certains continuent à se battre contre les kilos d'autres ont cessé de lutter. Ils n'en parle pas. Sonia Dubois par exemple, rubricarde à «Frou-Frou», s'inscrit en faux contre cette pasionaria de la graisse qu'est devenue!, selon elle, sa copine Anne Zamberlan: «Ce type de journal et ce genre de défilé ne font qu'emprisonner les gens dans leur obésité. Il serait plus judicieux de créer une rubrique pour les ?plus de 38? dans un journal féminin classique.» Pas question de vivre en recluse, l'animatrice préfère se rendre aux défilés de Mugler. Les catalogues grandes tailles, elle pratique. Elle regrette que seules des femmes très minces continuent de les habiter. Logique. Pourtant, La Redoute, avec «Taillissime», ou les 3 Suisses, avec «Votre mode», ne sont pas près de changer leurs principes. Directrice de l'habillement du «chouchou», Claude Delpey constate que les «rondes» - c'est comme cela que les pros appellent les grosses «n'ont pas envie qu'on leur montre des vêtements spécialement conçus pour elles. On leur projette l'image qu'elles recherchent. C'est le même mécanisme que pour la vente des produits minceur, où l'on montre les résultats, pas les bourrelets». Chez «Taillissime», même topo confie Pierre Anne, directeur de style qui, depuis cinq ans, s'échine à «réveiller le secteur, qui n'est pas porteur d'image».\nTout espoir n'est pas perdu! Les couleurs vives arrivent enfin et les robes en polyester sont en voie d'extinction. Les créateurs commencent à loucher sur cette cible. De nouvelles marques aux noms suggestifs: Rondissimo, à Paris, Belles aussi, à Lyon, s'installent. Marthe Lagache, la ronde la plus connue de la place de Paris, a même songé à une ligne spéciale. Mannequin sollicité pour ses formes dans de nombreux catalogues européens, elle ne parvient toujours pas à comprendre la ringardise du style des vêtements qui lui sont destinés. En France et ailleurs: «On continue de vouloir nous mettre dans des sacs.» Elle promet de réviser la chose en temps et en heure. Les opulentes branchées patientent.", "url": "https://www.lexpress.fr/informations/au-bonheur-des-rondes_595248.html"}, {"title": "Jeanne ou la passion d'Elvire", "text": "A 24 ans, la Balibar entrait au Conservatoire. A 25 ans, elle joue dans la cour des grands.\nLa morale du «Lièvre et la tortue» ne s'applique pas à Mlle Jeanne Balibar. Admise, en 1992, au Conservatoire national d'art dramatique, à l'âge limite (24 ans), elle se retrouve aujourd'hui dans la cour d'honneur du palais des Papes pour incarner l'Elvire de «Dom Juan», de Molière, avant de devenir, à la rentrée, pensionnaire de la Comédie-Française. «J'ai la trouille, avoue-t-elle dans un souffle, mais mon parcours n'a rien d'un exploit.» Jeanne est une jeune fille modeste.\nDeux années au cours Florent, quelques spectacles d'élèves, un «Dialogue» de Crébillon fils dans le off, à Avignon, l'été dernier, et la voilà déjà dans le saint des saints. «J'ai toujours su que, le jour où je commencerais le théâtre, je laisserais tomber tout le reste.»\nDepuis 1976, où ses parents, universitaires, l'emmenèrent à l'Odéon voir «Arlequin, serviteur de deux maîtres», de Goldoni, mis en scène par Strehler. La gamine est émerveillée. Mais elle se doit à sa passion, la danse, et à un exercice imposé par la famille, le piano. Elle arrêtera le clavier à 11 ans et plaquera le tutu à 17 pour poursuivre des études d'histoire, «une discipline extrêmement littéraire et virtuellement politique».\nMais le théâtre continue à rôder. Elle déguste Peter Brook et, plus encore, Ariane Mnouchkine. «J'ai vu tous ses Shakespeare et tous ses Grecs. De la magie pure. C'est beau. On rit. On pleure.» Fini, les hésitations! Adieu l'agrégation, vive les planches! Elle entre à la date limite au Conservatoire.\nEntre Jeanne et Elvire: des années d'intimité. «Je connais des pièces par coeur depuis très longtemps, mais cela ne signifie pas qu'on sait comment les jouer.» Depuis avril, elle répète avec Lassalle. Un grand rôle en deux scènes. «Elvire se révolte contre la fatalité d'une rupture. Détresse amoureuse que chacun a ressentie un jour. Moi, je sais qu'Elvire ne sait pas certaines choses que je sais. Le Dom Juan qui apparaît au spectateur n'est pas celui qu'elle se représente pour pouvoir l'aimer. Même dans sa deuxième scène, elle n'a pas percé la vérité, puisqu'elle espère encore le sauver. Mais qui est Dom Juan? Cette ambiguïté fait la richesse d'une oeuvre sublimement écrite.»\nLa saison prochaine, Mlle Balibar épousera le Français avec «Monsieur Bob'le», de Georges Schéhadé, et «La Glycine», de Serge Rezvani. Un beau cadeau de noces. Pour le meilleur, bien sûr...", "url": "https://www.lexpress.fr/informations/jeanne-ou-la-passion-d-elvire_595236.html"}, {"title": "L'APPEL AU BIPE", "text": "Matignon, qui s'interroge sur l'opportunité d'accorder ou non aux chaînes privées une seconde coupure publicitaire dans les films et téléfilms - coupure qui représenterait près de 400 millions de francs de nouvelles ressources à se partager entre TF 1 et M 6 - vient de commander une étude sur cette question au Bureau d'information et de prévision économique (Bipe).", "url": "https://www.lexpress.fr/informations/l-appel-au-bipe_595231.html"}, {"title": "GUETTA EN SOMMEIL", "text": "Les représentants de quatre journaux européens - «The Independent», «Le Monde», «El Pais» et «La Repubblica» - ont décidé de renvoyer aux calendes grecques leur projet de lancement sur le marché français, moyennant un investissement de 600 millions de francs, d'un quotidien national du matin. Quotidien dont l'étude de faisabilité et le concept sont l'oeuvre de l'ancien journaliste du «Monde» et ex-directeur de la rédaction de «L'Expansion» Bernard Guetta.", "url": "https://www.lexpress.fr/informations/guetta-en-sommeil_595229.html"}, {"title": "Robert Ludlum: je suis l'artisan du complot", "text": "Il dit: «Je suis un professionnel compétent qui livre des produits de qualité respectable.» Pour la quantité, son agent sort la calculette: «195 millions d'exemplaires vendus en vingt ans. Soit 26 712 par jour. Soit 18,55 à la minute.» Robert Ludlum est le titan du roman d'espionnage. Publié dans 28 pays, traduit en 32 langues - seuls les Martiens ont échappé au phénomène. En France, il a «explosé» avec «La Mémoire dans la peau», en 1980. Son petit dernier, «La Route d'Omaha» (Robert Laffont), traîne sur les plages, les présentoirs, les listes de best-sellers. Du monde entier. C'est une «comédie-thriller». Elle jure - un tantinet - avec les conspirations monumentales, baroques, sanglantes qui font l'essentiel de son oeuvre. Sa vie ressemble à ses intrigues: zigzagante. New-Yorkais de naissance, gallois d'origine, ancien marine, ex-comédien, Robert Ludlum, 65 ans, vit à cloche-pied entre la Floride - «C'est bon pour mon arthrite» - et le Connecticut. Quand il parle, ses mains vont et viennent entre ses trois paquets de blondes et le sirop antitussif, le verre de scotch et la tasse de darjeeling. Les rafales de «fucking shit!» alternent avec les références littéraires les plus distinguées. Robert Ludlum n'a pas seulement de l'humour. Il a de la conversation.\nL'EXPRESS: Dans vos romans, le complot à l'échelon planétaire est la norme. On y croise du beau linge: nazis recyclés, «grands» du terrorisme, généraux fous furieux, financiers du mal. Tous n'ont qu'une obsession: saboter la démocratie et conquérir le monde. Vous y croyez vraiment?\nROBERT LUDLUM: Pas vous? La vie m'a enseigné la paranoïa. La racaille se bouscule au portillon. Par qui commence-t-on?\n- Comme vous le sentez, Bob...\n- Bon. Allons-y. D'abord, le roi des fumiers: J. Edgar Hoover - et ses sbires du FBI. Toute son existence, il aura détruit des réputations, des carrières, des vies parfois - il a poussé un de mes amis au suicide. Un vrai psychotique. Un maître chanteur. Malade du pouvoir, spécialiste des dossiers fabriqués, des fausses accusations. Il avait mis sur écoutes toute la population. Une belle âme. Il se vantait de «vomir les homosexuels», mais, en privé, il mettait des jupes et des talons aiguilles... Je lui ai réglé son compte dans «Le Manuscrit Chancellor», en 1977. Ça m'a fait du bien.\n- Vous avez souffert à ce point-là? Vous étiez acteur pendant les années McCarthy. On vous a demandé de témoigner?\n- Non. Enfin, oui. Un jour, un agent du FBI - toujours eux - s'est présenté chez moi. «Vous connaissez?» Il m'a mis sous le nez la photo d'un copain, diplômé de Harvard. Un type très brillant, à qui l'on songeait pour un job «sensible» au gouvernement. Le flic ne me lâchait plus: «Harvard, hein? C'est un rouge, n'est-ce pas? Un coco?» Je lui ai dit de dégager de là. Vite. Très vite. Sinon, je lui cassais la tête...\n- Hoover, McCarthy, qui encore?\n- Nixon et le Watergate, les marchands d'armes de l'Irakgate qui nous ont fabriqué Saddam, les «blanchisseurs» de la BCCI, les tueurs de pape... Quant au scandale de l'Irangate, dois-je rappeler que le sénateur Rudman m'a fait les honneurs du Congrès en déclarant: «Si Robert Ludlum avait imaginé une telle intrigue, même ses éditeurs l'auraient déclaré mûr pour l'asile.» Aucun doute: les Etats-Unis ont le meilleur système de gouvernement. Mais il y a toujours des vicieux, qui sont là pour tout gangrener. Leurs motivations sont récurrentes: l'argent, le fanatisme. Regardez le colonel North, architecte de l'Irangate. Il a violé tous les serments du credo américain. Que ce type-là ne soit pas au trou, j'ai du mal à comprendre. Ma paranoïa, donc, est parfaitement justifiée.\n- Dans «L'Agenda Icare», vous inventez un président sorti de nulle part, créé, manipulé par la Commission trilatérale (1). Vous n'en faites pas un peu trop?\n- Et Jimmy Carter, ça vous rappelle quelque chose? Lui, à la Une de «Time Magazine», alors qu'on n'en avait jamais entendu parler? Come on. C'était la Trilatérale. Ils pensaient le manoeuvrer. Ils se trompaient. Mais quel sujet pour un roman! S'il n'y a qu'une seule idée dans mes bouquins, c'est qu'il faut se méfier du pouvoir. Et de ceux qui s'y accrochent. Voyez le pauvre Clinton. A peine assis dans le bureau ovale, les battus essaient de le détruire.\n- Vous le croyez, lui aussi, victime d'une conspiration?\n- Yeah. Et je peux même vous épeler le nom de l'organisation qui complote: R-É-P-U-B-L-I-C-A-I-N.\n- Dans vos livres, les sociétés sont impuissantes: c'est un solitaire qui sauve le monde. Comme si les peuples ne jouaient aucun rôle...\n- Vous avez raison. Ce sont les manifestants de Leipzig qui ont porté les premiers coups au Mur. Et les voisins ont suivi. Peut-être bien grâce à quelques grandes gueules comme moi qui aboient: Allons z'enfants, ça suffit! Cela dit, je ne me prends pas trop au sérieux. Je ne suis qu'un conteur, un fabricant d'histoires, un saltimbanque. Et si j'arrive à enseigner le scepticisme à mes quelques lecteurs, c'est parfait.\n- A 17 ans, vous vous engagez dans les marines. Par esprit civique, déjà? - C'était en 1944. Et j'estimais qu'on ne pouvait pas terminer cette putain de guerre sans que j'intervienne. J'étais un peu atteint. Je me suis retrouvé dans la «636», une section chargée d'infiltrer les lignes ennemies. En anglais, «combat intelligence». Le troisième jour, un officier m'a expliqué à quel point les mots «Ludlum» et «intelligence» étaient antinomiques. Je n'ai donc jamais vu les flammes du Pacifique. On m'a affecté à Honolulu. Ma mission: distribuer du matériel religieux aux bidasses. Mais j'ai donné les Torah aux catholiques, et les Bible du roi James aux juifs - vous voyez le genre? Pour passer le temps, j'écrivais. Avez-vous jamais entendu parler de «Tales of the South Pacific»?\n- Pas vraiment.\n- Et pour cause. La veille de ma démobilisation, j'ai ramassé la cuite du siècle. Le lendemain, je me suis réveillé sur le ferry d'Oakland. Sans mon argent. Sans mes godasses. Sans le manuscrit.\n- Et vous n'écrirez plus une ligne jusqu'à l'âge de 40 ans?\n- J'ai intégré l'université de Wesleyan, dans le Connecticut. Là, j'ai pris feu pour le théâtre. Je suis donc devenu acteur. J'ai tout joué. Et pas que du Shakespeare. On me donnait souvent le rôle de l'assassin maniaque ou de l'avocat en sueur. Ensuite, j'ai attaqué la mise en scène. Puis la production. On naviguait entre le New Jersey, Broadway, off Broadway. C'était usant. Une vie de bohème. Incertaine. Comme j'avais une voix de basse et le don d'imiter les accents, je faisais des pubs. Pour les bas Nylon, le papier hygiénique, les trucs qui débouchent les éviers. Je me revois, un jour où il fallait parler de cigares. Le producteur - un Blanc affublé d'une perruque afro, à poil sous une veste en fourrure - me tannait: «Je veux une voix douce, délicate, qu'on puisse entendre au-dessus d'un orchestre de 110 musiciens!» Je n'en pouvais plus...\n- Et là?\n- J'ai 40 ans. Je dis à ma femme: «J'ai toujours été un écrivain refoulé. Je veux tenter le coup.» J'avais chez moi une collection de numéros jaunis du «London Illustrated News». Dans un exemplaire de 1925, deux photos m'obsédaient. L'une, fameuse, résume la République de Weimar. On y voit un vieux Berlinois pousser une brouette de deutsche Mark - il n'a pas de quoi s'acheter une miche de pain. Sur l'autre cliché, des milliers d'hommes en uniforme brun, nickel, défilent sur la Marienplatz, à Munich, une pelle en bandoulière. Les premiers nazis. Une question me taraudait. Avec quel argent se payaient-ils ces panoplies? Qui finançait le parti nazi? J'avais lu Shirer, Roper, les plus grands historiens. Aucune réponse satisfaisante. Alors, j'ai décidé d'inventer la mienne: bien entendu, une multinationale était derrière tout ça. J'ai pris mon bloc-notes. J'ai taillé mes crayons. Mon premier roman démarrait: «L'Héritage Scarlatti». A l'arrivée, on a vendu les droits du livre en poche pour plus d'argent qu'il n'y en avait dans les émirats du Golfe. Un petit miracle.\n- Entre le théâtre et l'écriture, c'était le jour et la nuit?\n- Vous ne croyez pas si bien dire. Avec le théâtre, je rentrais chez moi à 4 heures du matin, la bouteille de scotch dans la poche - aux trois quarts vide. Là, c'est l'heure où je me lève - et je me précipite sur la cafetière. Ça fait moins de dégâts. Sur tous les plans. Vous savez, j'ai quand même produit 360 pièces. Le stress m'étouffait. J'étais le papa et la maman de la troupe. Le gendarme et le confesseur. Maintenant, je suis seul. J'aime être seul.\n- Au fond, vous regrettez de ne pas avoir changé de métier bien plus tôt? - Pas du tout. La scène m'a enseigné l'essentiel: le sens du conflit et le coup de théâtre. Croyez-moi, j'ai monté trop de spectacles où il ne se passait rien. Cette hantise m'est restée. Le théâtre ne doit être que suspense. Si le public se fout de ce qui va se passer entre l'acte I et l'acte II, t'es mort, tu peux fermer boutique. Il en va de même du roman. En outre, une pièce repose sur des caractères. C'est le B.A.-Ba du comédien: décortiquer les personnages. C'est également la clef de mes romans d'espionnage. Le pourquoi, le «why», le «warum». Nous sommes tous ballottés par des contradictions mystérieuses, changeantes. Il n'y a pas un modèle unique à la folie humaine. Moi, j'essaie d'appliquer ce que George Bernard Shaw a dit: «Si vous mettez en scène un méchant, donnez-lui tout le soutien possible, toutes les bonnes raisons d'être ce qu'il est.» Voilà ce qui me fascine. Savoir qui a fait le coup? Comment? Certains confrères rendent prioritaires ces questions. Et s'en sortent très bien. Pas moi. Ce n'est pas vraiment mon truc.\n- Mais vos romans ne se résument pas à un bouquet de personnages, si fouillés soient-ils. Vos intrigues sont si compliquées, à la limite du funambulesque...\n- Bien sûr. Encore une fois, je vais me référer au théâtre. L'écrivain et le metteur en scène sont confrontés à des obligations contractuelles. Les mêmes. Voici le cocktail: 60% d'imagination, 30% de discipline - le reste va au glamour. Il ne suffit pas de s'asseoir et d'attendre que l'inspiration vienne du plafond ou de l'Esprit saint. Il faut travailler. Et quand la fièvre vous prend - ce qui ne manque jamais de se produire - il faut la faire tomber, c'est-à-dire la discipliner. Ne pas se contenter du premier jet. Je n'ai pas la prétention de refaire l'Ancien Testament. N'empêche. Un roman d'espionnage, c'est compliqué. Se relire. Se récrire. Il faut sans cesse clarifier, clarifier, clarifier...\n- Et ainsi, vous parvenez à vous y retrouver?\n- Pas toujours. Quand j'arrive à la page 520, j'ai une fâcheuse tendance à oublier ce que mon héros faisait à la page 144. Je dois constamment revenir en arrière afin de m'assurer que tout ça tient debout. Tenez, en écrivant «The Gemini Contenders», j'ai bien dû balancer 150 feuillets à la poubelle. Même moi, j'étais largué - c'est vous dire. C'était n'importe quoi. J'ai tout recommencé. Parfois, je vais jusqu'à renoncer. J'ai ainsi torpillé deux romans...\n- On a l'impression que vos éditeurs vous ont positionné comme une implacable machine à fabriquer des best-sellers. L'image de marque Ludlum est très au point. Jusqu'à vos titres - en anglais - qui tiennent toujours en trois mots: article défini, nom propre, nom commun...\n- Je vous vois venir, les gars. Eh bien, je m'en vais vous conter la genèse de ce marketing. J'avais déjà trois best-sellers au compteur, avec des titres à trois mots. Un matin, je dépose chez mon éditeur mon quatrième manuscrit. Il s'intitulait «Cable Tortugas». Convenez-en: ça ne fait que deux mots. Huit jours plus tard, je me retrouve face au comité éditorial. La catastrophe. Six gentlemen en larmes. Livides. Moi: «C'est si nul que ça?» Eux: «Le livre est excellent. Mais le titre... Vous êtes l'homme aux titres à trois mots.» Moi: «Je suis quoi? Dites, vous me prenez pour une marque de sucette à la menthe?» Ils ont répété. Ils avaient l'air si malheureux. Alors j'ai pris les affaires en main. Moi: «Dans ce bouquin, il est question d'un échange?» Eux: «Oui!» Moi: «Et d'un mec qui s'appelle Rhinemann? Bon. Que diriez-vous de ?The Rhinemann Exchange??» Les six en choeur: «Merci Seigneur!» Depuis, c'est devenu un jeu. Va pour les trois mots. Après tout, ils sont les experts en marketing.\n- Tous vos livres sont des pavés de 700 pages ou plus. Vous avez du mal à faire court?\n- Dois-je rappeler ce qu'écrivait Pascal à un de ses amis: «Pardonnez-moi de n'avoir ni le temps, ni le talent, de vous écrire une lettre brève.» J'adore les gros livres, dans lesquels on peut se vautrer. J'aime faire rebondir mes héros sur la mappemonde. J'ai le goût des fresques, de l'épique, et des dialogues qui vont avec. Je suis bavard. Ça vient du théâtre. Quand je vous parlais de mon premier roman, «L'Héritage Scarlatti», j'ai oublié de vous dire qu'il faisait 3 800 pages! Il a fallu raboter un peu.\n- Votre sens du dialogue aurait dû vous conduire à écrire des scénarios.\n- Ne m'en parlez pas. J'ai déjà donné. Un désastre. Il y a quelques années, j'ai eu la riche idée de lancer à un ponte de Hollywood: «J'ai la nostalgie d'Errol Flynn et des films de pirates.» Il m'a dit: j'achète. J'ai bâti un script autour de Bonnie Flagg et Mary Flood, les deux pépées à tête de mort qui couraient le trésor dans les Caraïbes. On avait omis de me préciser ceci: un scénario ne doit pas dépasser 125 pages. Le mien avoisinait les 400. Intournable.\n- Avez-vous récidivé?\n- Pour la télévision, j'ai un peu collaboré à l'adaptation de «La Mémoire dans la peau». C'était pas si mal, non? D'autres se sont chargés de scénariser «L'Echange Rhinemann» - une série de cinq heures à laquelle je n'ai rien compris. A la fin, j'ai demandé à ma femme: «Peux-tu me dire qui a gagné la Seconde Guerre mondiale?» Au cinéma, Michael Caine a interprété «Le Pacte Holcroft». C'est un acteur délicieux et le film se regarde sans déplaisir. Quoi encore? Ah, oui! une abjection notoire: «Le Week-end Osterman», de Sam Peckinpah. Le metteur en scène n'y est pour rien. Il a été éjecté par deux producteurs qui devaient sortir de chez McDonald's. Quand on m'a envoyé la cassette, j'ai coupé au bout de vingt minutes. Et j'ai filé à Hongkong. Il fallait que j'échappe à la première de ce tas de boue. En fait, Hemingway avait raison: chaque fois qu'il vendait un livre à Hollywood, il le sortait de sa bibliothèque - et le balançait dans le Mississippi. Le cinéma, ce n'est pas pour moi. Je préfère mon artisanat. Et mes multinationales du crime.\n- Elles ont toutes des noms qui chantent: Inver Brass, Matarese, Halidon... James Bond et le Spectre ont dû vous inspirer, non?\n- J'ai toujours été un fan de 007. Tous les écrivains de ma corporation ont une dette envers Ian Fleming. Certains le chipotent parce qu'il écrivait au ras des pâquerettes. Mais on lui doit d'avoir dépoussiéré le genre. Pour en revenir aux noms, leur musicalité fait partie intégrante de l'intrigue. Regardez Dickens. Regardez Thackeray. Chez eux, les noms sont déjà porteurs du merveilleux.\n- Il vous arrive de lire les «thrillers» de vos concurrents?\n- Le moins souvent possible. J'ai longtemps eu un petit faible pour Eric Ambler, le maître. J'apprécie Le Carré. Mais, comme le rappelait Simenon, la lecture des autres est un acte risqué. Elle vous démolit le cerveau, elle vous décourage si l'auteur est bon. Elle vous rend arrogant si vous avez l'illusion d'être meilleur que lui. Dans les deux cas, ça vous détraque. En fait, je lis très peu de fiction. Je me nourris des grands mémorialistes et des historiens.\n- Des noms?\n- Barbara Tuchman, et ses écrits sur le général Clive de Plassey, l'homme qui défit les Français à Calcutta et mit l'Inde sous le joug de l'Empire britannique. Elle a une façon de raconter les batailles, les intrigues de palais, les enjeux de l'époque qui me rend fou de jalousie. Et puis il y a mon livre de chevet: les «Mémoires» de Saint-Simon. Une oeuvre démentielle. Il décortique les conspirations de la cour avec une subtilité, une cruauté inégalables. Il décrit un univers de mouchoirs empoisonnés, de faux prêtres emperruqués, de dagues prêtes à frapper dans les alcôves. Merveilleux. Pas besoin de vous préciser pourquoi j'aime ça! Avec Saint-Simon, je me sens chez moi.\n- Vous nous parlez de Louis XIV et des nababs du Bengale. On pensait qu'un auteur de romans d'espionnage cannibalisait l'actualité. La chute du mur de Berlin, l'implosion de l'Union soviétique, les nouveaux rapports Est-Ouest, ça ne vous inspire pas?\n- Parlons-en. Moi, ce qui me fait cauchemarder dans l'actualité, c'est l'activisme des néonazis et des ultranationalistes. Si on les laisse agir, s'organiser, prospérer, je ne serai guère tenté de saisir mon crayon. Je décrocherai mon vieil uniforme de marine. Je nettoierai mon fusil. Et j'irai tirer dans le tas! Quant aux événements que vous évoquez, bon, très bien, j'applaudis; en plus, mes bouquins sont enfin traduits là-bas! Mais, en fait, ça n'a jamais été mon fonds de commerce. La théorie du «diable rouge» - chère à mon ancien collègue Ronald Reagan, l'acteur au QI de fougère - m'a souvent fait sursauter. Certes, le système soviétique était pourri. Mais le peuple en était la première victime. Une nation qui a donné 20 millions de ses fils pendant la guerre méritait mieux que cette avalanche de formules creuses, blessantes. J'ai toujours pensé que le communisme allait s'autodétruire. J'étais un précurseur! Dans mes livres - relisez «Le Cercle bleu des Matarese» - CIA et KGB ne s'entendaient pas si mal que cela. Dois-je me répéter: avec moi, les conspirations sont supranationales!\n- Mais pour d'autres écrivains, le canevas de la guerre froide s'est effondré. Vous leur voyez de l'avenir?\n- Je ne me fais aucun souci pour eux. Quand on écrit des romans d'espionnage, la garantie de survie, c'est l'imagination. Pourquoi croyez-vous que les agents du renseignement - j'ai pas mal d'amis qui font partie de la Grande Boutique - sont les premiers clients de Ken Follett, de Tom Clancy, de Len Deighton ou de mon humble personne? Parce qu'ils assouvissent ainsi leurs fantasmes. Et qu'ils oublient la vie mortelle - paperasse, paperasse, paperasse - qui est la leur. Bref, nous avons tous de beaux jours devant nous. Avant de nous retrouver dans l'Immense Librairie, là-haut, au-dessus des nuages.\n- En attendant le Jugement dernier, qu'est-ce que vous préparez?\n- Mon nouveau-né ne devrait pas tarder à vous éblouir. L' «homme-aux-titres-à-trois-mots» a encore frappé: «The Scorpio Illusion». C'est un journaliste russe, à Moscou, qui m'en a donné l'idée. En m'interviewant, il m'a séché: «Vous croyez en l'égalité des sexes?» J'ai bredouillé... euh, oui. «Alors pourquoi n'y a-t-il pas de femmes à la tête de vos complots?» Je l'ai remercié, et je me suis mis à l'établi. C'est l'histoire d'une terroriste qui s'est juré de déstabiliser le monde occidental. Elle programme une cascade d'assassinats. Ses cibles: le président des Etats-Unis, le président de la République française, le Premier ministre britannique et le chef de la Knesset, en Israël.\n- C'est tout?\n- Yeah. Faut croire qu'elle n'avait rien de mieux à faire cette semaine-là.\n(1) Club fondé en 1973 par David Rockefeller, dont les membres - hommes politiques, chefs d'entreprise, intellectuels - oeuvrent au rapprochement de l'Amérique, de l'Europe et du Japon.\nPHOTO ROBERT LUDLUM", "url": "https://www.lexpress.fr/informations/robert-ludlum-je-suis-l-artisan-du-complot_595224.html"}, {"title": "L'avenir de la gauche", "text": "Usée par le pouvoir, rejetée par les électeurs, abîmée par les affaires, la gauche française serait vouée à disparaître. A moins que, une nouvelle fois dans son histoire, elle ne sache renaître.\nLa gauche en Europe ne se porte pas au mieux. Allemagne, Royaume-Uni, France: la gauche ne gouverne aucun des trois grands Etats européens, alors qu'elle a, depuis trente ans, constamment dirigé au moins l'un des trois. Les travaillistes britanniques ont perdu le pouvoir en 1979, les sociaux-démocrates allemands en 1982, les socialistes français cette année. Doit-on en déduire qu'après la mort du communisme le socialisme est à l'agonie? C'est aller vite en besogne et ne regarder qu'une partie du tableau. La gauche gouverne encore en Espagne, au Danemark, en Norvège, en Autriche... Elle pourrait revenir au pouvoir, demain en Allemagne, après-demain au Royaume-Uni.\nLa gauche en France paraît plus mal en point. Le Parti communiste poursuit son déclin, faute d'avoir osé à temps une mutation à l'italienne. Le Parti socialiste, qui espérait s'étendre sur les ruines de son voisin et fixer plus de 30% de l'électorat, est retombé à son niveau d'il y a vingt ans. Les nouveaux venus écologistes s'entre-déchirent et ne s'accordent que sur le refus d'une alliance avec les socialistes. Les jeunes et les classes défavorisées se détournent. Le chapelet des affaires n'en finit pas de s'égrener dans tous les secteurs. La victoire de la droite aurait dû au moins donner à la gauche un refuge salutaire, à savoir l'exercice de la fonction d'opposition. Mais d'autres l'exercent à sa place. La droite se concentre contre l'immigration, ce sont les évêques qui alertent. Les plus répressifs s'égarent du côté de l' «appartenance raciale», fût-ce dans la dénégation, c'est Simone Veil qui monte au créneau. S'il faut crier contre le chômage, c'est Séguin qui donne de la voix. A l'inverse, lorsque l'opposition se mobilise, sur l'école ou les privatisations, elle suscite au mieux l'indifférence, au pis le reproche de ringardise. Bref, l'heure semble à l'impuissance. N'est-ce qu'un mauvais moment à passer? L'attente du yo-yo, qui remonterait tout seul, n'est pas dénuée de tout fondement. La droite s'usera à son tour. Les électeurs passent, et de plus en plus vite, d'un dépit à l'autre. Les erreurs des adversaires finissent toujours par porter leurs fruits. L'élection présidentielle, par effet mécanique, remettra la gauche en selle, pourvu qu'elle accède au second tour, c'est-à-dire que ses concurrents se divisent plus qu'elle, ce qui est probable. Elle réservera alors des surprises. Les Français aimeraient un second tour Balladur-Delors. On leur prépare un affrontement Chirac-Rocard. Imaginons que le maire de Conflans reste largement distancé par le président de la Commission européenne et qu'il décide de lui laisser la candidature... tout serait alors possible. Cette confiance dans le seul jeu politique paraît cependant un peu courte. Les états généraux des socialistes l'ont admis.\nLa nécessité d'une refondation de la gauche ne fait guère de doute, même d'un point de vue strictement électoraliste. Les démocrates n'ont repris le pouvoir en Amérique qu'en renonçant à l'agrégation des minorités pour reconquérir la classe moyenne. Les socialistes espagnols ont conservé le pouvoir parce qu'ils avaient accompli leur mue postcollectiviste avant de venir au gouvernement. Les travaillistes britanniques se rapprochent des libéraux. Les sociaux-démocrates allemands reprennent de l'élan depuis que leur nouveau leader, Rudolf Scharping, vient d'être élu directement par 56% des militants du SPD (soit près de 500 000 personnes). Les socialistes français doivent cumuler ces mutations: reconstruire une idéologie, une pratique politique, des alliances.\nLe ressourcement idéologique est indispensable. Une fois constaté le consensus entre droite et gauche sur les cadres politique et économique fondamentaux, l'acceptation de la démocratie pluraliste et de la prépondérance du marché, il faut redéfinir des «dissensus» tant sur les valeurs que sur les choix politiques concrets qui s'y rattachent. L'acceptation du marché laisse ouverts d'utiles désaccords sur la place du service public dans l'éducation, la santé, la culture, la télévision. La reconnaissance d'une égalité entre hommes et femmes ne doit pas empêcher la droite de préférer la mère au foyer et la gauche de refuser toute discrimination en la matière. Le ralliement de tous à un minimum de protection sociale permet de vraies options sur son financement. L'importance du chômage appelle des options tranchées entre diminution des prélèvements, d'un côté, et nouvelle répartition du travail, de l'autre. L'acceptation vague de l'Europe cache le clivage entre ceux qui s'en tiennent à la libre circulation et ceux qui veulent des politiques communes. Sur le plan international, le ressourcement de la gauche implique de rompre avec la raison d'Etat et d'imposer l'aide aux sociétés: Rushdie contre Khomeini, Draskovic contre Milosevic... Nul doute qu'un tel retournement mettrait la droite et la gauche face à face, par exemple sur les conditions de la coopération avec les régimes africains.\nBref, les voies du réveil idéologique sont nombreuses. Il ne suffira cependant pas de les emprunter si, parallèlement, les socialistes ne parviennent pas à inventer de nouvelles formes d'action: non seulement à dépasser les courants ou fermer les écuries présidentielles, mais aussi à transformer un parti d'élus en parti de militants, à créer, au-delà, un mouvement de sympathisants-citoyens, à imaginer des ponts qui les relient et leur permettent de penser et d'agir ensemble. La tâche est rude, mais la gauche a au moins une chance pour y parvenir: elle est enfin dans l'opposition.\nGRAPHIQUE: LE VOTE SOCIALISTE AUX LEGISLATIVES", "url": "https://www.lexpress.fr/informations/l-avenir-de-la-gauche_595217.html"}, {"title": "Le grand dessein de Pasqua", "text": "Résolument alarmiste, le ministre de l'Intérieur entend gommer les inégalités entre grandes métropoles et «désert» rural. C'est par la souplesse et la concertation qu'il compte y parvenir. Avec à terme, pourquoi pas\" un référendum..\n«Tout a été dit sur l'aménagement du territoire, rien n'a été fait», pouvait-on lire dans la lettre de juin du groupe RPR du Sénat, sous la plume d'André Jourdain, président du conseil général du Jura. Charles Pasqua veut briser ce scepticisme. A l'occasion du prochain comité interministériel d'aménagement du territoire (Ciat) - exceptionnellement réuni à Mende (Lozère) le 12 juillet, sous la présidence d'Edouard Balladur - le ministre de l'Intérieur entend démontrer qu'il n'a rien à voir avec ses prédécesseurs, qui péroraient sur le sujet pendant que les inégalités entre régions s'accroissaient inexorablement. S'il ouvre aujourd'hui ce dossier, qu'on se le dise, ce ne serait pas à cause de la présidentielle ni, comme le murmurent les mauvaises langues, pour corriger l'image jacobine et tellement parisienne du RPR. C'est parce qu'il y a urgence.\n«Dans les années 60, le général de Gaulle, qui s'était entouré de grands aménageurs, en avait fait une priorité nationale. Mais, depuis, on n'a fait que subir», résume brutalement Pierre-Henri Paillet. Cet ingénieur des Ponts et chaussées a été débauché voilà trois ans et demi par Pasqua. Pour relancer dans les Hauts-de-Seine une politique ambitieuse d'aménagement: par le biais d'une consultation générale, il a échafaudé successivement une «charte» pour les principaux équipements et un «pacte» dans le domaine social. S'étant fait la main dans le laboratoire départemental du ministre d'Etat, il est devenu tout naturellement son principal conseiller en la matière Place Beauvau. A Nanterre et à Paris, on trouve à ses côtés de brillants anticonformistes, comme l'architecte de gauche Roland Castro ou le bouillant Jacques Voisard. Une équipe décidée à traduire la volonté politique du patron. Car Pasqua est alarmiste. «L'égalité des chances entre les Français est bafouée, expliquait-il dans ?Le Figaro? du 1er juillet, selon qu'ils vivent ici ou là en France.» Le ministre d'Etat va jusqu'à juger «l'unité du pays menacée»: hyperconcentration d'un côté, avec son cortège de misère et de violence, désertification de l'autre. Spécialiste de la question au Conseil économique et social, Emile Arrighi de Casanova note qu'il y a eu, depuis sept ans, autant de mètres carrés de bureaux mis en chantier en Ile-de-France que dans les 21 autres régions. Et de dénoncer «l'aggravation de la concentration parisienne des pouvoirs», qui s'accompagne, comme le montre notre carte, d'une énorme disparité des richesses régionales. Pour sa part, la Datar (Délégation à l'aménagement du territoire et à l'action régionale), pointant dans un récent rapport les 434 cantons ruraux les plus déshérités et démographiquement déclinants, relève qu'ils ont perdu 12% de leur population entre 1975 et 1990. «On vit un gigantesque déracinement, s'inquiète Pierre-Henri Paillet. Il faut inciter les gens à rester chez eux. Notre objectif? Aménager plutôt que déménager.»\nLe choix de Mende est on ne peut plus symbolique. Avec 73 000 habitants au dernier recensement, la Lozère est de loin le moins peuplé de tous les départements. Sa densité de 14 habitants au kilomètre carré en fait l'exemple même du «désert français». «Depuis belle lurette, on nous répète que c'est un drame, mais que fait-on?» soupire Janine Bardou, présidente du conseil général. «On réunit des commissions d'amélioration du service public, raconte-t-elle, mais chaque directeur départemental vient vous dire qu'il est tenu à la rentabilité. On finit par se demander qui pense encore au service public!» Amère, la comptabilité des gares délaissées, des lignes abandonnées, des classes arrêtées (30 places d'instituteur en dix ans), des gendarmeries et des bureaux de poste fermés!\nLes députés avaient applaudi le passage de son discours d'investiture où le Premier ministre exigeait qu'on ne supprime plus un seul service public en milieu rural... au moins pour six mois. Mais comment faire quand les moyens manquent? «Polyvalence», répondent les conseillers de Pasqua, prêts à bousculer les frontières entre administrations. Aux heures creuses, pour concilier économies et maintien des services, le maître d'école pourrait ainsi se faire postier. Ce devrait être l'une des mesures concrètes les plus spectaculaires préconisées par le Ciat. Il y en aura d'autres, telles la réforme en profondeur des aides fiscales et des primes d'installation aux entreprises ou l'accentuation de la péréquation entre régions, en faveur des moins riches.\n«Tout le monde verra qu'on ne parle pas en l'air de l'aménagement du territoire», souligne Pierre-Henri Paillet. Le Ciat va d'abord fixer des objectifs pour les vingt ans à venir en termes de population, d'emploi, de logement, d'équipement, de transport et de télécommunication. Puis s'ouvrira une phase de concertation nationale. Pasqua entend la mener lui-même, sur le terrain, pour permettre à chacun de s'expliquer. Selon une méthode japonaise, le «ringisho» des entreprises nipponnes, dont l'ancien recteur Denise Flouzat, qui travaille à ses côtés depuis trois ans, lui a détaillé les mérites: la souplesse réduit les tensions, le dialogue prévient les conflits. Pasqua s'est converti avec enthousiasme à cette «active perte de temps», comme disent les Japonais, où la discussion prépare, améliore et, finalement, permet les grandes décisions. A terme, un «schéma national d'aménagement» sortira de cette vaste consultation. Il se déclinera en «schémas régionaux», élaborés en même temps que les contrats de plan qui vont concrétiser les engagements réciproques de l'Etat et des régions pour les cinq ans à venir. Il devrait faire l'objet d'une loi d'orientation. Voire, rêve Pasqua, d'un référendum.\nEn parallèle, le ministre de l'Intérieur veut pousser plus loin la décentralisation. Il faut, estime-t-on Place Beauvau, limiter le rôle de l'Etat aux «très grands équipements» et aux «décisions universitaires», clarifier les compétences des collectivités et organiser leurs finances. Dès l'automne, la dotation globale de fonctionnement sera simplifiée. A terme, c'est l'ensemble de la fiscalité locale qui irait vers plus d'autonomie. Enfin, pour donner toute son efficacité au dispositif, Pasqua souhaite déconcentrer vigoureusement les services administratifs sous l'autorité des préfets. En allant, peut-être, jusqu'à donner à ceux-ci un pouvoir de notation. On devine les réticences des autres corps...\nMais le ministre de l'Intérieur ne manque pas de détermination. N'assure-t-il pas que les objectifs retenus pour l'Ile-de-France, sa région, seront «sensiblement diminués»? CQFD. D'autant que rien n'a jamais enrayé l'attrait des métropoles. «Les entreprises s'implantent aux noeuds de communication, analyse Jean-Paul Delevoye, sénateur RPR du Pas-de-Calais et président de l'Association des maires de France, parce que l'investissement y est plus rentable.» Il déplore le «chacun pour soi» des collectivités locales, qui se livrent une «concurrence effrénée» pour attirer des emplois, et le peu de «performance» des instruments de péréquation. Charles Pasqua l'admet implicitement lorsque, évoquant les problèmes des banlieues, il affirme: «Là se concentrent toutes les difficultés, là doit se porter un effort prioritaire de création d'entreprises, d'emplois de proximité, etc.» Oublié, le désert? Avec sa politique d'aménagement, Pasqua se livre à un périlleux exercice de corde raide. Il veut au moins avoir posé des jalons. 1995, c'est demain.\nCARTE\nREGION: LES RICHES ET LES AUTRES", "url": "https://www.lexpress.fr/informations/le-grand-dessein-de-pasqua_595212.html"}, {"title": "PEINTURE FLAMANDE", "text": "Livraison en direct des musées de Belgique de 120 toiles et dessins de petits et de grands maîtres flamands du XVIe au XVIIIe siècle. On retrouvera Rubens, Van Dyck, Jordaens, des paysages de Jacob Grimmer, des natures mortes de Frans Snyders et de Daniel Seghers, des peintures de la tribu Bruegel (l'Ancien, d'Enfer et de Velours) ou de David Teniers le Jeune.\nMusées de la Cour d'or, 2, rue du Haut-\nPoirier, Metz. (16) 87-75-10-18. Jusqu'au 26 octobre.", "url": "https://www.lexpress.fr/informations/peinture-flamande_595205.html"}, {"title": "LES MALINS PLAISIRS", "text": "Pour finir l'été astucieusement dans le Pas-de-Calais. Montreuil-sur-Mer est un charmant village fortifié. Une équipe dirigée par Vincent Tavernier monte quatre spectacles très originaux. «L'Apothicaire», de Haydn, sur un livret de Goldoni, «Les Suites d'un premier lit», comédie mêlée de chansons de Labiche, «La Poule noire», opérette ironique de Manuel Rosenthal, et «Les Fâcheux», comédie-ballet de Molière et Lully. Vous pouvez déguster trois ouvrages par soir. Bon appétit.\nMontreuil-sur-Mer. Du 19 au 28 août. (16) 21-98-12-26.", "url": "https://www.lexpress.fr/informations/les-malins-plaisirs_595200.html"}, {"title": "A BRIGHTER SUMMER DAY", "text": "Ou «La Fureur de vivre» version taiwanaise. Ingrédients épars: l'amour, l'amitié, le meurtre et l'Histoire. Chaque plan surprend. Chaque séquence donne à voir. De la lumière. Un pan de mémoire. Et cette violence qui enfle sur un refrain d'Elvis Presley. Formose, 1960: des gangs d'adolescents rôdent, qui, toute sa vie, hanteront le réalisateur, Edward Yang. Tragédie classique de trois heures huit minutes, le film convainc par sa sobriété.\n14-Juillet-Parnasse, Paris-VIe. 43-29-47-22. Dans le cadre du cycle Découvertes, qui accueille des films européens, américains et asiatiques de la collection MK 2 Découvertes.", "url": "https://www.lexpress.fr/informations/a-brighter-summer-day_595197.html"}, {"title": "LA NUIT SACRÉE", "text": "D'après «L'Enfant de sable» et «La Nuit sacrée», de Tahar Ben Jelloun. Une ombre fuit dans le dédale d'une médina marocaine, pénètre dans un cimetière, déterre un cadavre et le recouvre de vêtements masculins. Ceux que le défunt a fait porter depuis sa naissance à sa huitième fille, qu'il prénomma Ahmed (la chanteuse Amina) et éleva en garçon. «J'espère que je serai heureuse dans l'autre moitié de moi-même.» Ahmed, rebaptisé «Zahra», rencontrera un aveugle qui enseigne le Coran (Miguel Bosé), deviendra femme et exorcisera dans le sang son enfance asexuée. Pour le lecteur devenu spectateur, l'émotion a disparu. Reste de bien belles images.", "url": "https://www.lexpress.fr/informations/la-nuit-sacree_595192.html"}, {"title": "Faut-IL ENVOYER DES HOMMES DANS L'ESPACE? Jean-Jacques Dordain: \"Pour une collaboration à l'échelle mondiale\"", "text": "Alors qu'un Français a rejoint la station orbitale russe Mir, des voix s'élèvent contre le coût exorbitant et le peu de retombées scientifiques des missions habitées. D'autres, au contraire, préconisent la poursuite du rêve de la conquête spatiale habitée.\nl'homme est allé dans l'espace dès que la technologie lui en a donné les moyens. L'aventure continue. Chaque pays veut ses spationautes, et on se souvient des noms de Gagarine, Armstrong et Chrétien.\nAméricains et Russes continuent: 50% du budget de la Nasa et 35% du budget de l'Agence spatiale russe sont consacrés aux opérations et au développement de véhicules et d'infrastructures habités. Bien sûr, l'évolution du monde suscite des questions et même des remises en question sur la façon de concevoir l'espace habité. Mais qui, aux Etats-Unis, risquerait d'apparaître pour l'Histoire comme un briseur d'élan? Pas le président Clinton, qui se réfère au président Kennedy. Qui déciderait, en Russie, de renoncer à ce qui là-bas marche encore le mieux et permet de récupérer de précieuses devises en vendant des missions à bord de\nMir?\nL'Europe doit rester pragmatique. Elle peut soit être spectatrice, ce qu'elle était dans les années 60 en regardant à la télévision l'homme sur la Lune, soit être passagère, ce qu'elle est encore en payant des missions d'astronautes à bord de véhicules russes et américains, soit enfin être actrice, ce qu'elle avait décidé en 1987 avec la mise en oeuvre de la navette Hermès et de la station Columbus. Si ce scénario d'autonomie est tombé sur le front des difficultés économiques, il nous reste la possibilité d'une coopération à l'échelle mondiale en apportant dans la corbeille notre expérience et nos moyens, surtout s'ils n'existent ni chez les Russes ni chez les Américains. Nous pourrions, par exemple, développer un système de transport spatial plus performant que le Soyouz russe, plus souple et moins coûteux que le Shuttle américain. Un équipage international lancé par un véhicule européen au début du xxie siècle dans le cadre d'une mission mondiale est même possible, si le choix politique en est fait en 1995. Dans dix ans, dans cent ans, les problèmes économiques des années 90 seront devenus une péripétie. Par contre, que le monde entier se soit mobilisé avant l'an 2000 pour avoir une vision commune qui porte l'humanité dans l'espace et que l'Europe en ait été l'un des moteurs, voilà qui resterait dans les mémoires.\nPHOTO: Jean-Jacques Dordain, directeur associé à l'Agence spatiale européenne.", "url": "https://www.lexpress.fr/informations/faut-il-envoyer-des-hommes-dans-l-espace-jean-jacques-dordain-pour-une-collaboration-a-l-echelle-mondiale_595185.html"}, {"title": "SÉGUIN", "text": "Jacques Chirac, choisissant de clore lui-même, le 30 juin, la réception de fin de session des élus RPR, en a profité pour faire un vibrant éloge de la politique Balladur. Certains députés ont cru voir là une «correction de tir»: à Matignon, on n'avait pas apprécié que le président du RPR paraisse si indulgent pour... Séguin.", "url": "https://www.lexpress.fr/informations/seguin_595178.html"}, {"title": "GARDE", "text": "Vous les avez voulus: vous les avez eus. Pas question, maintenant, d'abandonner toutous et matous sous prétexte qu'en vacances c'est compliqué. Royal Canin propose gratuitement un petit guide recensant 478 pensions dans toute la France, classées par départements. On peut l'obtenir en téléphonant au numéro vert 05.41.51.61 ou par Minitel: 36.15, Royal Canin, rubrique Doc.", "url": "https://www.lexpress.fr/informations/garde_595254.html"}, {"title": "La flèche de Diane", "text": "Quand un énarque apprend d'une gamine le féminin de maître chanteur.\nCette petite main, douce, prévenante, mais vraiment trop indiscrète, pourrait tenir la glace à la vanille de Lolita. Hélas! elle s'égare dans les flammes. Sous les doigts fuselés de Diane, gamine de 13 ans et demi, se cache la patte griffue de Satan. Elle ouvre la porte de l'enfer à Sylvain, sage et brillant quadragénaire dont le prénom ne pouvait qu'attirer les faunesses.\nUn inspecteur des Finances, conseiller du ministre, cajolé du destin, ne devrait pas, quand sa femme, la belle Caroline, qu'on admire rue du Bac, est en clinique pour un cinquième cadeau conjugal, laisser entrer dans sa chambre une fillette qui prétend avoir fait un cauchemar et demande à être consolée. Cette Diane chasseresse que l'on croyait être seulement l'innocente amie des jumeaux a, déjà, une surprenante façon de tendre son arc. Et de faire passer un homme de l'émotion au Code pénal. Il s'annonce quand la visiteuse chuchote à un monsieur ravi et confus: «Il faut faire ce que je veux, sans quoi je dirai à mes parents ce que vous faites aux petites filles qui viennent dormir chez vous. Et à Caroline et à tout le monde.»\nLa suite? On ne la racontera pas, mais le lecteur est en droit de s'attendre au pire. Disons seulement que Sylvain, ayant découvert le féminin de maître chanteur, attend impatiemment les vacances, cette période bienheureuse où les jeunes sont censés tout oublier. Fils et petit-fils de marin, il va alors, en quête de sérénité, s'embarquer sur son bateau, à Granville, pour les îles Chausey, berceau de ses ancêtres, lieu où le grand-père Auguste rencontra sa Zélie bien-aimée. Cette fuite dans l'espace et le temps nous vaut de belles pages de mer, où l'arôme des ajoncs et de la lavande lutte, sans espoir de succès, contre la puanteur d'un affreux scandale.\nUn ministre cynique peut, à la rigueur, s'accommoder de la grosse bêtise d'un adjoint qui n'en sera que plus docile. Mais Caroline, qui a «l'âme médiévale et flamboyante», n'est pas du genre compréhensif. Elle est cruelle, comme la romancière, dont on admire l'entrain bien connu. Et dont la férocité bascule dans le déplaisant quand elle croque Simone Veil: «Gros derrière et regard méfiant de paysanne moldo-valaque qui surveille, au marché, son étal de lapins.» Qu'est devenue l'élégante insolence de l'auteur du «Chemin des dames»?\nLa Petite Main, par Geneviève Dormann. Albin Michel, 304 p., 125 F.", "url": "https://www.lexpress.fr/informations/la-fleche-de-diane_595247.html"}, {"title": "SÉLECTION: Dans vos bagages, cet été...", "text": "Avant les vacances, le rappel de nos préférences et coups de coeur de l'année. Du talent nouveau à la valeur confirmée.\nLire en vacances relève du bon sens... et des bonnes résolutions. Redécouvrir Montaigne ou Faulkner, réveiller les Pléiade qui somnolent au salon? Bravo! On peut aussi, plus modestement, s'en tenir à ce qu'on a remarqué, mais, faute de temps, manqué pendant l'année. Avec tous les bémols de rigueur - choix subjectif, liste sommaire - voici quelques ouvrages de tout genre, dont le seul point commun est d'avoir procuré aux collaborateurs du service Livres de L'Express l'impression que leur travail était une partie de plaisir.\nFiction étrangère: la découverte du surdoué américain Chat Rayno, Le Nain astronome (Presses de la Renaissance), du Grec Pavlos Matessis, L'Enfant de chienne (Gallimard). Chez les maîtres peu fréquentés, Anthony Trollope, Les Diamants Eustace (Albin Michel), Charles Palliser, Le Quinconce (5 volumes, Phébus), William Gerhardie, Les Polyglottes et Futilités (Granit). Pour comprendre pourquoi ils sont si célèbres, Knut Hamsun, Mais la vie continue (Calmann-Lévy), Theodor Fontane, Avant la tempête (Aubier). Parmi les contemporains, nous avons aimé le Sud-Africain Karel Schoeman, En étrange pays (Laffont) - ce même pays où se déroule Le Temps du prophète, de Mike Nicol (Seuil) - Camilo José Cela, vieux prix Nobel juvénile, Cristo versus Arizona (Julliard), Michael Ondaatje, L'Homme flambé (L'Olivier), le picaresque et superbe Don du roi, de Rose Tremain (Fallois), Graham Swift célébrant dans A tout jamais (Gallimard) les étranges noces de Darwin et de Hamlet. De Stephen Spender, on a traduit l'Autobiographie (Bourgois). Les fous d'Albion savoureront feuille à feuille l'imposant et magistral Dickens, de Peter Ackroyd (Stock). Les allumés d'Amérique, après le hors-d'oeuvre de Paul Auster, Léviathan (Actes Sud), s'attableront devant l'énorme, remarquable et difficile JR, de William Gaddis (Plon). A l'intention des groupies de New York, Edith Wharton a écrit trois magnifiques nouvelles, Vieux New York, avant que Nick Cohn descende, plume en main, Broadway, La Grande Voie blanche (Julliard). Les nostalgiques de Mitteleuropa trouveront leur bonheur chez Gregor von Rezzori, Neiges d'antan et La Falaise (Salvy). En Amérique latine, deux illustrissimes, l'un massif sous la «blanche», Cortazar, Nouvelles (Gallimard), l'autre relié chagrin, Borges, ?uvres complètes, tome I (Gallimard/La Pléiade). Et deux grands classiques, le Brésilien Euclydes da Cunha, Hautes Terres (Métailié), et l'Equatorien Jorge Icaza, L'Homme de Quito (Albin Michel). Israël et la diaspora: Amos Oz, La Troisième Sphère (Calmann-Lévy), et Benjamin Tanmuz, Le Caméléon et le rossignol (Actes Sud). Ne pas manquer le roman fondateur des Indiens d'Amérique: N. Scott Momaday, La Maison de l'aube (Rocher). Au rayon polars, on a goûté Bleu Floride (Albin Michel), de James W. Hall, et Wessel Ebersohn, Le Cercle fermé (Rivages). En poésie, le Suédois Lars Forssell, Nijinsky et autres poèmes, est publié dans la collection Orphée (La Différence), dont douze titres ne feront pas risquer l'excédent de bagages. Les gens d'esprit emporteront la Correspondance de l'abbé Galiani et de Mme d'Epinay (tome II, Desjonquères) et l'éblouissant Certificats d'études, d'Antoine Blondin (La Table ronde). «Je n'ai pu faire, écrit-il, que Baudelaire naquît au Guatemala.» Les curieux découvriront l'étonnant roman canaque d'Henri Rochefort, L'Evadé (Viviane Hamy).\nSelon ses goûts, chacun, cette année, a trouvé son bonheur. Biographies: Henri Troyat, Zola (Flammarion), Françoise Tillard, Fanny Mendelssohn (Belfond), Eliane Viennot, Marguerite de Valois (Payot). Récits d'enfance et d'adolescence: Patrick Chamoiseau, Antan d'enfance (Hatier), Guy Georgy, La Folle Avoine (Flammarion). Romans: Louis Gardel, Dar Baroud (Seuil), Jean-Pierre Dufreigne, Le Dernier Amour d'Aramis (Grasset), Pascal Lainé, L'Incertaine (Fayard). Romans historiques et sagas: Georges Walter, Les Pleurs de Babel (Phébus), Josette Alia, Quand le soleil était chaud (Grasset). Histoire et critique littéraire: Jean-Jacques Brochier, Maupassant, une journée particulière (Lattès), Claude Roy, La Conversation des poètes (Gallimard).\nLes tenants de la lecture sérieuse au calme feront place, dans leur valise, à la remarquable édition par Paul Veyne des Entretiens et lettres à Lucilius, de Sénèque (Laffont/Bouquins), et, pour les plus décidés, aux 3 000 pages des Lieux de mémoire, ensemble inégal et passionnant dirigé par Pierre Nora (Gallimard). S'ils préfèrent la concision, La Ville dans l'histoire européenne, de Leonardo Benevolo (Seuil), résume 2 500 ans en 250 pages. Citons encore les réflexions philosophico-planétaires d'Edgar Morin, Terre-Patrie (Seuil), et les vues sur la peinture, la musique et la littérature d'un des plus grands intellectuels français, Claude Lévi-Strauss, Regarder Ecouter Lire (Plon). Ce petit livre vaut bien des gros.", "url": "https://www.lexpress.fr/informations/selection-dans-vos-bagages-cet-ete_595242.html"}, {"title": "Le retour de Dom Juann", "text": "Quarante ans après Vilar, Jacques Lassalle et la Comédie- Française entrent dans la cour d'honneur avec la plus shakespearienne des pièces de Molière. Un défi à la mémoire. «Au théâtre, il ne faut avoir peur de rien.»\nL'EXPRESS: Pourquoi avez-vous choisi de présenter «Dom Juan», déjà joué 363 fois à la Comédie-Française?\nJACQUES LASSALLE: Un peu d'histoire, d'abord. Lorsque Molière présente au Palais-Royal «Le Festin de pierre», nous sommes en février 1665, il a 43 ans et il sort à peine des querelles et des procès déclenchés par «Tartuffe». Mais il a toujours des comptes à régler. Il s'attaque alors à un autre hypocrite, grand seigneur libertin et athée, qui refuse de croire en Dieu, de respecter les conventions et les lois, qui rejette l'amour. La pièce eut un énorme succès, mais ne sera jouée, bizarrement, que 15 fois. Est-ce à cause de la cabale qui se déchaîne immédiatement contre cet «appel à la débauche», cette «école d'athéisme»?... Molière, pourtant à l'époque très protégé par le roi, mais peut-être sur son conseil, interrompt brusquement, sans explications, les représentations. Et «Dom Juan» ne sera pas repris dans le texte original avant 1847.\n- Le Palais-Royal, depuis, s'est rattrapé.\n- A peine. Le Français montera peu Molière. Souvenez-vous de Musset: «J'étais seul l'autre soir au Théâtre-Français»... J'ai choisi «Dom Juan» parce que je suis fasciné par le texte. C'est l'oeuvre française la plus shakespearienne du répertoire. Je croyais que c'était une sorte de road movie, une course en avant linéaire, une espèce de trajet magnétisé par la mort d'un homme qui trompe, qui tue, qui se masque, qui renie père et ciel, qui s'ennuie et qui construit sa légende. J'avais l'idée d'un Dom Juan très intellectuel; je me suis rendu compte que c'est aussi un homme sensuel, ivre de bonheur, de désir, d'envie de jouissance. Ce Dom Juan sans états d'âme, sans autre foi ni loi que la quête du plaisir est très intéressant.\n- Mais il n'aime jamais?\n- Il n'est pas exclu que, dans la formidable férocité avec laquelle il rompt avec Elvire, il y ait l'héroïsme de celui qui s'est donné une règle de vie et qui s'y tient même quand ça commence à faire mal. C'est une interprétation très différente de celles de Jouvet et de Vilar. Jouvet, qui présente la pièce en 1947 à l'Athénée, y voit surtout un séducteur solitaire, cynique et glacé qui court à sa perte et qui le sait. Il souligne la haine du monde, l'impiété orgueilleuse, le défi à la mort. «Il n'est pas une pièce, écrit-il en 1944, qui contienne plus de mystère, de poésie, d'angoisse, de merveilleux, d'érotisme, de cruauté, de perversité, de pathétique, de grandeur, de tourment, de tendresse, de foi, de doute, de scepticisme, d'irréligion voulue (...), la seule pièce qu'il importe à un homme de voir et d'entendre et qui exprime (...) le sens de la vie, de la mort, de l'au-delà et de Dieu par une interrogation comme seul le théâtre peut la créer...» Jouvet choisit la grandeur métaphysique, le besoin d'absolu.\n- Vous vous sentez plus proche de l'interprétation de Vilar?\n- Aujourd'hui, peut-être pas. Mais je suis un enfant de Vilar. J'ai découvert, grâce à lui, le besoin de théâtre; c'est l'une des plus belles possibilités d'accomplissement humain. Je parle d'ascèse, d'humilité. J'ai compris que je pouvais faire l'artiste chaque fois que je trouverais le moyen d'être un peu citoyen. Voyez où ça mène...\n- A «Dom Juan»?\n- J'avais 16 ans, en 1953, quand j'ai vu Vilar à Avignon. Inoubliable. Un souvenir initiatique. L'avenir du théâtre, c'est la mémoire qu'on garde. Vilar en avait fait un drame de l'esprit. Tout en exaltant l'essentiel: le texte. Il s'agissait pour lui d'exprimer l'audace des situations, la lucidité du héros, son impiété victorieuse jusqu'au moment où le ciel le frappe. Il a interprété un athée heureux, enjoué, désinvolte, déjà proche du XVIIIe siècle et de la philosophie des Lumières. Altier, insolent, intelligent, c'est l'homme du «2 et 2 sont 4», quel que soit le prix à payer pour cette conviction. De là son indifférence au mal qu'il fait, son mépris de toutes les prudences. Dom Juan n'envisage pas pendant toute la première partie le châtiment divin. Ensuite, il observe, disait Barthes, «le silence d'un homme qui doute mais qui sait...».\n- Et Sganarelle?\n- On a beaucoup reproché à Molière d'avoir donné pour avocat à la religion quelqu'un de simple, de limité, un croyant fétichiste, superstitieux. Il est le seul défenseur de la foi. Sganarelle, c'est aussi l'aspiration couarde et intéressée à l'honnêteté, au conformisme. Sachant ce que sa condition naturelle lui interdit, Sganarelle s'assouvit en Dom Juan; il en a peur, mais, par son intermédiaire, il accomplit la plupart de ses pulsions. D'ailleurs, Molière ne jouait que Sganarelle. J'ai la chance de travailler avec des comédiens magnifiques. Roland Bertin et Andrzej Seweryn ont le génie de cette dialectique-là. C'est un couple organique, complémentaire, inséparable: l'un réalise ce que l'autre convoite. Et, dans son parcours vers la solitude absolue, puis vers la mort, Dom Juan, pour mieux apprécier sa subversion, a peut-être besoin d'être rappelé à l'ordre du commun par ce spectateur dérisoire indispensable. «Je suis bien aise, dit-il, d'avoir un témoin du fond de mon âme et des véritables motifs qui m'obligent à faire les choses.»\nC'est une oeuvre terrible. Molière a de l'humanité une vision épouvantable. La pièce révèle le tumulte personnel dans lequel Molière vit son rapport à la religion, au pouvoir, à la philosophie, à l'amour. Son seul bonheur, c'est de rire jusqu'à la transe de ce qui le détruit. Il n'y a qu'une rédemption, pour lui: c'est le théâtre.\n- C'est Vilar qui vous a donné envie d'affronter le palais des Papes?\n- Oui. Au nom de la mémoire. Mais je trouve aussi très important que nous soyons enfin présents au festival. Pour moi, il y a deux Comédie-Française: l'une qui fait dans l'intemporel, le huis clos, le repli, le muséographique. Et l'autre qui voudrait, sans rien renier de sa spécificité, de son histoire, des trois arches qui la fondent - la troupe, le répertoire, l'alternance - celle-là donc voudrait quand même prendre sa place dans la société, le théâtre d'aujourd'hui. C'est cette mission que, bien ou mal, j'ai essayé d'affirmer. Il est bon que, tout en assumant les trois grands courants du théâtre, la déclamation, la tradition du théâtre d'art (celle d'Antoine, de Copeau), le devoir du service public, la Comédie-Française entre dans l'histoire du festival.\n- Comment allez-vous investir la cour d'honneur?\n- J'ai la conviction que la dramaturgie de «Dom Juan» peut spontanément s'accommoder, quoi qu'on fasse, de cet espace naturel monumental, s'arranger de cette scène sous les étoiles, affronter les murailles dans le vent. La cour est le contraire d'un décor, mais c'est aussi une machine à jouer. Avec un plateau à la fois élisabéthain et vilarien, mais qui est aussi plein de ressources: 40 mètres sur 20, ça fait 800 mètres carrés, il y a de quoi faire! J'ai pris un parti gestuel, de mouvement, de déplacement, d'un théâtre de la dépense mais avec des moments de silence, de proximité, de répit. Ça ne supprime pas les éléments cosmiques, l'aspect fantastique de l'oeuvre: il y aura la mer, la forêt, les éclairs, et, pour la machinerie finale, on ira même jusqu'à la pyrotechnie, jusqu'au feu de l'enfer.\n- Est-ce que vous avez peur de la cour?\n- Vous savez, il ne faut avoir peur de rien au théâtre. Il ne faut avoir peur que de soi-même, de l'écart qu'il peut y avoir entre ce qu'on a rêvé et ce qu'on a atteint. Le reste, c'est la vie.\nPHOTO: ANDRZEJ SEWERYN, JEANNE BALIBAR, ROLAND BERTIN\nL'EXPRESS ET RMC EN AVIGNON\nComme chaque année, L'Express et RMC s'associent pour réaliser le journal du festival. Tous les jours, de 12 h 30 à 13 heures, Christiane Duparc\net Jean-Marc Matalon animeront des rencontres entre les auteurs, les comédiens et les metteurs en scène, qui seront diffusées à 8 h 20 et à 12 h 55 sur les ondes de RMC. Et c'est au chef-d'oeuvre de Molière que sera consacré, le 16 juillet, à 17 h 30, au verger Urbain-V, le débat «hot» de L'Express: «Dom Juan et moi», avec Pierre Arditi, Gérard Desarthe, Jacques Weber, Andrzej Seweryn. Et la participation de Pierre Combescot.", "url": "https://www.lexpress.fr/informations/le-retour-de-dom-juann_595235.html"}, {"title": "TVA: LE TAUX ZÉRO À L'HORIZON 94", "text": "Alain Carignon s'y est engagé auprès d'un certain nombre de patrons de presse, parmi lesquels l'éditeur du «Meilleur», Alain Ayache: le taux de TVA pour la presse écrite sera ramené, comme promis, au taux zéro dans le courant du second semestre 1994.\nUne vieille supplique des patrons de presse, qui estiment que cette mesure\nréinjecterait 600 millions de francs sur le marché.", "url": "https://www.lexpress.fr/informations/tva-le-taux-zero-a-l-horizon-94_595230.html"}, {"title": "LE FLIRT \"LIBÉ\" -ROUSSELET", "text": "Malgré les démentis de Serge July, des conversations très poussées ont bel et bien eu lieu entre le directeur de «Libération» et André Rousselet. Objectif: permettre à un actionnaire de poids, en l'occurrence le PDG de Canal +, de prendre solidement pied dans le capital du quotidien de la rue Béranger. Et ce dans le cadre de la préparation d'une formule profondément rénovée du journal. Une opération qui divise la rédaction comme les actionnaires du titre. Mais qui témoigne aussi de l'intérêt d'André Rousselet pour la presse quotidienne: c'est ainsi que le patron de Canal + avait confié la\nréalisation, en décembre 1992, d'un numéro zéro à l'ancien responsable du\nservice étranger du «Monde» Jacques Amalric.", "url": "https://www.lexpress.fr/informations/le-flirt-libe-rousselet_595228.html"}, {"title": "Pourquoi tu tousses?", "text": "Faute de surveiller la toux de leurs enfants, les parents risquent d'en faire des asthmatiques.\nL'asthme infantile atteint la cote d'alerte: près de 10% des écoliers français en sont atteints. L'affection tue impitoyablement 100 jeunes chaque année. Et le nombre des cas d'asthme grave ne cesse de croître. La raison? Souvent les négligences. «On ne diagnostique pas assez précocement la maladie et on continue de la traiter à la légère», déplore le Pr Alain Grimfeld, de l'hôpital Trousseau, à Paris.\nLes crises peuvent se déclencher dès le premier âge. Lorsque le bébé se met à quatre pattes, qu'il joue, qu'il pleure ou qu'il rit: tout effort entraîne un sifflement caractéristique de sa respiration. Les parents s'aperçoivent également de sa gêne lors d'infections (virales, le plus souvent). Plus tard, l'affection se déclare par des quintes de toux nocturnes ou matinales, signe d'une allergie aux acariens. Ou bien la crise apparaît lors d'une visite au zoo ou au cirque, manifestation cette fois d'une intolérance aux plumes et aux poils. Chez l'enfant, l'asthme se révèle également à l'occasion d'un stress, un voyage d'ou de troubles psychologiques.\nA chaque stade de la croissance et de la maturation des poumons, vers l'âge de 3 ans, à 7 ou 8 ans, et à l'adolescence, l'asthme s'installe... ou disparaît comme par enchantement. Mais il est dangereux de miser, sans rien faire, sur une guérison spontanée. «L'asthme laisse des traces durables, en particulier des alvéolites, atteintes des petites bronches, qui conduisent à l'insuffisance respiratoire chronique. Si nous continuons à négliger ces symptômes, en l'an 2000 un nombre affolant de jeunes gens souffriront de ce handicap», s'alarme le Pr Grimfeld.\nLa raison de cette colère? Un constat terrifiant: encore aujourd'hui les médecins soignent trop légèrement l'asthme infantile. De nombreuses conférences de consensus ont pourtant codifié clairement les traitements. Lors de la crise, il faut frapper fort. Les bronchodilatateurs, qui combattent le spasme des bronches et permettent d'expirer l'air des poumons, ne suffisent pas, et il faut aussi administrer une injection de cortisone. Cette crise peut nécessiter une véritable réanimation. Grâce au capitaine Barriot (un médecin), les pompiers de Paris, très sensibilisés, interviennent en sept minutes lorsqu'ils sont appelés en urgence. L'asthme exige aussi, entre les crises, un traitement de fond, pendant un an et demi au moins, fait de cortisone et de produits antiallergiques en inhalateurs. On peut enfin tenter une désensibilisation lorsque l'affection n'est due qu'à un ou deux\nallergènes. Tout cela est lourd. Angoissant, aussi. C'est pourquoi le Pr Grimfeld vient de créer l'association Asthme et enfance, qui regroupe les parents des petits malades. Un nécessaire soutien moral.", "url": "https://www.lexpress.fr/informations/pourquoi-tu-tousses_595223.html"}, {"title": "EXCLUSIF: CE QUE PENSENT VRAIMENT LES DÉPUTÉS UDF ET RPR", "text": "L'Express a adressé 22 questions à l'ensemble des députés RPR et UDF, aux apparentés et à ceux des non-inscrits qui se reconnaissent dans la majorité. 285 d'entre eux ont accepté d'y répondre par écrit. Soit 143 RPR, 136 UDF et 6 non-inscrits. Les pourcentages ont été calculés par rapport aux réponses exprimées.\nPrime aux modérés\n1. Comment vous classez-vous?\nTOTAL RPR UDF\n- Centre gauche 3% 2% 5%\n- Centre 13 3 23\n- Centre droit 35 29 40\n- Droite libérale 41 48 32\n- Droite conservatrice 3 7 0\n- Droite sécuritaire 5 11 0\nSpontanément, une douzaine d'élus RPR ont tout rayé pour s'afficher gaullistes. Référence qui, délibérément, n'avait pas été mentionnée.\nDe Gaulle toujours présent\n2. Quel est le président de la Ve République dont vous vous sentez le plus proche?\nTOTAL RPR UDF\n- Charles de Gaulle 50% 78% 20%\n- Georges Pompidou 24 21 27\n- Valéry Giscard d'Estaing 26 1 53\nLe classement a été établi en fonction du nombre de fois où un président a été cité en premier. Spectaculaire: chez les députés UDF, Georges Pompidou est distancé par Valéry Giscard d'Estaing, mais il arrive tout de même devant Charles de Gaulle.\nLes divisions sur Maastricht ont été fortes...\n3. Lors du référendum sur le traité de Maastricht, quel a été votre vote?\nTOTAL RPR UDF\n- Oui 62% 37% 86%\n- Non 38 63 14\n... et quelques doutes surgissent!\n4. S'il y avait un nouveau référendum sur le même sujet, voteriez-vous de la même façon?\nTOTAL\n- Oui 93%\n- Non 7\nAu sein de la toute petite minorité qui admet qu'elle ne voterait pas de la même façon aujourd'hui, une moitié passerait du oui au non. Et l'autre s'abstiendrait.\nLa logique Pasqua\n5. A votre avis, que réclame prioritairement l'opinion?\nTOTAL\n- Plus de sécurité 96%\n- Plus de liberté 4\nPeine de mort: la droite divisée\n6. Souhaiteriez-vous le rétablissement de la peine de mort?\nTOTAL RPR UDF\n- Oui 46,5% 56% 36%\n- Non 53,5 44 64\nParmi ceux qui ont répondu oui, beaucoup ont tenu à ajouter: «pour les cas\ngraves» (sic).\nLes gaullistes pour l'armée de métier\n7. Souhaitez-vous la fin de la conscription et l'instauration, par étapes, d'une armée de métier?\nTOTAL RPR UDF\n- Oui 64% 72% 52,5%\n- Non 36 28 47,5\nImpôt sur le revenu: pas d'exceptions\n8. Pensez-vous que tous les Français, sans exception, devraient payer, fût-ce de façon symbolique, l'impôt sur le revenu?\nTOTAL RPR UDF\n- Oui 73% 63% 80%\n- Non 27 37 20\nMoins d'impôts pour les cadres sup\n9. Faut-il alléger, comme en Allemagne, par exemple, la pression fiscale sur les tranches du barème les plus élevées?\nTOTAL RPR UDF\n- Oui 69% 68% 70%\n- Non 31 32 30\nPrudence sur le symbole\n10. Faut-il toucher à l'impôt sur la fortune?\nTOTAL RPR UDF\n- Oui 37% 42% 31%\n- Non 63 58 69\nSi oui...\n- En créant des exonérations 89\n- En le supprimant\npurement et simplement 11\nVive les juges indépendants!\n11. Souhaitez-vous que les pouvoirs du juge d'instruction soient...\nTOTAL RPR UDF\n- Renforcés 8% 9% 6%\n- Mieux contrôlés 35 30 40\n- Limités 5 6 3\n- Respectés 52 55 51\nLes juges doivent être, certes, respectés, mais aussi - la précision est significative - mieux contrôlés. Apparaît ainsi nettement l'ambivalence des sentiments réels des élus du peuple.\nQuinquennat: la résistance gaulliste\n12. Souhaitez-vous l'instauration du quinquennat?\nTOTAL RPR UDF\n- Oui 53% 43% 63%\n- Non 47 57 37\nSida: tous dépistés\n13. Contre le sida, souhaitez-vous l'instauration d'un dépistage obligatoire à plusieurs étapes de la vie (grossesse, mariage, service militaire)?\nTOTAL RPR UDF\n- Oui 87% 86% 89%\n- Non 13 14 11\nLes écolos ne font pas recette\n14. Faut-il envisager de fermer, dès que possible, certaines de nos centrales nucléaires?\nTOTAL RPR UDF\n- Oui 13% 10% 17%\n- Non 87 90 83\nImmigration: les doutes UDF\n15. L'objectif «immigration zéro» vous paraît-il...\nTOTAL RPR UDF\n- Souhaitable 69% 76% 64%\n- Réaliste 5 7 4\n- Démagogique 7 3 8\n- Illusoire 19 14 24\nUne fraction notable de ceux qui ont répondu ont mentionné à la fois «souhaitable» et «illusoire». Signe d'un certain scepticisme.\nBombe: pas beaucoup d'états d'âme\n16. Souhaitez-vous la poursuite des essais nucléaires français?\nTOTAL RPR UDF\n- Oui 88% 92% 85%\n- Non 12 8 15\nL'être humain? Dès la conception...\n17. Pour vous, à partir de quand doit-on parler d'être humain?\nTOTAL RPR UDF\n- Dès la conception 63% 64% 62%\n- A partir du quatrième mois (puisque l'IVG est actuellement possible jusqu'à trois mois) 34 31 36\n- Plus tard 3 5 2\nUn nombre significatif d'élus ont récusé la question: trop personnelle, disent-ils. Elle relèverait de la seule morale individuelle.\n... mais pas de remise en question de l'IVG\n18. Souhaitez-vous une modification de la loi sur l'IVG?\nTOTAL RPR UDF\n- Oui 37% 41% 34%\n- Non 63 59 66\nSi oui...\n- En vue de la rendre plus restrictive 55 52 57\n- En vue de la rendre plus libérale 0 0 0\n- Pour améliorer le fonctionnement\ndes services concernés 45 48 43\nLa tentation protectionniste\n19. Souhaitez-vous que la France...\nTOTAL RPR UDF\n- Prenne des mesures protectionnistes 93% 94% 92%\n- Joue sans frein le jeu libéral 7 6 8\nSpontanément, beaucoup de parlementaires, tout en se prononçant pour davantage de protectionnisme, ont tenu à préciser: oui, mais au niveau européen. Ce qui correspond au thème de la préférence communautaire. La question était sciemment posée sans nuances.\nChômage: panne de recettes\n20. Devant la progression du chômage, êtes-vous favorable...\nTOTAL RPR UDF\n- A un partage du travail 34% 34% 34%\n- A un partage des revenus 14 6 19\n- Ni l'un ni l'autre 52 60 47\nEducation: la fin du jacobinisme\n21. Souhaitez-vous une décentralisation du système éducatif français?\nTOTAL RPR UDF\n- Oui 94% 88% 98%\n- Non 6 12 2\nSi oui...\n- Pour le primaire 45 38 53\n- Pour le secondaire 56 47 67\n- Pour le supérieur 72 58 89\nUn seul candidat à l'Elysée: l'embarras UDF\n22. Estimez-vous souhaitable que l'actuelle majorité ait un candidat unique dès le premier tour de la prochaine présidentielle?\nTOTAL RPR UDF\n- Oui 85% 95% 74%\n- Non 15 5 26\nInterrogés sur le nom de leur présidentiable préféré, les députés, parmi ceux qui ont répondu, sont 87 (81 RPR et 6 UDF) à avoir choisi Jacques Chirac et 36 (11 RPR et 25 UDF) Edouard Balladur. Seuls les UDF ont cité les noms de François Léotard (9), René Monory (4), Raymond Barre (3), Valéry Giscard d'Estaing (3). Philippe Séguin n'est évoqué que par 1 RPR et 3 UDF.\nEnquête: Dominique de Montvalon et Sylvie Pierre-Brossolette. Avec Antonya Tioulong-Noseda, Romain Rosso, Karine Sentenac et Pierre Boudrot.\nL'Express a envoyé à tous les députés de la majorité un questionnaire. 285 d'entre eux ont répondu, tous nominativement. L'enquête ne saurait en aucun cas être considérée comme un sondage: pas de quotas au départ, questionnaire autoadministré. On doit donc considérer que les résultats obtenus ne reflètent que l'opinion de ceux qui ont donné leur avis, sans qu'on puisse scientifiquement se livrer à des extrapolations. Cependant, au regard du nombre très important des réponses, on peut légitimement supposer que les résultats donnent des enseignements globaux significatifs.\nOnt répondu à l'enquête de L'Express:\nDÉPUTÉS RPR ET APPARENTÉS: Jean-Claude Abrioux. Bernard Accoyer. Jean-Paul Anciaux. René André. Jean-Claude Asphe. Philippe Auberger. Emmanuel Aubert. Jean Auclair. Pierre Bachelet. Roselyne Bachelot-Narquin. Jean-Claude Bahu. Patrick Balkany. Claude Barate. Jean Bardet. Jacques Baumel. Pierre Bédier. Christian Bergelin. André Berthol. Léon Bertrand. Jean Besson. Raoul Béteille. Jérôme Bignon. Jean de Boishue. Philippe Bonnecarrère. Franck Borotra. Bruno Bourg-Broc. Michel Bouvard. Jacques Boyon. Lucien Brenot. Philippe Briand. Louis de Broissia. Jean-François Calvo. Bernard Carayon. Gérard Castagnera. Jean-Charles Cavaillé. Richard Cazenave. René Chabot. Jean-Yves Chamard. Serge Charles. Jean-Pierre Cognat. Gérard Cornu. Alain Cousin. Charles Cova. Olivier Dassault. Arthur Dehaine. Jean-Marie Demange. Christian Demuynck. Xavier Deniau. Patrick Devedjian. Emmanuel Dewees. Jean Diebold. Xavier Dugoin. Christian Dupuy. André Durr. Christian Estrosi. Jean Falala. André Fanton. Jacques-Michel Faure. Jacques Féron. Jean-Michel Ferrand. Gaston Franco. Bernard de Froment. Robert Galley. Hervé Gaymard. Jean Geney. Jean-Marie Geveaux. Claude Girard. Jacques Godfrain. Philippe Goujon. François Grosdidier. Lucien Guichon. Evelyne Guilhem. Jean-Jacques Guillet. Michel Habig. Gérard Hamel. Michel Hannoun. Pierre-Rémy Houssin. Elisabeth Hubert. Robert Huguenard. Yvon Jacob. Didier Julia. Gabriel Kaspereit. Jean Kiffer. Patrick Labaune. Jean-Claude Lamant. Raymond Lamontagne. Philippe Langenieux-Villard. Marc Le Fur. Philippe Legras. Pierre Lellouche. Jean-Claude Lemoine. Gérard Léonard. Serge Lepeltier. Arnaud Lepercq. Edouard Leveau. Arsène Lux. Jean-François Mancel. Claude-Gérard Marcus. Alain Marsaud. Patrice Martin-Lalande. Jacques Masdeu-Arus. Pierre Mazeaud. Denis Merville. Gilbert Meyer. Jean-Claude Mignon. Charles Miossec. Odile Moirin. Georges Mothron. Bernard Murat. Renaud Muselier. Roland Nungesser. Patrick Ollier. Françoise de Panafieu. Robert Pandraud. Pierre Pascallon. Pierre Pasquini. Michel Péricard. Pierre Petit. André-Maurice Pihouee. Marcel Porcher. Robert Poujade. Alain Poyart. Pierre Quillet. Jean-Bernard Raimond. Jean-Luc Reitzer. Georges Richard. Henri de Richemont. Simone Rignault. Pierre Rinaldi. Jean-Marie Roux. Antoine Rufenacht. Frédéric de Saint-Sernin. Bernard Schreiner. Bernard Serrou. Alain Suguenot. Franz Taittinger. Michel Terrot. Georges Tron. Anicet Turinay. Léon Vachet. François Vannson. Jacques Vernier. Claude Vissac. Robert-André Vivien.\nUDF ET APPARENTÉS: Jean-Pierre Abelin. Pierre Albertini. François d'Aubert. Gilbert Barbier. Didier Bariani. Raymond Barre. Hubert Bassot. René Beaumont. Jean Bégault. Didier Béguin. Jean-Louis Bernard. Jean-Gilles Berthommier. Jacques Blanc. Michel Blondeau. Roland Blum. Gérard Boche. Yves Bonnet. Jeanine Bonvoisin. Jean Briane. Jean-Pierre Calvel. Pierre Cardo. Michel Cartaud. Arnaud Cazin d'Honincthun. Jean-Marc Chartoire. Georges Chavanes. Paul Chollet. Jean-François Chossy. Louis Colombani. Georges Colombier. Thierry Cornillet. René Couanau. Raymond Couderc. Yves Coussain. Georges-Olivier Darrason. Marc-Philippe Daubresse. Francis Delattre. Jean Desanlis. Jean-Jacques Descamps. Serge Didier. Maurice Dousset. André Droitcourt. Eric Duboc. Danièle Dufeu. Charles Ehrmann. Jean-Paul Emorine. Hubert Falco. Pierre Favre. Gratien Ferrari. Nicolas Forissier. Jean-Pierre Foucher. Yves Fréville. Claude Gaillard. René Garrec. Claude Gatignol. Aloys Geoffroy. Alain Gest. Claude Goasguen. Michel Godard. François-Michel Gonnot. Jean Gravier. Hubert Grimault. Alain Griotteray. Ambroise Guellec. Jean-Yves Haby. Pierre Hellier. Pierre Hérisson. Françoise Hostalier. Philippe Houillon. Jean-Jacques Hyest. Bernadette Isaac-Sibille. Gérard Jeffray. Jean-Jacques Jegou. Aimé Kerguéris. Christian Kert. Joseph Klifa. Marc Laffineur. Edouard Landrain. Pierre Lang. Harry Lapp. Bernard Leroy. Alain Levoyer. Maurice Ligot. Daniel Mandon. Raymond Marcellin. Yves Marchand. Hervé Mariton. Christian Martin. Philippe Mathot. Jean-François Mattéi. Pierre Merli. Georges Mesmin. Michel Meylan. Pierre Micaux. Charles Millon. Aymeri de Montesquiou. Louise Moreau. Jean-Marie Morisset. Alain Moyne-Bressand. Jean-Marc Nesme. Yves Nicolin. Hervé Novelli. Arthur Paecht. Dominique Paille. Monique Papon. Michel Pelchat. Francisque Perrut. Jean-Pierre Philibert. Daniel Picotin. Jean-Pierre Pierre-Bloch. Ladislas Poniatowski. Jean-Luc Preel. Marc Reymann. Jean Rigaud. Gilles de Robien. François Rochebloine. André Rossi. José Rossi. Yves Rousset-Rouard. Xavier de Roux. Francis Saint-Ellier. Rudy Salles. André Santini. Joël Sarlot. Bernard Saugey. Jean-Marie Schleret. Jean Seitlinger. Guy Teissier. Franck Thomas-Richard. Gérard Trémège. André Trigano. Philippe Vasseur. Yves Verwaerde. Gérard Voisin. Jean-Jacques Weber. Pierre-André Wiltzer. Adrien Zeller.\nNON-INSCRITS OU GROUPE RÉPUBLIQUE ET LIBERTÉ: Thérèse Aillaud. Pierre Gascher. Jean-Claude Lenoir. Philippe Martin. Michel Noir. André Thien Ah Koon.\nPHOTOS; PASQUA, WAECHTER, VOYNET, SEGUIN", "url": "https://www.lexpress.fr/informations/exclusif-ce-que-pensent-vraiment-les-deputes-udf-et-rpr_595216.html"}, {"title": "Rocard, OPA réussie", "text": "Lyrique sur l'affrontement gauche-droite, sachant jouer des clans et des alliances, c'est en chef de guerre que l'ancien Premier ministre a conquis l'auditoire des états généraux socialistes. Au grand dam des «éléphants», et des fabiusiens.\nEn politique, rien n'est jamais acquis. Cette évidence vaut pour les thuriféraires de Michel Rocard, qui, tirant argument de l'incontestable réussite des états généraux socialistes convoqués à Lyon, du 2 au 4 juillet, expliquent aujourd'hui que la route de leur champion serait désormais dégagée... jusqu'à la présidentielle. Mais comment, d'un autre côté, ne pas reconnaître que l'ancien leader du PSU vient de réussir une OPA psychologique, sinon idéologique, à laquelle bien peu croyaient il y a encore quelques semaines?\nA Lyon, l'ancien ministre de l'Intérieur, le fabiusien Paul Quilès, faisait contre mauvaise fortune bon coeur en arpentant les travées d'un air sombre. Il devait prendre sur lui pour s'inventer une contenance, lui qui n'avait pas hésité à parler de «putsch» le 3 avril dernier, lorsque Rocard, déboulonnant Fabius, s'était installé dans le fauteuil de Mitterrand, porté par une coalition hétéroclite de centro-socialistes, de jospinistes et de jeunes gauchistes prompts à chanter «L'Internationale». Car le spectacle, pour un «éléphant» comme Quilès, était déconcertant: pratiquement pas de référence au président de la République; une forme de fièvre anti-chefs; des couplets «basistes»; les anciens ministres interdits de facto de tribune; une assemblée composite et plutôt jeune, où il faisait bon se présenter comme un simple «sympathisant»; et, autour de Rocard, si souvent suspecté jadis de «dérive droitière», l'affirmation sans cesse répétée d'un ancrage à gauche. A Lyon, gare à celui qui aurait osé s'en prendre à l'ancien «petit Chose»! Par un miracle peut-être précaire, il n'y en avait que pour l'éternel minoritaire. D'où sa jubilation: «Dans ma vie, j'en ai eu, des haies à sauter. Mais rarement j'en ai franchi une pareille, et aussi facilement!...» Signe des temps: le 5 juillet, au «Club de la presse» d'Europe 1, Pierre Mauroy, qui avait eu tant de mal l'avant-veille à faire applaudir le nom de François Mitterrand, prend sur lui d'annoncer que le chef de l'Etat «recevra» le «président» du PS. Or, jusque-là, les deux hommes - qui ne se supportent pas - jouaient sciemment à s'éviter.\nCinq raisons majeures éclairent la réussite de cette OPA.\nE Rocard a compris que la nature a horreur du vide. Les élus, les militants, les sympathisants savent que des échéances électorales importantes les attendent très vite: cantonales puis européennes au printemps prochain; municipales juste après la présidentielle de 1995. La gauche a payé très cher - scrutin majoritaire aidant - son échec de mars dernier. Si elle ne se reprend pas, elle est rayée de la carte. Et l'alternance se jouera alors au sein de l'actuelle majorité. Un Rocard confessant, comme l'autre semaine dans les colonnes de «Libération», ses erreurs, ses fautes, ses errances n'aurait convaincu personne à Lyon. Mais un chef de guerre, réinventant jusqu'à la caricature l'affrontement camp contre camp, a «emballé» la salle. Peu étaient dupes: il en faudra du chemin pour que la gauche retrouve sa crédibilité. Mais, pour peu qu'elle serre les rangs autour d'un homme qui en veut, elle a les moyens, au minimum, de maintenir des positions dans le pays, de ne pas se laisser voler son rôle d'opposant. S'ex-trayant d'une gauche malade, Rocard n'a donc pas eu besoin de faire beaucoup d'efforts pour imposer sa différence. Autour de lui, c'était le vide. Un vide d'autant plus impressionnant que les Verts viennent, à la Villette, de singer le congrès de Rennes en s'entre-déchirant, tandis que les communistes restent réduits à Marchais et que quelques intellos, à tout hasard, fréquentent Balladur.\nE Rocard a confirmé une habileté de chef de clan. Non seulement, avec ses alliés jospinistes, il a organisé et tenu la salle d'une manière extraordinairement roublarde - comme seuls savent le faire ceux qui ont vingt ou quarante ans de militantisme derrière eux - mais il a pris complètement à contre-pied ses rivaux. «Que faire contre du Rocard sans rocardisme?» grinçait le premier lieutenant de Fabius, le député de la Seine-Saint-Denis Claude Bartolone. De fait, il était difficile à un opposant de trouver, à Lyon, un créneau (et un micro) pour s'opposer. Pas de tribune pour quiconque pouvait être, si peu que ce soit, suspecté de nostalgie, d'archaïsme, de retour aux pratiques condamnées. Plus fort encore: n'est-ce pas Jean-Paul Huchon - ancien directeur du cabinet de Rocard à Matignon, bête noire de l'Elysée, anticommuniste notoire, naguère avocat des relations privilégiées avec les centristes, et virtuel nouveau n° 2 du parti - qui provoque presque une «ola» en annonçant que les socialistes ne sont pas morts, que la gauche est de retour, que Chirac trouvera à qui parler? Oublié, le discours du «big-bang», à Mont-Louis, quand il s'agissait, contre le mitterrandisme, de chercher des portes de sortie et aussi des méthodes de travail ailleurs qu'à gauche. A Lyon, on vibrait à des couplets un tantinet archéos sur la laïcité; on pourfendait une droite revancharde, sécuritaire et présentée, au total, comme «dangereuse»; et on ne pleurait pas sur la trahison sociologique des centristes. «Nous avons instillé du mitterrandisme dans le rocardisme», ironisait un fidèle de l'ancien Premier ministre. Traduction: le week-end dernier, Rocard s'est efforcé d'imiter le Mitterrand d'Epinay, en 1971. L' «ouverture»? On en reparlera entre les deux tours de la présidentielle, si l'on parvient jusque-là. Pour l'heure, il s'agit de se retrouver entre camarades, de solidifier la base de départ sans laquelle aucune victoire n'est possible, et d'être sans complexes.\nE Rocard joue la carte du «changement dans la continuité» (le slogan qu'avait imposé Giscard en 1974, pour rompre avec le gaullisme). Quand, semaine après semaine, les «affaires» éclatent, telles des bombes, sous les pas des amis du président, quand le Château s'abandonne à adouber Bernard Tapie à la faveur de son ralliement aux radicaux de gauche, quand Fabius guette en permanence un ordre de mission clair venu de «Dieu», quand François Mitterrand, fût-ce à tort, paraît souvent dominé par ses humeurs, les rocardiens croient voir s'ouvrir devant eux un boulevard. Leur thème: quels que soient les mérites de l'actuel chef de l'Etat, la grande aventure progressiste ne saurait s'arrêter avec le départ programmé de Mitterrand.\nE Rocard a mesuré le rejet par la base des hommes en place. Même s'il y avait dans leur comportement quelque chose de factice, l'embarras des grands prêtres mitterrandistes qui avaient fait le déplacement de Lyon - Roland Dumas, par exemple - était tout de même frappant: soudain, il leur fallait presque se justifier d'être là. Ils l'ont d'ailleurs fait payer cher à Rocard en s'abstenant, sous les quolibets, à l'heure du vote: certes, ils n'ont guère été nombreux, mais ils ont fait savoir ainsi, mine de rien, qu'ils ne capitulaient pas. En attendant, ils ont affecté de ne pas entendre les appels incessants aux militants, au renouvellement, au refus de l' «arrogance», au ras-le-bol du «gang des R 25». Faute d'espace politique, Fabius - plus habile peut-être, plus jeune sûrement - a choisi, lui, d'approuver, carton jaune ostensiblement brandi, le tandem Rocard-Huchon. Plus tard, on verra.\nE Rocard a inversé l'ordre de ses priorités. A Lyon, pas un mot dans sa bouche sur la future présidentielle: seul l'occupe, officiellement, son mandat de président du parti. De quoi avoir l'oreille des camarades. Conséquence: un renversement complet. Quand l'opinion paraissait le porter vers l'Elysée, les socialistes le boudaient; quand l'opinion le boude, les militants l'acclament.\nLà est peut-être le paradoxe du rocardisme version 1993: parce que la gauche est en ruine, l'ancien Premier ministre marque des points. Parce qu'il ne parle plus d'Elysée, il se requinque. Parce que l'idéologie est en panne, on s'en remet à lui, pour donner le change. Rocard, dans la meilleure des hypothèses, vient de commencer une longue marche.\nPHOTO MICHEL ROCARD", "url": "https://www.lexpress.fr/informations/rocard-opa-reussie_595211.html"}, {"title": "FRONTIÈRES D'ASIE", "text": "Bel objet d'édition, comme tout ce que publie l'Imprimerie nationale, qui a une réputation à maintenir, cet album, qui a bénéficié du concours de la Société de géographie, rassemble les photographies anciennes du fonds Louis Marin. Une remarquable présentation de Kenneth White, écrivain du voyage, met en perspective historique ces surprenantes images de l'Asie centrale, de la Chine du Nord et de la «Russie extrême-orientale».\nImprimerie nationale, 212 p., 450 F.", "url": "https://www.lexpress.fr/informations/frontieres-d-asie_595209.html"}, {"title": "MAURITANIE, TERRE DES HOMMES", "text": "Ouolofs, Toucouleurs, Peuls, Soninkés, Reguibats et Imragen - les nomades de la mer - chacun de ces peuples a apporté une touche de son génie à cette terre sèche et magique: la Mauritanie. Le musée d'Aquitaine a voulu rappeler aux Bordelais leur long roman d'amour avec l'Afrique en présentant la vie de ces «fils des nuages».\nMusée d'Aquitaine, Bordeaux. (16) 56-10-17-58. Jusqu'au 17 octobre.", "url": "https://www.lexpress.fr/informations/mauritanie-terre-des-hommes_595204.html"}, {"title": "WESTERN EN PLEIN AIR", "text": "Le genre a commencé avec Tom Mix et Thomas Ince. A conquis l'ouest et l'est du monde. A imposé sa loi avec des shérifs comme Ford, Hawks, Mann, Ray, Walsh. Puis vinrent Leone et Peckinpah... Pour la quatrième année consécutive, le parc de la Villette fait son cinéma au clair de lune. Sur la toile géante: «Pat Garrett et Billy le Kid», «Johnny Guitare», «La Rivière sans retour», James Stewart, Dean Martin, Marilyn Monroe, Clint Eastwood...\nParc de la Villette, Paris-XIXe. 40-03-75-75. Du 15 juillet au 8 août. Gratuit. Location de transat et de couverture: 40 F.", "url": "https://www.lexpress.fr/informations/western-en-plein-air_595196.html"}, {"title": "PASSION FISH", "text": "Une star de feuilleton devient paraplégique. Dans son insupportable retraite, cloîtrée en Louisiane, elle engage une infirmière noire. Leurs rapports vont se dégrader, puis changer à nouveau; les deux femmes ne sortiront pas indemnes de cette cohabitation. Après «Matewan» et «City of Hope», le nouveau film de John Sayles, franc-tireur du cinéma américain, est une belle réussite. Quelque part entre «Driving Miss Daisy» et «Beignets de tomates vertes», Sayles trouve le ton juste: visiblement, il aime ses personnages, sait leur manifester de la compassion, adore les regarder. C'est du cinéma comme Hollywood n'en fait plus, du cinéma qui nous manque. En plus, Sayles vient d'écrire un roman superbe, «Los Gusanos».", "url": "https://www.lexpress.fr/informations/passion-fish_595191.html"}, {"title": "Lumières montmartroises", "text": "Une salle à manger comme un cabinet particulier et une terrasse quasi suspendue, charmante... Le restaurant d'Edouard Carlier est bien l' «adresse» de Montmartre. Quoi de plus agréable, en effet, que de déjeuner, sous la ramure, en clair-obscur ici, d'une cuisine agréable et de reprendre un petit verre de blanc frais, loin de la foule qui s'essouffle, là-haut...\nA. Beauvilliers, 52, rue Lamarck, Paris-XVIIIe. Tél.: 42.54.54.42. Menu à 175 F au déjeuner (semaine). Carte: 600 F. Ouvert l'été.", "url": "https://www.lexpress.fr/informations/lumieres-montmartroises_595189.html"}, {"title": "LOI FALLOUX", "text": "Surprenante convergence d'intérêts entre le chef de l'Etat et le président du Sénat, l'un et l'autre réservés face à la perspective de l'abrogation de la loi Falloux, qui limite le financement des collectivités locales en faveur des écoles privées. Le premier, pour ménager le service public. Le second, pour épargner aux élus locaux des dépenses supplémentaires. Ainsi René Monory n'a-t-il rien fait, dit-on, pour hâter la discussion parlementaire quand la proposition de loi, défendue par François Bayrou, est venue devant la Haute Assemblée.", "url": "https://www.lexpress.fr/informations/loi-falloux_595177.html"}]