[{"title": "CHARLOT", "text": "«Un vagabond, un gentleman, un poète. Il voudrait vous faire croire qu'il est un savant, un musicien, un duc ou un joueur de polo... Mais il ne dédaigne pas ramasser des mégots ni chiper son sucre d'orge à un bébé.» CHARLOT, vu par Attenborough, au ciné depuis mercredi.\nSES FILMS\nPériode Keystone (1914)\n35 films. Chaplin est le réalisateur de 21 films, dont 4 en collaboration avec Mabel Normand. Il reçoit 150 dollars par semaine. Les principaux: «Charlot et le parapluie», «Charlot fou d'amour», «Charlot garçon de café», «Un béguin de Charlot», «Charlot dentiste» (première réalisation de Chaplin seul), «Charlot et Fatty sur le ring».\nPériode Essanay (1915)\n14 films. Chaplin s'occupe des décors, de la mise en scène et du recrutement des acteurs. Il reçoit 1 250 dollars par semaine.\nLes principaux: «Charlot boxeur», «Charlot vagabond», «Charlot à la plage», «Charlot cambrioleur».\nPériode Mutual (1916-1917)\n12 films. Chaplin reçoit 10 000 dollars par semaine, plus une prime de 150 000 dollars à la signature du contrat. Les principaux: «Charlot chef de rayon», «Charlot policeman», «Charlot chez l'usurier», «L'Emigrant», «Charlot s'évade».\nPériode First National (1918-1922)\n9 films. Contrat de plus de 1 million de dollars. Chaplin fait construire ses propres studios. Principaux films: «Une vie de chien», «Charlot soldat», «Le Kid»,\n«Jour de paie», «Le Pèlerin».\nPériode United Artists (1923-1952)\n8 films. Chaplin est son propre producteur depuis la création de United Artists, avec Douglas Fairbanks, Mary Pickford et D. W. Griffith.\nLes principaux: «La Ruée vers l'or», «Le Cirque», «Les Lumières de la ville», «Les Temps modernes» et «Le Dictateur», le film qui «tua» Charlot.\nSource: «Charlot et la fabulation chaplinesque», de Jean Mitry (Ed. universitaires).\nSES ACTRICES ET SES FEMMES (en photo)\nActrices:\nMabel Normand, Edna Purviance, Virginia Cherill, Paulette Goddard.\nFemmes: Mildred Harris, Lita Grey, Paulette Goddard, Oona O'Neill.\nSES GAGS\nCharlot passe son temps à lutter contre des objets. Le parapluie, les saucisses, le maillet, la pâte dont il ne peut se défaire, le piano qui glisse, le mannequin qui le met KO, la porte battante, la bouée qui l'estourbit. Il soulève des poids qui lui retombent sur les pieds, il jongle avec des massues pour se donner un air avantageux, et réussit seulement à s'assommer.\nCharlot et un géant barbu se poursuivent à l'intérieur d'une porte à tourniquet, qui les rejette, les reprend, les entraîne. Charlot cuisinier joue au tennis avec le mitron en se servant des crêpes envoyées d'une poêle à l'autre, il fait la vaisselle dans le potage, casse les assiettes pour ne pas les essuyer et se sert de la brosse à évier comme d'une brosse à habits.\nSoldat, il transforme une tranchée en tir forain, pointant chaque coup sur une ardoise, allume sa cigarette sur la trajectoire d'une balle ou, dans «La Ruée vers l'or», déguste un godillot bouilli, avale les lacets comme des spaghetti et suce les clous. Lorsqu'il entre dans la roulotte d'un marchand ambulant, il se tient à un saucisson pendu au plafond, se croyant dans un tramway...\nDans «Charlot et le masque de fer», on le voit, de dos, secoué de sanglots devant la photo de sa femme qui l'a quitté. Il se retourne... et poursuit la confection d'un cocktail en agitant le shaker. Dans «Une idylle aux champs», il prend son petit déjeuner tout en lisant le journal et met une dizaine de morceaux de sucre dans son café, le goûte, fait la grimace... et, délicatement, en remet deux autres!\nSES COUPS DE C?UR\nLes chiens: «Une vie de chien».\nLes enfants: «Le Kid».\nSES COUPS DE SANG\nLes gros: «L'Emigrant».\nL'armée: «Charlot soldat».\nL'usine: «Les Temps modernes».\nSA PANOPLIE\n«Lemelon trop petit est un effort pour paraître digne.»\n«La moustache est un signe de vanité.»\n«La canne est ma trouvaille la plus heureuse. Je l'accroche à la jambe ou à l'épaule de quelqu'un et le public se met à rire...»\n«Toutes ses manières tendent à donner une impression de galanterie, de brio, d'effronterie. Il essaie de faire bravement face au monde, de bluffer, et il le sait.»\nSource: «Histoire de ma vie», ©h... Chaplin, (R. Laffont).", "url": "https://www.lexpress.fr/informations/charlot_593301.html"}, {"title": "L'ENTREPRISE SOLIDAIRE", "text": "L'association Journalistes sans frontières organisera, le 3 mai, la Journée mondiale de la liberté de la presse. Et éditera à cette occasion un magazine rassemblant quelques-uns des meilleurs reportages photo réalisés récemment. Un projet dont le financement est assuré par un certain nombre de grandes entreprises, club au sein duquel on trouve, notamment, l'Association française des banques, ainsi que les fondations Elf et EDF. Une première du genre..", "url": "https://www.lexpress.fr/informations/l-entreprise-solidaire_593298.html"}, {"title": "LA RUMEUR COTTA", "text": "Changement en perspective à la direction de l'information des deux chaînes publiques, où la rumeur va bon train: nommé à ce poste il y a un peu moins de six mois, Alain Denvers devrait, en effet, quitter ses fonctions d'ici aux prochaines élections législatives. Personnalité pressentie, dans les coursives de France 2, pour le remplacer: l'ancienne directrice de l'information de TF 1, Michèle Cotta.", "url": "https://www.lexpress.fr/informations/la-rumeur-cotta_593293.html"}, {"title": "100 PROPOSITIONS POUR CRÉER DES EMPLOIS", "text": "Alors que les licenciements économiques se multiplient, alors que tout un chacun se sent menacé, voici que le mal apparaît pour ce qu'il est: un scandale. Comment inverser la tendance\" Comment faire sauter des verrous bien français\" L'Express s'est mobilisé pour explorer les idées les plus novatrices, les expériences les plus probantes..\nC'est le dernier en date dans la longue et terrible série des plans de licenciement et l'un des plus porteurs d'inquiétude, l'un des plus contagieux pour le corps social: ce vendredi 12 février, la direction de Citroën annoncera officiellement la suppression de 1 629 emplois. Le choc n'est pas uniquement dans les chiffres: l'opinion est malheureusement habituée à pire. Il est dans les catégories visées et les régions concernées: pour une fois, les ouvriers seront relativement épargnés - «seulement» 363 postes supprimés - au détriment des cadres et employés; et, pour une fois aussi, la province ne fournira pas l'essentiel de l'effort, le siège social de Neuilly payant même le plus lourd tribut.\nC'est précisément cela - son caractère cadre et parisien - qui donne à ce plan Citroën son exemplarité. Le chômage commence enfin à alerter l'opinion, à réveiller les Français, toutes catégories sociales confondues, à cause de la barre symbolique des 3 millions de demandeurs d'emploi, mais également, et peut-être surtout, parce que désormais le «mal d'emploi», ce sida économique, menace tout un chacun - soi-même, ses proches ou ses amis. Cri du coeur du patron de Casino, Antoine Guichard: «Dans chaque famille, on connaît l'épreuve du chômage, y compris dans la mienne: j'ai deux enfants en recherche d'emploi.»\nEst-ce parce que les «leaders d'opinion» - chefs d'entreprise, journalistes, publicitaires, etc. - sont eux-mêmes concernés, menacés? Est-ce parce que la crise touche de plein fouet Paris et l'Ile-de-France? En tout cas, depuis quelques mois, une prise de conscience s'effectue. Le chômage, ce n'est plus le problème de «l'autre», la malédiction de la Lorraine ou du Pas-de-Calais. Il apparaît pour ce qu'il est: un scandale social, un «crime organisé», selon la très forte formule du sociologue Michel Godet. Scandale des chiffres: les 3 millions de chômeurs ont sans doute été dépassés fin janvier. Scandale dans le scandale: sur ces 3 millions de personnes - auxquelles il convient d'ajouter près de 1,5 million d'exclus (voir tableau p. 105) - 1 million au moins sont les victimes non de la conjoncture économique globale, mais des rigidités proprement françaises; notre chômage est nettement supérieur à celui de nos grands partenaires et notre croissance est moins productrice d'emplois (voir l'interview de Michel Godet p. 116). Enfin, scandale dans le scandale du scandale: les jeunes sont systématiquement laissés sur la touche et les plus de 50 ans mis à la casse. Vous avez dit «sacrifices humains»?\nC'est ce consensus égoïste, ce silence complice qui éclatent. A cause de la violence des chiffres. A cause des risques de déflation: la montée du chômage finit par mettre en danger la prospérité de ceux qui demeurent au travail. «Le jour où nous autres distributeurs nous n'aurons plus que des chômeurs comme clients, que se passera-t-il?» s'alarme Antoine Guichard, qui sait qu'un nouveau chômeur réduit immédiatement sa consommation de 25% et que la peur de perdre leur emploi conduit les autres salariés à freiner également la leur. Bref, il n'est pas d'entreprises durablement compétitives sans compétitivité globale de la nation, comme le remarque le PDG de Pechiney, Jean Gandois, dans un récent rapport du Plan: «La dualisation de la société française remet en cause le degré de cohésion sociale que nous avons atteint et les progrès certains que nous avons réalisés. Rien ne servirait à un pays d'avoir des entreprises individuellement très compétitives si elles devaient ensuite être écrasées directement et indirectement par les charges correspondant aux inactifs et aux exclus.» Des charges qui devraient atteindre, cette année, 400 milliards de francs. Le raisonnement vaut bien sûr pour les ménages, qui, comme le montre le sondage Ifop-L'Express, se disent prêts à accepter des sacrifices afin de réduire le nombre des chômeurs.\nCar à un tel fléau il n'est ni solution miracle, ni remède unique, ni évidemment, à l'opposé, résignation cynique, style «il n'y a rien à faire». D'autant que, à y regarder de près, le pays bruisse d'idées, de propositions, d'expériences. Le service économique de L'Express et l'équipe de L'Express Réussir en ont répertorié une centaine, qui vont du général au particulier, de la proposition macro-économique globale aux efforts concrets d'insertion des exclus réalisés par les Eclaireurs de France, par exemple. Certes, l'impact d'une baisse des taux d'intérêt qui suivrait le vote de l'indépendance de la Banque de France est disproportionné par rapport à la lutte d'un village pour conserver sa boulangerie ou son épicerie. Mais la résorption du chômage et le maintien de la cohésion du tissu social ne peuvent venir que de l'addition de tous les efforts, de la mobilisation de chacun. Et s'il revient aux députés de changer le statut de la Banque centrale, au gouvernement d'alléger les charges sociales pesant sur les salaires, en revanche, c'est aux copropriétaires de rétablir les concierges ou aux consommateurs de payer ces «petits boulots» que tout le monde admire tant au Japon et aux Etats-Unis. Puisque les projections macro-économiques indiquent que, en Europe du moins, la croissance ne suffira plus à sauver le plein-emploi, il convient d'enrichir la croissance en emplois en utilisant tous les leviers disponibles, en dynamitant au mieux verrous et rigidités. Qu'ils viennent de l'Etat, des partenaires sociaux ou de l'opinion elle-même. «Le chômage, a écrit Michel Godet, ne peut être compris que comme la partie apparente d'un iceberg de rigidité dont les quatre cinquièmes sont immergés dans les profondeurs du jeu social.»\nA l'Etat d'abord d'imposer les réformes propres à donner plus de mobilité au corps social. Depuis des années, la politique du franc fort sert curieusement d'alibi au conservatisme et à la frilosité. Mais est-ce la Bundesbank qui interdit au gouvernement et au Parlement français de réformer l'Education nationale ou la formation professionnelle? Faut-il demander l'autorisation de Francfort pour aménager les charges sociales afin qu'elles pèsent moins sur l'emploi et les bas salaires? En réalité, le véritable drame a été que, parallèlement à la politique du franc fort, n'ont pas été développées les réformes de structure propres à lui donner de l'air et à débloquer les verrous de la société française. Résultat: on n'a pas tiré tous les avantages de la désinflation et, faute de nerfs, l'économie française en est à attendre des miracles d'une baisse d'un demi-point des taux allemands. Position particulièrement humiliante pour un pays dont l'inflation est moitié moindre qu'en Allemagne.\nAux partenaires sociaux, ensuite, de débloquer les freins à l'embauche. Il est vrai que, comme le leur reproche souvent le ministre du Travail, Martine Aubry, les chefs d'entreprise ont eu trop tendance à substituer le capital au travail et, en cas de difficultés, à jouer prioritairement sur la variable emploi. D'où des licenciements économiques massifs: plus de 500 000 l'an passé. D'où aussi le fait que, à croissance comparable, la France a, dans les années 75-90, créé dix fois moins d'emplois que les Etats-Unis. Mais les machines ne font pas grève et ne souffrent pas de toutes les rigidités qui pèsent sur l'emploi. En France, après des décennies d'affrontements sociaux, on se méfie plus des hommes que des machines. Et les syndicats se préoccupent plus de la défense des acquis de ceux qui sont au travail que de l'accueil de nouveaux arrivants. Quand verra-t-on dans une entreprise française - comme cela vient de se passer dans la filiale allemande de Saint-Gobain - les syndicats accepter une baisse de 8% des effectifs à condition que l'embauche des jeunes se poursuive au même rythme?\nA l'opinion, enfin, d'accepter les arbitrages propices au partage du travail. En démocratie, c'est elle qui finalement définit les règles du jeu, trace les priorités et... désigne les sacrifiés. «Le consommateur, expliquait récemment le président du Parti républicain, Gérard Longuet, ne peut pas à la fois prendre sa retraite à 60 ans, exiger cinq semaines de congés payés, être indemnisé en cas de chômage et acheter des voitures japonaises ou des costumes fabriqués en Chine.»\nLa prise de conscience de la gravité de la crise de l'emploi est telle qu'elle devrait permettre un langage de vérité et des mesures d'autorité. Ce sera la responsabilité du futur gouvernement de les proposer et de les mettre en oeuvre. Tout en sachant qu'il sera attendu au coin du bois par un président de la République gardien vigilant des «acquis sociaux.» C'est-à-dire, souvent, des rigidités qui entretiennent ce mal français qu'est le chômage.\nIllustrations:\n1: présentant les réponses à une question d'un sondage: «Contre le chômage, quel sacrifice?».\n2: présentant la «vraie facture du chômage».\n3: présentant les chiffres du chômage fin décembre 1992.", "url": "https://www.lexpress.fr/informations/100-propositions-pour-creer-des-emplois_593286.html"}, {"title": "Le turban sans Simone", "text": "Le bonheur n'est pas dans la valise: quelque part dans le «Voyage au bout de la nuit», Céline souligne que voyager réserve seulement déconvenues et fatigues si l'on est dépourvu d'imagination. Car seule l'imagination, qui est le don de se mettre à la place des autres, permet, fouettée par la nouveauté, d'aller au-delà des apparences. Mme Sallenave n'en a aucune, ce qui doit lui compliquer la tâche quand elle écrit ses romans. La multitude les réclamant, sans doute, à la sortie des librairies, elle nous livre aujourd'hui ses carnets de voyage rédigés lors de ses séjours dans l'est de l'Europe, des régions où l'Histoire a soudain basculé et modifié la face du siècle. Le journaliste stagiaire qui, expédié sur la scène d'un théâtre à ce point riche d'émotions et d'événements, ramènerait une copie telle que la sienne se verrait sur-le-champ convoqué par le directeur du personnel, qui lui proposerait le triple de ses indemnités à condition d'abandonner le métier à jamais. Il semble, en effet, que, d'une traversée de la banlieue parisienne sous le brouillard, une taupe nous aurait rapporté une vision plus nette des êtres, des choses, des lieux. Ils ont beau être extraordinaires, les paysages et surtout les individus qui ont entretenu la flamme de la vie intellectuelle malgré un demi-siècle d'oppression, l'auteur ne donne rien à voir, à sentir, à goûter. Pas une formule qui touche, pas un portrait qui se détache dans le lot; la conférencière attitrée des services culturels du Quai d'Orsay a eu pourtant la possibilité de rencontrer qui elle voulait. On en viendrait à regretter cette vieille canaille de Paul Morand, qui lui, du moins dans son rôle d'écrivain pour office du tourisme, remplissait très bien son rôle - il avait l'oeil, et du trait. Confrontée à l'imprévisible, au gigantesque, à l'explosion, Mme Sallenave évoque cette dame du monde qui de l'incendie du Bazar de la Charité avait retiré du feu pour allumer son cigarillo à la George Sand; le sort des brûlés ne la touchait guère. Mme Sallenave, qui reprend la formule des Bécassine sémiotiques des années 70 - écrire, c'est «produire naturellement du sens» (p. 92) - n'est pas outre mesure émue par les victimes du goulag. Elle ne dissimule pas plus son regret d'une disparition si brutale des démocraties populaires qu'elle ne cache (p. 279) sa propre envie de coiffer le turban de Simone de Beauvoir. (A travers elle, la NRF donne l'impression d'être peuplée de candidats à des trônes vides que, pour le malheur des prétendants, les derniers occupants ont aussi emportés dans la tombe.) «Fallait-il aller si vite?» gémit-elle, qui, sans doute, estime qu'en prison, c'est affaire d'habitude, un an de plus ou de moins, n'est-ce pas? «Qui pousse à réunir les deux Allemagnes? Les industriels de l'??Ouest'', avides de voir s'ouvrir de nouveaux marchés, même s'il faut les payer de milliers de souffrances, et d'effondrements individuels.» Vider d'un coup les geôles, sans se préoccuper du reclassement des gardiens, jetés à la rue comme de vulgaires prisonniers, on en a le coeur serré et l'esprit plein de soucis. Si la liberté est grisante, le bon équilibre des comptes de la Sécu n'en impose pas moins de lutter contre toutes les formes d'ivresse. On aura compris que Mme Sallenave est une «progressiste» en deuil dont la nostalgie n'est pas sans rappeler celle des vieux fascistes italiens, qui regrettent le temps où les trains arrivaient à l'heure. Elle qui, pour avoir poussé quelques meuglements romanesques dans notre étable parisienne, a reçu sa ration d'honneurs - le talent ne lui a pas toujours manqué - se désole, en enfant gâtée, en soixante-huitarde d'une espèce que l'on croyait disparue, que notre monde à nous soit en proie à la «rage de consommer». C'est une information qui intéressera l'abbé Pierre, trois millions de chômeurs, et les «fins de droits» qui font la manche dans le métro au lieu d'emprunter un million de francs, à l'instar d'un Premier ministre. Notre femme de lettres ne descend peut-être pas souvent les escaliers par lesquels on accède à ces souterrains désolés, si, en revanche, elle traîne volontiers son chariot dans un supermarché, avec une simplicité qui l'honore. L'éblouissement qu'elle y éprouva, le jour où elle fut abordée là par un lecteur, nous vaut enfin un passage émouvant, car on ne se cachera pas, ici, que l'on écrit pour être un peu aimé ni qu'il entre beaucoup d'humain, de trop humain, dans une vanité dont nul n'est exempt. Aussi aucune ironie n'accompagne-\nt-elle notre citation de la vedette louée en public par un quidam au rayon des surgelés: «Je reviens par le boulevard Diderot, traînant mon Caddie, le coeur empli de joie» (p. 250). Mais qu'est-ce qu'un lecteur quand votre serviteur, qui n'est rien, en compte six: son rédacteur en chef et son directeur - comme ils sont beaux, comme ils sont intelligents, Dieu les bénisse - ses camarades de la révision et du secrétariat - le Ciel les garde en bonne santé? On ne se serait pas attardé plus que de raison en compagnie de Mme Sallenave, qui nous étourdit de langues anciennes - espérant peut-être que pour l'amour du grec on l'embrassera, alors qu'elle fait surtout penser au mot de Gide sur la «culture au frottis» - si elle-même n'était pas représentative d'une certaine catégorie d'intellectuels, pas tous médiocres ni dénués de générosité, mais inconsolables, aujourd'hui, d'avoir perdu tout espoir messianique de «vivre sans promesse», selon l'expression d'Edgar Morin. Si, enfin, elle n'était pas l'illustration éclatante, à rebours, du bien-fondé de la théorie selon laquelle un auteur a une chance d'attraper quelque chose de l'univers en mouvement autour de lui à condition qu'il demeure au calme dans sa chambre. Mme Condroyer s'en est tenue à ce parti de sagesse, dans ses nouvelles brèves qui forcent l'admiration par leur unité, la simplicité d'un vocabulaire au service de personnages dépossédés d'eux-mêmes qui, sous l'effet d'une force extérieure, courent à leur perte avec un sombre entrain. Le moins singulier d'entre eux n'étant pas cet acteur entre deux âges, et sans avenir, qui décline une proposition de Fellini. Il y a du Buzzati là-dessous, et le germe d'une oeuvre, si Mme Condroyer continue de n'être qu'une artiste, sans se mêler de danser, chaussée de gros sabots, quelque bourrée universitaire sur le plancher des lieux communs. Lequel est un parquet en point de Hongrie, comme on sait.\nPassages de l'Est, par Danièle Sallenave. Gallimard, 329 p., 100 F.\nUn après-midi plutôt gai, par Mariette Condroyer, nouvelles. Gallimard, 153 p., 80 F.", "url": "https://www.lexpress.fr/informations/le-turban-sans-simone_593281.html"}, {"title": "Un raz de marée avant les élections", "text": "Le Temps des villes, par Michel Delebarre. Seuil, 254 p., 110 F.\nIllustrée par Cabu, une ardue mais captivante plongée en banlieue.\nLes Tribulations de Bernard K. en Yougoslavie, par Michel Floquet et Bertrand Coq. Albin Michel, 223 p., 89 F. Deux audacieux s'en prennent à la star accusée de «truquages».\nGauche toujours, tu m'intéresses!, par Julien Dray. Ramsay, 148 p., 75 F.\nL'ancien favori du roi refuse de désespérer Billancourt... Acide.\nAvant qu'il ne soit trop tard, par Ph. de Villiers. Albin Michel, 245 p., 89 F.\nLe credo d'un iconoclaste qui dit non à presque tout, chômage inclus.\nLe Nouveau Dictionnaire des girouettes, par Sophie Coignard et Michel Richard. Laffont, 246 p., 110 F. Quand les politiques retournent leur veste... Féroce, facile et drôle.\nRendez-Vous politiques, par Christine Clerc. L'Archipel, 267 p., 120 F.\nDes portraits informés et souvent enlevés. Un ton très personnel.\nLe Trésorier, par Bernard Lepidi. Albin Michel, 251 p., 98 F.\nSous le masque transparent de la fiction, l'argent noir des partis.\nLe Préfet de la République, par Paul Bernard. Economica, 262 p., 98 F.\nTout sur ces serviteurs de l'Etat qui restent secrets, craints et enviés.\nPays, paysans, paysages, par Ségolène Royal. Laffont, 223 p., 89 F.\nFaçon Jean-Jacques Rousseau, un hymne à la nature. Vert prairie.\nL'homme politique descend du singe, par Morchoisne. Editions Hors Collection, 60 p., 99 F. Toutes nos stars ont un faux air de macaques. Des caricatures hilarantes.\nLe Front national, l'argent et l'establishment, par Blandine Hennion. La Découverte, 263 p., 140 F. Les lepénistes auraient de vrais relais dans la nomenklatura. Une première édition contestée. La seconde arrive.\nVert espérance, par Alain Lipietz. La Découverte, 150 p., 85 F.\nLe manifeste d'un écolo-marxiste talentueux qui défie Marchais.\nNi Dieu ni Diable, par Michel Jobert. Albin Michel, 408 p., 130 F.\nLa confession savoureuse d'un esprit libre et toujours mordant.\nLa Politique au coeur, par Bernard Stasi. Laffont, 210 p., 89 F.\nLe plaidoyer d'un jeune ancien. A contre-courant des modes.\nJacques Delors, artiste et martyr, par Bernard Maris. Albin Michel, 98 F.\nMi-essai, mi-biographie, un regard à la fois bienveillant et moqueur.", "url": "https://www.lexpress.fr/informations/un-raz-de-maree-avant-les-elections_593279.html"}, {"title": "\"Mensonge\": sida story", "text": "Charles a contaminé Emma. Mais qui a contaminé Charles\"\nFilm de son époque, «Mensonge» embraye sur le cliché sociologique d'un couple de journalistes parisiens, libéral et libéré, marié, un petit garçon, une fille au pair. Emma (presse féminine) traîne la nuit dans des fêtes, avec un ami gay. Elle «allume, mais ne couche pas». Charles (grand reporter) fait les deux. Emma (Nathalie Baye) essaie de fermer les yeux. Difficile: les téléphones des maîtresses de Charles (Didier Sandre) sont scotchés sur le frigo. Ils veulent un deuxième enfant. Le test de grossesse est positif; celui de HIV aussi.\nLe sida débarque au cinéma, mais le cinéma ne sait pas encore de quelle façon aborder ce nouveau scénario. De front, avec urgence et passion («Les Nuits fauves»). Ou de biais, comme ici, dans ce premier long-métrage de François Margolin, journaliste et critique, coécrit avec Denis Saada, un médecin psychiatre, qui, de 1987 à 1989, s'est occupé à l'hôpital Saint-Louis du soutien moral des personnes séropositives. Margolin et Saada, après avoir évacué les scènes du désespoir d'Emma, isolée, trahie par le destin et les circonstances (la lâcheté des copains, le mari au bout du monde), jouent la carte plus facile de la vengeance d'une femme.\nSeul Charles a pu la contaminer, mais qui a contaminé Charles? Emma traque, Emma enquête, Margolin filme, constat clinique d'une quête tragi-comique sur les liaisons fatales d'un homme à femmes, et aussi à hommes. Car «Mensonge» saute à deux pieds sur l'actualité de «bisexualité et séropositivité». Heureusement. Ce thème inédit, et le voyage en pays trouble qu'il engendre, transcende une mise en scène trop convenue et une histoire qui ne colmate ni les invraisemblances ni les approximations.\nPourtant, Nathalie Baye porte avec un cran inouï et une intense gamme de sentiments un rôle encore sans repères ni précédents. Jusqu'à présent, interpréter des héros séropositifs semble traumatiser la plupart des acteurs. Nathalie Baye, non. + Photo de Nathalie Baye, Adrien Beau et Didier Sandre.", "url": "https://www.lexpress.fr/informations/mensonge-sida-story_593274.html"}, {"title": "Roumanie: le trésor de Constanta", "text": "Dans ce port de la mer Noire, ancienne capitale d'une province impériale romaine, deux jeunes archéologues ont sauvé des bulldozers trois sépultures datant de la fin de l'Antiquité. Des tombeaux couverts de peintures dignes de Pompéi. A restaurer d'urgence.\nRoumanie, 1988. Au bord de la mer Noire, dans les faubourgs de Constanta, les pelleteuses éventrent le sol. Malgré les bouleversements politiques, les édiles de la ville portuaire continuent de faire bâtir à tout va. Quitte à saccager ce qu'il reste des nécropoles de l'ancienne Tomis, la capitale de la Scythia Minor, l'une des plus belles provinces de l'Empire romain entre le IIe et le IVe siècle après Jésus-Christ. La ville fut prospère, brillante. Derrière le port, un immense entrepôt abritait la plus grande mosaïque du monde. De ce passé glorieux subsistent, dans le musée local, des statues, des vases et quelques beaux sarcophages.\nHeureusement, deux archéologues attachés au musée, Constantin Chera et Mihail Bucovala, sont aux aguets. A 100 mètres de la plage, ils arrêtent les bulldozers, qui viennent de mettre au jour l'une des plus intéressantes sépultures de la fin de l'Antiquité. Tout est intact: cinq cercueils de pin; une amphore contenant (comme c'était la coutume à l'époque) les restes d'un enfant; quelques poteries et des bijoux. Mais, surtout, des peintures d'une fraîcheur remarquable. Avec, sur le mur, face à la porte d'entrée, une scène de banquet unique. Cinq convives, en demi-cercle, vêtus de la «cenatoria», allongés sur une «kliné» couverte d'un luxueux tapis, sont venus célébrer un mort, probablement important. Devant chacun d'eux, sur une table, un petit pain en forme de croissant. Il y en a même un pour l'absent. De chaque côté, des serviteurs s'apprêtent à verser à boire. Souvenir, peut-être, d'un temps où les amis d'un notable décédé venaient célébrer l'anniversaire de sa mort.\nTout autour, les parois sont couvertes de scènes qui devaient rappeler aux Romains le passage de la vie à la mort et une certaine idée de l'au-delà: deux paons, images du renouvellement perpétuel, puisque leur plumage extraordinaire tombe et repousse chaque année. Des perdrix en train de folâtrer autour d'une vasque, symboles des âmes des bienheureux. Des raisins sortant d'un panier tombé à terre, clin d'oeil à Dionysos et à ses vins, et un lièvre gourmand, signe d'abondance. Une tombe presque gaie, avec ses couleurs raffinées. Les encadrements de faux marbre vert, la voûte couverte de rubans ondés, ornés de palmettes rouges et bleues, prouvent que les notables de Tomis faisaient appel à des artistes de qualité.\nEncouragés, les deux archéologues surveillent les chantiers de construction. Et trouvent, à 1 kilomètre de là, une autre sépulture baptisée «tombeau des Orants»: une fresque représente deux personnages en prière, les bras écartés. A côté, le défunt se prépare à un banquet, face à un guéridon débordant de mets. Hélas! l'infiltration des eaux chargées de sel marin a commencé à ronger les enduits, quelques racines sortent même des fissures des parois et la voûte a perdu ses décors. Tout près, à Silistra, côté bulgare, une autre tombe montre un couple paisible, entouré de ses serviteurs. En quelques mois, cette région du monde méditerranéen vient de livrer trois fabuleuses oeuvres d'art.\nSeulement, comment préserver un tel patrimoine? Chera construit aussitôt au-dessus du premier tombeau un abri de fortune en planches doublées de polystyrène. Il y installe tous les enregistreurs qu'il peut trouver dans un pays ravagé. Et recueille quelques morceaux de mortier et de couleurs qu'il envoie en France. Car, il y a quelques années, Chera s'était initié à la restauration au Centre d'études des peintures romaines de Soissons, où, depuis trente ans, travaille une exceptionnelle équipe du CNRS.\nAlix Barbet, âme et animatrice de ce groupe, prend aussitôt l'avion pour Bucarest, avec Florence Monier, l'une de ses collaboratrices. Un vieux car les emmène à Constanta. Elles auscultent les tombeaux et repartent, enthousiasmées. Alix Barbet rédige un énorme rapport et réussit à convaincre le directeur du patrimoine, au ministère de la Culture, d'accorder trois bourses pour former des archéologues roumains. Car rares sont les exemples de belles fresques romaines à thèmes. Le plus souvent, les peintures de l'Antiquité jouaient le rôle de papier peint, couvrant les murs de motifs. «Je dois convaincre les archéologues que la peinture ne se ramasse pas à la pelle. Qu'elle se recolle, comme une mosaïque», raconte l'impétueuse patronne du centre de Soissons. Qui, de Narbonnaise en Sicile, de Jordanie en Tunisie, va secourir ce qui reste de murs dignes de Pompéi. Les vestiges d'une période qui a tout inventé: le paysage, la nature morte, le portrait et le trompe-l'oeil. A sauver d'urgence. + PHOTOS", "url": "https://www.lexpress.fr/informations/roumanie-le-tresor-de-constanta_593267.html"}, {"title": "Réformer le \"machin\"?", "text": "La composition du Conseil de sécurité des Nations unies, avec ses cinq membres permanents, est une survivance de l'après-guerre. Les candidats se bousculent. Mais il est urgent d'attendre, et il faut souhaiter que Bill Clinton ne mette pas trop d'ardeur à tenir ses promesses électorales.\nUn bon gros serpent de mer surgit à intervalles réguliers dans les eaux de la politique internationale. L'animal avait déjà été observé dans le Tibre, le Rhin ou le Pacifique occidental. Il vient cette fois d'émerger du Potomac, ce fleuve tranquille qui traverse Washington. Bill Clinton, durant sa campagne électorale, avait promis de faciliter un élargissement du Conseil de sécurité. Le nouveau secrétaire d'Etat, Warren Christopher, vient de reprendre la proposition à son compte.\nPourquoi pas? Il existe un côté un peu absurde dans les articles 57 et 103 de la Charte des Nations unies, qui qualifient toujours d'Etats «ennemis» l'Allemagne et le Japon. Ces deux pays sont aujourd'hui d'incontestables démocraties, et leur poids économique justifierait amplement que Bonn et Tokyo devinssent enfin des grands comme les autres. Dans le cas du Japon, ce serait même justice. Il assure 12,5% du budget de l'ONU, ce qui en fait, loin devant la France (6%), le deuxième contributeur mondial de l'organisation, derrière les Etats-Unis (25%). L'Italie, de son côté, rêve d'une consécration à Manhattan. Elle avait proposé d'attribuer à l'Europe les sièges de la France et de la Grande-Bretagne. Elle est en fait candidate à un fauteuil à part entière, tout comme un certain nombre de grandes puissances régionales en Amérique latine, en Afrique ou en Asie. Et il est vrai que les bouleversements du monde depuis 1989 pourraient être la raison ou le prétexte d'une réforme de l'ordre ancien qui voyait les Etats-Unis, l'URSS, la Chine, la Grande-Bretagne et la France, membres permanents du Conseil de sécurité, y disposer à la fois du droit de vote et de veto.\nCe temps n'est plus. La fin de la guerre froide a été marquée par l'abandon de la «politique des veto», qui vit la «bande des cinq» utiliser 279 fois cette procédure. Boutros Boutros-Ghali constate aujourd'hui tristement que cette paralysie a provoqué, depuis 1945, plus de 20 millions de morts dans une bonne centaine de conflits devant lesquels l'organisation internationale était restée impuissante. Il y eut, en fait, la seule exception notable du 13 janvier 1950, lorsque le Conseil de sécurité put voter l'intervention en Corée après l'agression communiste. Les Soviétiques, ce jour-là, pratiquaient la politique de la chaise vide, pour tenter de faire attribuer le siège de la Chine au gouvernement de Pékin.\nLa Russie, héritière de l'Union soviétique à Manhattan, joue le jeu depuis la fin du communisme. Les Casques bleus sont engagés sur 12 terrains d'action différents, et 45 000 hommes, dont 6 000 Français, sont déployés à travers le monde sous la bannière des Nations unies. Il ne serait donc pas mauvais - a priori - d'introduire un peu de démocratie à l'intérieur du Conseil, en élargissant sa composition à de grands acteurs de l'ordre nouveau qui s'esquisse. Tout risque de dérive impériale serait alors exclu de la part des Etats-Unis, qui ont parfois profité de leur statut de dernière superpuissance pour conduire le bal à leur guise, en utilisant le simple cadre de «recommandations».\nSeulement voilà. Les bons sentiments ne font pas forcément de la bonne politique, et le dossier est infiniment plus complexe que la légitime aspiration à une réforme ne pourrait le laisser supposer. Ecartons d'abord l'idée farfelue d'attribuer à la Communauté européenne les sièges britannique et français. Lancée par le «vieux renard» italien Andreotti, reprise par Hans-Dietrich Genscher, cette proposition supposerait d'abord que la CEE fût en mesure de parler d'une seule voix. On a vu ce qu'il en était dans le cas de l'éclatement de la Yougoslavie. On sait aussi comment l'Allemagne s'est retranchée derrière sa Constitution pour refuser de participer à la guerre du Golfe, en arguant du fait qu'elle ne pouvait dépêcher de troupes hors de la zone couverte par le traité de l'Atlantique Nord. Klaus Kinkel, successeur de Genscher aux Affaires étrangères, a d'ailleurs décidé prudemment de ne pas mettre la charrue avant les boeufs. L'Allemagne reste candidate à un siège de membre permanent, mais ne désire irriter ni la France ni le Royaume-Uni. On verra après la réforme de la Constitution, dont la date n'a pas été fixée...\nLes Japonais, eux, n'ont pas ce problème. Le gouvernement a fait adopter l'été dernier une loi autorisant les soldats nippons à participer aux opérations de paix de l'ONU et 683 d'entre eux servent actuellement au Cambodge dans le cadre de l'Apronuc, malgré quelques réactions hostiles dans plusieurs pays riverains du Pacifique. Tokyo veut son siège et souhaite la suppression, dans la Charte, de la référence aux «nations vaincues». Mais son sort est lié à celui de l'Allemagne. Pour les autres candidats, le risque est aussi grand que celui de la fameuse boîte de Pandore. Le Brésil a annoncé la couleur. Mais pourquoi pas le Mexique? Le Nigeria, en Afrique, est l'Etat le plus peuplé. Mais l'Egypte souhaiterait un fauteuil à plein temps. Et si Mobutu se déclarait? L'Inde a des arguments très forts à faire valoir. Mais le Pakistan n'acceptera jamais l'élévation parmi les grands de son frère ennemi du sous-continent. L'Iran, lui-même, a déjà frappé à la porte de l'exécutif onusien. Le pays des ayatollahs ne reculerait certainement pas devant l'utilisation systématique des imprécations et l'emploi de l'arme du veto.\nIl est toujours dangereux de toucher à ce qui marche. Et il est finalement assez logique que les grandes puissances nucléaires restent encore un certain temps les véritables garants d'un ordre difficile. Il reste à souhaiter que l'administration Clinton, après avoir rappelé qu'elle n'oubliait pas ses promesses, prenne le temps de la réflexion et évite toute précipitation. L'ONU fêtera son 50e anniversaire en 1995. Le «machin» peut bien rester en l'état au moins jusqu'à cette date.", "url": "https://www.lexpress.fr/informations/reformer-le-machin_593255.html"}, {"title": "EN ETRANGE PAYS", "text": "A la fin du XIXe, un Hollandais tuberculeux va se soigner en Afrique du Sud et y mourir. Ses rapports avec la petite communauté d'Européens exilés dans un pays fascinant et qu'ils sentent hostile rendent passionnant ce roman de belle facture classique.\npar Karel Schoeman. Trad. par Jean Guiloineau. Laffont, 349 p., 140 F.", "url": "https://www.lexpress.fr/informations/en-etrange-pays_593250.html"}, {"title": "RETROMOBILE", "text": "Points forts du XVIIIe Salon des fous d'autos et de motos de collection: le coupé Cadillac de Rita Hayworth (1953), l'Isotta Fraschini de Rudolph Valentino, un délire des Années folles dessiné par l'acteur lu-même, la moto de Lawrence d'Arabie...\nParc des Expositions, porte de Versailles, Paris-XVe. Du 12 au 21 février.", "url": "https://www.lexpress.fr/informations/retromobile_593248.html"}, {"title": "LA DAME DU VENDREDI", "text": "Hildy Johnson (Rosalind Russell) veut quitter son job de reporter et son rédacteur en chef de mari (Walter Burns/Cary Grant) afin d'épouser un gentil assureur et mener une vie «normale». Pour récupérer sa femme, Walter multiplie les stratagèmes les plus insensés, l'envoie interviewer un condamné à mort, qui s'évadera, qu'elle découvrira, qu'ils cacheront. Le journalisme finit par anéantir les projets de Hildy, qui revient à son insupportable mais fascinant mari. Howard Hawks adapta «The Front Page», comédie de Ben Hecht et Charles MacArthur, mais il changea le sexe du personnage de Hildy Johnson et imposa des dialogues d'une extrême rapidité. Formidable. A redécouvrir.\nAction Christine, Paris-VIe. 43-29-11-30. Mac-Mahon, Paris-XVIIe. 43-29-79-89..", "url": "https://www.lexpress.fr/informations/la-dame-du-vendredi_593229.html"}, {"title": "LA PETITE APOCALYPSE", "text": "Le Mur est tombé. Les utopies ont vécu. Du coup, les combattants d'hier (André Dussollier et Pierre Arditi) s'étiolent sans cause à servir. Ils se mettent donc au service de Stan, écrivain polonais, qui - croient-ils - veut se suicider. La fable est grosse, le sujet formidable et la comédie pas si gaie. On attrape, au passage, quelques vérités bonnes à dire sur notre société hypermédiatisée (voir en pages Spectacles).", "url": "https://www.lexpress.fr/informations/la-petite-apocalypse_593224.html"}, {"title": "GOURMAND", "text": "L'Europe, c'est aussi la gastronomie. Un événement que fêtent ensemble Alain Senderens et Carrefour. Avec la «gamme européenne», le célèbre chef met son talent à portée de toutes les assiettes. 11 plats frais sous vide, comme autant de recettes traditionnelles des pays de la Communauté. Irish stew irlandais, waterzoi de poulet belge ou moussaka grecque... Un voyage gourmand sans frontières. De 17 à 29,50 F, magasins Carrefour.", "url": "https://www.lexpress.fr/informations/gourmand_593217.html"}, {"title": "POUR L'HUMOUR DE LA MODE", "text": "«Je n'aime pas les magasins-musées», affirme Paul Smith. Le sien serait plus proche de la brocante. Le comptoir vient d'une vieille pharmacie britannique, le parquet patiné a 100 ans, les présentoirs accueillent journaux d'époque, livres de photos et objets anciens. Et l'on y vend... des fringues. «J'évite d'avoir une approche trop précieuse de la mode. Ce ne sont que des vêtements, pas des oeuvres d'art.» A 46 ans, le roi anglais de la mode masculine a planté sa tente à Paris, boulevard Raspail, à deux pas de chez Kenzo. «J'ai attendu d'être sûr de moi.» Avec un chiffre d'affaires de 57 millions de livres («1,5 million, il y a dix ans», se souvient-il en riant) et des boutiques dans 27 pays - dont 70 au Japon - il peut se lancer. Sa collection de l'hiver prochain, présentée à la Maison de la chimie, mêle des redingotes à rayures tennis qui pourraient venir de la City à des gilets de laine genre mammouth ou à des chemises de soie dignes de Travolta dans «La Fièvre du samedi soir». Ashley Heath, du magazine londonien «The Face», résume l'esprit Paul Smith: «La tradition anglaise traitée avec humour.» On dit de lui qu'il a les pieds sur terre. Dans le milieu de la mode, c'est plus qu'un compliment...\n+ Photo de Paul Smith.", "url": "https://www.lexpress.fr/informations/pour-l-humour-de-la-mode_593212.html"}, {"title": "L'HOMME DE LA SEMAINE: MICHEL GAGNEUX", "text": "L'ancien directeur du cabinet de Georgina Dufoix se trouve plus que jamais dans l'oeil du cyclone. Déjà gravement mis en cause par René Trager dans une affaire de pots-de-vin destinés à financer la campagne de l'ancien ministre des Affaires sociales - et inculpé, à ce titre, par le juge Van Ruymbeke - Michel Gagneux est à nouveau en position d'accusé pour sa gestion de la Sonacotra, dont il fut le PDG de 1986 à 1991. Il l'avait quittée précipitamment, à la suite d'un prérapport accablant de la Cour des comptes. Depuis, cette dernière poursuit son enquête, et cette fois pour «ingérence», Gagneux s'étant fait embaucher par l'Immobilière Phoenix, filiale de la Compagnie générale des eaux, alors qu'il avait passé un contrat exorbitant avec CBC, autre filiale de la CGE. Surtout, les actuels dirigeants de la Sonacotra s'apprêtent à porter plainte contre lui pour «abus de confiance» et «abus de biens sociaux», à la suite d'un audit de la société mettant en lumière une incroyable gabegie, qui porterait sur des dizaines de millions de francs. Un cas sans précédent dans une entreprise publique. + PHOTO", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-michel-gagneux_593200.html"}, {"title": "BOTTON", "text": "A Lyon, le juge Philippe Courroye a entamé le cycle des confrontations: les deux premières ont mis en présence Pierre Botton et son associé Marc Bathier, puis Botton et le neveu de l'ancien président, Charles Giscard d'Estaing. Botton a été, semble-t-il, très «surpris» par les déclarations de son beau-père, entendu comme témoin pendant quatre heures et demie le 2 février: Michel Noir s'est efforcé de dégager totalement sa responsabilité.", "url": "https://www.lexpress.fr/informations/botton_593197.html"}, {"title": "LE PROGRÈS FAIT RAGE", "text": "TENDANCES Notre confrère «Le Parisien» (particulièrement émancipé depuis qu'il n'est plus «libéré») faisait récemment le point de la mode, des tendances et des valeurs en 1993. L'approche de l'an 2000 sonne le glas du tape-à-l'oeil, du gadget et de l'arrivisme. C'en est fini du fric et de l'efficacité pour eux-mêmes. Vive la pêche à la ligne, le terroir, la cuisine des vieilles recettes, le béret, le feu de cheminée et la fidélité conjugale! Voici, de surcroît, que l'un des agendas des 3 Suisses nous invite à méditer sur le sens de la vie! C'est le temps du grand repli sur soi, l'heure où l'homme se cache au fond du moi. Le seul problème du retour sur soi, disait le philosophe, c'est que l'on risque fort de ne plus savoir où l'on va et d'y faire de mauvaises rencontres. Car chacun sait que l'on n'est jamais mieux déçu que par soi-même.\nQUESTIONS FONDAMENTALES\nA la demande du ministère de l'Education nationale et de la Culture, une vaste étude sur la lecture chez les 15-28 ans a été réalisée par M. François de Singly, un sociologue enseignant à la Sorbonne et à l'université de Rennes. Les résultats sont alarmants: 10% des 15-28 ans n'ouvrent jamais un livre; 50% n'en lisent qu'un seul par mois. «Un chiffre d'autant plus inquiétant, commente ?Le Figaro?, qu'il inclut les manuels scolaires et les ouvrages imposés par les professeurs.» Enquêtant à son tour sur cette affaire, «Le Nouvel Observateur» interroge un élève, qui répond avec simplicité: «La chanson, ça prend trois minutes. Et tout est dit dedans. Tu prends un bouquin, il y a trois cents pages et t'en as pour trois mois.» Il est vrai que M. Patrick Bruel, M. MC Solaar et Mlle Vanessa Paradis émettent des messages plus rapides et transparents que ceux de MM. Louis-Ferdinand Céline, Marcel Aymé ou Gustave Flaubert. Ebranlé, notre sociologue se demande s'il ne faudrait pas revoir purement et simplement les programmes scolaires. Et - pourquoi pas? - remplacer les textes littéraires des classes de seconde par des écrits plus simples et plus proches des préoccupations de la plupart des jeunes. C'est une excellente idée. Ainsi viendra plus vite l'heure de l'Homme nouveau, qui ne portera plus l'encombrant souvenir d'un temps où l'on appelait cultivé un individu dans l'esprit duquel on avait semé l'esprit des autres. Ainsi nourri, il grandissait de manière imprévisible, parfois hirsute et souvent difficile à saisir. Inattendu comme un chasseur de papillons dans un supermarché. Il deviendra enfin facile de faire de «l'homme qui n'a pas lu» un portrait ressemblant. Il aura, parfois, l'air léthargique et monumental d'un ruminant au pâturage. Parfois la froideur d'une maison sans grenier. Il ne vivra plus que de chasse, de pêche et de son entregent. Ou bien il deviendra tellement primesautier (descendu du singe, il y remonte volontiers) qu'il ne fera pas son âge. Il ne mourra plus, il s'évaporera... On voit par là que le bonheur n'est pas une constante dans l'histoire naturelle de l'homme, qu'il soit cultivé ou non. Sa fleur de l'âge a toujours eu un parfum de chrysanthème.\nGIROUETTE En cette période électorale, nos bons confrères Sophie Coignard et Michel Richard ont commis, chez Robert Laffont, un livre intitulé «Le Nouveau Dictionnaire des girouettes», qui traite de la volte-face en politique, considérée comme l'un des beaux-arts. Les 120 «héros» de ce manuel vont lire leur portrait avec la délectation que l'on peut avoir en avalant à jeun un verre de lames de rasoir. D'Antoine Waechter à François Mitterrand, de Jean-Edern Hallier à Jack Lang, ils y sont tous. Avec, pour chacun, accolées à son nom, un certain nombre de girouettes, comme les restaurants du Guide Michelin sont affublés d'un certain nombre d'étoiles. Sauf qu'ici le nombre de girouettes n'est pas, en principe, l'indication d'une grande fiabilité politico-humaine. Le record est de six girouettes. Parmi ces héros, Bernard Tapie, dont la fameuse rage de vaincre ne pouvait que le situer, en bonne compagnie, sur la plus haute marche du podium. Une mention particulière aux «experts»: Alfred Grosser à la rubrique Allemagne, Alain Minc à celle de l'économie et Bernard-Henri Lévy, technicien majeur de la «marche du monde». «Trois spécialistes incontestables, précisent méchamment les auteurs, y compris de l'oubli de leurs propres écrits.» Pourquoi tant de haine? Oublier ses propres écrits n'est-il pas la marque d'une admirable modestie, devenue rare de nos jours?\nARGENT La presse étrangère vient de donner la liste des 100 Britanniques les plus riches. On note une forte percée des chanteurs. MM. Paul McCartney et Elton John, par exemple, réussissent une ascension significative. Ce qui explique enfin pourquoi nous aimons nous frotter aux idoles: de la poussière d'or nous reste sur les doigts. Quant à la reine d'Angleterre, en dépit de ses divers déboires, elle demeure très largement en tête. Ce qui prouve que, s'il est nécessaire pour gagner sa vie de se livrer à un travail assommant, mieux vaut faire autre chose pour devenir riche.\nEt que l'avenir de la Grande-Bretagne, au contraire de l'idée reçue, demeure un éternel exemple de majesté pour les sociétés évoluées.", "url": "https://www.lexpress.fr/informations/le-progres-fait-rage_593300.html"}, {"title": "L'EMBELLIE DE TMC", "text": "La télé locale TMC est en voie de redressement: administrée par la Monégasque des ondes, société filiale de la Générale des eaux, que préside Philippe Dalmaric, cette petite chaîne, dont le déficit a été réduit à 30 millions de francs en 1992, envisage d'atteindre son équilibre financier d'ici à deux ans. Satisfaction de ses dirigeants: la très forte notoriété de «Rencontre», rendez-vous politique hebdomadaire prisé par l'establishment de la région Paca. Le «7 sur 7» local et l'émission phare de TMC.", "url": "https://www.lexpress.fr/informations/l-embellie-de-tmc_593297.html"}, {"title": "Espagne, mère blafarde", "text": "L'amertume et les illusions d'une jeunesse sous Franco.\nRomancier français grâce aux malheurs de l'Espagne, Michel del Castillo a toujours tenté d'élucider la stupeur incrédule de l'enfant qui fut, en 1942, abandonné dans un hôtel d'exil par sa mère et la retrouva, treize ans plus tard, incapable d'explications et de vérité. Cette rage de comprendre nous a encore valu, il y a deux ans, le beau montage baroque de «La Femme en soi» (Seuil). «Le Crime des pères» s'adresse à l'autre accusé de l'éternel procès que Freud intenta aux «géants de la nursery».\nMiguel, écrivain français d'âge mûr, accepte pour la première fois une invitation à colloquer et à dédicacer outre-Pyrénées. Il saisit cette occasion de revoir Huesca, la petite ville d'Aragon où, après avoir été ballotté entre la France et l'Allemagne, il a passé sa douloureuse adolescence. Et, surtout, il espère «renouer avec un récit, car vivre, c'est se raconter». Il nous donne à la fois le journal de sa visite à son pays natal, où seule, désormais, la banalité est outrancière, et ses souvenirs des années d'après-guerre, quand «la moitié de l'Espagne portait le deuil». En ce temps-là, l'idiome castillan, riche de sa «formidable expérience du ressentiment», servait à humilier les vaincus. «Je n'aime pas l'Espagne, clamera l'écrivain expatrié. Je déteste les Espagnols!»\nMais nous n'en sommes pas là. Miguel - dix-sept ans de galère et un irrésistible besoin d'amour pas très catholique - a encore quelques chances de devenir un sujet de Juan Carlos. Il est recueilli par le «mythe incarné de la famille chrétienne», Anton, sa belle et douce épouse, Nieves, et leurs six enfants. Anton, père retrouvé, qui peut dire la loi et légitimer la langue, fascine l'adolescent. Michel del Castillo réussit un portrait magistral de ce phalangiste qu'anime la vieille fureur de Torquemada et de Pizarre. Anton exècre la «modération» de Franco et «tente de s'intégrer dans un récit hispanique d'ascétisme héroïque». Mais ce père de rencontre est un monstrueux assassin.\nCette sinistre contrefaçon de la grandeur\nespagnole, Miguel ne se pardonne pas de l'avoir aimée. Quarante ans plus tard, pourtant, il donne l'accolade, dans une émouvante scène, au vieux criminel impénitent. Car l'enfant deux fois floué a appris dans l'écriture l' «indulgence du roman» qui accepte les êtres sans prétendre les juger.", "url": "https://www.lexpress.fr/informations/espagne-mere-blafarde_593285.html"}, {"title": "Sous la Cagoule", "text": "Tout ce qu'a pu découvrir Philippe Bourdrel sur les comploteurs de l'avant-guerre.\nSociété secrète de l'immédiat avant-guerre qui habillait d'un rituel hugolien une entreprise de terrorisme, la Cagoule vit ses membres les plus connus se répartir ensuite entre l'entourage de Pétain, celui de De Gaulle, la collaboration parisienne et la Résistance en France. Partout ils «poussèrent leur engagement jusqu'au paroxysme». L'amitié survécut à leurs choix, comme on le constata, en 1991, lorsque resurgit, dans l'affaire de L'Oréal, le personnage de Jacques Corrèze, devenu honorable administrateur. Entrebâillés avant et après la guerre, les placards ne furent pas vidés de tous leurs cadavres...\nL'accès aux dossiers d'instruction a permis à Philippe Bourdrel, qui fut le premier historien de la Cagoule, de pousser loin ses recherches et de mieux délimiter les zones d'ombre, qui ne seront jamais complètement réduites. Des chevaliers d'aventure, des obsédés du renseignement et de la clandestinité, des fabricants de fichiers ont été conduits par un mythomane, Eugène Deloncle, à une «tentative intrinsèquement fasciste d'occupation du pouvoir» pour prévenir un «complot communiste». Ils ont assassiné pour le compte de Mussolini, commis des attentats. Certains hauts cadres militaires se montrèrent sympathisants actifs. D'autres se défièrent de ces comploteurs brouillons. Daladier les couvrit tous pour éviter une déstabilisation de l'armée.\nPlusieurs questions restent posées sur leur rôle réel. Quelles personnalités civiles, quels manieurs de fonds manipulaient Deloncle? Il livra plus de noms que de preuves. Cette mise au point novatrice laisse le sentiment qu'on n'en saura jamais davantage. Mais les rumeurs empoisonnées subsistent.\nLa Cagoule: histoire d'une société secrète du Front populaire à la Ve République, par Philippe Bourdrel. Albin Michel, 404 p., 150 F.", "url": "https://www.lexpress.fr/informations/sous-la-cagoule_593280.html"}, {"title": "Finie la comédie!", "text": "Sus aux tricheurs de la politique! Deux essais pour dénoncer l'industrie du mensonge et les méfaits du conformisme..\nL'air du temps ne donne pas aux seuls politiques l'envie d'écrire vrai: les «intellos» participent aussi, aujourd'hui, à l'oeuvre de «destruction de la comédie» - comme aurait dit Malraux - décapant le prêt-à-penser, révélant sous les clichés ambiants quelques rudes vérités. Ainsi le philosophe Alain Etchegoyen, déjà auteur de «La Valse des éthiques» (François Bourin), s'attaque-t-il à l'une des maladies de notre démocratie: le mensonge. Il s'agit non seulement des fausses promesses ou des petites inexactitudes, qui aident à vivre ou à se battre, mais également du mensonge à grande échelle, lequel s'insinue, en le pourrissant, dans le mécanisme des pouvoirs. L'affaire du sang contaminé illustre parfaitement, aux yeux d'Etchegoyen, les masques scandaleux utilisés par les éminences qui nous gouvernent. On s'aperçoit, avec effroi, que ministres, cabinets, hauts fonctionnaires - en un mot, le microcosme - sont beaucoup plus préoc-cupés des querelles de courants et de circonscriptions, des compétitions budgétaires ou médiatiques que des problèmes d'une minorité (en l'occurrence, celle des hémophiles, alors silencieuse et confrontée à un drame). Car - et c'est là le sévère constat d'Etchegoyen - l'ambition des politiques repose sur un non-dit bien caché. Ils se démènent, s'épuisent et souvent sacrifient leur vie pour un unique but: le pouvoir. Servir leurs concitoyens n'est pas leur moteur principal, mais un paravent commode. Hélas pour eux, cela commence à se voir. Les Français ont compris que gauche et droite, projets et grands desseins, primaires et autres leurres n'étaient souvent là que pour justifier des carrières. Certes, pense l'auteur, un peu d'ambiguïté est inhérente à la démocratie. Mais trop de faux-semblants la tuent.\nUn pessimisme partagé par un autre intello, Alain-Gérard Slama. Lui dénonce brillamment une faiblesse paradoxale de notre démocratie: à l'heure où tant de pays, à l'Est, renouent avec le suffrage universel, il constate amèrement que, malgré un degré de liberté et d'aisance matérielle jamais atteint dans l'Histoire, la France vit à présent étouffée sous le conformisme, prisonnière de l'opinion des masses, victime d'un consensus social à la fois mou et nocif.\nDeux essais par moments excessifs, mais originaux et instructifs. Réservés en priorité aux démocrates.\nLa Démocratie malade du mensonge, par Alain Etchegoyen. François Bourin, 228 p., 110 F.\nL'Angélisme exterminateur, par Alain-Gérard Slama. Grasset, 280 p., 110 F.\n+Photo d'Alain Etchegoyen.", "url": "https://www.lexpress.fr/informations/finie-la-comedie_593278.html"}, {"title": "Le dernier combat de Martin Gray", "text": "L'écrivain a édifié dans son jardin un temple dédié à la jeunesse. Il n'a oublié qu'une chose: la terre agricole n'est pas constructible. Devra-t-il tout démolir\"\nIl dit que c'est l'Arche du futur. Sur la colline de Tanneron, qui domine majestueusement la baie de Cannes, celui qu'on nomme ici l' «estranger» explique avec des accents exaltés le sens de son hallucinante composition: un amphithéâtre fabriqué à partir de 150 tonnes de chenilles prélevées sur 200 tanks de la Seconde Guerre mondiale, un bassin d'empereur romain en granite noir autour duquel se dressent 12 colonnes de bois de fer, des fontaines somptueuses en chutes de marbre de Carrare, une plate-forme télécommandée qui s'élève d'un pool-house à hublots, mais aussi une guillotine, quatre totems géants et un mirador, dont le maître des lieux précise qu' «il sera bientôt fondu dans un épais cristal afin de créer l'indispensable source de lumière».\nCet «estranger» a un accent polonais, des mains calleuses et le regard très fixe. Très bleu. Il se nomme Martin Gray. Et il est ici dans son jardin. Là où, le 3 octobre 1970, le destin s'est acharné contre lui: le mistral qui claque soudain entre les arbres et, dans un éclair, un front de flammes qui dévalent et rattrapent sa femme et ses quatre enfants. La mort des siens. Comme trente ans plus tôt, lorsque les 110 membres de sa famille ont atrocement péri sous la botte nazie. Le vide. De nouveau. Puis ce livre - «Au nom de tous les miens» - écrit pour exorciser un parcours de survivant et qui, grâce à plus de 20 millions de lecteurs, a fait de lui une sorte d'apôtre. «Je veux vivre, jusqu'au bout, disait-il, et un jour, si vient le temps, donner à nouveau la vie pour rendre ma mort et celle des miens impossibles.»\nIl l'a fait. Avec peut-être encore un signe du destin: Martin Gray, remarié, est, une nouvelle fois, père de deux filles et de deux garçons. Comme hier, comme avant le drame, il a dissimulé des enceintes sous les bosquets et s'enivre à l'air libre d'opéras de Mozart. Divine inspiration. Qui l'aide maintenant à bâtir ce temple bourré de symboles. La piscine? Une métaphore, le symétrique en creux de la maison, la conjuration du feu par l'eau. Les colonnes de bois de fer? L'éternité, un matériau inaltérable, indestructible.\nA moins que les bulldozers ne viennent détruire tout ça. A 69 ans, Martin Gray revit l'angoisse du chaos. Son temple - sa trace - est en sursis. Il s'est mis hors la loi. Il a oublié - ou ignoré - que son jardin est un terrain agricole inconstructible et qu'autour de lui les planteurs de mimosas n'ont pas le droit de bâtir le moindre cabanon, la plus petite remise. Alors, le 11 mars prochain, les juges de la cour d'appel devront trancher: au mieux, pour lui, une seconde amende - il a déjà été condamné à 100 000 francs en première instance; au pis, la destruction partielle ou totale de son oeuvre. «Je ne veux pas y croire, soupire Martin Gray. Cette arche doit me survivre et accueillir tous les jeunes en quête d'idéal.» Alors que d'autres juifs, dont les familles ont été décimées, choisissent de traquer les anciens nazis, lui dit vouloir regarder l'avenir et offrir les leçons de son passé. Déjà plus de 300 enfants des collèges de la région ont visité son jardin et, chaque jour, il contacte des professeurs pour les amener à Tanneron. A l'entendre, l'arche - symbole de sa vie en dents de scie - ne lui appartiendrait déjà plus. Pourquoi dès lors le condamner?\nUn argument fort dans la bouche d'un rescapé du ghetto de Varsovie et du camp d'extermination de Treblinka. «Quand on connaît son histoire, que peuvent signifier pour lui des autorisations administratives?» se demande l'un de ses amis. Il continue d'ailleurs de peaufiner son arche comme si rien ne pouvait arriver. Accrochant des toiles de jeunes peintres dans les galeries souterraines éclairées par le fond de la piscine. Vérifiant avec sa télécommande si la coupole s'élève bien en silence. Briquant les chenilles de ses chars, «qui, dit-il, ne connaîtront plus jamais les combats ni la guerre et sur lesquels on s'assoira».\nSoit. Mais au village, en contrebas, il n'est pas sûr que cet idéal de paix et de fraternité émeuve vraiment la population. L'ambiance est plutôt à la sourde colère. «Le destin d'un homme donne-t-il des passe-droits?» fulmine le maire, Jacques Chiabaut, qui redoute qu'une «jurisprudence Martin Gray» n'ouvre des brèches dans un environnement fragile et ultraprotégé. «Après tout, dit-il, dans le même département, l'administration n'a-t-elle pas contraint Olivier Mitterrand, neveu du président de la République, à détruire une partie de sa propriété?» Surtout, le maire ne comprend pas. Il reste confondu devant les risques d'incendie, dont Martin Gray plus que tout autre a déjà eu à souffrir. Et qui, à tout moment, peuvent menacer sa colline. «Que se passera-t-il si le feu prend alors que des dizaines d'enfants arpentent son labyrinthe? Comment les protégera-t-il, alors qu'il est bien placé pour savoir que les mimosas qui brûlent dégagent une essence asphyxiante?»\nMartin Gray ne répond pas. Sûr que cette arche sera bien plus que le célèbre palais du facteur Cheval, dans la Drôme: un lieu de vie, de rencontre, de connaissance. Avec des amis parisiens, il rêve d'en faire l'épicentre d'un réseau de clubs répartis dans toute la France. «Des clubs du futur, explique-t-il, où les jeunes disposeront de banques de données sur tous les sujets.» Pour financer l'opération, il s'est mué (sans trop de problèmes...) en homme d'affaires et a fait appel aux grandes entreprises. «Déjà, assure-t-il, nous avons obtenu le partenariat de Gaz de France et du groupe BSN. Et demain nous créerons de vrais journaux pour les jeunes.» Difficile de ne pas adhérer à cet enthousiasme puisé dans les secrets de son histoire. En l'apprenant, la cour d'appel d'Aix-en-Provence a d'ailleurs décidé - fait rarissime - de se transporter sur le lieu du délit. «C'est ma dernière bataille», a alors confié au juge le rescapé de Treblinka. Le maire, lui, a prévenu: «Les habitants de Tanneron n'accepteront aucune dérogation au droit commun. Que son bénéficiaire se nomme Martin Gray ou pas.»\n+PHOTOS de Martin Gray et de son jardin.", "url": "https://www.lexpress.fr/informations/le-dernier-combat-de-martin-gray_593266.html"}, {"title": "Quel scrutin mixte?", "text": "Les résultats probables des prochaines élections législatives soulignent les défauts du système majoritaire. D'où l'idée de chercher un scrutin mixte. Mais une réforme symbolique suffira-t-elle\"\nLa question du mode de scrutin revient à l'ordre du jour. La commission Vedel a déposé ses propositions. Des cris indignés s'élèvent, ici ou là, pour dénoncer une déformation prévisible. Grâce au scrutin uninominal, majoritaire et à deux tours, avec 40% des voix, la coalition UDF-RPR pourrait, dit-on, «rafler» 80% des sièges. Faisons la part de la comédie: on s'étonne d'effets dont on connaît les causes depuis un siècle. Les chiffres invoqués sont d'ailleurs inexacts: les élus du premier tour obtiendront plus de 50% des suffrages exprimés, ainsi que ceux du second tour, sauf dans les circonscriptions où trois, voire quatre, candidats se maintiendront. Si bien que la nouvelle majorité, si l'on additionne les suffrages rassemblés aux stades décisifs, gagnera certainement par un score proche de la majorité absolue. En revanche, la victoire de la droite et du centre droit sera amplifiée par le mécanisme majoritaire et les petites formations ne seront représentées qu'à condition de conclure des accords de désistement avec les grands partis, et n'obtiendront, dans le cas contraire, que très peu de sièges par rapport au nombre de voix dont elles auront bénéficié au premier tour ou par comparaison avec le résultat que leur aurait procuré la proportionnelle.\nIl est entendu qu'il n'existe pas de solution satisfaisante à ce dilemme. En théorie, la proportionnelle est plus juste, mais ne garantit pas de majorité efficace, ce que permet le scrutin majoritaire en réduisant ou en empêchant la représentation des minorités. En pratique, les choses sont plus complexes: la Chambre élue en 1986 à la proportionnelle disposait d'une majorité, mais pas celle de 1988, pourtant désignée au scrutin majoritaire. En Grande-Bretagne, où règne depuis toujours le vote majoritaire à un tour, de vives critiques s'élèvent parce que John Major, tout-puissant aux Communes, ne s'appuie pas sur une véritable majorité dans le pays. En Italie, la proportionnelle entretient la partitocratie, au point d'être dénoncée comme un vice majeur. L'Allemagne échappe à tout reproche grâce à un système mixte, majoritaire par les comportements qu'il induit et proportionnel par ses résultats. Aussi, la tentation grandit de chercher une solution hybride qui diviserait les inconvénients et les avantages des deux systèmes.\nLa commission Vedel s'est livrée à cet exercice. Elle propose de corriger notre loi électorale en superposant les deux scrutins. Les électeurs émettraient un double vote, l'un pour désigner l'élu de leur circonscription, sans rien changer aux règles actuelles, l'autre pour désigner à la proportionnelle, entre des listes nationales, un nombre très limité de députés, s'élevant à environ un dixième de l'ensemble. Les petits partis seraient représentés par ce biais, mais symboliquement, puisque communistes, écologistes et Front national n'obtiendraient respectivement aujourd'hui, par cette méthode, guère plus d'une dizaine de sièges.\nLes amateurs de finesse électorale seraient comblés, car la dissociation entre les deux votes produirait des effets difficiles à prévoir. Logiquement, le réalisme l'emporterait dans le choix local et, par compensation, la doctrine dans le choix national. Les partis extrêmes, ou nouveaux sur l'échiquier, gagneraient des voix à l'échelon du pays et en perdraient dans les arrondissements. Cette proposition soulève cependant deux objections: elle accroît le nombre total des parlementaires et la part des élus complémentaires paraîtra trop faible aux partisans de la proportionnelle. Ces reproches ne touchent pas l'essence du mécanisme proposé, qui transpose en France, purement et simplement, la règle allemande. Sans toutefois en retenir la finalité. Car, outre-Rhin, la correction par le scrutin de liste aboutit à une représentation proportionnelle et non uniquement à offrir à quelques députés écologistes ou du Front national une tribune parlementaire.\nPour ma part, je reste partisan d'une solution différente: une loi constitutionnelle prescrirait, selon un partage à définir, le système majoritaire à un tour dans les petits départements et la proportionnelle dans les grandes villes. Comme j'ai tenté de le démontrer dans ces colonnes, cette règle réduirait, certes, les avantages des deux méthodes, mais diviserait leurs très graves inconvénients. Elle structurerait plus fortement les partis en les obligeant à un comportement majoritaire et offrirait une représentation plus juste du pays.\nMalheureusement, toute réforme se heurte au conservatisme des trois grands partis. Les élus, toujours favorables aux règles qui les font élire, sont prisonniers des procédures qu'ils connaissent, des habitudes qu'ils ont prises et des clientèles qu'ils ont constituées. Ils redoutent les changements de la loi électorale autant que la dissolution de l'Assemblée. A cela s'ajoute un paradoxe: le PS et l'UDF sont devenus de chauds partisans du scrutin d'arrondissement à deux tours, malgré leurs traditions et contre leurs intérêts. Les socialistes croient ainsi préserver leur unité et les centristes préfèrent le partage des circonscriptions à la compétition.\nLà n'est pas l'essentiel. La question qu'il faut désormais poser dépasse ces modalités. Il n'existe plus de clivage idéologique profond en Europe. Mais nous entrons dans une ère de réformes difficiles pour adapter nos systèmes sociaux et nos retraites, pour augmenter notre épargne et notre productivité, pour améliorer l'emploi et contrôler l'immigration. Les résultats escomptés de ces réformes dépassent les échéances électorales. Pour leur mise en oeuvre, elles doivent bénéficier d'un large consensus, d'autant que le sens civique et la cohésion se sont affaiblis dans nos sociétés. Or la bipolarisation et l'effet de bascule qu'elle entraîne ne permettent pas les larges coalitions nécessaires pour agir dans le long terme et pour prendre des mesures impopulaires.", "url": "https://www.lexpress.fr/informations/quel-scrutin-mixte_593259.html"}, {"title": "LES DEUX SLAVES", "text": "Le 1er décembre 1989, Mikhaïl Gorbatchev et Jean-Paul II s'enfermaient dans la bibliothèque privée du Saint-Père pour un entretien privé. Qu'ont bien pu se dire Mikhaïl Gorbatchev et Jean-Paul II, ces deux «représentants des peuples slaves», l'un devenu chef du mouvement communiste international, et l'autre, chef de l'Eglise catholique\" Voici quelques extraits de ce tête-à-tête historique.\nJean-Paul II: [...] La perestroïka a bouleversé tous les aspects de la vie des peuples de l'URSS, et pas seulement de ces peuples. Ce processus nous permet de rechercher ensemble un débouché sur une dimension nouvelle de la vie commune des hommes qui répondrait mieux aux aspirations de la personne humaine, des divers peuples, aux droits des personnes et des nations. Les efforts que vous déployez ne présentent pas seulement pour nous un grand intérêt. Nous les partageons.\nMikhaïl Gorbatchev: [...] Notre choix, ce que nous avons appelé la «nouvelle pensée», n'a rien d'un tribut à la mode ni d'une manoeuvre destinée à attirer l'attention sur nous. C'est le résultat d'une réflexion approfondie sur l'état où se sont trouvés notre pays, l'Europe, le monde entier. Et il faut bien convenir que, depuis, nous respirons plus librement...\n[...] Nous n'avons pas la présomption de nous prétendre porteurs d'une haute mission salvatrice. Notre nouveau credo européen consiste à préconiser une réflexion conjointe sur les moyens d'édifier un monde meilleur. On ne saurait revendiquer la détention de la vérité absolue ni tenter de l'imposer aux autres. [...] D'aucuns, à l'Ouest, suggèrent que la rénovation de l'Europe ne saurait se faire que sur la base des valeurs occidentales. Il n'est pas acceptable de traiter de cette manière les peuples, leur histoire, leurs traditions, leur identité. On reprochait autrefois à l'URSS d'exporter la révolution. Aujourd'hui, certains voudraient exporter d'autres valeurs. Ce n'est pas la bonne voie. Elle rappelle trop les guerres de religion des temps passés. [...] Naguère, le président Reagan a essayé de m'apprendre à diriger les affaires de mon propre pays. Je lui ai dit: «Vous n'êtes pas le maître, je ne suis pas l'écolier!» [...] Que chacun reste lui-même, dans le respect des intérêts et des traditions de l'autre. Les valeurs humaines universelles doivent être mises en exergue, et il convient de laisser aux peuples le choix de tel ou tel système politique.\n[...] Vous m'avez dit que vous priiez pour la réussite de la perestroïka; je tiens à vous dire que nous apprécions votre soutien. De grands changements se produisent chez nous dans la sphère spirituelle également. Ma réflexion atteste qu'à elle seule la démocratie ne suffit pas. Il y faut aussi la morale. Il faut que règnent dans la société les valeurs universelles et éternelles, comme la bonté, la charité, l'entraide...\nJean-Paul II: [...] Il y a bon nombre de points du globe où la paix est menacée. Peut-être pourrions-nous y agir de concert? [...] Nous sommes d'accord pour affirmer qu'il faut changer non seulement les structures, mais aussi les mentalités. Personne ne doit prétendre que les changements en Europe et dans le monde devraient se faire selon le modèle occidental. C'est contraire à mes convictions les plus profondes...\n+PHOTO de Gorbatchev et du pape à Romes, le 1er décembre 1989.", "url": "https://www.lexpress.fr/informations/les-deux-slaves_593254.html"}, {"title": "NOIR BAROQUE", "text": "Mélangez une pincée de commedia dell'arte, quelques numéros de cirque, des chorégraphies bien réglées, de la musique live, corsez le tout par un bon nombre de performances d'acteurs issus de la rue: vous obtiendrez le délicieux spectacle du Cirque baroque.\nThéâtre du Ranelagh, Paris-XVIe. 42-88-64-44. Jusqu'au 26 février.", "url": "https://www.lexpress.fr/informations/noir-baroque_593242.html"}, {"title": "HERCULE", "text": "L'Atelier lyrique de Tourcoing et Jean-Claude Malgoire ressuscitent ce drame musical créé à Londres, en 1745. Une oeuvre passionnée, avec un livret inspiré de Sophocle, qui raconte la jalousie dévorante de Déjanire et la mort de son époux, Hercule, infecté par le sang du monstre Nessos. Alita Baldi, qui conçut le spectacle «Zarzuela! Historia de un patio», met en scène. Chris de Moor et Claire Brua chantent le couple mythologique.\nTourcoing, les 12, 14 et 16 février. Strasbourg, le 19 (version concert). Montpellier, les 26, 28 et 30 mars. (16) 20-26-66-03.", "url": "https://www.lexpress.fr/informations/hercule_593230.html"}, {"title": "OPÉRATION JUPONS", "text": "Croisière dans le bleu-vert des mers du Sud. Une euphorique comédie de Blake Edwards (1959). Le commandant du «Tigre des mers» (Cary Grant), sous-marin qui se retrouvera peint en rose layette, embarque Tony Curtis, sémillant lieutenant champion du système D, cinq infirmières oubliées sur un atoll, deux femmes en mal d'enfants et une chèvre... Les gags se succèdent, l'érotisme affleure. Charmant.\nReflet Médicis Logos, Paris-Ve. 43-54-42-34. Elysées-Lincoln, Paris-VIIIe. 43-59-36-14.", "url": "https://www.lexpress.fr/informations/operation-jupons_593228.html"}, {"title": "DÉGUISÉ", "text": "Mardi gras. Chaque année, le même refrain: quel costume choisir? Un problème résolu chez Corolle avec un tout nouveau concept de déguisement à la carte. Un vêtement de base qui ressert d'une année à l'autre, et toute une gamme d'accessoires que l'on peut essayer. Voilà nos bambins transformés tour à tour en princesse, marquise, Robin des bois ou cow-boy. De 100 à 250 F la tenue de base. De 10 à 50 F les accessoires. Galeries Lafayette et magasins de jouets.", "url": "https://www.lexpress.fr/informations/deguise_593216.html"}, {"title": "LE SKI À LA PAPA", "text": "A mi-chemin entre ski de fond et ski alpin, le télémark est de retour dans les stations. Du grand art.\nEtonnante tendance que ce retour permanent à l'authentique! Après avoir sapé le moral des créateurs de tout bord, voilà que la malédiction s'abat sur les montagnes. Haro sur le monoski, trop rigide. Déclassé, le snow-board, trop frime. Balayés, les anoraks fluo, trop criards. Le télémark est de retour, claironne-t-on dans les stations. A mi-chemin entre le ski de fond et le ski alpin, cette discipline, découverte en Norvège en 1830 par Sondre Narheim, fait l'objet de toutes les attentions. Retour à la nature oblige, on parie sur le ski de nos ancêtres. Privilégiant le style plutôt que la vitesse, la balade plutôt que le tout-schuss, le télémarker détonne dans le monde des skieurs. Avec ses gros pulls tricotés main, ses knickers et ses godillots de cuir aussi confortables que les chaussures, le look de ce skieur est unique! Sa technique aussi. Pour descendre, il enchaîne de larges freinages, rendus possibles par ses skis à fixation avant. Quand il pivote, le talon décolle. Du grand art... Un vrai sport, rétorquent les adeptes - rares, mais passionnés - qui militent pour la reconnaissance de cette discipline. En tête, le président de l'AFT - Association française de télémark - Dominique Pessey, qui annonce, pas peu fier, la prochaine coupe du monde en 1994 à La Clusaz: «Le télémark est au goût du jour, c'est un ski passe-partout. L'essentiel: qu'il garde son côté simple, loin de la glisse fluo et bruyante.» Pas d'inquiétude, seuls les curieux osent: «Le télémarker est une espèce marginale», assure Serge Gaz, moniteur de ski à Tignes. Pourtant, dans les stations, on n'en démord pas. On s'équipe: «Le surf n'a\npas explosé en une minute, il faut du temps pour que la mode prenne», estime Guy Grietens, de la boutique Vuarnet d'Avoriaz. Moniteur de ski, de l'Ecole de ski française, Claude Baud va, lui, jusqu'à prêter ses skis pour faire découvrir le télémark: «Quand on commence...» A suivre.", "url": "https://www.lexpress.fr/informations/le-ski-a-la-papa_593211.html"}, {"title": "La Macédoine est grecque et orthodoxe", "text": "Voici le texte d'une lettre reçue à plus de 50 exemplaires, chacun portant la signature d'une personne différente.\nLa Macédoine est grecque et orthodoxe\nMonsieur le Directeur,\nA propos de l'article «Qui a peur de la Macédoine?», de Jacques Girardon, paru dans L'Express n° 2167. Je veux vous féliciter pour cette oeuvre de propagande merveilleuse. Il y a beaucoup de bons démocrates sur notre planète qui ont besoin de services pareils. Pourquoi n'offrez-vous pas les pages de votre magazine à Saddam Hussein, à Muammar Kadhafi ou à Pol Pot? Ils paient bien - et en dollars américains, bien sûr. (Ceausescu serait un client idéal, mais, hélas! il est mort.) Un hebdomadaire de bonne réputation comme le vôtre sera la fontaine magique où tous les communistes, malfaiteurs, tueurs, dictateurs se laveront et se transformeront en anges. En ce qui concerne la Macédoine, permettez-moi de vous assurer: quoi que vous fassiez, la Macédoine restera grecque et orthodoxe. C'est le cri unanime de tous les Grecs, et surtout des jeunes.\nRéponse de L'Express:\nLes réactions grecques au reportage sur la Macédoine sont intéressantes à plusieurs titres. D'abord, par leur ampleur, elles révèlent le mode de fonctionnement des lobbies grecs: inondant de courrier les responsables de notre journal (et, à Bruxelles, les responsables de commission), saturant les standards téléphoniques, maintenant une pression organisée si forte que l'assiégé, pour avoir la paix, n'a d'autre possibilité que de céder. Ensuite, leur contenu est symptomatique d'un mode de pensée fort répandu dans les Balkans. A la place du raisonnement: l'accumulation d'arguments. Bons ou mauvais, peu importe. Tenter de les réfuter tous immobilisera l'adversaire... Et, comme dans une volée de plombs, on espère que l'un touchera. Mais pas question d'envisager que l'on puisse avoir tort. «Polémique» ne signifie-t-il pas «guerre» en grec? Enfin, elles véhiculent une haine qui les amène à s'indigner que l'on puisse donner aussi la parole à leurs adversaires, oubliant, dans le cas présent, que les thèses grecques ont été exposées par plusieurs personnes, dont le Premier ministre. Si les Grecs, qui s'enorgueillissent tant d'avoir jadis contribué magnifiquement à l'éclosion de la civilisation occidentale (avec les juifs, les Romains, les Arabes et bien d'autres), veulent être un jour à la hauteur de leurs ancêtres, il serait temps qu'ils acquièrent un comportement positif et cessent de compter sur le passé pour exorciser le présent.", "url": "https://www.lexpress.fr/informations/la-macedoine-est-grecque-et-orthodoxe_593204.html"}, {"title": "L'HOMMAGE INATTENDU", "text": "En rendant hommage, lors de l'émission «Radiocom» (sur France Inter), à la chaîne culturelle Arte, Edouard Balladur a surpris. D'autant que l'ex-ministre d'Etat a poursuivi, hors micro: «Arte est la chaîne que je préfère regarder, surtout le samedi soir, quand il n'y a rien à la télévision, si ce n'est des jeux et des variétés.»", "url": "https://www.lexpress.fr/informations/l-hommage-inattendu_593296.html"}, {"title": "\"Prime fiscale à l'embauche\"", "text": "Pour stimuler l'emploi, Jean-Louis Beffa, président-directeur général de Saint-Gobain, souhaite que l'épargne soit orientée vers ceux «qui créent, qui produisent et qui vendent».\nL'EXPRESS: Comment l'industrie peut-elle créer des emplois?\nJean-Louis Beffa: Il ne faut pas tout attendre de l'industrie. La création d'emplois doit procéder d'un mouvement général. Les pays qui connaissent les meilleures situations au regard de l'emploi sont ceux où l'industrie a pris en charge le commerce extérieur et où les services développent l'emploi. Car l'industrie, très exposée à la concurrence, beaucoup plus que les services, est fatalement dans une logique constante de recherche de gains de productivité. La seule possibilité pour elle de créer des emplois est de trouver des métiers nouveaux. Dans un pays, pour y arriver avec une compétition de plus en plus rude, il ne faut avoir qu'une seule boussole: le soutien à l'industrie. C'est clairement le cas de l'Allemagne et du Japon.\n- La France a-t-elle perdu le cap?\n- Hélas! en France, ceux qui vivent de la rente se trouvent favorisés de façon excessive par rapport à ceux qui créent, qui produisent et qui vendent. Jamais le placement sans risque n'a été tant rémunéré. Et rien, fiscalement, n'incite suffisamment à l'investissement dans le système productif - par définition plus risqué - par rapport, par exemple, aux sicav monétaires.\n- Pour l'emploi, faut-il changer la fiscalité?\n- Oui, un changement fiscal global est nécessaire. Pourquoi la production ne serait-elle pas favorisée par rapport à la consommation? C'est un arbitrage capital. On pourrait ainsi peut-être substituer certaines baisses de TVA à la mise en place d'autres mesures plus dynamiques, comme un crédit impôt emploi, calqué sur le modèle du crédit impôt recherche. Chaque entreprise dont la création d'emplois d'une année sur l'autre serait croissante bénéficierait d'un crédit fiscal calculé sur cette augmentation.\nEnfin, il faut accentuer très fortement la détaxation des premiers emplois créés. Cela aiderait à amorcer la pompe et, en plus, cela allégerait le coût du chômage. Je préférerais que l'on dépense de l'argent à mettre du monde au travail qu'à aider des chômeurs; en un mot, il vaut mieux un TUC ou un CES qu'un RMI, et un contrat d'apprentissage qu'un TUC. Nous devons absolument sortir du schéma où le coût du travail freine l'incitation à l'emploi. Autre cercle vicieux à briser: la charge du chômage, aujourd'hui, ne repose pratiquement que sur l'emploi. Pourquoi ne pas y faire participer aussi le budget de l'Etat et tous les contribuables?\n- Est-on allé trop loin dans l'automatisation?\n- Une chose est certaine. Dans notre groupe, les deux pays européens où le degré d'automatisation est légèrement en retrait par rapport aux autres, l'Espagne et la Grande-Bretagne, sont clairement ceux où le coût du travail est plus faible. Cela dit, je ne pense pas que nous soyons allés trop loin. Quand on fait un retour sur le passé, les automatisations intervenues alors nous paraissent aujourd'hui totalement évidentes. J'ajoute que l'automatisation atténue la peine des hommes et améliore très souvent la sécurité. Bien sûr, il y a certaines limites, qui tiennent à la qualité, au rôle de l'homme, qui reste indispensable, notamment dans les métiers d'assemblage, mais elles n'ont pas été franchies. Le vrai problème d'aujourd'hui est que de nombreux équipements sont très largement en sous-capacité. Et que même une reprise ne sera pas très créatrice d'emplois dans l'industrie. On revient toujours au même problème. La création d'emplois industriels ne passe que par la création de métiers nouveaux. Pour cela, il faut y être incité, car c'est de plus en plus risqué, compte tenu du coût de l'argent.\n- Restent les services?\n- On revient là sur le coût du travail. Tous les pays qui ont créé de nombreux emplois dans le domaine tertiaire - emplois qui ne sont pas d'ailleurs de haute technologie - sont des pays qui ont pris garde à ne pas avoir un coût salarial trop élevé. Il peut s'agir d'emplois publics - infirmières, professeurs - mais aussi de postes privés dans le gardiennage, la restauration ou ailleurs. Regardez, à Saint-Gobain, la seule filiale qui ait créé des emplois en France, en 1992, est la Compagnie internationale de services et d'environnement, spécialiste des services aux collectivités locales...\n+Photo de Jean-Louis Beffa.", "url": "https://www.lexpress.fr/informations/prime-fiscale-a-l-embauche_593291.html"}, {"title": "\"Cassons l'apartheid du diplôme\"", "text": "Michel Godet est professeur de prospective industrielle au Cnam et auteur de «L'Avenir autrement», paru chez Armand Colin. Mettre à bas certaines des rigidités de notre société, repenser l'éducation, en finir avec la maladie du diplôme, quelques pistes pour repenser l'emploi et la formation.\nL'Express: Existe-t-il un mal «français» du chômage?\nMichel Godet: Regardez les chiffres: notre taux de chômage est à peu près deux fois plus élevé que celui de l'Allemagne occidentale et il reste de 3 à 4 points supérieur à celui des Etats-Unis depuis vingt ans. La France connaît deux autres records: le chômage des jeunes y est l'un des plus forts d'Europe; le taux d'activité des plus de 50 ans, le plus faible de l'ensemble des pays de l'OCDE. Les plus âgés sont mis à la casse sociale. A croissance comparable, les Etats-Unis ont créé de 10 à 12 fois plus d'emplois dans les années 75 à 90 que la France, notamment dans les services. Autre donnée essentielle: le PIB français a augmenté de 60% entre 75 et 90 et le nombre de sans-emploi est passé de un à trois millions. Désormais, croissance et emploi sont de moins en moins liés. C'est donc notre environnement social et organisationnel qu'il faut changer. Nous connaissons un chômage d'abondance...\n- Comment expliquez-vous ce paradoxe?\n- Le chômage des uns s'explique par la sécurité abusive des autres. Etat, patronat et syndicats s'entendent pour accorder plus à ceux qui ont déjà, c'est-à-dire les 90% de travailleurs qui ont un emploi. Les laissés-pour-compte du système, eux, ne sont pas organisés en groupes de pression pour bloquer la machine, comme les chauffeurs routiers ou les conducteurs de métro. On veut rentrer dans le xxie siècle avec les conventions collectives des années 50. Pourtant, on ne trouvera une place pour celui qui est au milieu de la cour de récréation dans le jeu des quatre coins de l'emploi qu'en modifiant les règles du jeu. Si certaines rigidités étaient supprimées - par exemple, dans la fonction publique - ceux qui sont sans travail pourraient accéder à l'emploi. Un secteur protégé s'oppose à un secteur exposé. Et, dans ce secteur exposé, le taux de chômage est plutôt de 20% que de 10%. Changeons la clef de répartition!\n- Vous accusez notre modèle éducatif d'être l'autre source de rigidité...\n- La nuit du 4-Août se fait attendre: la classe sociale dominante impose la méritocratie, légitimée par les diplômes. Des têtes d'oeuf - énarques ou X-Mines - sont parachutées dans les grandes entreprises, avec pour seule légitimité leur réseau au sein de l'Etat et leurs titres. Si Bull est en crise, c'est que ses présidents successifs sont nommés en conseil d'administration par l'Etat, au mépris des compétences internes. «Un incapable scolairement garanti et un compétent scolairement démuni seront séparés à vie, tels le noble et le roturier», avait déjà expliqué le Collège de France au président de la République dans un rapport de 1985... Cette maladie du diplôme est une véritable gangrène. On juge les hommes sur leur titre, sorte de marque à vie. Cessons de croire aux mirages. Avec le mirage énergétique, nous avons expliqué la crise par le choc pétrolier. Avec le mirage technologique, nous avons parié sur les machines plus que sur les hommes. Puis ce fut le mirage éducatif: un haut fonctionnaire français est revenu du Japon persuadé qu'il suffisait de mettre des bacheliers sur les chaînes pour réussir, et le credo officiel est devenu: 80% d'une classe d'âge au niveau bac! C'est absurde. Comme si la révolution automobile avait contraint chacun à devenir mécanicien! Nous nous sommes trompés. Nous aurons besoin de gens hautement professionnels et pas nécessairement diplômés. Comment les Allemands font-ils pour produire des Mercedes avec des Turcs? En les formant. Mieux organisés, les Allemands travaillent moins, sont mieux payés, ont un taux d'encadrement dans les entreprises de deux à trois fois inférieur au nôtre. Pour devenir cadre outre-Rhin, la voie normale, c'est une progression de quinze ou vingt ans dans l'entreprise. En France, l'entrée sur le marché du travail se fait par le diplôme, avec un effet de surenchère. Un bac + 4 se vend pour 150 000 francs annuels... Or c'est non plus la formation initiale qu'il faut mettre en valeur, mais la formation continuée sur toute une vie.\n- Quels sont les remèdes?\n- Supprimons les références à l'âge et au diplôme dans le monde du travail, qui sont une forme d'exclusion sociale, un véritable apartheid. Les emplois se créeront surtout dans les services. Or, pour légitimer l'emploi de balayeur, on prépare aujourd'hui des CAP de technicien de surface. Demain, on aura des BEP de serveurs! Donner aux gens la possibilité de redémarrer, établir des passerelles entre l'emploi et la formation, ouvrir l'école à ceux qui ont une expérience professionnelle, réduire l'âge de la scolarité obligatoire, quitte à permettre plus facilement à ceux qui sont sortis à quinze ans de revenir dans un cursus scolaire plus tard: voilà des éléments de souplesse. Offrir systématiquement la possibilité d'une deuxième voie en favorisant l'intégration dans les écoles de commerce ou les grandes écoles d'individus ayant une expérience professionnelle permettrait de casser peu à peu ce système. C'est ce que font déjà les écoles de commerce de Lyon ou de Tours, et les résultats sont bons. Par ailleurs, il faudrait plus de concurrence dans le système éducatif. Tant que l'on n'enverra pas les meilleurs enseignants dans les zones difficiles - en les rémunérant, s'il le faut, 50% plus cher - on ne brisera pas un certain nombre de carcans. Il faut aussi sortir l'enseignement technique et professionnel des mains des enseignants de l'Education nationale, qui, trop souvent, n'ont connu que les bancs de l'école. Enfin, il s'agit de repenser la finalité du système scolaire: au lieu d'essayer de respecter les normes olympiques définies par et pour une classe dominante, faisons progresser tous les élèves par rapport à leur niveau de départ. Il n'y a rien, par exemple, dans l'enseignement sur le droit civil, le droit de la vie ordinaire...\n- Quel rôle peuvent jouer les employeurs?\n- Les entreprises ont démissionné complètement sur le front de la formation. On prête plus d'attention à la qualité de l'environnement qu'au maintien des compétences humaines: lorsqu'une société quitte un site industriel, elle doit le remettre en état. Lorsqu'elle licencie des salariés, elle les met souvent au rebut, alors qu'elle devrait s'assurer qu'ils ont été maintenus à niveau pour pouvoir retrouver un emploi. On n'a jamais tant parlé d'apprentissage: les entreprises prennent de moins en moins d'apprentis. On ne pourra renverser la tendance qu'en les forçant à prendre leur part de la formation, quitte à redistribuer autrement la taxe d'apprentissage, qui, pour l'heure, va surtout aux grandes écoles! Mais cela ne peut fonctionner que si les mentalités changent: il faut que la formation acquise dans une entreprise soit reconnue dans les autres. Le mouvement, aujourd'hui, est inverse: les entreprises ajustent leur recrutement à l'inflation de diplômés qu'offre le marché. Même si leur niveau est trop élevé par rapport au poste offert.\n- Qu'attendez-vous du monde politique?\n- Qu'il accélère la prise de conscience de notre changement de société. Actuellement, seulement 37% de la population est effectivement au travail. Le modèle dominant n'est déjà plus celui du travail. Arrêtons de nous raconter des histoires. Notre société de demain, ce pourrait être Athènes sans les esclaves. Mais cela requiert de l'imagination. Menace, une telle crise peut être, aussi, porteuse d'espoir.\nPHOTO: Michel Godet.\nTableau: LES MÉTIERS QUI EMBAUCHENT\nLes plus fortes créations d'emplois de 1982 à 1990\nSecrétaires 256 000 + 57%\nEnseignants\ndu secondaire 145 000 + 100%\nIngénieurs\ninformaticiens 99 000 + 300%\nAides-soignants 75 000 + 33%\nNettoyeurs 74 000 + 27%\nReprésentants\nauprès d'entreprises 70 000 + 140%\nGardiennes d'enfants 70 000 + 43%\nOuvriers (tri,\nemballage, expédition) 67 000 + 65%\nServeurs (cafés, rest.) 66 000 + 35%\nAgents de service 61 000 + 43%\nReprésentants\nà domicile 61 000 + 100%\nTechniciens\nentretien industriel 60 000 + 60%", "url": "https://www.lexpress.fr/informations/cassons-l-apartheid-du-diplome_593289.html"}, {"title": "Fraises sauvages de Pologne", "text": "Saisons et saveurs d'une vie dans les nouvelles d'Iwaszkiewicz.\nOn peut cultiver son jardin, contempler une allée de tilleuls ou la parure d'un seringa et ne pas oublier pour autant les drames de l'Histoire. Iwaszkiewicz y parvient dans ce recueil où, s'agissant de Pologne, les drames sont atroces et les jardins admirables. La belle préface de Georges Lisowski nous guide utilement en replaçant le grand écrivain dans son contexte: l'enfance pétrie de culture en Ukraine, l'excitation littéraire de l'entre-deux-guerres, les honneurs amoncelés sur l'infatigable vieillard, qui meurt en 1980, à 86 ans.\nLe choix des textes, faussement hétéroclite, nous offre, à quarante ans de distance, deux instantanés de l'auteur: le premier le montre jeune, entreprenant, amoureux, mais déjà blessé par la guerre; le second révèle le vieil homme accablé de souvenirs, vaincu par l'Histoire et tenté par le désespoir. La narration d'une vie à travers les jardins que l'on a aimés ou l'énigmatique bois de bouleaux dans lequel la mort et l'amour orchestrent l'affrontement de deux frères. La recherche angoissée et vaine de la sérénité au bord du Léman ou le désespoir muet d'un adolescent quand il voit s'échapper vers le mariage la passion secrète de son enfance.\nLe plus considérable de ces textes, «Les Demoiselles de Wilko», contient et exalte tous les thèmes de l'oeuvre: le temps qui passe, les incertitudes de l'amour, ses cruautés, la nature, douce infirmière qui panse les plaies sans les guérir et, finalement, l'impossibilité du bonheur. On referme le livre le coeur serré. En sentant monter un goût d'amertume tiède: celui des baies qu'on mâchonne en été, des larmes contenues, du sang dans la gorge du poitrinaire. Celui de la vie.\nJardins et autres récits, par Jaroslaw Iwaszkiewicz. Trad. par Paul Cazin et Georges Lisowski. Belfond, 295 p., 130 F.", "url": "https://www.lexpress.fr/informations/fraises-sauvages-de-pologne_593284.html"}, {"title": "La politique passe aux aveux", "text": "Jean-Paul Huchon pratique l'écrire-vrai. Alain Juppé confie ses rêves et Huguette Bouchardeau, ses désillusions. JJSS fait sensation. Aurait-on brûlé la langue de bois\"\nUn nouveau genre serait-il en train de naître chez les politiques? A l'image de Jean-Paul Huchon - qui fut à Matignon, entre 1988 et 1991, plus qu'un simple directeur du cabinet, le véritable frère siamois de Michel Rocard - voici qu'une avant-garde d'élus, voulant se justifier, donc faire tomber les masques, a choisi l' «écrire-vrai».\nCar Huchon n'est pas seul. Qui eût imaginé le secrétaire général du RPR, le «supercerveau» Alain Juppé, se déboutonnant - pour prouver qu'il a aussi une âme, des tripes et des tracas? Certes, le rocardien comme le chiraquien ont le souci de leur propre gloire et, à travers eux-mêmes, ils entendent bien servir leur camp et leur chef de file. Mais leur démarche correspond à une petite révolution. Quand les politiques sont cloués au pilori par l'opinion, le propos convenu glisse sur des citoyens blasés. D'où la contre-attaque: s'impliquer plus fortement, admettre ses erreurs ou ses faiblesses, ouvrir un coin de son jardin privé, raconter la vérité des combats de la politique jusque dans leur cruauté. Tout en admettant que le pouvoir, souvent, est une jouissance, voire une drogue.\nLe genre, dira-t-on, n'est pas totalement nouveau. Vrai et faux. Vrai, dans la mesure où Giscard, par exemple, a déjà publié des souvenirs, destinés moins à l'édification des masses qu'à tenter de transformer, par des aveux quasi impudiques, une image abîmée. Faux, car la plupart des livres qui s'apparentent aux essais du tandem Huchon-Juppé sont signés par d'ex-acteurs de la vie publique, définitivement sur l'Aventin. Ainsi, en 1993, est-ce le cas de l'ancien patron de L'Express et du Parti radical, JJSS, lequel vient de lancer à grand fracas le second tome de ses Mémoires. Avec son art inimitable de la «provoc», il a su gérer cette sortie en livrant un scoop contesté par le principal intéressé: Jacques Chirac, en 1977, lui aurait confié, en tête à tête, son intention de faire battre à tout prix Giscard, le moment venu. Pour le reste, ce récit, où la politique se réduit à un dialogue entre stars, se lit d'un trait. Et la «morale» en est claire: puisque les Français n'ont pas écouté Jean-Jacques, ils n'ont pas à s'étonner d'être gouvernés depuis vingt ans par des... «Fossoyeurs».\nCHANGER POUR DURER\nEn écho, la démarche d'Huguette Bouchardeau se révèle attachante. Issue du PSU, elle - qui fut ministre de l'Environnement de Laurent Fabius, mais a désormais pris ses distances avec la politique - choisit en effet, dans un petit roman, de s'imaginer sous les traits d'un élu de gauche dialoguant, au coeur de Paris et sur fond de désillusions, avec une vedette de l'audiovisuel. C'est sa façon de dire au revoir à ce monde de «politocrates» que décrivent avec talent, humour et pas mal d'ironie François Bazin (du «Nouvel Observateur») et Joseph Macé-Scaron (du «Figaro»). Un monde dominé par des énarques qui, tous camps confondus, se posent des questions - conscients que leur légitimité est, aujourd'hui, ébranlée. Apparemment, rites, codes, moeurs et petits travers sont immuables. Bouchardeau en sait quelque chose: qui n'est pas du sérail mesure vite qu'il est un intrus. Mais ce monde-là a compris qu'il doit changer s'il veut que... tout reste pareil.\nLa caste en question a tout de même du ressort si l'on en juge par le punch d'un Huchon. Ce dernier espère bien amener Michel Rocard à l'Elysée. Son livre - où il raconte, de l'intérieur, la mécanique de Matignon aux prises avec un président hostile et des ministres partagés - n'est pas dominé par l'amertume. Du coup, les saynètes qui se succèdent sont impressionnantes. On mesure avec retard, derrière le théâtre «officiel» proposé aux citoyens, la violence de l'affrontement quotidien Mitterrand-Rocard. Le comble est atteint en 1990, au moment de l'historique congrès de Rennes. Là, Huchon ne cache rien des petites et grandes manoeuvres. Lui qui a personnellement tout fait pour que Jospin et Rocard, défiant Mitterrand et Fabius, s'entendent à leurs dépens est battu au finish. Les rocardiens ne perdront rien pour attendre: un an plus tard, à l'heure de l'addition, le chef du gouvernement sera remercié. Sans phrases. Depuis, le combat continue.\nL'originalité de la démarche - on avoue tout, y compris les désaccords internes et les erreurs de tactique - c'est que le lecteur termine le livre avec une idée rehaussée de la Rocardie: à gauche, preuve est faite qu'il y a bien deux cultures ou, au moins, deux pratiques de la politique. Parallèlement, au travers de son journal de bord, l'homme pressé Alain Juppé - tellement soucieux de faire découvrir ce qu'il estime être son vrai visage - donne, du RPR et de lui-même, une image soudain moins caricaturale, plus humaine, dirait-on. Pour la première fois, il se livre un peu (jusqu'à l'introspection), avouant ses coups de coeur, dévoilant ses états d'âme - au point d'envisager à plusieurs reprises, à la façon d'un Léotard, d'aller s'exiler... du côté de Venise. Les censeurs des politiques découvriront la vie concrète d'un secrétaire général de parti: pas souvent enviable. On comprend le cri du coeur de Juppé, il y a quelques mois, tard dans la nuit, retour de meeting: «Ah! j'en aurai fait des kilomètres pour porter Balladur à Matignon!»\nLa politique, cruelle passion.\n+PHOTOS d'Alain Juppé en vacances etde Jean-Paul Huchon à Matignon: côté jardin.\nJours tranquilles à Matignon, par Jean-Paul Huchon. Grasset, 280 p., 110 F.\nLa Tentation de Venise, par Alain Juppé. Grasset, 284 p., 115 F.\nLes Fossoyeurs, par Jean-Jacques Servan-Schreiber. Fixot, 319 p., 119 F.\nLe Déjeuner, par Huguette Bouchardeau. François Bourin, 169 p., 110 F.\nLes Politocrates, par François Bazin et Joseph Macé-Scaron. Seuil, 323 p., 120 F.", "url": "https://www.lexpress.fr/informations/la-politique-passe-aux-aveux_593277.html"}, {"title": "Une Maréchale en chef", "text": "Françoise Pollet, héroïne idéale du «Chevalier à la rose», de Richard Strauss. Au théâtre du Capitole, à Toulouse.\nLa France n'aime pas ses musiciens. C'est qu'elle n'en a pas de bons, observent les pessimistes. Réponse simpliste. Cécile Ousset, Hélène Grimaud, Philippe Entremont et tant d'autres, qui ont dû s'exiler pour mener une brillante carrière, sont-ils vraiment des artistes médiocres? Ceux qui choisissent de vivre dans l'Hexagone éprouvent quelque peine à s'y faire reconnaître. Les directeurs de théâtre français ont la singulière manie de préférer les noms à consonance étrangère. Certaines scènes sont ainsi envahies de gosiers américains, asiatiques ou slaves, qui n'ont souvent d'autre mérite que leur exotisme.\nHeureusement, il existe parfois un esprit lumineux. Tel Nicolas Joël, patron du théâtre du Capitole, à Toulouse, qui a eu la géniale idée de confier un grand rôle du répertoire allemand à une chanteuse française: la Maréchale du «Chevalier à la rose» à Françoise Pollet. L'héroïne du chef-d'oeuvre de Richard Strauss est une aristocrate viennoise du xviiie siècle qui, au seuil de la maturité, vit un amour passionné et partagé avec un jeune homme de 17 ans. Mais Marie-Thérèse sait que ce bonheur n'aura qu'un temps. Jusqu'au jour où Octavian la quittera pour une créature plus jeune. Ce qui ne tarde pas à arriver. Elle s'efface alors discrètement.\nVocalement et scéniquement, Françoise Pollet compose une Maréchale idéale. Sans aucun doute, le meilleur rôle de sa carrière. Celui avec lequel elle fit ses débuts, à l'Opéra de Lübeck, voilà dix ans. Depuis, elle ne l'avait pas rechanté, personne ne le lui ayant proposé! Des années passées en Allemagne, il lui reste une prononciation et une compréhension parfaites de la langue. Comme son phrasé et sa ligne de chant. Plus musicienne que virtuose, elle s'investit dans chaque syllabe. Le célèbre monologue du premier acte a rarement sonné si vrai. Souvenirs de femme? L'émotion est au rendez-vous. Sa corpulence, que certains lui reprochent avec mauvaise foi (ont-ils jamais chipoté sur la silhouette de Montserrat Caballé?), devient ici un atout. Pollet en impose: élégance des gestes, port altier.\nA une époque où les grandes Maréchale se comptent sur les doigts d'une main - l'ouvrage est d'ailleurs peu à l'affiche - elle mérite d'incarner ce personnage à Londres, Vienne ou New York. Et, évidemment, d'abord à Paris. Pour éviter qu'une fois de plus on ne célèbre le talent de nos artistes que lors de leur gala d'adieux... Les firmes discographiques, qui passent leur temps à dénicher de prétendus prodiges au fin fond de la Sibérie, seraient bien avisées de commencer par regarder devant leur porte. Pour Françoise, DGG annonce des mélodies de Berlioz et un disque Webern. A quand un «Chevalier à la rose» avec l'orchestre du Capitole, Michel Plasson et Françoise Pollet?\n+PHOTO de Françoise Pollet et Jane Bunnell.", "url": "https://www.lexpress.fr/informations/une-marechale-en-chef_593272.html"}, {"title": "Fille ou garçon: la cuisine de Mister Liu", "text": "La Gender Clinic de Londres est le premier établissement en Europe qui propose à ses clients de choisir le sexe de leur bébé. La technique est simplissime. Le résultat, non garanti. Visite de l'officine d'un bricoleur qui a surtout le génie des affaires.\nUn doute saisit le visiteur qui débarque devant le 140 Park Road, une rue sinistre dans la banlieue nord de Londres: le taxi a dû se tromper d'adresse. On imaginait une sorte d'hôpital ultramoderne, et on tombe sur une petite bicoque anonyme flanquée d'un carré de gazon pelé. «London Gender Clinic», indique la plaque sur le mur: c'est bien ici. Coup de sonnette. Un rideau s'agite derrière la porte vitrée:\n«Qu'est-ce que vous voulez?» demande une voix de femme. On s'attend à voir surgir une ménagère en bigoudis. Une secrétaire finit par ouvrir, avant de retourner précipitamment dans le salon en fouillis qui lui sert de bureau. Au milieu du couloir, une équipe de télévision range son matériel. «Nous sommes débordés, s'excuse la jeune femme devant le téléphone qui n'arrête pas de sonner. Nous avons reçu près de 800 demandes de consultation depuis que nous sommes ouverts. Sans parler du défilé des journalistes: vous êtes le quatrième aujourd'hui...»\nCréée voilà trois semaines par un jeune biologiste anglais d'origine asiatique, Peter Liu, la Gender Clinic est le premier établissement privé en Europe à offrir la possibilité de choisir le sexe de son enfant. L'opération s'effectue en quelques heures et coûte entre 6 000 et 10 000 francs. Principe: on recueille le sperme du père pour le filtrer en éprouvette à travers une solution d'albumine. Ce qui permet de séparer les spermatozoïdes porteurs du chromosome X, qui donneront naissance à une fille, et ceux porteurs d'un Y, destinés à devenir des garçons. Il ne reste plus alors qu'à injecter la semence ainsi triée dans l'utérus de la mère, et le tour est joué. La technique, d'une simplicité enfantine, ne nécessite pratiquement aucun matériel spécialisé. Mise au point et brevetée voilà une vingtaine d'années par un biochimiste américain, elle est utilisée par une cinquantaine de firmes aux Etats-Unis, qui proposent depuis longtemps le même service que celui offert à Londres.\n«Nous obtenons de 75 à 80% de réussite pour les garçons, et 70% pour les filles», déclare fièrement Peter Liu. Le biologiste, en blouse blanche, officie dans la cuisine de sa bicoque londonienne, où il a installé son laboratoire! Une pièce minuscule où trône un microscope relié à un moniteur vidéo noir et blanc, sur lequel on peut admirer des échantillons de sperme. Avant manipulation, les spermatozoïdes dispersés sur l'écran vaquent mollement dans leur bain, sans grand enthousiasme. Changement de lame sous le microscope: «Regardez maintenant ce que donne la filtration.» Une foule compacte de têtards surexcités apparaît, frétillant joyeusement comme un jour de soldes dans un grand magasin.\n«Le passage à travers l'albumine permet de récupérer les individus les plus mobiles, lesquels sont en général du genre Y, c'est-à-dire donnant des bébés mâles», assure Liu. Et si on désire une fille? «On administre dans ce cas à la mère un médicament destiné au traitement de l'infertilité, le Clomid, qui, pour une raison inconnue, augmente considérablement la proportion de naissances féminines.»\nM. Liu n'est pas médecin, mais il s'est associé avec un toubib anglais à la retraite,\nle Dr Alan Rose, qui se charge d'effectuer les examens préliminaires des couples candidats. L'insémination des futures mères est pratiquée par une «infirmière qualifiée». Il faut en moyenne deux ou trois tentatives (à 650 livres, un peu plus\nde 6 000 francs, pour la première, tarif dégressif pour les suivantes) avant qu'une grossesse soit entamée.\nOn reste confondu devant ce bricolage digne d'une officine de guérisseur africain. L'ouverture de la clinique est pourtant prise très au sérieux outre-Manche.\n«Une idée désastreuse, qui réduit les enfants à des produits de consommation», s'indigne la British Medical Association, pendant que les militants antiavortement réclament la fermeture immédiate de l'établissement. Le ministère de la Santé a été chargé de rédiger un rapport sur le problème, qui devrait être débattu au Parlement en juin prochain. En Grande-Bretagne comme en France, aucune législation ne peut actuellement interdire une telle activité, qui n'implique pas de don ou de congélation de sperme ni de fécondation in vitro...\nUNE EFFICACITÉ À DÉMONTRER\n«Nous interférons constamment avec la nature, plaide Liu: la pilule permet de contrôler les naissances, alors pourquoi pas le sexe des enfants? On aide le hasard, c'est tout.» Prudent, il assure imposer à ses clients certaines «règles éthiques». Les couples doivent avoir déjà un premier enfant, de sexe opposé à celui qu'ils désirent pour leur second. Ils signent en outre un contrat dans lequel ils s'engagent à ne pas poursuivre la clinique en justice et à ne pas interrompre la grossesse au cas où le bébé ne serait pas du genre attendu. Précaution utile quand on sait avec quelle facilité on élimine les filles dans certains pays du tiers-monde, où leur arrivée est vécue comme une catastrophe. Liu reconnaît avoir reçu de nombreuses demandes de couples originaires de l'Inde ou du Moyen-Orient.\n«Evidemment, il est possible que certains d'entre eux aient recours à notre insu à l'avortement, mais ceux-ci l'auraient fait de toute façon. En fait, nous contribuons à limiter ce problème.» Sauf qu'il faudrait pour cela être assuré de la parfaite efficacité de la méthode. Ce qui semble loin d'être le cas. «Aucune étude sérieuse sur cette technique n'a jamais été publiée dans une revue scientifique», explique Marc Fellous, chef du département de génétique humaine à l'Institut Pasteur, à Paris. Avis partagé par beaucoup de spécialistes, qui affirment que les chances réelles d'avoir un garçon tournent en fait autour de 60%, soit guère plus que les 50% assurés par la nature...\nCela n'empêche pas Peter Liu de se frotter les mains: le carnet de rendez-vous de la London Gender Clinic est plein jusqu'au mois de mai. Et le biologiste, déjà père de deux filles, envisage de préparer lui-même la naissance de son troisième enfant: «Je pense que ce sera un garçon...»\nILLUSTRATION simplifiée de la technique.\nPHOTO: Peter Liu dans sa cuisine-laboratoire.", "url": "https://www.lexpress.fr/informations/fille-ou-garcon-la-cuisine-de-mister-liu_593265.html"}, {"title": "Vel' d'Hiv: un geste très calculé", "text": "Après une longue valse-hésitation, le président a fini par céder aux pressions et institue une Journée nationale en mémoire des victimes de l'antisémitisme de Vichy. Une façon de rattraper les nombreux loupés de l'année passée.\nL'institution d'une «Journée nationale commémorative des persécutions racistes et antisémites commises sous l'autorité de fait dite gouvernement de l'Etat français» met fin à un long psychodrame. Depuis plusieurs mois, on ne cessait de gloser sur le «geste» présidentiel. Geste que certains réclamaient avec insistance. Geste qu'il avait promis. Cette attente était devenue l'exutoire du malaise engendré par le bilan désastreux de 1992.\nL'année du cinquantenaire de la grande rafle du Vel' d'Hiv' offrait pourtant l'occasion d'une confrontation sereine avec le souvenir de Vichy. Au lieu de quoi s'enchaînèrent trois événements provoquant émois et confusion. Le 13 avril, la chambre d'accusation de Paris rendait son stupéfiant «arrêt Touvier»: trois juges se livraient à une disculpation de Vichy à l'aide de contre-vérités historiques. Peu après, des pétitionnaires, organisés en Comité Vel' d'Hiv', demandaient au président de la République de «reconnaître la responsabilité de l'Etat français dans les crimes dont les juifs avaient été victimes». Le 14 juillet, François Mitterrand répliquait qu'il n'était pas question de demander des «comptes» à la République, et, deux jours plus tard, des sifflets et des huées l'accueillaient lors de la commémoration de la rafle, à laquelle il s'était rendu inopinément. Enfin, le dernier acte fut la «découverte» de l'habitude prise, depuis 1987, par François Mitterrand de faire fleurir tous les ans la tombe de l'ex-maréchal Pétain à l'île d'Yeu. Cette manie prit, cette année, une ampleur particulière et fut, pour la première fois, condamnée par plusieurs leaders socialistes.\nCe tiercé calamiteux fut clos par la promesse présidentielle d'un «geste» d'apaisement à venir. Mais quel geste? Quelques-uns - dont Michel Charasse - conseillèrent de reprendre une revendication du Comité Vel' d'Hiv': faire du 16 juillet une journée officielle. Fin décembre, un décret présidentiel est prêt. Mais, à l'Elysée même, partisans et opposants s'affrontent. Ces derniers font, à juste titre, remarquer qu'il existe déjà, chaque dernier dimanche d'avril, une Journée nationale de la déportation, dédiée à tous les déportés. Et que, réformée en 1988, cette Journée rend précisément hommage à la fois aux déportés résistants et aux déportés juifs victimes de la solution finale... Louis Mexandeau fait ainsi observer qu'il suffirait d'ajouter une condamnation explicite de Vichy dans l'intitulé de la Journée d'avril. D'autres se montrent plus favorables à une proposition de Théo Klein: l'ancien président du Crif, s'estimant «peu intéressé par une déclaration du président de la République, qui, d'ailleurs, s'y est refusé au cours de l'été 1992», défendait plutôt l'idée d'une déclaration commune de l'Assemblée et du Sénat (1). Initiative qui présentait, selon lui, un double avantage. D'une part, rassembler les voix de droite et de gauche, ce qui «aurait une valeur, un éclat, qu'une déclaration du seul président de la République risquerait de ne pas avoir dans la France d'aujourd'hui». D'autre part, «réparer solennellement l'erreur et la faiblesse de ceux qui, le 10 juillet 1940, ont remis la République entre les mains de Pétain».\nA la veille du dernier Conseil des ministres de 1992, la décision est prise... de ne pas décider. La présidence attend alors beaucoup d'un autre geste: la publication des Mémoires de Sabine Zlatin, responsable de la maison d'Izieu, précédés d'une courte préface dans laquelle François Mitterrand précise: «La République, à travers ma fonction, rend hommage à la mémoire des enfants martyrs de la maison d'Izieu» (2). Mais, ce propos étant passé inaperçu, l'Elysée en était à nouveau quitte pour repartir à la recherche du fameux «geste». De guerre lasse, il fut décidé de reprendre le projet préparé en décembre dernier...\nLa formulation du décret présidentiel maintient cependant une vieille fiction de la mémoire française en parlant de «l'autorité de fait dite gouvernement de l'Etat français». Formule qui permet de nier la légalité de l'arrivée au pouvoir du maréchal Pétain et la continuité de l'Etat à travers ses institutions et ses hauts fonctionnaires. Cet aspect ne pourrait être esquivé lors d'un éventuel procès de l'ancien ministre de la Police de Laval, René Bousquet. Le procureur général de Paris vient de transmettre, pour avis à la chancellerie, son projet de réquisitoire concluant à son renvoi devant la cour d'assises pour complicité de crimes contre l'humanité. Le feu vert de la chancellerie permettrait au parquet de rédiger son réquisitoire définitif. Si la cour d'appel en suivait les conclusions, un procès Bousquet pourrait s'ouvrir courant 1994.\n(1) «Oublier Vichy?», par Théo Klein. Ed. Critérion.\n(2) «Mémoires de la dame d'Izieu», par Sabine Zlatin. Avant-propos de François Mitterrand. Gallimard.\n+Légende photo:\n16 JUILLET 1992: François Mitterrand assiste à la commémoration de la rafle du Vel' d'Hiv'. Il n'est alors pas question pour le président d'instituer une Journée officielle, lui qui, le 14, a déclaré: «En 1940, l'Etat français, c'était le régime de Vichy, ce n'était pas la République.»", "url": "https://www.lexpress.fr/informations/vel-d-hiv-un-geste-tres-calcule_593260.html"}]