[{"title": "LE BOIS SE MET AU VERT", "text": "Enfin une délocalisation bien préparée! Le déménagement de Paris à Nantes de la nouvelle Ecole supérieure du bois (ESB) s'inscrit dans une double logique. Cet établissement vient d'abord compléter le pôle universitaire d'Atlantech, qui compte six écoles d'ingénieurs avec lesquelles l'ESB a déjà noué des accords de partenariat. Cette implantation répond, par ailleurs, aux souhaits des entreprises locales de la filière bois. Les Pays de la Loire abritent la plus importante concentration européenne d'activités dans ce secteur.\nRenseignements: (16) 40.18.12.12.", "url": "https://www.lexpress.fr/informations/le-bois-se-met-au-vert_606034.html"}, {"title": "TIERCÉ GAGNANT", "text": "e prix de l'Innovation sociale, créé par le groupe relations humaines des anciens de Sciences po, a été attribué, cette année, à trois entreprises qui ont fait un effort particulier en faveur de l'emploi. Premier lauréat: Thomson Tubes Electroniques. Pour éviter une réduction de ses effectifs de 412 personnes, la société a pris 9 mesures préventives. Parmi elles: la réduction collective du temps de travail, le rapatriement d'activités sous-traitées, le plafonnement des heures supplémentaires. Autre primé: l'hôpital Saint-Camille, à Bry-sur-Marne. Cet établissement a fondé une association pour aider son personnel à concilier travail et vie domestique. Cette association a généré 10 emplois. Enfin, Gerstube, PME du secteur de la plasturgie, a été récompensé pour un projet de création de 12 nouveaux postes en contrepartie d'un changement du mode de travail.", "url": "https://www.lexpress.fr/informations/tierce-gagnant_606027.html"}, {"title": "Le cri du silence", "text": "En faisant de «Libera me» un film sans paroles, Alain Cavalier a pris le parti de la pudeur. L'horreur subie par les victimes de toutes les dictatures n'a pas besoin de mots. Une heure et vingt minutes de résistance pure.\n«Libera me» est un film muet. Car l'indiscutable se tait. Sept ans après «Thérèse», Alain Cavalier proscrit l'extérieur, le travelling, la parole. Et libère un cinéma qui s'évade des écoles. Lumineux manifeste d'un homme modeste, «Libera me» choque, hante et bouleverse.\n«Libera me, Domine, de morte aeterna» («Libère-moi, Seigneur, de la mort éternelle»). Ces mots ouvrent l'absoute, prière en latin qui clôt la messe des morts. Une langue universelle titre d'un récit parallèle, armé de souffrance des âmes et de torture des corps.\nTourné sur un fond neutre avec 80 visages, le film montre une milice qui abat ses otages. Elle tue par représailles, exécute au hasard. Pour un contrôle d'identité ou la fierté d'un regard. En face, un réseau fabrique de faux papiers, transporte des revolvers, fait battre une volonté: surtout, ne pas céder.\n«Libera me» n'adopte aucun pays, aucune époque. Il jaillit d'une mémoire collective de l'Occupation, des guerres coloniales, des juntes militaires. De leur collage dans notre imaginaire. Le carnet de travail d'Alain Cavalier (Ed. Fnac) mêle Simone Lagrange, témoin du procès Barbie, à Jan Palach, Pierre Overney, Bobby Sands et Eusebio Ferrari...\n«Le film m'a vidé des images que je portais», confirme Cavalier. Il exacerbe les sentiments, via une atroce simplicité. Dans «Libera me», des condamnés écrivent à leur famille. L'un d'entre eux brûle son papier. Il n'a personne. «J'ai pensé aux martyrs de Chateaubriand. Au petit Guy Mocquet âgé de 17 ans. Aux milliers de gens morts, comme ça, un matin, à 5 heures.»\nLe scénario dévidait une ligne de fuite, des oiseaux, une rue. Trop romanesque, il n'entrait pas dans la clef de sol: l'absence de paroles. Cavalier a donc procédé par ellipses. «Moi qui collectionne les photos de fusillés, j'imaginais une ?grande'' scène d'exécution.» Il n'a gardé que le petit carton qu'on place sur le coeur. «C'est peut-être pour ça que je fais du cinéma. Pour arriver à ce petit carton-là.»\nCalice de mutisme, «Libera me» ressuscite le murmure du vin qui coule, d'une poitrine qui se gonfle, de deux mains qu'on lie. Et ces frissons sonores tissent une symphonie. L'ingénieur du son est musicien. Il ne compose qu'avec des bruits. «Quand je rêvais, raconte Cavalier, je n'entendais pas de mots. Alors, j'ai tenté d'écrire des bouts de dialogue. Mais le film résistait. Je n'ai rien choisi. Décider sciemment que les gens ne parleraient pas eût été un genre et un genre idiot.»\nLe carnet du réalisateur renferme l' «avertissement» d'un déporté. Cet homme ressent encore la chape de plomb qui pesait sur l'appel au camp, désespoir qu'un cinéaste ne saurait restituer. «Je ne prétends pas décrire l'indescriptible, prévient Cavalier. Il y a un cercle central de la douleur auquel mon film n'a pas accès. Seuls ceux qui l'ont vécu pourraient le relater.»\nCe silence, il s'y tient comme à des alexandrins. Il ne pose de nom ni sur la torture, ni sur la justice, ni sur la jalousie. Au public de pénétrer le non-dit. Après la projection de «Libera me», un spectateur soufflait: «Dans votre film, j'attendais un cri. Il n'est pas venu, mais il a résonné en moi.» Alain Cavalier rosit: «Ce monsieur a tout compris.»\nAvec 60 watts, «Libera me» éclaire les visages de l'intérieur. Sonde la révolte, draine la fureur. Les résistants bardent des rôtis, cachent des lettres, préparent à manger. Et deviennent beaux à force d'humanité. Du labeur des carmélites observé pour «Thérèse» Cavalier avait tiré deux séries de portraits sur le travail féminin. Ils imprègnent «Libera me», qui s'attache aux mains.\nAux gestes des victimes répondent ceux des bourreaux. Qui brisent les poignets et manient le chalumeau. La mort est leur métier. Ils noient, raniment puis nourrissent leurs prisonniers. «Les tortionnaires ont faim, ont froid. Ils ont des enfants et des sentiments», explique Alain Cavalier. Les siens se marient, jouent au billard ou collent des feuilles dans un herbier.\nIls meurent, aussi, d'un air surpris. «Libera me» s'achève sur une humiliation tachée de Mercurochrome, lestée de dérision. En une heure vingt de regards furtifs, Cavalier porte nos nerfs à vif. «Il n'y a pas dans celui-là, j'en suis conscient, la même ferveur que dans ?Thérèse''. On s'identifie moins bien à un groupe qu'à un sujet.» Il sourit, timide: «Voyez ?L'Iliade'' et ?L'Odyssée''.»\nOn étouffe, on se tend à ce film impératif qui se conjugue au négatif. Sans horizon, sans issue et sans (vrais) comédiens. «Libera me» oppresse, mais «Libera me» atteint. Sur son carnet, Alain Cavalier - 10 longs-métrages en trente ans - notait à la date du 21 février: «J'ai écouté la nuit. Je sais que le film ne parviendra pas à cette émotion.» Il la sublime à travers deux hommes qui rampent, l'un vers l'autre, unis malgré la trahison.\nPHOTO: ALAIN CAVALIER", "url": "https://www.lexpress.fr/informations/le-cri-du-silence_606022.html"}, {"title": "ÉNIGMES ET DÉCOUVERTES: La machine à monter le temps", "text": "Tout, tout, tout, vous saurez tout sur le climat. Celui d'hier et celui d'aujourd'hui. Sur les saisons, les vents, les courants marins. Sur la façon de l'étudier, de le mesurer, de le prévoir. Alain Foucault, géologue, professeur au Muséum d'histoire naturelle, a l'art de répondre à vos attentes. Rarement un ouvrage sur ce thème fut si clair et complet. Pas de phrases alambiquées, d'équations compliquées pour décrire le fonctionnement de la machine atmosphérique, raconter l'histoire des climats depuis l'aube des temps ou expliquer le pourquoi de ses variations. Faut-il croire à l'effet de serre, au trou d'ozone qui grignote la couche protectrice? Oui, car l'homme, avec ses industries polluantes, sa démographie galopante, sa destruction des écosystèmes, modifie la belle mécanique de notre planète. Prenons soin de la Terre, écrit Alain Foucault: nous avons besoin d'elle.\nClimat, par Alain Foucault. Fayard, 314 p., 140 F.", "url": "https://www.lexpress.fr/informations/enigmes-et-decouvertes-la-machine-a-monter-le-temps_606015.html"}, {"title": "OPA SUR LA PARAMOUNT", "text": "Bataille de géants autour de Paramount Communication: deux des acteurs parmi les plus importants du paysage audiovisuel américain - les groupes QVC et Viacom - se disputent, depuis plusieurs semaines, le contrôle des fameux studios de cinéma. Mais l'enjeu de cette bataille va plus loin, puisque l'opération concerne également les rachats de Simon and Schuster (la plus grande maison d'édition outre-Atlantique) et de Madison Square Garden, deux autres joyaux de la galaxie Paramount. Et personne ne peut dire aujourd'hui qui sortira vainqueur de ce bras de fer. D'un côté, donc, la chaîne de téléachat QVC, qui a lancé officiellement son OPA au prix de 10 milliards de dollars (57 milliards de francs!). De l'autre, le câblo-opérateur Viacom, dont l'offre est sensiblement équivalente. L'affaire Paramount prend d'autant plus d'ampleur aux Etats-Unis que le PDG de la firme, Martin Davis, a annoncé son intention de créer, avec le groupe Chris-Craft Industries, un cinquième réseau de télévision qui viendrait s'ajouter aux quatre networks déjà existants (ABC, CBS, NBC et Fox Television). A eux deux, Paramount et Chris-Craft possèdent déjà 11 télévisions indépendantes (non affiliées à l'un des networks). Ce qui est peu, pourtant, au regard des quelque 200 stations associées aux autres networks américains. Il n'empêche, cette initiative a eu deux conséquences: réveiller la concurrence, d'abord - le groupe Time Warner entend ainsi lancer, à son tour, une nouvelle chaîne généraliste sur l'ensemble du territoire américain. Et enflammer la Bourse, ensuite: jamais, depuis cinq ans, l'audiovisuel n'avait été l'objet d'une telle flambée boursière.", "url": "https://www.lexpress.fr/informations/opa-sur-la-paramount_606010.html"}, {"title": "LES CÂBLOS MONTENT AU CRÉNEAU", "text": "L'Association des villes câblées ainsi que les quatre géants que sont la Générale des eaux, la Lyonnaise Communications, France Télécom et la Caisse des dépôts vont soumettre à Edouard Balladur une série de revendications. Objectif: sortir le câble de l'ornière. Selon ce projet de plate-forme, il faut inciter les investissements en rendant déductibles de l'impôt sur le revenu les travaux de raccordement au câble. Les opérateurs préconisent également un gel des fréquences hertziennes en ne créant plus de nouvelles chaînes, notamment sur le réseau «multivilles».\nLeur crainte: le lancement d'une chaîne musicale.", "url": "https://www.lexpress.fr/informations/les-cablos-montent-au-creneau_606008.html"}, {"title": "Bâtir sur du solide", "text": "Acheter un terrain est d'abord un jeu de patience. Qualité du sol, servitudes, équipement: il faut tout vérifier. Les conseils pour éviter une mauvaise surprise..\nPosséder son petit arpent de terre pour y construire la maison idéale? C'est apparemment le rêve de nombreux Français. Selon l'Insee, 57% d'entre eux optent pour ce type d'habitation. Un souhait d'autant plus réalisable qu'à la flambée du début des années 90 a succédé une stabilité des prix qui permet aujourd'hui de s'offrir un terrain pour une somme plus raisonnable. Selon Jacques Pautigny, PDG de Foncier Conseil et président de la commission Aménagement du Snal (Syndicat national des aménageurs-lotisseurs), un terrain en région parisienne de 450 mètres carrés se négocie, à l'heure actuelle, autour de 380 000 F, tandis que, dans le reste de la France, une parcelle de 650 mètres carrés vaut 210 000 F hors taxe. Intéressant? Peut-être, mais attention: acheter un terrain se révèle bien plus délicat que de s'offrir un appartement. Il faut avant tout vérifier un certain nombre d'informations. Sans oublier d'ajouter au prix du bien des taxes qui alourdissent la transaction.\nTrouver un terrain à bâtir exige une bonne dose de patience. La précipitation, dans ce type d'opération, est à proscrire. Plusieurs paramètres permet-\ntent de faire le bon choix.\nLa localisation est primordiale, dans ce type d'acquisition. Elle en constitue toute la valeur. Mieux vaut élire domicile non loin des grandes agglomérations. Peu regardants jusqu'à présent, les nouveaux clients sont désormais devenus intraitables: «Ils ne se laissent plus imposer l'endroit. Et cherchent eux-mêmes soigneusement leur futur lieu de résidence», affirme Jacques Pautigny.\nUne démarche nécessaire, mais pas suffisante. Une fois l'endroit repéré, il faut vérifier que le terrain est «viabilisé», c'est-à-dire constructible. S'il fait partie d'un lotissement, pas de problème de cet ordre. En revanche, quand le terrain convoité se situe en rase campagne, il faut redoubler de prudence. Et commencer par exiger un certificat d'urbanisme, qui précise s'il est possible de construire. Il est délivré par la mairie dans les deux mois qui suivent la demande. Ce document décrit les caractéristiques du terrain, la surface constructible. Mais le certificat ne détaille pas tout. Notamment, il ne dit rien des branchements, des raccordements d'eau, d'électricité, de gaz ou de téléphone, qu'il faut parfois réaliser à ses frais. Des travaux coûteux qui vont de 50 000 à 70 000 F.\nApprendre qu'un terrain est effectivement constructible ne doit pas entièrement rassurer l'acheteur. Car cela ne signifie pas que l'environnement soit idyllique. Il peut même se révéler infernal. Avec de la jugeote, une enquête auprès des voisins et des visites répétées, on peut s'en apercevoir: pas question de choisir un endroit pollué par une usine.\nPis, le terrain peut comporter des servitudes publiques ou privées. Par exemple, il est parfois interdit de bâtir son logement trop près de la propriété mitoyenne. La hauteur du bâtiment peut être également réglementée, comme l'aspect extérieur du bien - ainsi, en Bretagne, recouvrir son toit d'ardoises est quelquefois obligatoire. Pour éviter les mauvaises surprises, il convient de consulter le POS (plan d'occupation des sols) à la mairie, à la direction départementale de l'équipement ou à la préfecture.\nAutre souci de taille: la qualité du sol. Il peut s'avérer très humide et nécessiter un drainage. Ou être situé sur un banc rocheux et occasionner des travaux d'excavation. Avant de s'engager, mieux vaut faire appel à un géologue. Si le sous-sol ressemble à un gruyère, la dépense occasionnée par les honoraires vous paraîtra douce. Le géomètre-expert, qui mesure la surface réelle du bien, peut également se révéler utile, les vendeurs surévaluant très souvent le nombre de mètres carrés.\nDernier casse-tête: le prix. Celui que vous propose le propriétaire est brut. Méfiez-vous, car à cette somme il faut ajouter la taxe de raccordement à l'égout (TRE), comprise entre 4 500 et 7 000 F. Et, parfois, la taxe espaces verts! Mais ce n'est pas fini: vous devez aussi calculer le montant de la TVA (18,6%). Une fois toutes ces informations obtenues, vous ne serez pas encore sorti de l'auberge. Il vous restera à faire construire votre maison dans les quatre ans qui suivent l'acquisition du terrain, sous peine de pénalités. Choix de l'entrepreneur, devis, travaux: de nouvelles sommes à débourser. Sans parler des impôts supplémentaires, comme la taxe locale d'équipement (TLE), qui représente de\n3 à 5% du montant de la construction - entre 7 000 et 10 000 F en province et de 12 000 à 25 000 F en région parisienne. Les petits coins de paradis, ça se mérite...\nINFOGRAPHIE: LE PRIX DU FONCIER EN FRANCE", "url": "https://www.lexpress.fr/informations/batir-sur-du-solide_606003.html"}, {"title": "Paysans: le grand bond en arrière", "text": "Spoliés de leur terre et pressurés de taxes par les cadres locaux du Parti, de 70 à 150 millions de cultivateurs chinois sont sans ressources. La révolte gronde.\nA quelques mètres du Magasin de l'amitié, bien mal nommé en cette froide journée de novembre, dans le centre de Pékin, un paysan chichement vêtu fait la manche. Un jeune policier en uniforme l'envoie promener, à coups de poing. La voie est libre pour une luxueuse limousine blanche de la «police armée»: la famille d'un officier pourra faire ses emplettes sans gêne.\nCe mendiant échoué au paradis des nouveaux riches appartient au monde des nouveaux pauvres, entre 70 et 150 millions de paysans, selon les sources et les saisons, qui ont abandonné une terre ingrate et errent dans l'immensité chinoise à la recherche de la terre promise: ces villes, ces côtes dont ils ont parfois vu scintiller la prospérité sur un écran de télévision. Beaucoup sont absorbés dans les chantiers du «grand boom en avant». Beaucoup, aussi, s'apprêtent à passer l'hiver dans des abris d'infortune.\nLes provinces du grenier chinois, le Sichuan, le Hunan, l'Anhui, ont mangé leur riz blanc. Après un spectaculaire rétablissement il y a quinze ans, grâce à la restitution des terres à l'exploitation familiale, les revenus paysans stagnent, et même baissent depuis la fin des années 80, par rapport à ceux des citadins: 780 yuans (780 francs au taux officiel) et 1 900 yuans respectivement, par personne et par an.\nLes chiffres officiels annonçaient 107 millions d'hectares cultivables à l'arrivée au pouvoir du Parti communiste, en 1949, avec une main-d'oeuvre agricole de 170 millions. Il reste aujourd'hui 93 millions d'hectares cultivés, pour nourrir 850 millions de paysans. L'année dernière, après la bénédiction donnée par Deng Xiaoping aux «zones économiques spéciales» cryptocapitalistes du Sud, les gouvernements locaux ont spolié leurs administrés de centaines de milliers d'hectares pour installer d'illusoires «zones». Dans le même temps, selon un vice-ministre de l'Agriculture, près de 2 millions d'hectares ont été abandonnés par leurs exploitants, découragés d'en tirer le moindre profit, la loi du marché provoquant des hausses de 20% des engrais et autres produits industriels nécessaires aux cultures.\nLe Hunan redoute une chute d'un quart de la production de riz. C'est dans cette province, où il naquit il y a cent ans, que Mao découvrait en 1927 la force révolutionnaire des paysans, «les seuls ennemis mortels des tyrans locaux, dont ils attaquent les positions sans la moindre hésitation». Aujourd'hui encore, «il y a beaucoup de petits despotes dans les campagnes, des paysans ont été obligés de se révolter contre les officiels»: un avis autorisé puisqu'il vient, selon la revue «Dang Dai» de Hongkong, du vétéran révolutionnaire Wan Li, ancien président de l'Assemblée nationale et pionnier des réformes rurales.\n«Les villageois craignent leurs ??petits empereurs'' comme des tigres, ils n'ont pas les moyens de se défendre», observe à son tour «Le Quotidien des paysans». A Quzhou, village du Hebei, province limitrophe de Pékin, «tous les habitants sont allés soutenir l'un des leurs qui avait tué le secrétaire du Parti», coupable d'avoir voulu s'approprier «arbitrairement» un terrain sur lequel le meurtrier voulait construire sa maison, précise le journal. «La corruption, lit-on encore, se répand dans toutes les campagnes, tout est prétexte à banquets des cadres et de leurs amis.»\nDans la province centrale d'Anhui, un «lettré» de village, Ding Zuoming, a été battu à mort au poste de police pour avoir écrit aux autorités supérieures une lettre demandant une enquête sur les comptes des cadres locaux et les taxes multiples qu'ils imposent, selon «Le Quotidien de la jeunesse».\n«Les paysans sont furieux», titrait cet été «Le Magazine de la jeunesse», citant plusieurs drames dans la province voisine de Jiangsu. Ainsi, Zhu Minggao a été puni pour avoir eu un enfant de plus que les deux autorisés par le gouvernement. Sa maison a été détruite. Lorsqu'il ne peut payer la cotisation de l' «assurance-retraite villageoise», sa bicyclette est confisquée, il est battu et enfermé. Un autre villageois a vendu son enfant pour rembourser ses dettes. Un autre s'est donné la mort, après avoir demandé en vain aux autorités provinciales d'alléger les charges fiscales.\nDans le Hunan, plus au sud, Mme Pan Qunying, stérilisée après avoir eu deux filles, devait verser 300 yuans (soit le quart du revenu annuel dans cette province) au «fonds de contrôle des naissances». Il lui manquait un tiers de la somme. Sa bicyclette et son récepteur de télévision ont donc été confisqués sur ordre du secrétaire du Parti. Elle a mis fin à ses jours en se jetant dans un étang, sans que les cadres témoins de la scène tentent de la sauver. Le secrétaire a été «puni», sur ordre de Pékin, par une «mise à l'épreuve» de un an à l'intérieur du Parti.\nDans la mise en coupe réglée de leurs administrés, certains cadres ruraux débordent d'imagination. Droits d'usage des chemins, des relais radio et télévision, frais de loisirs, de cinéma pour des films déjà vus cent fois, météo, téléphone, frais de vaccination, de rénovation des postes de police, d'entretien de la milice. Les rares propriétaires de tracteurs n'osent plus s'aventurer sur les routes où les guettent une vingtaine de péages. Des villages peuplés de 30 ou 40% d'illettrés sont obligés de s'abonner à toutes sortes de journaux publiés par les autorités régionales. Les «fardeaux» - c'est le terme officiel - imposés localement atteignent souvent de 20 à 40% des revenus. Le gouvernement vient de rappeler qu'il est interdit d'imposer les paysans au-delà de 5% de leurs gains. Il a ordonné la suppression d'une quarantaine de taxes «déraisonnables».\nCependant, rapporte la radio centrale, des «équipes de soutien», formées pour supprimer les taxes illégales du Hubei, avaient été accueillies «avec enthousiasme» par les paysans. Mais ceux-ci ont été «choqués» d'apprendre que non seulement leurs impôts n'avaient pas diminué d'un centime, mais qu'ils devaient financer le travail et le logement des fonctionnaires venus «aider les pauvres».\nLe brouillage d'émissions de télévision consacrées aux règlement fiscaux n'a fait que relancer les manifestations du printemps dernier, dans le district sichuanais de Renshou, contre des cadres «arrogants» qui avaient décidé de faire financer par la population locale la restauration d'une route destinée à «favoriser la croissance économique».\n«LE PIRE EST À REDOUTER»\nRoutes ou voies ferrées barrées, locaux officiels mis à sac, fonctionnaires brutalisés, rassemblements: plus de 300 manifestations paysannes ont été recensées depuis 1992. Entre l'enclume des paysans et le marteau de leurs chefs, les cadres entretiennent un petit monde Potemkine, organisant des «courses au drapeau rouge» et des «champs modèles» pour les visites d'inspection. «Si l'on veut connaître le revenu réel, confie un cadre du Hunan, il faut enlever au moins 200 yuans. Après la récolte, le gouvernement du district envoie des officiels pour unifier nos pensées: quelle que soit la situation, nous devons annoncer une augmentation de 6,6% par an. Les paysans ont injurié ces officiels: ??Vous êtes aveugles, les chiffres sont de plus en plus faux! ''»\nSelon la comptabilité d'Etat, quelque 80 millions de paysans vivent avec moins de 300 yuans par an. Dans certaines régions, les subventions gouvernementales vont à l'achat de voitures pour les cadres, qui «veulent montrer que leur district n'est pas pauvre», déplore «Le Quotidien des paysans». Les 300 000 yuans que coûte une voiture «représentent le budget annuel de 1 000 paysans, ou 10 écoles, ou six ans d'études pour 1 000 écoliers». Plus de 14 milliards de yuans ont été engloutis cette année dans le renouvellement du parc automobile.\n«Les paysans chinois sont très patients, mais, s'il y a trop de problèmes dans les villages, personne, dans ce régime, ne restera au pouvoir», affirmait récemment l'un des meilleurs experts du monde rural, le vice-Premier ministre Yian Jiyun. En septembre, l'Académie des sciences sociales notait que «nombre de gouvernements locaux échappent à tout contrôle. Les désordres se généralisent, mais on n'a pas encore atteint le point où une onde de choc provoquerait un bouleversement social». Pourtant, un quotidien shanghaïen s'inquiète de la population flottante attirée par les villes: «Si ces vagabonds s'organisent et s'allient aux ouvriers au chômage, le pire est à redouter.»\nA toutes fins utiles, certaines publications rappellent la mésaventure de Li Zichong: chef d'une jacquerie paysanne, il chassa le dernier empereur Ming de Pékin en 1644 et en fut à son tour évincé après avoir sombré dans la corruption.\nCARTE: PROVINCES Où SE DEROULENT LES MANIFESTATIONS PAYSANNES", "url": "https://www.lexpress.fr/informations/paysans-le-grand-bond-en-arriere_605997.html"}, {"title": "Belfast: la guerre pour religion", "text": "Attentats, prises d'otages, bombes: la capitale de l'Ulster vit au rythme du terrorisme et des patrouilles de militaires britanniques. Mais, si catholiques et protestants ont fait leur deuil de la paix, ils n'ont pas renoncé à vivre. Schizophrènes\"\nDe sa vie à Belfast, Mina Wardle a résumé l'essentiel sur un bout de papier: «1975: vol à main armée, chez moi. 1977: une bombe détruit le supermarché de mon mari. 1978: trois cambriolages. Novembre 1979: un chauffeur de taxi est tué devant mon domicile; étant témoin, je reçois des menaces par téléphone. Vente de la maison (à perte). Janvier 1980: un adolescent est poignardé devant mon nouveau domicile. Mars 1980: vol à main armée dans le magasin dont je suis gérante. 1981: voiture volée (deux fois). Janvier 1987: vol à main armée à mon lieu de travail. Septembre 1988: pendant deux heures, ma famille et moi sommes retenues en otages chez nous par des terroristes masqués et armés, le temps que leurs complices effectuent ?une mission'' à bord de notre voiture...»\nDes histoires comme la sienne, il s'en trouve de part et d'autre de la «ligne de paix», cette série de murs et de barbelés qui sépare, à Belfast, capitale de l'Irlande du Nord, catholiques et protestants. Mrs Wardle, en l'occurrence, est née près de Shankill Road, au coeur du «ghetto protestant». C'est là qu'une bombe de l'IRA (Armée républicaine irlandaise) a explosé, samedi 23 octobre, dans un «fish and chips», tuant une dizaine de clients. Une semaine plus tard, des nationalistes de l'UVF (Ulster Volunteer Force) massacraient 9 personnes dans une fusillade au Rising Sun, un pub dans le village tranquille de Greysteel, près de la côte ouest.\nDepuis le début des troubles, en 1969, on dénombre 3 100 morts dans cette province britannique déchirée par le conflit entre unionistes (catholiques, qui réclament l'intégration de la province dans l'Irlande) et nationalistes (protestants, qui souhaitent le maintien du statut actuel). Quand la tuerie atteint des sommets de cruauté, comme ces temps-ci, les hommes politiques de Londres, de Belfast et de Dublin multiplient, devant les caméras, «consultations», «initiatives» et «messages d'espoir». John Major, le Premier ministre britannique, a ainsi rencontré, le 29 octobre, son homologue irlandais, Albert Reynolds. Plus récemment, il reçut dans sa résidence de Downing Street plusieurs leaders politiques nord-irlandais. «Dialogue», «pourparlers», «négociations»... Ces mots, qui scandent le conflit depuis le début, rendent improbable une guerre civile à la mode yougoslave. L'avènement de la paix, pour d'autres raisons, paraît tout aussi irréaliste.\nA Belfast, pendant ce temps-là, la vie continue. «L'ambiance est tendue», selon Terry Carlin, dirigeant syndicaliste. «Dans beaucoup d'usines, les gars préfèrent garder le silence sur les derniers massacres, de peur de se laisser emporter par l'émotion. Après la messe, dimanche dernier, le prêtre nous a demandé, sur les conseils de la police, de ne pas nous attarder sur le parvis. Depuis vingt-cinq ans que je vis ici, je n'avais jamais entendu ça.»\nAPARTHEID AUTO-IMPOSÉ\nC'est une ville terrible, sans équivalent dans un pays occidental. Même pendant les périodes dites calmes, il n'est pas permis d'oublier le conflit: des soldats en armes patrouillent dans les rues, où les feux tricolores sont entourés d'un grillage (pour éviter les jets de pierres). L'hostilité semble être la valeur la mieux partagée par les deux communautés, qui mènent une vie semblable, dans des maisons qui se ressemblent, à quelques rues l'une de l'autre. Chaque groupe vit de son côté, dans une sorte d'apartheid auto-imposé: il y a deux deux Eglises, bien sûr, mais aussi deux équipes de foot, deux systèmes d'éducation, deux réseaux d'avocats, de médecins, de dentistes... Dans les milieux populaires, en particulier, les «terrains neutres» - les tournois de boxe, par exemple, où catholiques et protestants se retrouvent sans arrière-pensée - sont bien rares... «Je suis curieuse, mais je n'ai jamais osé monter Shankill Road», confie cette catholique de 21 ans, qui ne comprend pas, par ailleurs, pourquoi «on ne peut pas vivre en paix, comme tout le monde».\nIl ne se passe pas une semaine, pratiquement, sans qu'un habitant soit tué ou blessé. «Alors, on est toujours sur ses gardes, dit une protestante. Surtout en ce moment: les nerfs sont à fleur de peau. Dans le bus, par exemple, qui sait avec qui vous engagez la conversation?» Comme il est impossible de se distinguer par son physique ou ses habits, les gens de Belfast se reconnaissent grâce à d'autres indices: les hobbies, l'équipe de foot préférée, l'école...\nIci, certains métiers sont réputés dangereux. Les soldats et les policiers sont les plus exposés, au point qu'ils cachent souvent leur profession à leurs propres enfants: «Papa est fonctionnaire, d'accord?» Les conducteurs de taxi sont aussi en première ligne: obligés de traverser des quartiers que tout oppose, beaucoup se sont inventé un alter ego imaginaire - leur double, de religion différente - dont ils déclineront l'identité s'ils se sentent menacés... «Je m'appelle Sammy Crawford», marmonne Brendan, un chauffeur catholique, à l'approche d'un quartier «prod». L'autre semaine, un livreur de pizzas a été abattu par un client d'une autre confession. Les coursiers se partagent les zones, selon leur foi. Seuls les pompiers et les ambulanciers, depuis quelques années, semblent à l'abri...\nDans le vocabulaire courant, l'ironie et les euphémismes aident à calmer l'angoisse: le conflit sanglant est pudiquement appelé «troubles»; les patrouilleurs en treillis sont des «garçons musclés»; les véhicules blindés de la police sont des «taxis gris». Certains ont recours aux calmants ou à l'alcool pour tenir le coup. Mais la plupart, en fait, se font une raison. Comme ces ambulanciers hâtivement appelés au secours d'un malheureux avant que ce dernier soit effectivement blessé: «Dans ces cas-là, on attend cinq minutes. Ou on fait le tour du pâté de maisons.» Voilà. On s'habitue.\nPsychiatre à l'hôpital Mater, le Dr Peter Curren confirme: «Dans un rayon de 2 kilomètres autour de nos locaux, il s'est produit de 600 à 700 meurtres depuis le début des troubles. Et pourtant seuls 6% de mes patients souffrent de problèmes psychologiques liés à la situation. Nous sommes très résistants, et cela ne m'étonne pas: la ville est un agglomérat de communautés diverses, ce qui donne à chacun un sentiment très fort d'appartenance. En cas de coup dur, les amis, les voisins, les hommes d'Eglise, les services sociaux et une foule d'inconnus sont là pour vous soutenir. D'accord, c'est une ville schizophrène, mais on ne vit pas si mal ici: chacun a son réseau d'amitiés et de lieux de rencontre. Le sentiment de méfiance encourage cette cohésion.» Et la cohésion, pourrait-on ajouter, encourage le sentiment de méfiance...\nA condition d'avoir un peu d'argent, la ville est loin d'être désagréable. Au sein des classes moyennes, la plupart des salariés travaillent pour l'Etat. Leur rémunération est identique à celle qu'ils toucheraient en Angleterre, alors que le coût de la vie, lui, est très inférieur: une maison à 600 000 francs coûterait quatre fois plus dans un quartier semblable de Londres. Une centaine de Français ont même fait de Belfast leur résidence principale. Et puis, la campagne alentour est belle, les pêcheurs et les golfeurs parlent de la région comme d'un «secret bien gardé» et, à l'Office du tourisme, on affirme que «le seul problème, c'est de convaincre les gens de venir une première fois. Par la suite, on n'a pas de souci à se faire: ils reviendront».\nBeaucoup, sur place, ont intérêt à la préservation du statu quo, fût-il coûteux en vies humaines... et en ressources financières. Londres verse 32 milliards de francs de subventions par an à la province, soit près de 19 000 francs par habitant, mais, selon un rapport récent de l'Institute for Public Policy Research, cité par «The Economist», la paix ne contribuerait pas à enrichir la région, dont l'économie est dopée, en revanche, par la poursuite du conflit, source d'emplois et d'aides en tout genre, en particulier de la Communauté européenne. Le manque d'imagination des politiciens pourrait bien refléter l'apathie de leurs électeurs. Ces derniers - malgré des milliers de rapports et d'articles de presse, malgré l'avalanche des images à la télévision et ailleurs - n'ont changé ni leurs habitudes ni leurs bulletins de vote (les principaux leaders loyalistes, le révérend Ian Paisley et James Molyneaux, ont 140 ans à eux deux). «Les gens ne croient pas que la situation puisse changer - et ils ne le souhaitent pas», résume le correspondant d'un journal de Londres, lui-même né à Belfast.\nMême Mina Wardle, dont la série de malheurs l'amena à fonder un groupe d'entraide psychologique pour les victimes du terrorisme, se fait une raison: «L'an dernier, avec mon mari, nous avons visité un coin, en Angleterre, où nous avions prévu de nous installer. Mais je n'en ai pas envie. Là-bas, je mourrais d'ennui.»\nPHOTO:\nLes obsèques de Brian Woods, policier assassiné par l'IRA. Les forces de l'ordre sont les plus exposées, au point de cacher leur profession à leurs propres enfants.", "url": "https://www.lexpress.fr/informations/belfast-la-guerre-pour-religion_605992.html"}, {"title": "Universités: la fièvre", "text": "Pas de vagues. Confronté à la grogne des campus, le gouvernement révise son projet sur la baisse de l'allocation logement. Mais le véritable malaise est ailleurs. Découragés par la crise, beaucoup d'étudiants privilégient les filières longues, souvent sans avenir. Difficile de faire face.\nA Nantes, plusieurs milliers d'étudiants en lettres et sciences humaines sont en grève depuis quinze jours, soutenus par les lycéens de la cité. A Rouen, les inscrits à la fac des sciences n'ont pu effectuer normalement leur rentrée, faute de profs et de locaux. A Tours, ce sont les «musicologues» qui jouent du violon en centre-ville, dans d'anciennes piaules de surveillants où trônent encore lavabos et bidets. Enfin, à Toulouse, à Bordeaux, à Caen et à Nancy, des assemblées générales houleuses se sont tenues la semaine dernière.\nLa fièvre étudiante repartirait-elle? En tout cas, les deux syndicats de gauche, l'Unef-ID (proche des socialistes) et l'Unef (tendance communiste), vont organiser une manifestation commune devant l'Assemblée nationale, le 15 novembre, jour de la discussion du budget de l'enseignement supérieur. Et encore le gouvernement a-t-il su désamorcer à temps la bombe que constituait la réforme de l'allocation de logement social (ALS). Une affaire tellement mal engagée qu'elle était en train de cristalliser l'exaspération des étudiants, droite et gauche confondues. Cette aide au logement, généreusement allouée en 1990 par Lionel Jospin, alors ministre de l'Education nationale, sans limitation ni contrôle, coûte actuellement à l'Etat 3,6 milliards de francs, distribués à 365 000 étudiants. Sans le moindre plafond de revenus, l'ALS risquait d'absorber bientôt 10 milliards, pour un budget de l'enseignement supérieur de... 40 milliards.\nFrançois Fillon, ministre de l'Enseignement supérieur et de la Recherche, poussé par son collègue du Budget, Nicolas Sarkozy, avait donc prévu de réduire, pour les non-boursiers, cette allocation de 65%. Elle serait passée de 1 075 francs à moins de 400. Tollé chez les intéressés. Edouard Balladur, traumatisé par le souvenir de la révolte des étudiants contre le ministre de l'Enseignement supérieur Alain Devaquet, en 1986, durant la première cohabitation, demande donc, le 3 novembre, à François Fillon de renoncer à l'essentiel de sa réforme. Résultat: tous les étudiants - boursiers ou non - dont les familles déclarent des revenus inférieurs à 20 000 francs mensuels percevront l'ALS à taux plein. «Nous avons gagné, le syndrome Air France a obligé le gouvernement à reculer!» se réjouit le président de l'Unef-ID, Philippe Campinchi, qui a d'ailleurs fait ses classes en 1986.\nReste que les difficultés de cette rentrée universitaire ne sont pas, pour autant, aplanies. Car voilà franchi, pour la première fois en France, le cap des 2 millions d'étudiants dans l'enseignement supérieur. Ils étaient 600 000 de moins il y a cinq ans. François Fillon a bien créé, pour 1993-1994, 3 600 postes supplémentaires d'enseignants, sans oublier les milliers de mètres carrés construits dans le cadre du plan Université 2000. Seulement, les bacheliers ne s'inscrivent pas forcément là où on les attend. Ils se sont rués, cette année, en psychologie, en sociologie et, globalement, vers toutes les filières de lettres et de sciences humaines. «Alors que des IUT et des BTS disposent de places vacantes», regrette le ministre. C'est en psychologie que les compteurs ont littéralement explosé: 1 100 futurs «psys» à Clermont-Ferrand, 2 000 à Nantes et à Tours. Ces derniers suivent leurs «amphis» dans des salles de cinéma louées. A Nantes - d'où est partie la contestation - il est impossible, pour l'instant, d'organiser les travaux dirigés (TD). Normal: ils comptent 70 étudiants, alors qu'ils ne devraient pas en accueillir plus de 40. Et l'encadrement y est tout aussi catastrophique: trois postes supplémentaires ont été accordés en psychologie!\nCette ruée des jeunes vers les sciences du psychisme est doublement inquiétante. D'abord, parce que cette filière ne comporte pas de débouchés professionnels suffisants. «J'ai été obligé de prévenir les 800 nouveaux inscrits en Deug de psycho que toute la région Centre ne fournissait pas plus de 40 postes de psychologues par an, privés ou publics», explique Henri Mouray, président de l'université François-Rabelais, à Tours. Ensuite, le taux d'échec dans ces spécialités est très élevé: près d'un étudiant sur deux, en moyenne, abandonne en cours de route. Nombre d'entre eux se lancent, en effet, sans savoir qu'ils auront à faire des maths et de la biologie. «Beaucoup croient que la psy, c'est l'art d'ausculter son ego, de disserter vaguement sur soi et sur les autres», analyse un conseiller d'orientation.\nBref, c'est plus sympathique qu'un BTS. Et cela dure plus longtemps. Le succès de ces études longues, par rapport aux filières courtes, s'explique aussi par la peur de se retrouver trop tôt sur le marché du travail. L'université, un refuge face au chômage?\nGRAPHIQUE: AUGMENTATION DU NOMBRE D'ETUDIANTS", "url": "https://www.lexpress.fr/informations/universites-la-fievre_605985.html"}, {"title": "L'avertissement de Paris", "text": "Charles Pasqua l'a dit: les islamistes vivant en France feraient bien de s'abstenir de toute action hostile envers leur pays d'accueil. En clair: les polices des deux pays vont collaborer et les commanditaires du terrorisme n'ont qu'à bien se tenir. Suffisant pour rassurer les Français d'Alger\"\nEn cas de chantage international, les messages d'Etat n'empruntent pas forcément les voies de la diplomatie. Et encore moins son langage. Jusqu'à présent, cependant, ils demeuraient secrets. Le ministre de l'Intérieur, Charles Pasqua, vient de rompre avec cet usage en adressant un net avertissement aux islamistes algériens qui, après avoir séquestré pendant une semaine trois agents consulaires français, avaient confié à l'un d'entre eux, Mme Michèle Thévenot, un pli sommant Paris de changer sa politique à l'égard d'Alger. Faute de quoi la sécurité de nos ressortissants là-bas en pâtirait.\nIl aura fallu plusieurs jours avant que fussent rendus publics les termes de cet ultimatum. Le temps nécessaire, dit-on, pour en apprécier l'authenticité et le sérieux. Explication fort plausible, encore qu'elle ne contribue guère à éclaircir les circonstances de la libération des trois fonctionnaires français. Certes, dans ces affaires de prise d'otages, le mystère est de règle, et la satisfaction de les savoir heureusement conclues l'emporte sur toute autre considération. Mais, en l'espèce, le retour, sains et saufs, des captifs ne signifiait pas pour autant que les dangers que courent les Français vivant en Algérie fussent écartés. Chacun à sa manière, Charles Pasqua et le ministre des Affaires étrangères, Alain Juppé, l'ont reconnu. Ce sont, pourtant, les propos du ministre de l'Intérieur, lourds de signification cachée, qui retiennent le plus l'attention.\nCar Pasqua passe, lui, à la contre-attaque. Vendredi dernier, sur les antennes d'une chaîne de télévision largement captée en Algérie, il rappelle aux islamistes vivant dans l'Hexagone qu'ils doivent respecter les lois du pays d'accueil et s'abstenir «de toute action allant à l'encontre des intérêts de la France». Avec, in fine, cette précision à peine sibylline, et fortement appuyée: «Ils seraient bien inspirés d'entendre l'avertissement que je livre...»\nCette déclaration fera grand bruit à Alger, où la presse libérale l'interprète comme la quasi-certitude que Paris veut cesser d'offrir refuge aux militants islamistes. A tout le moins agir pour que leurs dirigeants ne puissent utiliser la France comme «base arrière». C'est, peut-être, aller trop vite et, surtout, trop loin.\nLe ton de Charles Pasqua doit beaucoup à ses préoccupations sécuritaires. Et beaucoup également, on le sait moins, à sa profonde connaissance du dossier algérien et aux contacts qu'il entretient là-bas. Mais sa détermination ne signifie pas pour autant que la France soit devenue un véritable «sanctuaire» pour les islamistes. Elle s'apparente plutôt à un message adressé aux agitateurs et à leurs commanditaires, afin qu'ils comprennent que si les autorités, en vertu des principes de la République, se gardent bien d'intervenir dans les questions religieuses, elles ne sauraient cependant tolérer la propagande et l'exaltation du terrorisme. Phénomènes qui, ces derniers jours, commençaient à se manifester ouvertement autour de divers lieux de culte musulmans, dans la région parisienne notamment...\nTout cela est bien loin de l'engagement solidaire que paraîtraient souhaiter certains milieux intellectuels d'Alger en proie au désarroi et qui obéissent au vieux tropisme consistant à estimer que, pêle-mêle, maux et salut viennent toujours de France. En revanche, ce pourrait être la réaffirmation d'une coopération étroite en matière de police et de renseignement.\nElle forme la partie souterraine des relations entre les deux pays. La poursuivre - et, s'il le faut, l'intensifier - va demander plus de discrétion encore. Car, à court et même à moyen terme, se pose toujours la question de la sécurité de nos ressortissants dont le sort risque d'être compromis par le succès de cette action. Trois mille d'entre eux, dès le 25 octobre, se sont vite «absentés». Essentiellement femmes et enfants, obéissant aux «conseils» de l'ambassade. La moitié, à peine, est revenue au terme des vacances scolaires. Peut-être pour préparer un départ plus définitif que rend inévitable l'allègement des effectifs des missions diplomatiques et consulaires décidé par le Quai d'Orsay. Tandis qu'avec prudence les sociétés privées ne maintiennent sur place, dans l'immédiat, que les seuls cadres indispensables au suivi des contrats en cours. Indécision, voire «flottement» que partagent les autres communautés étrangères d'Algérie, également visées par la vindicte islamiste.\nFaute d'une consigne nette - rester ou partir - qu'aucun pays ne peut ouvertement donner pour l'instant, chacun s'en remet au seul effet des impressions. Ces derniers jours, devant le bilan de l'action des forces de l'ordre, plus efficaces, semble-t-il, dans la lutte antiterroriste, l'affolement se dissipait. Pas l'inquiétude.", "url": "https://www.lexpress.fr/informations/l-avertissement-de-paris_605980.html"}, {"title": "SANG CONTAMINÉ: L'ALLEMAGNE AUSSI", "text": "La firme allemande UB Plasma, spécialisée dans la collecte et la vente de plasma, a de curieuses méthodes: elle pratique de façon fantaisiste le test de dépistage du sida. Et prélèverait sa matière première dans des zones et des pays à risques. Traumatisés, les Allemands demandent des comptes.\nDes dizaines de milliers d'appels téléphoniques angoissés, des malades hospitalisés qui refusent toute perfusion de sang, des hémophiles et des transfusés infectés par le virus du sida qui demandent réparation, des militaires américains qui recherchent leurs «boys» ayant subi une opération chirurgicale au cours d'un séjour sur une base outre-Rhin: le scandale du sang contaminé atteint, en Allemagne, son paroxysme. La panique (certains parlent d'hystérie collective) a été attisée par le ministre de la Santé, Horst Seehofer, appelant les personnes ayant, depuis le début des années 80, reçu des transfusions, à se faire tester. A l'origine de l'affaire: UB-Plasma, une petite société d'extraction et de revente de plasma établie à Coblence. Elle vient d'être prise en flagrant délit. Six de ses employés sont mis en examen pour escroquerie et blessure corporelle; quatre d'entre eux sont sous les verrous. Depuis 1991, au moins, et pour de simples raisons d'économies, la société a omis de réaliser systématiquement le dépistage du HIV sur chaque don de sang, comme l'exige la loi. La bombe qui a éclaté, il y a quelques semaines, provoque des ondes de choc dans l'Europe entière.\nUB vend ses produits à 80 cliniques et hôpitaux. Mais elle approvisionne aussi quatre laboratoires pharmaceutiques allemands et un autrichien, qui, à partir de la matière première (le plasma, riche en protéines), fabriquent des dérivés sanguins et les exportent vers de nombreux pays étrangers: Arabie Saoudite, Suisse, Suède, Grèce, Italie, Grande-Bretagne et... France. C'est ce qu'a révélé, le vendredi 5 novembre, le procureur Norbert Weise, qui, à Coblence, conduit l'enquête. Dès le lendemain, le ministère français de la Santé annonçait l'arrêt de la distribution de deux produits vendus par les laboratoires viennois Immuno: Feiba et Tissucol. Le premier est un concentré de substances coagulantes destinées aux hémophiles qui ne tolèrent pas les autres médicaments. Le second est largement utilisé lors des interventions chirurgicales parce qu'il favorise la cicatrisation des plaies. Ironie de l'histoire, ce fameux Tissucol a été vendu, en 1985, au terme d'un long marchandage, par le Centre national de transfusion sanguine français à Immuno, en échange de son procédé de chauffage éliminant le virus du sida. La Direction générale de la santé vérifie l'origine des plasmas qui ont permis de produire Feiba et Tissucol, car le processus de fabrication n'éliminerait pas tout risque de contamination. Le laboratoire Immuno vient de rappeler lui-même les lots de cette colle biologique ainsi que certaines immunoglobulines élaborées à partir du plasma UB. Reste en circulation un seul médicament, indispensable à de rares malades souffrant d'oedème d'origine génétique. La Grande-Bretagne, réagissant plus rapidement encore que la France, a, elle, retiré du marché les gammaglobulines Immuno injectables par voie intramusculaire de même qu'une solution d'albumine. Toutefois, les contrôles effectués par le ministère britannique de la Santé n'ont pas révélé de contamination HIV. Dans ce pays, tous les dérivés du sang importés d'Allemagne, dont certains directement fournis par UB-Plasma, sont retirés du marché. La Suisse, l'Italie, l'Autriche et la Suède ont pris des mesures restrictives identiques.\nChaque jour, on connaît un peu mieux le comportement criminel d'UB-Plasma. Comment peut-on oser, aujourd'hui, huit ans après la mise en place du dépistage, distribuer sans aucun contrôle des poches de plasma? D'autant que, en Allemagne, les sociétés, privées pour la plupart, qui collectent le sang racolent encore dans les points «chauds» des villes, dans la gare de Hambourg, par exemple, où errent de nombreux toxicomanes. On les suspecte aussi de s'approvisionner dans les pays du tiers-monde, lourdement frappés par le sida. La société UB se fournirait également en Roumanie, où l'épidémie, qui a d'abord touché les enfants, sévit à présent surtout chez les femmes, réduites par la misère à la prostitution. L'un de ses partenaires, chargé de la collecte dans ce pays, a disparu. Volatilisé. Les 1 500 litres de sang qu'il aurait réunis, un temps congelés et conservés dans un entrepôt à Vienne, auraient été distribués. Néanmoins, rien n'est encore confirmé. S'agit-il d'une de ces rumeurs qu'inévitablement la panique alimente?\nPar chance, pour le moment, l'enquête n'a révélé que trois cas de sida par les produits UB-Plasma. C'est déjà trois de trop. L'un des malades est un petit Bosniaque atteint d'un cancer, soigné, l'année dernière, à Francfort. On le croyait sauvé. Hélas! son calvaire commençait: l'enfant, qui a subi, au cours de son traitement, de nombreuses transfusions, a reçu en cadeau le poison HIV. Combien d'abominables drames l'incurie d'UB-Plasma a-t-elle provoqués? On peut compter sur le procureur Weise pour les exhumer tous.\n200 000 FRANCS POUR SE TAIRE\nCet énorme scandale qui révulse l'Allemagne en dissimule un autre qui ne demande, à présent, qu'à éclater: celui de la contamination de plus de 2 000 hémophiles et transfusés. Contrairement à ce qui se fait en France, la collecte et le traitement du sang appartiennent au secteur privé. Les dons sont rémunérés, et l'importation des produits est une pratique courante. Mais, comme en France, la moitié des hémophiles ont contracté le virus. Pourtant, l'Allemagne a adopté plus rapidement des mesures de protection: dès décembre 1984, le gouvernement rendait obligatoires les tests de dépistage et le chauffage des produits antihémophiliques était déjà pratiqué. Ces mesures n'ont-elles pas été respectées par les laboratoires pharmaceutiques, ainsi que l'affirme le «Spiegel», qui, depuis des années, dénonce les lenteurs administratives, la vénalité des industriels et l'apathie des organisations de malades? Les hémophiles allemands, il est vrai, n'ont guère protesté. Ils se sont contentés, dans un premier temps, des dédommagements accordés par les fabricants: une somme dérisoire de 200 000 francs en échange de leur silence. Mais une histoire récente a ravivé les rancoeurs.\nLe mois dernier, Horst Seehofer, réagissant - encore - aux révélations du «Spiegel», a limogé Dieter Grossklaus, le président de l'Office fédéral de la santé. Objet du courroux: ce responsable lui aurait dissimulé 373 cas supplémentaires de contamination due à la transfusion. Contrairement à ce qui a été dit, seuls dix d'entre eux auraient contracté le sida après 1985. Mais le ministre a aussitôt fait sauter un fusible. Avec les élections prochaines, le scandale pourrait prendre une tournure politique. En France, il a contribué à la chute des socialistes. Mettra-t-il à mal le gouvernement Kohl? Il semble en tout cas que l'Allemagne ne puisse plus, désormais, faire l'économie de «son» procès du sang.\nINFOGRAPHIE: PRODUITS SANGUINS: LEUR UTILISATION", "url": "https://www.lexpress.fr/informations/sang-contamine-l-allemagne-aussi_605978.html"}, {"title": "BORDURES ET FRISES DE PAPIERS PEINTS", "text": "«Tout papier de tenture... doit recevoir une bordure de papier peint, qui généralement est plus foncée et plus compliquée de dessin et de couleur que le papier qu'elle doit encadrer», préconisait le chimiste Eugène Chevreul (1786-1889) dans son traité «De la loi du contraste simultané des couleurs» (1839). Amours forgerons, tores de feuillage, lianes fleuries luxuriantes, trompe-l'oeil architecturaux, danseuses, scènes de sacrifice, masques ou oiseaux peuplent des bandeaux au fond bleu impérial, émeraude, vert pré, brossés «merdoye» (beige kaki), pierre (jaune paille) ou puce (brun roux). Le musée des Arts décoratifs a extrait de sa collection de 300 000 papiers peints français - des vénérables dominos du xviiie siècle aux panoramiques ou créations contemporaines, tel le «Décor au plancher bleu», de Roy Lichtenstein - une cinquantaine de bordures et de frises de 1780 à 1820. Toutes imprimées à la planche - parfois en 13 couleurs - elles virent le jour dans les ateliers du célèbre Jean-Baptiste Réveillon ou dans ceux de ses successeurs Jacquemart & Bénard.\nMusée des Arts décoratifs, galerie d'actualité, Paris-Ier. 42-60-32-14. Jusqu'au 31 décembre.", "url": "https://www.lexpress.fr/informations/bordures-et-frises-de-papiers-peints_605973.html"}, {"title": "ANNA PRUCNAL", "text": "En 25 poèmes et chansons «M. Brecht» revient par la gouaille tour à tour rocaille ou velours, fureur ou langueur, mais humour toujours d'Anna la vamp. «Une Marlène que Sternberg aurait oubliée sur le quai d'une gare de l'Europe occupée», dit Jean Lacouture.\nTrottoirs de Buenos Aires, Paris-Ier. 40-26-29-30. Jusqu'au 27 novembre..", "url": "https://www.lexpress.fr/informations/anna-prucnal_605966.html"}, {"title": "LE MAL DU PAYS DE WALERJAN WROBEL,", "text": "1939. Walerjan (Arthur Pontek, merveilleux de candeur), fils de paysan polonais de 16 ans, est réquisitionné par l'occupant teuton. Envoyé en Allemagne comme garçon de ferme, il travaille chez une veuve de guerre qui le considère comme un sous-homme. En s'enfuyant, l'adolescent met, par maladresse, le feu à trois bottes de paille. Sabotage! Walerjan est alors pris dans un engrenage qui le conduira en camp de concentration. Coupable d'ignorance, il mourra sans avoir jamais rien compris à son procès. En s'appuyant sur un fait réel et sans tomber dans la caricature, Schubel réalise un film profondément antifasciste qui dénonce la «normalité» selon laquelle s'est déroulé ce crime juridique.", "url": "https://www.lexpress.fr/informations/le-mal-du-pays-de-walerjan-wrobel_596261.html"}, {"title": "SOLEIL LEVANT,", "text": "Le roman antinippon de Michael Crichton, décidément très à la mode («Jurassic Park», c'était déjà lui), a divisé les Etats-Unis. Le thriller de Philip Kaufman («L'Insoutenable Légèreté de l'être») rallume donc les feux du racisme antijaponais et recense les embrouilles de guerres économiques, avec leurs cortèges de yakuzas, de ripoux, de politiciens corrompus et de top models. L'un de ces mannequins est retrouvé assassiné un soir à Los Angeles, dans les bureaux du conseil d'administration de la Nakamoto Corporation, une multinationale. Deux flics, un Blanc (Sean Connery), un Noir (Wesley Snipes), enquêtent sur le meurtre. Le thriller qui s'installe alors, avec son esthétique high-tech, son tempo électrique et ses dialogues à l'emporte-pièce, nous bouscule une petite heure. Celle qui suit en paraît au moins deux.", "url": "https://www.lexpress.fr/informations/soleil-levant_596259.html"}, {"title": "PAPIERS", "text": "Qui n'a jamais pesté de se faire refouler à un guichet de mairie, parce qu'il manquait une pièce à son dossier? Terminés, ces mauvais plans. Un nouveau service, mis en place par la préfecture de police de Paris, informe sur les principales démarches et formalités administratives, les papiers à présenter, la localisation des bureaux compétents et leurs horaires d'ouverture. Carte grise, carte d'identité, passeport, etc., pour ne plus perdre de temps, un numéro de téléphone: (16.1) 36.67.22.22.", "url": "https://www.lexpress.fr/informations/papiers_596254.html"}, {"title": "LES COULISSES DE L'EMPLOI", "text": "Tel un maçon qui monterait un mur devant un recruteur potentiel, l'ANPE spectacles de Paris s'ingénie chaque semaine à présenter une pièce devant un parterre d'acheteurs possibles. Directeurs de théâtre, réalisateurs et institutions porteuses de subventions visitent plus ou moins régulièrement l'auditorium de la rue de Malte: «Notre mission est de faciliter la diffusion de spectacles, de permettre aux artistes de présenter leurs créations gratuitement. Pas de les produire ni de s'occuper des relations publiques», explique clairement Edgar Dana, directeur de l'ANPE. Il donne pourtant, avec Graziella Bourbon, chargée d'établir les programmes, un coup de pouce à la communication en invitant le gratin de la profession...\nPas de sélection rigide: le droit à l'imperfection est reconnu, mais l'amateurisme éconduit. «On n'est pas là pour faire plaisir, mais pour placer des intermittents.» Le système marche plutôt bien: plusieurs pièces sont allées s'afficher en Avignon. Edgar Dana veut aujourd'hui constituer un fichier des créations disponibles que les professionnels viendraient consulter. Un vrai sésame pour certaines provinces coupées du circuit..", "url": "https://www.lexpress.fr/informations/les-coulisses-de-l-emploi_596247.html"}, {"title": "L'HOMME DE LA SEMAINE: JEAN-FRANÇOIS MATTEI", "text": "Au four et au moulin, Jean-François Mattei s'active tous azimuts. Ce professeur de génétique, chef du service de diagnostic prénatal à l'hôpital de la Timone, à Marseille, est aussi député UDF des Bouches-du-Rhône. A peine vient-il de contribuer à faire adopter par l'Assemblée le budget de la Santé, dont il était le rapporteur, qu'il va intervenir, le 15 novembre, au nom de son groupe parlementaire, sur un autre budget: celui de l'Enseignement supérieur et de la Recherche. Mais la grande affaire du Pr Mattei, c'est la mission que lui a confiée Edouard Balladur sur le projet de loi concernant la bioéthique. Le 16 novembre, il remettra au Premier ministre son rapport sur ce dossier délicat. Plusieurs gouvernements s'y sont déjà cassé les dents. Car, se situant au carrefour de la science et de la morale, ce débat sur la protection du corps humain et sur les origines de la vie déchaîne autant de passions que les controverses sur l'avortement ou la peine de mort. Expert compétent, Jean-François Mattei devra donc faire preuve de beaucoup de doigté politique pour que son rapport ne tombe pas aux oubliettes.", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-jean-francois-mattei_596242.html"}, {"title": "L'esquisse d'une reprise?", "text": "Une légère reprise et une augmentation continue du chômage: c'est ce qui nous attend au cours de l'année à venir.\nNous espérons tellement la reprise économique que les moindres signes positifs teintent d'optimisme les commentaires officiels. De fait, depuis quelques semaines, production, consommation et exportations semblent dessiner l'esquisse de l'esquisse d'un renouveau conjoncturel. Et peut-être la diminution du produit national se limitera-t-elle, en fin d'année, à 0,7%. Mais nul n'est capable d'affirmer que la récession a atteint son plancher, et, dans une hypothèse favorable, d'évaluer l'amplitude et le rythme du regain de la croissance l'an prochain.\nLa multiplication des échanges mondiaux, la place qu'ils tiennent dans l'équilibre des situations nationales donnent à l'économie occidentale un comportement de plus en plus global. Les phénomènes de confiance, ou de défiance, ignorent les frontières. Les grands acteurs du possible redressement sont donc surveillés, autant pour leur pouvoir d'entraînement mécanique que pour les ondes psychologiques qu'ils communiquent à leurs partenaires. Le consommateur français, dont on souhaite le réveil, est au moins aussi sensible aux indices venus des Etats-Unis, ou d'Allemagne, qu'aux exhortations du gouvernement.\nQu'anticipent les prévisionnistes de nos grandes entreprises, souvent plus fiables que leurs homologues, un peu «volontaristes», du service public?\nAux Etats-Unis, ils retiennent une croissance légèrement supérieure à 2,5% cette année et pour les deux années à venir - appuyée sur une inflation modérée, une productivité aiguisée et des investissements en hausse - mais toujours freinée par l'endettement des ménages et la nécessité de réduire le déficit budgétaire. Dans la partie occidentale de l'Allemagne, où la récession, en 1993, devrait atteindre - 2,2%, on s'attend que le PIB progressera de 0,3% en 1994 et de 1,2% en 1995. Presque stagnante en 1992, l'activité, au Japon, ne s'améliorerait que de 2% l'an prochain et d'un peu plus de 3% l'année suivante.\nAutant dire que la France n'a aucune chance, dans cet environnement, d'accomplir des prodiges: les conjoncturistes lui prédisent une sortie progressive de la récession dans le courant de l'année 1994. A un premier semestre stabilisé succéderaient des mois de fin d'année retrouvant un rythme d'environ 2%, pour donner, globalement, un progrès du PIB de 0,7%. 1995 verrait ainsi s'installer une tendance un peu supérieure à 2%.\nDe tels chiffres de croissance ne permettent pas, chez nous, d'inverser la courbe du chômage, alors que la création de travail, dans les pays occidentaux, redémarre beaucoup plus vite. L'origine de ce décalage, qui nous conduit à un nombre de demandeurs d'emploi plus élevé que la moyenne de l'OCDE, doit être recherchée dans la trop grande rigidité de nos structures économiques, sociales, fiscales et réglementaires.\nC'est à ce problème qu'il faudrait s'attaquer au lieu de fantasmer sur le passage à la semaine de quatre jours. Nul doute que d'ici à vingt ans le temps de travail aura de nouveau diminué. Nul doute que toutes les solutions de flexibilité en matière de temps de travail doivent être explorées. Mais aborder l'emploi sous le seul angle arithmétique - un volume d'activité divisé par un nombre de personnes - n'est guère raisonnable. Donner à croire, comme au début des années 80, qu'on a résolu la quadrature du cercle par une augmentation des loisirs ne l'est pas davantage. Et boucler l'addition en prévoyant une baisse des salaires, y compris les plus bas, relève pour le moment du voeu pieux. Mais sans doute chacun trouve-t-il son compte dans cette gesticulation théorique, qui occupe l'attention.", "url": "https://www.lexpress.fr/informations/l-esquisse-d-une-reprise_596235.html"}, {"title": "maires de France", "text": "Le 76e Congrès des maires de France se déroule à Paris du 15 au 18 novembre. Gros plan sur ces élus qui, depuis deux siècles, gèrent au quotidien la vie des communes. Déjà cent ans d'histoire. Amorce un nouveau virage. Déjà cent ans d'histoire amorce un nouveau virage. Déjà cent ans d'histoire amorce un nouveau virage.\nDEUX SIECLES D'HISTOIRE: 14 et 22 décembre 1789. Loi sur l'organisation des pouvoirs locaux: «Le chef de tout corps municipal sera appelé maire.» 1793. Le maire devient l'informateur officiel des villageois. Jusqu'en 1795, l'officier municipal, nommé par le pouvoir, et le maire, élu par une assemblée de notables, coexistent. 1795. Le maire est remplacé par le président des municipalités cantonales. 1800. Loi municipale. Les maires deviennent des fonctionnaires de l'Etat non rémunérés; les officiers municipaux, des conseillers, chargés en parité avec le maire de la gestion. 1801. «Le maire est seul chargé de l'administration.» 1815. Election du maire dans les communes de moins de 5 000 habitants. 1831. Loi municipale. Le maire et les adjoints sont choisis parmi les conseillers municipaux, et nommés par le roi dans les communes de plus de 3 000 habitants. 1882. Le maire est élu par les conseillers municipaux (sauf à Paris). 1884. Promulgation de la loi sur l'organisation des libertés municipales. Le maire est seul chargé de l'administration, sous le contrôle du conseil municipal et la tutelle du préfet. Cette loi ne fut remise en question que pendant le gouvernement de Vichy. 1945. Candidature des femmes. 1975. Paris devient une commune administrée par un maire. 1982. Loi relative aux droits et aux libertés des communes, des départements, des régions. Suppression de la tutelle administrative financière.\nLES POUVOIRS DU MAIRE, L'ELECTION, LES MOYENS, LE CONTROLE.\nCE QU'ILS GAGNENT; QUELS METIERS EXERCENT-ILS?, COMBIEN SONT-ILS?, QUEL AGE ONT-ILS?, LES PARTIS.", "url": "https://www.lexpress.fr/informations/maires-de-france_606038.html"}, {"title": "NE SOYEZ PLUS POLY", "text": "Pourquoi ne pas élargir le public de certains cours de fac en les publiant sous forme de livres? C'est l'ambition de la collection La Bibliothèque des universités, lancée conjointement par l'université de Paris-Sud et les éditions belges De Boeck. Il ne s'agit pas de publier tels quels des polycopiés. Le texte de l'enseignant est revu pour qu'il fasse l'objet d'un livre vraiment accessible. Premiers titres: «Savez-vous parler fortran?» et «Mathématiques sur ordinateur».\nRenseignements: Centre scientifique d'Orsay.Tél.: (16.1) 69.41.66.65.", "url": "https://www.lexpress.fr/informations/ne-soyez-plus-poly_606033.html"}, {"title": "Elle a recouvré l'assurance", "text": "Le chômage n'est pas une fatalité. Pour l'éviter, certains anticipent. D'autres font assaut de créativité. Pour les aider, cette nouvelle rubrique leur ouvre quelques pistes, fondées sur des expériences vécues.\nMenacée? Non, Maria Iuliano, 40 ans, rédactrice au service prestations des AGF (option sinistre, régime obligatoire des travailleurs non salariés), était plutôt sursitaire. En liberté conditionnelle. Dans son bureau de Lille-La Madeleine, comme un peu partout dans le groupe, les effectifs administratifs étaient dans le collimateur, progressivement redimensionnés. A terme, ses quatorze ans de bons et loyaux services menés sans histoires ne pèseraient guère dans la balance d'une restructuration. Alors autant anticiper...\nA la suite d'une note de service sur la reconversion du personnel administratif en commerciaux, Maria Iuliano rejoint - «sur un coup de tête» - le réseau de vendeurs en voie de constitution au sein de la branche santé du groupe. Sa mission? Faciliter la commercialisation des produits de prévoyance par le canal des courtiers et des agents généraux.\nUne aventure, tant le secteur est éloigné des préoccupations traditionnelles de ces intermédiaires. Un pari, aussi. Car la quarantaine de volontaires maison, triés comme elle sur le volet, sont tous des néophytes de la vente. Qu'à cela ne tienne! On les formera pendant près de deux ans aux techniques du marketing, alternant expérience sur le terrain et stages.\n«Imprégnés de la culture d'entreprise, c'est une population idéale, commente Bernard Schilles, directeur régional de l'IFG, le formateur retenu par les AGF. Ils ont moins de freins psychologiques que d'autres pour l'acquisition de nouvelles méthodes commerciales.»\nLa métamorphose n'est toutefois pas facile. Troquant les horaires feutrés devant son terminal d'ordinateur pour des tournées en clientèle jusqu'à «point d'heure», Maria Iuliano, la célibataire, quitte même la métropole lilloise pour s'installer près de Douai, à Raimbeaucourt. Avec, à la clef, le joli titre de chargée d'animation. Une carte de visite valorisante, certes, mais pas évidente à mettre en oeuvre face aux briscards de la profession, soucieux de leur indépendance.\nDes regrets? Nenni. «Je crois que la persévérance engendre le succès.» Alors, elle s'accroche et fait ses classes. Le commencement de la sagesse. Même s'il a fallu convaincre certains agents généraux, inquiets de l'arrivée de nouveaux venus. «Quelques-uns pensaient que je venais les contrôler», se souvient-elle, pas peu fière de prouver qu'elle pouvait non seulement décrocher des rendez-vous au téléphone mais aussi enlever des contrats. De quoi prendre conscience de ses potentialités.\nRavie de cette autonomie découverte sur le tard, presque espiègle face au plaisir de pouvoir concrétiser ce qu'on entreprend, Maria Iuliano affirme avoir gagné en... assurance. Sa plus belle prime. Car, pour le moment, les salaires, eux, restent au fixe. Qu'importe! La seule perspective d'être, à terme, reconnus cadres paraît suffire au bonheur de ces commerciaux décidément différents. Ce n'est pas l'entreprise qui s'en plaindrait. N'ont-ils pas largement contribué à developper, au-delà de toute espérance, le chiffre d'affaires d'une activité jusqu'alors considérée comme marginale? Et ce pratiquement sans perte sèche. En l'espace de deux ans, seules deux recrues ont abandonné la partie.\nLES CLEFS D'UNE RECONVERSION\nLe succès de l'expérience à laquelle Maria Iuliano a participé tient à plusieurs paramètres:\nLe choix des candidats. Ceux-ci doivent être motivés. Ce qui implique une sélection des collaborateurs volontaires pour changer de métier et une identification de leurs aptitudes (via tests et entretiens). «Je n'y croyais pas trop, mais cela m'a permis de préciser certains traits de ma personnalité jusqu'alors enfouis», reconnaît Maria Iuliano.\nLa rigueur des moyens mis en oeuvre. Pour Danielle Aubert, consultante extérieure, partie prenante dans l'opération, «l'accompagnement de l'entreprise doit être réfléchi; il faut se garder des approximations et des démarches parcellaires pour privilégier une approche globale - depuis l'étape de préparation du parcours jusqu'au suivi de la formation». Les AGF ont ainsi élaboré un véritable cahier des charges définissant tant le profil des candidats souhaité que les missions qui leur seraient dévolues.\nL'implication de la hiérarchie et des partenaires sociaux. C'est une autre nécessité absolue. Elle implique la négociation en amont - pour expliquer la démarche - mais aussi une réflexion avec l'encadrement administratif sur les profils à dépister et la désignation d'une équipe d'encadrement terrain qui suit le parcours des recrues. Rien n'a été laissé au hasard, ni le plan d'intégration des nouveaux promus ni le soutien à leur formation, piloté par une équipe tripartite constituée des AGF, de consultants et des formateurs de l'IFG.\nPHOTO: MARIA IULIANO", "url": "https://www.lexpress.fr/informations/elle-a-recouvre-l-assurance_606026.html"}, {"title": "Coucou, c'est Dechavanne!", "text": "Sur TF 1, il fait chaque soir un malheur avant le 20 Heures. Sa société de production marche fort. Pour beaucoup, il est un tyranneau mégalo. Surtout depuis qu'il a viré Sophie Favier. Détestable, Dechavanne\" Pas si simple.\nQu'est-ce qui arrive à Christophe Dechavanne? Le prince Cricouille affole le petit monde de la télé. Il vire Sophie Favier «inexplicablement», après le tabac de sa première émission «Sophie sans interdit». Il se voit déjà devant le CSA, exprimant ses idées sur le service public, et on en fait presque un candidat à la succession d'Hervé Bourges. Ses détracteurs en profitent. Les critiques fusent sur l'animateur de «Coucou, c'est nous!». Tyrannique, mégalo, vulgaire, misogyne, Dechavanne? Pas si simple. Le personnage est plus complexe qu'on veut le croire. Impulsif, énergique, il réussit. Donc il agace. De 30 à 33% de part de marché avec «Coucou, c'est nous!», autour de 50% pour «Faut pas pousser» de Pierre Bellemare, 46% avec «Combien ça coûte?», productions tout droit sorties de sa boîte, Coyote, elle aussi en pleine expansion. Mais attention, Dechavanne ce n'est pas non plus l'abbé Pierre, entendons-nous!\n«Il a les défauts de ses qualités, note, diplomate, Noëlle Bréham, ex-chroniqueuse de ?Ciel, mon mardi! ?. Impatient et ambitieux, mais, vu son humour, il peut tout se permettre.» Eloges, éloges. Michel Field enchaîne, dithyrambique: «Je garde en moi, très profondément, le choc de la première rencontre... C'est un type qui a une morale, une intuition du juste et de l'injuste, c'est un enfant de Coluche. Avec ?Coucou?, il fait de la télé de divertissement absolu, une télé d'accompagnement, une non-prise au sérieux en résulte, tout naturellement.» Pontifiant. La télé popu a trouvé un avocat de qualité!\nEn abandonnant «Ciel, mon mardi!», Dechavanne a déçu une partie de son public: «Après ?CMM?, je rêvais d'un break, j'avais envie de choses légères, carrément futiles (il souligne). Je pense accomplir ma mission si je fais sourire quelques personnes.» Modestie, quand tu nous tiens! Avec «Coucou», pas de «prise de tête», c'est «franchement déconnant» (sic). Le talk-show, avec pour vedettes scarabées, mouches, cochons, chameaux, remplace les débats provocateurs de «Ciel» sur l'excision, la peine de mort ou les SDF: «J'ai moins besoin de préparer, pour tout vous dire.» Résultat: il largue les autres locomotives, Nagui et, surtout, son principal adversaire, le de Caunes de Canal +. TF 1 ne regrette pas les 500 000 francs par émission déboursés pour les babillages du chouchou. Certains\nqualifient les délires de l'artiste du\npré-20 Heures de vastes conneries, d'autres taxent son show de débilité, d'autres encore lui reconnaissent de l'humour. Question de goût, de disponibilité. On imagine mal «Géopolis» à l'heure où se préparent les petites bouffes du soir... Reste qu'à la longue les comparaisons des «coucougnettes» de ses invités animaux avec celles de ses invités humains irritent les téléphages. On les comprend souvent. Et son image de Robin des bois, qu'il s'était bâtie à ?CMM?, de s'étioler. Même s'il offre tous les soirs une boîte de préservatifs (seule démarche politique qu'il revendique) aux heureux gagnants des devinettes. Il avoue ne pas vouloir rester dix ans dans la basse-cour de «Coucou», «quelle que soit l'audience». Transition habile pour passer à l'épisode Favier.\nQue s'est-il passé? L' «égérie sexe» du clan, congédiée au lendemain de sa première «Sophie sans interdit», avait pourtant réalisé un carton: 50% de part de marché: «Je paie ma grosse bêtise, je pensais pouvoir faire une émission de charme humoristique. Quand j'ai vu le résultat, je l'ai trouvé graveleux. Je n'ai pas adhéré. C'est vrai, ça, je l'ai produite, je l'ai vue avant qu'elle passe dans le tube, mais je m'étais engagé à la diffuser.» Explication simpliste. Il jure au passage qu'il perd sur ce coup la bagatelle de 8 millions de francs, pour celles et ceux qui ne croiraient pas à sa version. (Sophie Favier, elle, joue les silences radio...) Et il ajoute, avec un certain agacement: «C'est quand même pas Sarajevo!» Paradoxe, le gaulois Dechavanne bloque sur la question sexuelle. «Il refuse systématiquement ce genre de sujet», confirme Jean-Pierre Pernaut, l'animateur de «Combien ça coûte?».\nDechavanne aime aussi réussir dans les affaires, gagner de l'argent et s'amuser. Il est à la tête de Coyote Production depuis 1988: 100 millions de chiffre d'affaires en 1992, 50 permanents à ses côtés, 250 autres qui gravitent autour. «Transit» (Arte), «Envoyé spécial» (France 2) ou «Zone interdite» (M 6) achètent de plus en plus de grands reportages signés Coyote, des documentaires visionnés par «ch'ti père» du PAF. Inattendu. Le même homme, pilote de course pour General Motors, prépare les championnats de France sur glace en songeant à monter les marches du podium (on l'aurait deviné), caresse aussi le projet de faire un long-métrage. Histoire de laisser une trace. Ce type est agaçant d'énergie. Il a des idées sur tout. Même sur les destinées du service public. Un sondage de «Globe» l'a plébiscité: c'est lui qui représenterait le mieux l'image de télévision nationale. Il en est flatté. Pas surpris. Dechavanne a des choses à dire. Mais de là à viser une présidence, il y a encore du chemin.\n«J'aimerais, comme Godard, que l'on mette à la tête d'une chaîne ?un professionnel de la profession? et non un homme sorti de nulle part, comme c'est le cas en général. Je connais bien France 2 et France 3; je suis choqué aujourd'hui de voir qu'elles copient la télé privée. Les sponsors dans les bandes-annonces, cela ne devrait pas se voir sur des télés d'Etat.»\nDans les coulisses, les critiques ne s'échangent plus qu'en off. A l'instar de Canal, que plus personne n'ose critiquer, Coyote compte aujourd'hui parmi les boîtes de production qui prennent des risques. «On applaudit la vache!»\nPHOTO: Dechavanne et Sophie Favier.", "url": "https://www.lexpress.fr/informations/coucou-c-est-dechavanne_606021.html"}, {"title": "Irish cocktail", "text": "Mi-alcool, mi-brouillard dans l'hymne chaleureux de Ray Bradbury à Dublin..\nLorsque Ray Bradbury débarque en Irlande, à 30 ans, il la voit verte, «vraiment» verte. Quelques minutes plus tard, le vert a disparu, en même temps que le soleil. Le roi de la science-fiction, l'as des effets spéciaux n'a pas fini d'en voir de toutes les couleurs, dans ce pays un peu bizarre où l'événement le plus infime tourne au mythe, où les fantômes eux-mêmes ne détestent pas sortir la nuit pour boire une petite goutte de vie.\nAppelé à Dublin par John Huston pour écrire le scénario de «Moby Dick», Bradbury extrait de son séjour un cordial bien tassé, à déguster par temps de brouillard. Rafales de pluie, suivies de rafales de pluie, humeurs lunatiques du cinéaste américain, concentration des travailleurs de l'Eire dans un pub de Grafton Street et des sans-emploi dans deux ou trois cinémas, à l'exception des dates de courses de lévriers: Bradbury se met au diapason. Il bat même Mike, Finn et Paddy sur leur terrain, celui du génie. «La Baleine de Dublin» est un hymne éméché à la ville de Joyce, une anthologie de farces épiques, une mise en scène maison du soulèvement de Pâques, avec, dans la distribution, un lord local et des simples d'esprit. Sans oublier les musts: le «mariage-chasse à courre» d'un ami de Huston et le «sprint d'avant l'hymne». S'il en est parmi vous qui ignorent cet exercice sportif typiquement irlandais, sachez qu'il se pratique dans les salles obscures et consiste à sortir en courant dès le mot «Fin» pour échapper à l'hymne national (serait-on vétéran patriote de l'IRA).\nAucune caricature dans cette lecture de l'âme irlandaise, mais une finesse de touche, une tendresse qui dévoilent l'invisible. Cette mendiante qui colle sous le nez des passants le même bébé depuis toujours, ce joueur d'accordéon qui quête une nuit de Noël, ces «Gens de Dublin» sous la neige sont prêts, dès cette époque, pour le dernier et le plus beau film de Huston.\nLa Baleine de Dublin, par Ray Bradbury. Trad. par Hélène Collon. Denoël, 388 p., 125 F.\nPHOTO: Ray Bradbury, jeune.", "url": "https://www.lexpress.fr/informations/irish-cocktail_606019.html"}, {"title": "Par ici la droite...", "text": "Déboussolés par la chute du communisme, les libéraux cherchent leurs marques. Expériences, autocritiques et suggestions: trois essais iconoclastes.\nLa droite a terrassé la gauche. Mais, comme elle n'est pas aussi «bête» que la décrivait jadis feu Guy Mollet, elle sait qu'il ne lui suffira pas - surtout quand la récession est là et que le mur de Berlin n'existe plus - de gérer correctement pour durer longtemps. Bref, ainsi qu'en témoignent trois essais, tous signés de responsables de l'actuelle (et composite) majorité, elle s'interroge sur ce qui doit être son «grand dessein». Et la réponse, c'est clair, ne va pas de soi: finie l'époque où il suffisait de se référer au «gri-gri» libéral! La droite - elle en est fière et elle en a peur - n'a pas seulement hérité du pouvoir à la faveur d'une classique alternance: il lui faut, loin des recettes de grand-papa et en n'ayant pas honte de l'autocritique, débroussailler un monde nouveau.\nAncien chef de file des jeunes giscardiens, délégué général du Parti républicain et... déçu du léotardisme, Hugues Dewavrin, dans un pamphlet à la fois ingénu et courageux sur les quadras de la droite qui n'en finissent pas de mûrir («Génération bidon»), compare sans tendresse l'actuel Premier ministre à Adolphe Thiers: «Chacun est à sa place, et les vaches sont bien gardées. (...) La règle est simple, presque conventuelle: silence et travail.» Mais l'auteur est surtout cruel pour tous ceux qui, surfant sur les sondages et flattant les médias, ont cru qu'il suffisait d'exister pour un jour... hériter. Il les invite (mais n'est-il pas bien tard?) à tout reprendre, ou presque, de zéro: «Nous avons tout à inventer. L'angoisse de la page blanche n'est pas seulement une terreur d'écrivain.»\nRésistant de la première heure, éditorialiste au «Figaro-Magazine», député UDF et membre, comme Dewavrin, du PR (mais tendance «droite musclée», qu'il préfère rebaptiser «droite de passion»), Alain Griotteray, pour sa part, semonce vertement un gouvernement Balladur dont il prétend pourtant rester, au Parlement, solidaire. Motif: par la faute de la cohabitation, et parce que cette équipe, de surcroît, éprouverait pour le consensus et pour les compromis un attachement immodéré, la droite ruinerait sa cause, trahirait son camp et précipiterait, objectivement, le retour de la gauche au pouvoir. D'ailleurs, à lire Griotteray, la gauche, depuis mars, a-t-elle quitté le pouvoir? La réponse serait non. Car la présente droite, «rocardienne», pratiquerait une «gestion sociale-démocrate» digne d'un Pierre Bérégovoy. Bref, la majorité, sauf sursaut, préparerait une nouvelle fois son autodestruction (et non pas, comme le titre, inadéquat, le laisserait croire, la destruction de la France). Sous cet angle, un coup de barre à droite toute s'imposerait.\nL'analyse - riche mais touffue - de Jean-Antoine Giansily («Le Pouvoir, le réel et l'illusoire») est peut-être, au total, la plus inattendue. L'homme a succédé, à la tête du Centre national des indépendants (CNI) - l'ancien parti d'Antoine Pinay - à son ami Yvon Briant, à la suite du tragique accident d'avion dont ce dernier a été victime il y a un peu plus d'un an. Naguère membre du Club de l'Horloge, qui ne passe pas pour une officine gauchiste, Giansily, plus apte au débat d'idées qu'aux numéros médiatiques, retrouve, sur un certain nombre de thèmes, aussi bien Griotteray que Dewavrin: loin des «utopies» de la gauche, qui l'ont trop longtemps fascinée, voire tétanisée (sa capacité à manipuler les décideurs, sa façon de gérer la morale, son génie à faire oublier ses historiques errances), la droite doit choisir d'être enfin elle-même. Giansily cite un maréchal soviétique s'adressant, quelques jours avant l'effondrement de l'URSS, à l'un de ses interlocuteurs américains: «Ce que nous vous faisons est terrible, nous allons vous priver d'adversaire!» Et le président du CNI d'affirmer, avec gravité, que «la fin du communisme, et donc de l'anti-communisme, pose à la droite française un sérieux problème d'identité». Pour autant, l'auteur ne cache pas la considération qu'il porte au chef du gouvernement, élu comme lui du XVe arrondissement de la capitale, et à qui il doit d'être aujourd'hui conseiller de Paris. Un statut aidant Giansily à croire que Balladur peut être demain l'homme de la révolution qui s'imposerait. Dans un monde, selon lui, forcément tragique.\nGénération bidon, par Hugues Dewavrin. Lattès, 216 p., 129 F.\nLa droite peut-elle détruire la France? par Alain Griotteray. Editions du Rocher, 170 p., 95 F.\nLe Pouvoir, le réel et l'illusoire, par Jean-Antoine Giansily. Denoël, 205 p., 95 F\nPHOTO: Jean-Antoine Giansily.", "url": "https://www.lexpress.fr/informations/par-ici-la-droite_606014.html"}, {"title": "LA PETITE CHAÎNE QUI MONTE", "text": "Maigre budget (50 millions de francs) mais gros effet: Série Club, chaîne câblée créée il y a à peine huit mois par M 6 et dirigée par René Guibert, suscite un bel engouement: près de 300 000 abonnés et une audience satisfaisante - la deuxième du câble, après Canal J. Grâce à des accords avec l'INA et Logoland - une filiale de M 6 - Série Club dispose d'un stock de séries quasi unique sur le marché français. En projet, pour les mordus, la diffusion prochaine de deux inédits (en noir et blanc) de «Chapeau melon et bottes de cuir»...", "url": "https://www.lexpress.fr/informations/la-petite-chaine-qui-monte_606007.html"}, {"title": "Crédit lyonnais: coulisses d'un héritage", "text": "Avant même de s'installer à la tête de la banque, Jean Peyrelevade a épluché les comptes: ils sont préoccupants. Et tenté d'obtenir de l'Etat un maximum d'argent.\nVoilà des mois que l'on savait les comptes du Crédit lyonnais fragilisés par la stratégie ambitieuse de son président, Jean-Yves Haberer. Depuis sa nomination, en septembre 1988, il accumulait les audaces et les affaires retentissantes. Aujourd'hui, alors que le gouvernement a décidé de l'évincer, l'état de santé de la banque est jugé préoccupant. Par la communauté financière, qui continue de bruire de toutes les rumeurs. Par les pouvoirs publics, partagés entre la volonté de faire le ménage et la tentation de minimiser l'ampleur des dégâts pour ne pas nuire à l'image de l'une des plus grandes institutions européennes. Par Jean Peyrelevade, le successeur désigné d'Haberer. Le patron de l'UAP se refuse à tout commentaire, mais, depuis quelques semaines, l'examen de la banque le mobilise à plein temps.\nIl y a de quoi. Si l'on devait se livrer à un véritable exercice de purification des comptes, «passer le bilan à la paille de fer», dit un expert, ce sont de 25 à 30 milliards de francs supplémentaires qu'il faudrait provisionner. En langage bancaire, les provisions sont destinées à couvrir des pertes éventuelles sur des dossiers risqués, et ces 25 ou 30 milliards résultent d'un calcul particulièrement défavorable qui anticipe le pire sur chacune des grandes affaires menaçant l'avenir du Lyonnais. Comme Sasea, qui fait l'objet d'une instruction judiciaire en Suisse... En tout cas, les dernières nominations pourraient être l'occasion de mettre à plat l' «héritage» d'Haberer. Yves Lyon-Caen, président du Crédit national, vient d'être débarqué par son conseil d'administration. Le gouvernement ne voulait pas le reconduire. Depuis cet été, les pouvoirs publics ont un plan en tête: il consiste à remplacer Lyon-Caen par Haberer, puis à transférer Peyrelevade de l'UAP au Crédit lyonnais. Objectif: bombarder à la présidence de la compagnie d'assurances un homme de confiance, Jacques Friedmann. Tout en ménageant Peyrelevade, qui, pour n'être pas un fidèle, n'en est pas moins devenu l'une des principales figures de l'establishment.\nCette valse devait être entérinée le 10 novembre lors du Conseil des ministres. Et, avant d'aller au Lyonnais, Jean Peyrelevade a voulu s'entourer de garanties. Avec l'accord de Matignon et l'aide du Budget, du Trésor et des services de la Commission bancaire, il a mené, ces dernières semaines, un vrai travail d'investigation sur la situation réelle de l'établissement. Au point de se faire présenter la plupart des dossiers importants et de se rendre, voilà une quinzaine de jours, aux Etats-Unis pour se pencher sur l'affaire de la Metro-Goldwyn-Mayer! De cet «audit» ressort le montant de provisions que l'on sait. «Fort de ces chiffres, explique un grand banquier, Peyrelevade a demandé le maximum au gouvernement.» Ce dernier ne lui a donné aucune assurance; il ne lui a pas non plus refusé tout apport de capitaux à l'avenir. Pour les pouvoirs publics, le problème est embarrassant. En restant inertes, ils rendent la convalescence du Lyonnais beaucoup plus longue et périlleuse. Mais, en intervenant, ils soulèvent les critiques. Les patrons de la Société générale et de la BNP ont fait valoir, de manière pressante, que toute recapitalisation du Lyonnais serait une distorsion de la concurrence. Pour la même raison, l'Etat pourrait s'attirer les foudres de Bruxelles. Une telle opération, enfin, par son montant, ne passerait pas inaperçue, et discréditerait Jean-Yves Haberer, dont la simple perspective de la venue au Crédit national a déjà provoqué des remous. L'un des actionnaires, l'allemand IKB, est allé ainsi s'en inquiéter directement auprès du ministre de l'Economie, Edmond Alphandéry!\nComment en est-on arrivé là? Ces dernières années, le Lyonnais a d'abord multiplié les prises de participation. Parfois malgré lui: quand un client flanchait, on transformait son crédit en actions afin d'éviter d'encaisser une ardoise. La banque s'est retrouvée, de cette façon, propriétaire de la fameuse MGM. Ensuite, comme cette stratégie expansionniste exigeait des fonds propres, l'Etat - sans le sou - lui faisait des apports en nature sous forme d'actions d'entreprises publiques. De toutes les sociétés nationalisées, la banque est celle qui a le plus pratiqué ces mariages endogames. Enfin, la maison a développé une stratégie «gobe-tout», accordant des crédits aux clients que ses concurrentes refusaient. Du coup, elle se retrouve la plus engagée dans les affaires en difficulté et les secteurs à risques, comme l'immobilier.\nAucune banque privée n'aurait pu mener une telle politique. Son président aurait été sanctionné par ses actionnaires. Il reste que tous les groupes publics n'en arrivent pas là! Jean-Yves Haberer a, pour le moins, fait preuve d'imprudence. Une attitude que les autorités de contrôle n'ont pas osé reprocher à l'ex-directeur du Trésor; que lui permettait aussi sa connivence avec l'ancien gouvernement. Et qui reposait sur un pari: la reprise économique viendrait suffisamment tôt pour sauver ses comptes et le propulser définitivement dans le peloton de tête des banquiers internationaux... Mais c'est la récession qui fut au rendez-vous.\nPHOTOS: Jean-Yves Haberer. Il comptait sur la reprise pour sauver ses comptes. Jean Peyrelevade. Il a dû s'assurer que l'Etat remplirait bien son rôle d'actionnaire.", "url": "https://www.lexpress.fr/informations/credit-lyonnais-coulisses-d-un-heritage_606002.html"}, {"title": "Dis, papa, quel âge tu as?", "text": "Que signifie aujourd'hui «être un enfant de vieux»\" Pas grand-chose. Dans la majorité des cas, ce qui compte avant tout, c'est la qualité de la relation avec les parents.\nCe samedi-là, Etienne, 7 ans, déboule avec enthousiasme vers la sortie de l'école, où son père l'attend. Un camarade de classe hoche la tête: «Tiens, ton papy est là.» «Mais non, c'est mon papa», riposte Etienne, surpris. Il lève sa frimousse pleine de taches de rousseur et contemple le visage buriné de son père, ses cheveux blancs, sa moustache plus sel que poivre. La démarche sans doute un peu moins vive que celle des autres parents. «Dis, papa, quel âge tu as? demande Etienne. - Je viens d'avoir 60 ans, lui répond son père. - Alors, c'est vrai que tu es plus vieux que les autres papas?» Quand on n'a que 7 ans, qu'est-ce que cela veut dire, avoir 40, 50 ou 60 ans? Des chiffres avec un zéro, une abstraction. Mais savoir que «papa ne joue jamais au foot avec moi parce qu'il a mal au dos», alors que les autres pères s'en donnent à coeur joie, ça, c'est la réalité. Et ça le chagrine.\nQue signifie, aujourd'hui, «être un enfant de vieux»? Comment ces gamins-là vivent-ils leur prime jeunesse, puis leur adolescence? En souffrent-ils? Reproduiront-ils le schéma parental ou le rejetteront-ils radicalement? Une évidence: il faut manier les généralités avec des pincettes. Une mère peut être jeune à 55 ans, tandis qu'une autre paraîtra fanée avant la quarantaine. Les jeunes, eux, captent tout. «La qualité du contact avec l'enfant est beaucoup plus importante pour lui que la date de naissance de ses géniteurs», explique Sylvie Angel, psychiatre et directrice du Centre de thérapie familiale Monceau.\nAutrefois, on disait du petit dernier d'une famille nombreuse, né alors que la mère avait plus de 40 ans, que c'était un «tardillon». «Dans ce cas, les frères et soeurs servent de substitut parental, atténuant de cette façon l'effet de l'écart d'âge entre l'enfant et ses parents», ajoute Sylvie Angel. Ainsi, Fabienne - 32 ans, un père et une mère de 70 ans - n'a que de bons souvenirs: «Mon frère et ma soeur aînés m'ont appris à faire du vélo, puis, plus tard, du Solex. Lorsque j'ai eu 14-15 ans, j'avais l'impression d'avoir mes parents pour moi seule. Je dînais tous les soirs avec eux, je les suivais en voyage. J'ai pleinement savouré cette période de ma vie.» Fabienne a deux enfants de 4 et 2 ans. Elle rêve de reproduire le modèle familial et d'en attendre un autre à 38 ans, «à un moment où mon mari et moi serons plus disponibles».\nA l'inverse, Marie-Christine, dernière d'une famille de sept enfants, a souffert de se retrouver seule, à 15 ans, en compagnie de parents qui, à 55 et 57 ans, lui paraissaient vraiment vieux: «Mon père, officier de marine, était déjà à la retraite. Ma mère n'avait jamais travaillé. Je les jugeais plan-plan, je m'ennuyais à la maison. A tel point que, dès que j'ai été mise en pension à Chantilly, j'ai préféré rester là-bas avec des copines, plutôt que de rentrer chez moi pour les week-ends.»\nQue se passe-t-il, surtout pour une fille, quand maman pourrait être mamie? Lorsqu'on est petit, elle est toujours «la plus jolie du monde». Mais ensuite? «Il est vrai qu'une adolescente de 15-16 ans peut avoir un problème d'identification, face à une mère de 55 ans», reconnaît Virginie Dumont, psychothérapeute. Christine, 44 ans: «Je trouvais que ma mère - qui m'avait eue à 39 ans - avait l'air âgé, avec ses cheveux blancs et ses vêtements trop ?dame?, et j'en souffrais. Du coup, si mes amies me demandaient son âge, je choisissais de mentir et la rajeunissais de dix ans.»\nLes enfants encaissent-ils plus facilement le fait d'avoir un père «vermeil»? Rien n'est moins sûr. Là aussi, tout dépend du dynamisme de celui-ci, de son activité, de son psychisme. «Et surtout de l'harmonie du couple parental», ajoute Virginie Dumont. Marc, 19 ans, en terminale dans un lycée parisien, vit entre un père de 71 ans et une maman de 56 ans. Entente parfaite avec cette dernière, qui veille, depuis son enfance, sur son travail en classe, ses loisirs, sa vie quotidienne. Mais le fossé se creuse avec le père, qui, après avoir été directeur administratif d'une société, prend sa retraite tandis que Marc n'a que 10 ans. De plus, sa soeur, de onze ans son aînée, quitte la maison à la même époque. «J'ai donc vécu comme un fils unique, avec l'impression que seule maman s'occupait de moi. J'ai ressenti un premier choc à 13 ans, quand j'ai entendu mon père dire à table: ?Je suis vieux, il ne me reste que quelques années à vivre.''» De quoi vous flanquer le blues, à l'âge où l'on a besoin de se projeter dans l'avenir. «J'avais 16 ans, poursuit-il, lorsque je me suis violemment disputé avec mon père. Je ne supportais plus, en rentrant de classe, de le trouver affalé sur son canapé, parfois en pyjama, en train de faire des mots croisés. Il a menacé de se tirer dans une maison de retraite. On ne s'est reparlé qu'au bout de trois mois.» Traumatisé, Marc redouble sa première, puis sa terminale. Il saisira la moindre occasion de prendre son indépendance.\nDifficile, pour ce type d'adolescent, de ne pas songer à la mort de ses parents. On fait des calculs, on compte sur ses doigts. «Pendant combien d'années encore l'avenir avec papa?» s'interroge Thierry, 18 ans, un père qui en a 68 et qu'il adore. En tout cas, pour ces jeunes, que leur expérience ait été bien vécue ou non, la cause est entendue: pour un homme, avoir un enfant à 50 ans, c'est vraiment la dernière limite acceptable. Au-delà, c'est de l'égoïsme ou de l'inconscience. On ne bouscule pas si facilement le rythme des générations.\nPHOTO: MARIE-JOSE FUKS, SON MARI ET LEURS FILLES", "url": "https://www.lexpress.fr/informations/dis-papa-quel-age-tu-as_605996.html"}, {"title": "De Benedetti, victime ou corrupteur?", "text": "Si l' «Ingegnere» a versé des prébendes aux politiques, c'est qu'il lui fallait en passer par là pour décrocher des marchés. A Milan, le juge Di Pietro en est convaincu. Rome pense le contraire et charge le patron d'Olivetti. La guerre Nord-Sud continue. Mais l'opinion soutient l'opération «Mani pulite».\n«Une arrestation télécommandée derrière laquelle je vois la pression de milieux hostiles. Quelqu'un doit être intervenu en haut lieu. Carlo De Benedetti ne peut pas être à la fois une victime pour la justice milanaise et un effroyable corrupteur pour les juges de Rome.» Ancien président de Pax Christi, Mgr Luigi Bettazzi, surnommé l' «évêque rouge», est célèbre en Italie pour ses homélies contre l'injustice et les capitalistes. Mais il est aussi archevêque d'Ivrea, une petite ville au nord de Turin, berceau des usines Olivetti. Et, il a pris publiquement la défense de l' «Ingegnere», accusé, par les magistrats romains, d'être un «danger social... à la tête d'un vaste système de corruption administrative et politique».\nUn complot, donc, l'affaire De Benedetti? Les salariés d'Olivetti, les citoyens d'Ivrea (surnommée «Olivettopoli»), qui ont signé des lettres de soutien à l'Ingegnere, en sont convaincus. «De Benedetti est victime de la vendetta de Craxi, Berlusconi... de tous les politiques et affairistes qui le haïssent depuis toujours. Et n'oublions pas: ses ennuis ont commencé après l'affaire du Banco Ambrosiano. Il faut donc aussi soupçonner la Loge P2...», poursuit, déchaîné, l'évêque.\nNormal. Plus surprenant, la majeure partie de l'opinion italienne ne comprend pas non plus l'action des juges romains. Dix-huit mois que l'Italie est lancée dans cette gigantesque opération de purification baptisée «Mains propres». Dix-huit mois que tombent, tour à tour, politiciens de haut niveau, stars de l'industrie, juges, militaires, sportifs. Bref, dix-huit mois que la péninsule vit une «mutation génétique» dite «révolution douce». Or voilà qu'avec De Benedetti l'opinion, d'un coup, bascule. Leitmotiv dans les journaux et les conversations: pourquoi lancer un mandat d'arrêt contre lui à la veille d'un long week-end? Il aurait suffi de l'interroger. Car il a tout avoué.\nC'est apparemment vrai. Le 16 mai dernier, Carlo De Benedetti remettait au juge Di Pietro - chef d'orchestre de l'opération Mains propres - un mémorandum de 6 pages énumérant avec précision les pots-de-vin versés par Olivetti aux partis politiques italiens. Brusque franchise ou suprême habileté? On ne sait: le nom d'Olivetti apparaissait déjà dans les dossiers. Qu'importe. La démonstration est ahurissante. En substance: de 1978 à 1983, la firme Olivetti, lourdement invitée à «payer», s'offre le luxe de pouvoir refuser. A une exception près: les télex du ministère des Postes. De la broutille pour une entreprise de 60 000 salariés, qui atteint un chiffre d'affaires de 30 milliards de francs, pour les deux tiers, à l'étranger. Mais il y allait, assure De Benedetti, de la crédibilité internationale de l'entreprise, qui, si elle ne réalise que 5% de son chiffre d'affaires avec l'administration italienne, peut difficilement prétendre vendre des machines à la Suisse ou à l'Espagne sans avoir fait la démonstration de son talent dans son propre pays.\nPuis, toujours selon le fameux mémorandum, les «pressions» du Parti socialiste et de la Démocratie chrétienne sont devenus du simple racket. Sur le principe: pas d'argent, pas de commande. Et même pas la possibilité de participer aux appels d'offre. En 1987, Olivetti, aux abois, capitule. Et raque. Il n'y a pas d'autre mot: 10,02 milliards de lires (36 millions de francs) entre 1988 et 1991. Résultat: ses ventes à l'administration grimpent de 2,1 milliards de lires en 1987 à 204,3 milliards de lires en 1988.\nMILAN CONTRE ROME\nScandale en Italie! De Benedetti compte les points. Non, lui n'a jamais monté d'affaires pour corrompre! Non, il ne tire pas profit du système. Il le subit, simplement. Le juge Di Pietro n'est pas loin d'être d'accord. Seulement, voilà: lui, il est à Milan. Pas à Rome. Où d'autres juges n'ont pas tout à fait la même idée du rôle du patron d'Olivetti. Retour du conflit de base: la capitale industrielle (Milan) contre la capitale politique (Rome). Comment protéger les «politiques»? En accusant les «industriels», évidemment. Rome, donc, s'y emploie. De Benedetti, selon les juges romains, n'est pas une victime, mais un corrupteur actif, qui a acheté, pour son plus grand profit, hommes politiques, syndicalistes et fonctionnaires. Arguments: c'est lui qui a exercé une pression sur le gouvernement italien pour que tous les commerçants s'équipent obligatoirement de caisses enregistreuses (Olivetti). Olivetti aurait aussi «obligé» les Postes italiennes à acheter un lot de téléscripteurs d'un modèle périmé, bons pour la ferraille; 3 000 d'entre eux rouilleraient encore dans des caves.\nDes affirmations qui font bondir dans le nord de l'Italie. Allons: «Ces télex étaient tellement peu ?périmés'' qu'à l'époque nous voulions les proposer nous-mêmes directement aux usagers. Nous étions commercialement mieux armés. C'est la Poste qui a refusé, pour défendre son monopole, et qui n'a pas su les vendre», réplique Corrado Passera, directeur général d'Olivetti. Lui n'était pas là à ce moment-là. Il a 38 ans, travaille à Ivrea depuis un an, mais c'est un parfait prototype de l'esprit «De Benedetti»: formation américaine, il parle spontanément de «trade unions» plutôt que de «syndicats», il répond - avec précision - aux questions, fait apporter immédiatement les documents utiles, tout en déjeunant rapidement et frugalement. Et Passera de conclure: «Dans nombre d'entreprises italiennes, il a fallu mettre les directeurs en prison pendant des mois avant qu'ils avouent. Nous avons tout dit immédiatement. Si les juges romains avaient de meilleurs arguments, on le saurait déjà...»\nOn comprend combien ce style a pu agacer dans un pays habitué aux palabres et à l'approche ouatée. Un agacement de plus: «De Benedetti est né dans une famille de l'intelligentsia juive turinoise, qui a dû se réfugier en Suisse pendant la guerre. Il ne fait pas partie - comme Agnelli - des 100 familles qui tiennent l'industrie italienne depuis des lustres. D'où son caractère de fonceur et de provocateur», explique Ettore Morezzi, responsable financier d'Ivrea, ancien condisciple de Carlo De Benedetti à l'école polytechnique de Turin.\nConclusion logique: «Atypique, encombrant, De Benedetti était le bouc émissaire idéal dans l'affrontement Milan-Rome», analyse un observateur (milanais, évidemment). Ce qui renforce le théorème de base en vigueur dans la capitale du Nord. Axiome: c'est la politique romaine, pourrie jusqu'à la moelle, qui a corrompu et asphyxié les entrepreneurs milanais. D'ailleurs, les politiciens romains achètent leur clientèle électorale au sud, avec l'argent soutiré au nord. Sur cet argument, du reste, les ligues lombardes et autres ont vu leurs scores électoraux s'envoler.\nTOUS CORROMPUS, TOUS INNOCENTS\nD'où la contre-attaque romaine. Le palais de justice y était couramment appelé le «palais des sables», tellement les affaires s'y enlisaient. Face à l'ardeur des Milanais, les juges romains veulent donc, à présent, démontrer qu'ils ne sont pas moins énergiques. Le juge Maria Cordova, qui a lancé le mandat d'arrêt contre De Benedetti, est réputée être une fonceuse. Son adjointe, Augusta Iannini, est l'épouse de Bruno Vespa, un journaliste de la télévision connu pour ses sympathies envers la Démocratie chrétienne. Leur action, volontairement ou non, accrédite la thèse, courante en Italie, selon laquelle les juges incarcèrent avant d'enquêter et sont soumis au pouvoir politique.\nCe qui n'est pas toujours faux. Et risque, bien vite, d'entraîner un retour de bâton contre «Mani pulite». Depuis quelques semaines, en effet, surgissent régulièrement, à Rome, de nouvelles «révélations» propres à prouver que tout le monde est corrompu. Donc que tout le monde est innocent. On a ainsi eu récemment de nouvelles «révélations» sur le quatrième geôlier d'Aldo Moro. Puis, c'est Bettino Craxi lui-même qui s'est mis en tête de publier ses confessions dans lesquelles il accuse l'Italie entière. Et, pour finir, trois obscurs membres des services secrets, accusés d'avoir détourné des millions de lires à leur profit, se sont mis à jurer: «Nous avons partagé avec tous les ministres de l'Intérieur.» Et, notamment, avec Oscar Luigi Scalfaro, aujourd'hui président de la République. Du coup, la lire a chuté, et le pays, soudain, s'est mis à hurler: «Protégeons les institutions!»\nEt la question est posée: faut-il organiser des élections anticipées pour remplacer le Parlement, où un tiers des élus sont sous enquête judiciaire?\nVictime du système ou corrupteur actif - «Chi lo sa?» - l'Ingegnere De Benedetti aura au moins servi de révélateur: l'opération «Mani pulite» traverse, aujourd'hui, des vents mauvais... Mais elle se poursuivra. Chacun, en Italie, en est convaincu. A Ivrea aussi. Ici, on en tire une autre conclusion: le vrai métier de Carlo, c'est chef d'entreprise. Et pas n'importe où. Dans le Piémont.\nPHOTOS: Mgr Bettazzi, archevêque d'Ivrea. Il a pris la défense de l'Ingegnere.\nA gauche, Carlo De Benedetti à son arrivée en prison. L'Italie ne comprend pas l'action des juges.Le juge Antonio Di Pietro. Le chef d'orchestre de l'opération Mains propres n'est pas loin de donner raison à De Benedetti.\nA droite, le magistrat romain Maria Cordova. C'est elle qui a lancé le mandat d'arrêt.\nGRAPHIQUE: DES POTS-DE -VIN POUR DES COMMANDES", "url": "https://www.lexpress.fr/informations/de-benedetti-victime-ou-corrupteur_605991.html"}, {"title": "Femmes: l'acte de parité", "text": "Michel Rocard vient de décider la stricte égalité entre hommes et femmes dans la liste qu'il entend conduire lors des prochaines européennes. On aurait tort de n'y voir qu'un gadget. Mais il serait dangereux d'en faire une règle..\nLes mérites de l'acte de parité ne semblent pas avoir frappé les commentateurs. L'annonce par Michel Rocard qu'il ne conduirait la liste socialiste aux européennes qu'à la condition qu'elle soit composée de façon strictement égalitaire entre les sexes, avec alternance d'un homme et d'une femme, n'a guère suscité de réactions. D'aucuns n'y ont vu qu'une manoeuvre politique pour se défaire des éléphants - les éléphantes étant une espèce à peu près inexistante. D'autres subodorent un calcul électoraliste, au demeurant très probablement infondé, la multiplication des candidates n'ayant jamais produit chez nous la multiplication des voix. Les Françaises et les Français sont devenus, au mieux, indifférents au genre (au sexe, dit le français usuel; l'anglais, pour une fois plus riche, évite ces malentendus, et toutes les gauloiseries implicites qu'ils provoquent, en utilisant le mot «gender» bien au-delà du sens purement grammatical [1]). Bref, l'affaire serait des plus secondaires.\nEt pourtant l'exclusion des femmes demeure un trait dominant de notre vie politique. Au palmarès de la présence féminine dans les Parlements nationaux, nous restons à la traîne, devancés même par plus latins que nous (voir tableau). Les élections de septembre en Norvège ont atteint le point extrême de la normalité démocratique: trois femmes dirigeaient chacun des trois grands partis. Vigdis Finnbogadottir préside l'Islande depuis plus longtemps que François Mitterrand la France, puisque sa première élection au suffrage universel remonte à 1980. Benazir Bhutto revient au pouvoir, dans un pays musulman. Mais chez nous le gouvernement de la dernière alternance ne compte que trois femmes sur trente membres, et seuls quelques marginaux en font reproche à son chef. Pour briser le conformisme mâle, il fallait que l'un des grands partis accomplisse un acte de rupture. Quiconque tient pour illégitime la captation masculine du pouvoir devrait donc s'en réjouir. Parce que le signe est fort, l'intention claire, et l'idée, pour une fois, traduite en acte. Faut-il aller plus loin et passer du fait au droit, de la libre décision à l'édiction d'une obligation?\nLes risques du principe de parité l'emportent nettement sur ses avantages. Certes, la formulation paritaire suscite moins directement la désapprobation que l'anglicisme douanier «quota». Derrière la différence des mots se glisse pourtant l'identité de la chose, à savoir l'introduction d'une discrimination, fût-elle positive. Imposer tel ou tel type de composition dans les listes de candidatures porterait atteinte à la substance du principe d'égalité. En droit, les êtres humains se valent, qu'ils soient grands ou petits, bruns ou blonds, femmes ou hommes, musulmans ou juifs, catholiques ou athées, ouvriers ou patrons. Introduire la différence dans le droit politique ouvrirait une redoutable brèche.\nLes vieux suivraient rapidement les femmes. Là aussi, cherchons la frontière entre des perfectionnements de la démocratie pratique et la cristallisation des particularités. Le maire de Clichy, Gilles Catoire, vient de créer, après Kofi Yamgnane, naguère, à Saint-Coulitz (Finistère), un «conseil des sages». Le Gaulois gouailleur raillera évidemment le gadget africain, le philosophe ombrageux se moquera du coup médiatique. Constatons plutôt que, si la retraite demeure pour beaucoup l'avènement d'un repos bien mérité, elle introduit cependant une rupture trop brutale dans la vie sociale. Il est au demeurant absurde de ne pas bénéficier du savoir et du dévouement des plus expérimentés. La création de «conseils des anciens», exerçant à titre consultatif une fonction civique, ne heurte en rien l'universalité du droit. En revanche, l'instauration de quotas de vieux sur les listes de candidats serait évidemment intolérable. Certes, elle a peu de chances d'être proposée, vu l'âge relativement élevé de nos notables. Mais l'idée inverse d'un quota de jeunes ne vaudrait pas mieux, puisqu'elle institutionnaliserait tout autant la discrimination.\nLa référence à l'ethnie serait l'étape suivante. Qui ne la voit monter, partout? La politique américaine vient d'y sombrer, à New York, durant la campagne pour l'élection du maire. Quand «Giuliani l'Italien» reproche à «Dinkins le Noir» d'avoir soutenu le boycottage d'un «commerçant coréen», quand les amis de Dinkins répliquent que Badillo, colistier de Giuliani, ne saurait être décompté avec «les Hispaniques» parce que sa femme est «juive», quand ceux de Dinkins rétorquent que Hevesi est mal placé pour représenter «les juifs» puisque sa femme est «catholique»... que reste-t-il du débat démocratique? Que reste-t-il de l'identité de tous les citoyens? En même temps qu'ils ont renvoyé le maire démocrate Dinkins, les électeurs new-yorkais viennent de limiter à une fois la possibilité d'une rééligibilité immédiate du maire et des conseillers municipaux. Ils auraient mieux fait de réduire à néant l'interpellation ethnique.\nAinsi, au risque d'irriter à la fois ceux qui se moquent de l'égalité réelle entre hommes et femmes et celles qui en font leur combat, soutenons que l'acte de parité est parfois indispensable, mais que le principe de parité serait toujours déplorable.\n(1) Voir «Masculin-féminin», numéro spécial d' «Esprit», novembre 1993.\nINFOGRAPHIE: LES FEMMES PARMI LES DEPUTES NATIONAUX (EN%)", "url": "https://www.lexpress.fr/informations/femmes-l-acte-de-parite_605984.html"}, {"title": "LES ENFANTS D'ATTILA", "text": "Ne manquez surtout pas la réédition de cet étonnant roman, publié en 1967, auquel Georges Walter vient de donner une superbe suite: «Les Pleurs de Babel» (Phébus). Les aventures picaresques des déracinés que la chute de l'empire des Habsbourg jette sur les routes du monde ressuscitent tout un univers. Et la croisière sur le Danube est un roman dans le roman.", "url": "https://www.lexpress.fr/informations/les-enfants-d-attila_605977.html"}, {"title": "PAPIERS DE PETITE ARMÉNIE", "text": "En 1393 mourait à Paris Léon V, le dernier souverain du royaume arménien de Cilicie. Avec ce monarque de la lignée des Lusignan poitevins s'achevait l'épopée de «La Petite Arménie». Un livre et une exposition lèvent le voile sur les trois siècles d'art et d'histoire de cet Etat chrétien coincé entre les mondes franc et byzantin d'un côté, islamique et mongol de l'autre. Parmi les pièces présentées: un reliquaire d'argent de Sguevra (1293) prêté par le musée de l'Ermitage de Saint-Pétersbourg, des traités de paix, des monnaies, des sceaux et une vingtaine de manuscrits enluminés provenant du couvent Saint-Lazare de Venise et du Matenadaran d'Erevan (les deux plus importantes collections d'enluminures arméniennes).\nChapelle de la Sorbonne, Paris-Ve. 46-33-85-30. Jusqu'au 30 novembre. A lire «Le Royaume arménien de Cilicie», par Claude Mutafian, CNRS éditions, 195 F.", "url": "https://www.lexpress.fr/informations/papiers-de-petite-armenie_605972.html"}, {"title": "LOUIS CHEDID", "text": "Il souffre d'un «Quarante Berges blues». Pourtant, il n'y a pas de quoi. Depuis longtemps, cet écorché chante l'amour et les dérives de la société («Bleu, blanc, rouge», «Reality Show»). Avec son dernier album - «Ces mots sont pour toi» - Chedid le pudique arrache l'émotion et défend l'utopie. Ces mots sont donc pour lui.\nCasino de Paris, IXe. 49-95-99-99. Du 17 au 20 novembre.", "url": "https://www.lexpress.fr/informations/louis-chedid_605965.html"}, {"title": "PRÉSIDENT D'UN JOUR,", "text": "L'argument est vieux comme la conquête de l'Ouest: un Ronald Reagan antipathique succombe d'une crise cardiaque dans les bras d'une secrétaire patriotique. Son sosie (Kevin Kline), patron d'une boîte d'intérim, est sommé par la CIA de le remplacer. Mais, Clinton dans l'âme, le faux président va développer une politique de gauche, ramener le bon sens et la justice à la Maison-Blanche et emballer la première dame du pays (Sigourney Weaver). Reitman se veut Capra. Mais n'est pas Capra qui veut. La comédie, certes naïve et très bon enfant, souffre d'un déroulement interminable, d'une noria de clichés et d'une musique assourdissante.", "url": "https://www.lexpress.fr/informations/president-d-un-jour_596260.html"}, {"title": "ALADDIN,", "text": "Aladdin a le sourire de Tom Cruise. Le génie imite Nicholson, Schwarzenegger, De Niro. Jafar, le vizir, est le frère de la sorcière de Blanche-Neige. Jasmine, la princesse, cousine avec Belle et Ariel. Bref, le dernier Walt Disney, rituel des fêtes de fin d'année, ratisse large, disons entre Tex Avery et Hollywood, avec des clins d'oeil à Goscinny, des apartés pseudo-politiques (l'intégrisme) et même électroniques (les jeux vidéo). «Aladdin» choisit délibérément le parti de la modernité; c'est le second souffle de la maison Disney. Le dessin animé, présenté en exclusivité au Grand Rex, à Paris (avec un spectacle dansé et chanté en première partie), sortira le 24 novembre partout en France.", "url": "https://www.lexpress.fr/informations/aladdin_596258.html"}, {"title": "FORME", "text": "De la danse à la gym, il n'y a qu'un pas. Que franchit aisément Repetto. Le pro de l'entrechat a mis dans sa première collection «fitness» toute son expérience des formes et des mouvements du corps. Des justaucorps (240 F), des «cyclistes» (175 F) conçus pour rester bien en place quels que soient les exercices. Des tissus choisis pour leur technicité, ultralégers et souples. Pour femmes et enfants de 6 à 14 ans. Boutiques Repetto et grands magasins.", "url": "https://www.lexpress.fr/informations/forme_596253.html"}, {"title": "MODE PUR BEUR", "text": "La banlieue a trouvé son style dans la synthèse de deux cultures. Et dans la passion de quatre jeunes créateurs. Portrait.\nEn seconde, Larbi travaillait chez McDo pour gagner de l'ar-gent de poche. C'est là qu'entre friteuse et milk-shakes un ami lui a parlé de l'Institut parisien de la mode. Il a tout laissé tomber pour s'y inscrire. Depuis, il crée des jupettes rigolotes, des tailleurs modernes et des tenues de fête. Yasmina dessinait des petites robes pour ses copines à l'école. Aujourd'hui, elle en fait un métier. Et ainsi de Myriam ou de Nadia. Avec les moyens du bord, ces quatre jeunes stylistes organisent des défilés, souvent en première partie des concerts de raï. Et les jolies copines font le mannequin.\nL'axe sacré du chiffon - avenue Montaigne, faubourg Saint-Honoré, les Halles - subira-t-il une bifurcation aussi bizarre qu'imprévue pour passer par la banlieue nord? Avec Modes et créations, leur association établie dans la cité Floréal, un quartier réputé chaud de Saint Denis, Larbi et ses amies ont pris un pari audacieux. «La mode n'est pas un domaine réservé, dit Nadia. C'est une passion. Alors, pourquoi pas nous?» Ils connaissent la griffe des «grands», Dior ou Chanel, mais ne se laissent pas impressionner. Larbi veut «imposer un petit style» en puisant dans les richesses des formes et des couleurs de la tradition orien-\ntale. «Pour la réac-tualiser.» Yasmina et Myriam chinent des tissus sur les marchés, en quête de broderies, de dentelle, d'étoffes bril-lantes et chaudes. Ensemble, ils façonnent une mode pur beur, synthèse des deux cultures. «C'est le tissu qui nous parle. On crée le vêtement à partir de là.» Tous travaillent dans la journée. Minijobs ou stages dans le prêt-à-porter. Le soir, ils se retrouvent autour d'une machine à coudre familiale dans une salle de la maison de quartier. «Si on évolue bien, on pourra créer notre propre atelier», assure Nadia. Modestes et décidés, ils ont de l'énergie, mais pas de moyens. Leur rêve: que la chambre syndicale leur alloue une subvention. On leur souhaite de rencontrer un mécène.\nPHOTO: Yasmina Arrouf et Larbi, Nadia et Myriam Ghassab.", "url": "https://www.lexpress.fr/informations/mode-pur-beur_596246.html"}, {"title": "MANÈGE", "text": "Et si nous étions en train d'assister à la fin de l'idéologie du consensus obligatoire, cet étouffoir? En tout cas, dans la société française, qui avait fini par désapprendre le sens du débat, voici le grand retour de la controverse, de la discussion, de la confrontation, donc de la politique. On ne fait plus semblant d'être, à quelques nuances près, d'accord sur tout. Même les sondages, mine de rien, ne sont plus parole d'évangile. Tant il est vrai - selon le titre donné par Jacques Delors à sa critique dans «Le Monde» du dernier essai d'Alain Minc («Le Nouveau Moyen Age», Gallimard) - que nous affrontons désormais un «avenir invisible». L'élan des trente dernières années ne suffira plus: il faut inventer. C'est rude. Sous cet angle, comment ne pas se réjouir de voir les parlementaires français se quereller sur les 32 heures, débattre à découvert l'avenir de l'Europe, ou s'intéresser, chacun à sa façon, à l'immigration, au libre-échange, à la bioéthique? Il y a peu, un monsieur «très bien» annonçait avec fracas «la fin de l'Histoire». Un «penseur» de plus qui se trompait.", "url": "https://www.lexpress.fr/informations/manege_596241.html"}, {"title": "ECOLE", "text": "Devenu le «M. Immigration» de Charles Pasqua au ministère de l'Intérieur, Jean-Claude Barreau ne croit pas du tout au caractère spontané de la réapparition des «foulards» à l'école: il s'agit, selon lui, d'une offensive politique délibérée, en France profonde, de mouvements islamistes intégristes. Barreau craint que, sans «contre-attaque», les 200 foulards actuellement recensés dans l'Hexagone ne deviennent, en six mois, près de 2 000.", "url": "https://www.lexpress.fr/informations/ecole_596239.html"}, {"title": "UNE EDHEC BIEN GÉRÉE", "text": "Selon le classement établi par «Le Monde de l'éducation» (n° 209, novembre 1993), l'Edhec est la grande école de gestion la plus attrayante aux yeux des étudiants. Cette réputation, elle la doit avant tout à une stratégie claire. Son plan sur cinq ans, prévu pour la période 1990-1995, comportait en premier lieu un objectif quantitatif: atteindre une taille suffisante pour disposer d'un corps enseignant de qualité, développer une activité de recherche et nouer de véritables partenariats à l'étranger. Avec 2 150 étudiants (répartis sur les sites de Lille et de Nice), l'Edhec estime avoir atteint cette masse critique. Dans le domaine qualitatif, les responsables de l'école considèrent qu'ils n'ont parcouru qu'une partie du chemin. «Dans un environnement incertain et complexe, nous devons continuer de nous adapter, précise Philippe Claeys, président du conseil d'administration. Cette évolution se situe à trois niveaux: culturel, méthodologique et comportemental.» Dans les cursus, d'abord, la dimension internationale va être renforcée: six mois de séjour obligatoire hors de l'Hexagone (en entreprise et à l'université) vont être institués. Une filière complète d'enseignement en anglais va, par ailleurs, être créée. Ensuite, l'utilisation des nouvelles technologies (EAO, notamment) sera renforcée. Enfin, la pédagogie sera de plus en plus orientée vers la transmission de valeurs comportementales (esprit de responsabilité, d'innovation...). Chaque étudiant aura un projet personnel à gérer dès sa première année. A partir de la deuxième année, il devra, de plus, intégrer une équipe pluridisciplinaire (projet de création d'entreprise...).\nRenseignements: Edhec. Tél.: (16) 20.15.45.00.", "url": "https://www.lexpress.fr/informations/une-edhec-bien-geree_606037.html"}, {"title": "L'APPEL DU PORTUGAL", "text": "Retour aux sources pour la deuxième génération de l'immigration portugaise: ses représentants multiplient les initiatives afin de resserrer les liens de la France avec le pays de leurs ancêtres. Dernière réalisation en date: le forum Cap Magellan. Cet événement, qui aura lieu les 20 et 21 novembre, à Paris (Espace Champerret), sera en partie consacré à l'emploi. Seront présentées les perspectives du marché du travail au Portugal et les possibilités de stages dans les entreprises de la communauté lusitanienne en France. Egalement abordés, les problèmes de formation.\nRenseignements: Cap Magellan. Tél.: (16.1) 43.02.31.88.", "url": "https://www.lexpress.fr/informations/l-appel-du-portugal_606032.html"}, {"title": "Education: feu le modèle allemand", "text": "Outre-Rhin, l'apprentissage ne fait plus recette. Et les universités débordent d'étudiants. Réforme en vue.\n«Si nous ne réagissons pas, l'Allemagne va devenir un parc de loisirs.» Helmut Kohl a, cet automne, sifflé la fin de la récréation et délivré blâmes et avertissements: «Il va falloir étudier moins longtemps, travailler plus, prendre sa retraite plus tard.» Adieu, les fastes de l'Etat-providence! Et de lancer une attaque en règle contre le système de formation: étudiants attardés et apprentis évanouis sont devenus les bêtes noires du chancelier. Est-ce à dire que le modèle allemand a vécu?\nLongtemps, pourtant, les descendants de Humboldt, le père de l'université prussienne, ont nourri une confiance absolue dans les vertus de leurs enseignements et dans le mode original d'apprentissage, le fameux Duales System. De ce côté-ci du Rhin, la formation était, par tradition, considérée comme le moteur de la berline allemande partie à l'assaut des marchés extérieurs. A la fois le symbole et la garantie de la qualité des produits «made in Germany». Rien, et surtout pas les contrecoups des tumultes du monde extérieur, ne venait fissurer cette belle assurance.\nLe partage des tâches était clair. A l'apprentissage, la maîtrise de la technique; à l'Université, le soin d'alimenter en brillants cerveaux la science allemande. Alors pourquoi, aujourd'hui, cette belle mécanique s'enraye-t-elle? Le premier raté est venu de l'afflux inattendu des nouveaux étudiants dans le supérieur (voir le graphique). Rien n'a été prévu pour abriter les nouveaux arrivants. Il a fallu s'inspirer du système D... à la française! A Wuppertal, on a ainsi réquisitionné l'église protestante locale. Ailleurs, ce sont des cinémas qui sont loués plusieurs matinées par semaine. Partout, le même engorgement: au total, 1,8 million d'étudiants se disputent 850 000 places! Et la crue se poursuit. Ce qui donne lieu à de belles empoignades. A l'université de Cologne, vieille de six siècles, à l'ombre de la statue d'un Albert le Grand perplexe, ce sont 54 000 étudiants qui se pressent dans des amphis conçus pour en accueillir 20 000. Un numerus clausus a dû être introduit dans bon nombre de disciplines. Mais rien n'est réglé pour autant. Ubu roi n'est pas loin. En gestion, par exemple, on procède à un tirage au sort pour permettre à certains étudiants d'assister à des cours pris d'assaut. Et si la fortune ne vous sourit pas? Vous voilà reparti pour un tour, et obligé de vous représenter le semestre suivant! Ach! Y aurait-il quelque chose de pourri au royaume de l'ordre et de l'organisation?\nDu coup, on comprend mieux qu'à force de rempiler les étudiants allemands soient devenus, au grand dam des entreprises, les plus vieux d'Europe (en moyenne, 27 ans à l'âge du diplôme de sortie, pour 23 en France): «Ils passent directement de la bourse d'études à la retraite», a ironisé le chancelier. Car, sur les campus, on lambine volontiers avant de passer ses examens. Pourquoi se priver? Il n'y a pas de limitation de durée pour se présenter aux épreuves et accumuler les certificats. A 27 ans, Volker étudie pour devenir prof d'anglais. Il a passé six ans à l'université de Cologne, pendant lesquels il s'est essayé à différents petits boulots. Il lui reste encore un an et demi à tirer. «A dire vrai, cinq ans auraient suffi», reconnaît-il. Mais la gratuité totale des études et les avantages sociaux aidant, rien ne pressait...\nCette marée humaine déséquilibre l'ensemble du système. De plus en plus de jeunes se détournent de la formation en alternance et préfèrent faire le détour par les campus. Par ailleurs, un tiers des premières inscriptions à l'université sont d'anciens apprentis désireux de reprendre le cursus général. Dès 1990, le nombre d'apprentis dépasse celui des étudiants. Et l'édifice vacille. Une étude du très sérieux Bundesinstitut für Berufsbildung (BIBB) cautionne ce changement de stratégie: les chances de promotion et les perspectives de salaire sont bien inférieures à celles des personnels qualifiés ayant une longue formation scolaire. Le mythe de l'apprenti devenu patron, qui hante la geste de l'industrie allemande, prend du plomb dans l'aile. Dans certains secteurs de la production de base, on enregistre une chute du nombre de candidats à l'apprentissage. Comme si l'Allemagne voulait gommer son passé industriel et entrer de plain-pied dans une société purement tertiaire.\nLa dégradation continue du marché de l'emploi n'a rien arrangé à l'affaire. Les taux de chômage des jeunes enflent au même rythme que celui de la moyenne nationale (7,4% en septembre), alors qu'ils étaient au-dessous jusqu'alors. Chacun se berce de l'illusion que le diplôme le plus élevé est un passeport pour l'emploi. Pourtant, la crise est têtue. Et l'opinion s'inquiète. L'hebdomadaire «Der Spiegel» titrait ainsi cruellement, le mois dernier, «Dr Arbeitslos» - traduction (littérale): docteur chômeur. Et faisait état d'une étude confidentielle (aussitôt contestée) prévoyant de 600 000 à 800 000 diplômés en trop à l'horizon 2000! Même si ce dernier chiffre est quelque peu fantaisiste, d'autres indices ne trompent pas. Les grands groupes industriels ont sabré dans leurs recrutements: Siemens, qui embauchait, l'an dernier, 3 500 jeunes ingénieurs et gestionnaires, n'en accueille plus, cette année, que 1 500. Dans le secteur phare de la machine-outil, on est passé, en quatre ans, de 9 000 à 20 000 ingénieurs et techniciens au chômage. «Nous avons des docteurs ès lettres, en biologie, en chimie, aujourd'hui transformés en chauffeurs de taxi ou de bus», confirme, à l'université de Cologne, le Dr Mathias.\nLA BOÎTE À IDÉES DÉBORDE\nL'Allemagne est bien entrée dans l'ère du doute. Et doit résoudre, à son tour, la même équation que les pays voisins: comment faire face à un enseignement supérieur de masse sans sacrifier la qualité à l'égalité? Du coup, sous le couvercle, la boîte à idées déborde. Avec une même priorité: tout faire pour limiter, et vite, le nombre des étudiants en raccourcissant la durée des études. Avant le bac (Abitur), d'abord: faut-il faire passer la période des études secondaires de treize ans - comme actuellement - à douze ans comme dans le reste de la CEE (et dans l'ex-RDA)? Bonn est pour, les Länder (compétents en matière d'éducation) sont plutôt contre. Second temps de la manoeuvre: créer, sur le modèle de la maîtrise française, un diplôme intermédiaire à bac + 4 plus professionnalisé (qui n'existe pas aujourd'hui), permettant de sortir de l'Université plus tôt. Pour les libéraux (au sens économique du terme) du Kronberger Kreis, un groupe d'universitaires du Frankfurter Institut für wirtschaftspolitische Forschung, l'heure est à des réformes plus brutales, inspirées du modèle américain. «L'enseignement supérieur subit le problème classique de la loi de l'offre et de la demande, explique Hans Wenkebach, l'un d'entre eux. Il faut créer des droits de scolarité [jusqu'à 4 000 marks] compensés par des bourses, s'attaquer à la bureaucratie et accorder des crédits aux établissements en fonction du nombre de diplômes qu'ils délivrent.» Dans un pays empreint d'une forte tradition égalitariste, ces propositions iconoclastes, quoique minoritaires, traduisent bien le désarroi des universitaires.\nUne part du système évite pourtant le naufrage: ce sont les fameuses «Fachhochschule», ces écoles d'ingénieurs et de techniciens qui échappent au contrôle de l'Université et auraient inspiré, en France, la création des instituts universitaires professionnalisés (IUP). «Etudes courtes en quatre ans, bonne liaison avec l'entreprise, insertion professionnelle réussie, c'est aujourd'hui le modèle politiquement correct», analyse Jean-Louis Leibenguth, à la tête de l'association franco-allemande Grandes écoles-Technische Hochschule.\nReste la question de l'apprentissage. «On l'a enterré trop vite, assure René Lasserre, président du Centre d'information et de recherche sur l'Allemagne contemporaine. S'il subit une désaffection dans la production industrielle, le mal ne vient pas du système de formation mais des professions elles-mêmes. La meilleure preuve, c'est que, dans un secteur tertiaire comme la banque, il conserve une image excellente.» A en croire cet expert, les Français auraient tort de ricaner sur les difficultés de leurs voisins. «Déjà, le statut ouvrier a été revalorisé, après négociation, dans des branches comme la chimie. Les Allemands sont toujours capables de s'adapter aussi vite.»\nOutre-Rhin, cet optimisme n'est cependant pas de rigueur. L'heure est au grand marchandage entre des politiques pressés par l'opinion de débloquer des crédits - mais où les trouver? - et des universités et des étudiants rétifs à toute réforme brutale. «Les Länder et Bonn ne donneront de l'argent que si l'Université prouve qu'elle peut évoluer, observe, un brin sceptique, Hermann Harder, du Collège franco-allemand pour l'enseignement supérieur. C'est compter sans sa force d'inertie.» «Cela fait vingt ans que nous cherchons un consensus, confie à L'Express Rudiger Pernice, ministre de l'Education de la Sarre. La crise nous a permis d'aboutir à un catalogue de mesures pour limiter les études à quatre ou cinq ans. Mais il faudra procéder étape par étape...» En attendant, un sommet extraordinaire de l'Education, régulièrement reporté, est prévu avec Bonn pour le printemps. Tirera-t-il les conclusions de la nécessaire réforme qui s'impose? Ou sera-t-il de nouveau différé après les élections? «Ce qui est sûr, c'est qu'on ne peut pas accuser Kohl d'ignorer l'étendue du désastre, ironise un universitaire. La preuve, c'est que ses deux fils, leur Abitur en poche, ont filé dans des universités américaines...»\nDurée des études:\nDe l'Abitur au Vordiplom: de quatre à six semestres. Du Vordiplom au Diplomarbeit: quatre semestres. Diplomarbeit (sorte de thèse): un ou deux semestres. Diplomprüfung (examen final): un semestre de préparation. En moyenne, un étudiant passe de quinze à seize semestres à l'Université; un étudiant zélé, de dix\nà douze semestres.\nINFOGRAPHIE: EVOLUTION DES EFFECTIFS DES ETUDIANTS ET DES APPRENTIS EN ALLEMAGNE", "url": "https://www.lexpress.fr/informations/education-feu-le-modele-allemand_606025.html"}, {"title": "La mouette piégée", "text": "Contée par Nicole Avril, la tragédie de Sissi, captive de sa couronne.\nIl faut une belle audace pour saisir son violon et, après tant de crincrins, attaquer la complainte de la belle et infortunée Sissi, idole des midinettes. Nicole Avril a osé, et son livre est remarquable. Pas l'ombre d'une mièvrerie dans cette biographie servie par le savoir-faire de la romancière, le sérieux de l'historienne et une passion que l'auteur ne doute pas de nous faire partager: «Ô lecteur déjà amoureux d'Elisabeth...»\nQuand le jeune François-Joseph préfère Sissi à son aînée, qu'on lui présente parce qu'elle a toutes les qualités de l'emploi, ce coup de foudre pour jeune homme sage annonce la tragédie. Car le destin manqué de Sissi, naufrage d'Aphrodite, apothéose en négatif qui fascina Cioran, tient avant tout, Nicole Avril le montre bien, à cette erreur de distribution. Elisabeth n'est ni une pouliche titrée, née pour assurer la descendance, ni une star pour mariage monégasque. Sa beauté tant chantée, c'est surtout celle que donnent l'intelligence et la sensibilité, quand elles se nimbent de mélancolie. Cette jeune Parque qu'irrigue le sang empoisonné des Wittelsbach est artiste, névrosée, cultivée, anticonformiste au point d'avoir fait de Heine, juif lyrique et mal-pensant, son maître en poésie. Pour elle, la Hofburg, peuplée de dames de cour «grasses et bêtes», ne peut être qu'une prison.\nSa malédiction, c'est qu'il est impossible de ne pas l'aimer et, peut-être, que sa chair est triste. François-Joseph, qui si-\ngne «ton pauvre petit homme», lui porte un sentiment fidèle et touchant qui accroît encore son malaise. La terrible archiduchesse Sophie, belle-mère voleuse d'enfants, ne s'y était pas trompée. La plus belle idylle du siècle n'annonçait rien de bon.\nNicole Avril décrit, avec une pénétrante sympathie, les soubresauts de la mouette piégée par l'aigle. Ses démêlés avec les duègnes. Sa chaste passion pour Andrassy, le superbe Magyar, et pour la Hongrie, terre folle et fantasque comme sa reine. Ses rapports étrangement narcissiques avec son corps. Enfin, son errance d'île en île, jusqu'à la mort, au bord d'un lac, sous le stylet d'un marginal d'une autre espèce. Sissi, au soir de sa vie, avait dédié sa villa de Corfou à Achille: «Il n'a tenu pour sacrée, disait-elle, que sa propre volonté et n'a vécu que pour ses rêves.» C'est le bonheur qui lui fut refusé.\nL'Impératrice, par Nicole Avril. Grasset, 358 p., 128 F.", "url": "https://www.lexpress.fr/informations/la-mouette-piegee_606020.html"}, {"title": "La farce de maître Pierre", "text": "Quand Frédéric Lenormand déguise Corneille en Molière..\nFatigué de ses héros sans peur et sans reproche, le vieux Corneille décida sur le tard de se payer du bon temps, quittant le stylet trempé dans le sang pour la plume de la comédie sociale. Déjà, Claudel, fine mouche, décelait du Labiche chez l'auteur de «Polyeucte». Frédéric Lenormand, à la suite de Pierre Louÿs, y voit plutôt du Molière. Tout Molière, en vérité, puisque le père du «Misanthrope» et de «Dom Juan» ne serait autre que Corneille. Divulgué par son frère Thomas, le secret de Pierre prend la forme d'une bonne blague faite au roi, à l'Académie et à la postérité en culotte courte. Quant à Jean-Baptiste Poquelin, il mourra de ne pouvoir avaler tout rond cette grosse pilule confectionnée avec l'oeuvre d'un autre.\nConstruit comme un feuilleton dont le héros navigue entre les misères domestiques et une gloire littéraire qui prend l'eau, «L'Ami du genre humain» parcourt l'époque comme un voyageur, sa chambre. Thomas Corneille nous offre un fauteuil dans une réunion de précieuses, un strapontin pour une consultation de Diafoirus, un prie-Dieu chez les dévots, voire une place dans l'alcôve de deux libertins. L'auteur de ce deuxième roman a l'habileté des vieux routiers. Il aime raconter des histoires, falsifier le Lagarde et Michard, bref, prendre sa revanche sur le panthéon classique. Mais sa farce de potache, solidement documentée sur les heurs et malheurs du grand siècle, dépasse le simple divertissement. A travers les figures d'un Molière mauvais acteur et piètre dramaturge, d'un Corneille impuissant à poursuivre dans la veine tragique, d'un Racine intrigant se dessine la piètre condition de l'écrivain, marchand de phrases soumis au bon vouloir du prince. La fragile primauté de l'esprit sur la naissance compose l'une de ces vanités baroques qui se rient du théâtre des hommes.\nL'Ami du genre humain, par Frédéric Lenormand. Robert Laffont, 371 p., 139 F.\nPHOTO: Frédéric Lenormand.", "url": "https://www.lexpress.fr/informations/la-farce-de-maitre-pierre_606018.html"}, {"title": "La cueillette des simples", "text": "On avait reculé comme lorsque, enfant, nous était tendue une cuillerée d'huile de foie de morue: un traité sur l'art du roman ne s'avale pas sans hoquet. Et, du même coup, on a reculé le moment d'en parler, de ce livre du Tchèque Milan Kundera qui - précision assez inutile du prière d'insérer - a été écrit directement en français. Mais chacun, dans l'intervalle, a exprimé son avis, le plus souvent sur le ton de la louange. Et telle est la coutume du métier: si tout le monde y est allé de son compliment, il devient impossible de se taire. Voilà comment, malgré soi, on est conduit à perdre un précieux espace où aurait pu se loger le commentaire de faits, dits ou opuscules d'une autre importance pour le lecteur. On s'abstiendra donc de relever que \"L'Auvergnat de Paris\" - fort de ses cent douze ans d'existence, il regarde de haut ses confrères - signale le passage précoce des oies des neiges au-dessus de la Corrèze. Ce qui présage un hiver de famine et, à la sortie du métro, du chômeur aussi gelé que le fantassin pendant la campagne de Russie. On renverra également sine die - le latin va vite se justifier - la réponse à un abonné de La Varenne-Saint-Hilaire qui se demande si trois mille francs ce n'est pas trop cher payer huit des dix volumes in-octavo reliés plein chagrin marron de la traduction d'Ovide publiée par Panckoucke, en 1835. On n'a pas le temps d'apprendre à ce naïf qu'en matière de bibliophilie une série, ne serait-elle diminuée que d'une unité, perd les quatre cinquièmes de sa valeur. On n'aura pas le loisir de rappeler que l'acquéreur d'un lot défectueux n'a que le devoir d'écouler celui-ci auprès de quelqu'un de plus ignorant que lui-même. Du moins notre correspondant conservera-t-il jusqu'à la semaine prochaine son sentiment de satisfaction grâce à M. Kundera, qui nous empêche de lui ouvrir les yeux.\nOn ne présente plus M. Kundera, hier un courageux opposant à la dictature dans son pays, aujourd'hui un exilé à l'aise et l'auteur de deux ou trois bons ouvrages qui, à l'avenir, risquent de souffrir d'être inséparables d'une période historique révolue. Ce serait bien injuste pour un homme qui a couru des dangers, tandis que, sur place, son compatriote Vaclav Havel moisissait dans un cachot. Il aura eu, cependant, quantité de consolations et de récompenses. A commencer par une renommée telle, à travers le monde, qu'on imagine mal son éditeur - son ferme soutien depuis les débuts - lui déconseillant de publier un essai sur l'état actuel de la fiction, même si, dans son for intérieur, il a soupiré: \"Décidément, les auteurs qui n'ont plus rien à raconter se mettent à disserter.\" Et peut-être ce mécène cultivé jusqu'à la moelle et d'une fidélité à toute épreuve s'est-il, en aparté, murmuré la phrase de l'un des derniers grands qui figurent dans son catalogue - Cioran: \"Le véritable écrivain écrit sur les êtres, les choses et les événements, il n'écrit pas sur l'écriture.\"\nCette maladie, que les professeurs entretiennent comme les médecins le rhumatisme d'une milliardaire, ravageait l'époque lorsque M. Kundera débarqua à Paris, où régnaient Barthes et le \"modernisme occidental des années soixante, modernisme stérile, déloyal envers la réalité, impuissant dans l'art du roman, universitaire, snob, absorbé par son auto-théorisation\". On ne saurait mieux dire que M. Kundera lui-même, qui apporta, alors, une bouffée d'air, la senteur du large, dans la serre où s'étiolaient les orchidées sémiologiques: le solide paysan de Bohême, où l'amour n'a jamais connu de loi, laissait la porte ouverte. Il nous révélait la saison qui sévissait dehors. Aragon lui avait donné un coup de main pour son évasion; il a l'élégance de le rappeler, s'il paraît avoir perdu le souvenir de quelques appuis supplémentaires qui ont eu leur poids. On nous laissera saluer l'éclatante Françoise Wagener, qui dirigeait le domaine étranger au supplément littéraire du \"Monde\" et qui, en apportant le crédit de son journal dans les interviews des proscrits, protégeait politiquement ceux-ci et leur recrutait un public. Mais ce n'est pas l'ingratitude que l'on reproche à M. Kundera - pareil défaut sans originalité n'affectant que l'individu - c'est l'absence de hauteur dans le survol de l'histoire d'un genre, c'est l'ignorance de la tradition et des courants des lettres françaises, c'est l'approximatif d'un orfèvre qui, soudain, aurait eu recours à des procédés de soudeur. Encore arrive-t-il à celui-ci de faire des étincelles avec sa lampe à arc. En vain chercherait-on ici des paillettes de lumière dans l'étude et la définition du roman, \"ce territoire où le jugement moral est suspendu\". L'essayiste s'éblouit de le découvrir. N'importe quel débutant et le fait-diversier stagiaire savent, au bout de vingt-quatre heures, que, dans la relation d'un crime, la cruauté de la chose n'acquiert de relief qu'à proportion de l'impassibilité du narrateur. Et personne, à présent, ne tombera à la renverse si on lui affirme qu' \"il n'y a qu'une seule méthode pour comprendre les romans. Les lire comme on lit des romans\". Alexandre Vialatte, qui, le premier, traduisit Kafka, pressentant les délires de la future exégèse, en avait tout de suite averti Jean Paulhan, à la NRF. M. Kundera, partisan du traître mot à mot - du fond de sa tombe, Panckoucke l'en blâme - rejette d'un tournemain le travail de Vialatte, un styliste qu'il n'est sans doute pas à la veille d'égaler. En dépit de la division en neuf chapitres, son propos tangue sans que l'on discerne une direction, et ne quitte l'évidence qu'au profit de l'arbitraire, mêlant littérature et musique. \"La sonate opus 111, de Beethoven, me fait penser aux Palmiers sauvages de Faulkner\" (page 205). Pourquoi pas à la BD où Cruella effectue, elle aussi, un exercice en deux mouvements - lever du fouet, application de la lanière sur le dos de l'amateur? M. Kundera, qui, sans une once d'humour, hisse en téléphérique son oeuvre jusqu'aux sommets de la génération postproustienne, toutes langues et nations confondues, et ne cesse de se reporter à ses propres livres, évoque finalement par son attitude certain dessin de Daumier. On y voit un avocat, la toque sur la tête, transporté par la lecture de \"La Gazette des tribunaux\", qui n'était pourtant pas l'ancêtre de \"Charlie Hebdo\". En légende: \"Me Quintouille savourant l'éloge de Me Quintouille rédigé par Me Quintouille.\" Tant il est vrai que, sous la robe la plus noire, peut continuer de battre un coeur d'enfant.\nLes Testaments trahis, par Milan Kundera. Gallimard, 324 p., 110 F.", "url": "https://www.lexpress.fr/informations/la-cueillette-des-simples_606013.html"}, {"title": "LE RPR MONDIALISTE", "text": "Secrétaire national du RPR chargé de la communication, Bertrand Cousin propose la création de France Télévision international (FTI): une chaîne à vocation mondiale qui serait placée sous la houlette de la Sofirad. Mission: diffuser par satellite à travers le globe un programme qui serait la vitrine du PAF. «De sorte, explique Cousin, que FTI soit le vecteur privilégié de nos actions de diffusion culturelle à l'étranger dans le domaine de la télévision et de l'audiovisuel éducatif.»", "url": "https://www.lexpress.fr/informations/le-rpr-mondialiste_606006.html"}, {"title": "Vins de cépage: la déferlante", "text": "Ils ont nom cabernet, merlot, gamay ou sauvignon. Ils sont peu chers et francs de goût. Produits, vendus et gérés à l'américaine, ces «technovins» conquièrent le marché mondial à toute vitesse. Demain, en France, c'est eux que l'on trouvera sur les tables pour un dîner entre amis et nos grands crus traditionnels les jours de fête. Les autres n'ont plus qu'à s'adapter\"\nDécidément, ces gars de l'hémisphère Sud ne respectent rien! Pour pénétrer en France et en Grande-Bretagne, l'australien Cranswick a frappé très fort. Des planches à voile sur une mer violine et des filles en bikini étendues sur la plage: pour une étiquette de vin, ça décoiffe! Mais l'avenir de la consommation et de la production viticoles mondiales se joue aussi sur ce terrain. Le marketing est l'arme n° 1 de la bataille économique des vins de cépage.\nPas la peine de vous ruer sur l'encyclopédie de la vigne en sept volumes de Viala et Vermorel. Le vin de cépage est issu d'un seul cépage. Comprenez: sans mélange avec d'autres variétés de raisin. Au contraire, par exemple, du bordeaux, qui est formé par l'assemblage de plusieurs cépages. Sans parler des 13 espèces différentes du châteauneuf-du-pape. Certes. Mais, en 1993, seulement une vingtaine des 260 cépages cultivés en France assurent l'essentiel de la production nationale. Et cinq hauts seigneurs dominent la mêlée internationale. Aux noms bien français: chardonnay et sauvignon pour les blancs; cabernet-sauvignon, merlot et pinot noir pour les rouges. Ceux que l'on appelle les «cépages améliorateurs». Moins vulnérables aux maladies. Plus productifs. Insensibles au dépaysement. Pas étonnant que ces cracks se soient mis à voyager. Buvez du cépage, vous verrez du pays: dans votre verre s'affronteront les vignes d'Argentine, d'Australie, du Brésil, de Californie, du Chili, de France, de Nouvelle-Zélande ou du sud de la France. Sans parler de la Bulgarie ni de la Hongrie.\nMine de rien, c'est une petite révolution qui est en marche. Celle des vins bon enfant de très grande production, qui ne prétendent nullement appartenir au club sélect des AOC (appellations d'origine contrôlée). Ils sont déjà chez votre caviste ou dans les rayons du supermarché du coin. Planqués au dernier étage de la gondole. Cachés derrière les vins de pays comme une maladie honteuse. Patience! Demain, vous les poserez sur votre table pour un repas entre amis. A la bonne franquette. Comme on le fait à New York ou à Londres. Sans complexes. C'est que la bouteille courante vaut bien ses 20 F, quand un vin des coteaux d'on ne sait où dépasse les 30 F. Philippe Faure-Brac, meilleur dégustateur international en 1992 et patron du Bistrot du sommelier, commente: «L'approche est sincère. Elle peut séduire les consommateurs.»\nEt, de fait, ces vins francs du collier font un malheur chez les nouveaux consommateurs. Ceux qui cherchent un plaisir direct. Nature. Peut-être un peu trop, surtout dans les rouges. Mais, dans l'ensemble, tout le monde se retrouve dans des produits d'une qualité constante. Sans surprise, ni bonne ni mauvaise, et, en tous les cas, sans complication. D'une année sur l'autre, d'une bouteille à l'autre, d'un pays à l'autre, vous reconnaîtrez le petit goût typique de buis ou de bourgeon de cassis du sauvignon. Ou, dans les rouges, le nez de violette d'un syrah, originaire des hautes Côtes du Rhône.\nATTIRER LES NÉOPHYTES\nIl n'empêche. Les vins de cépage sont aussi un excellent biais pour amener les néophytes à aller voir plus loin. Robert Skalli, patron de Fortant de France (le premier producteur français de cépages), explique: «On peut décliner tout le vignoble français.» Le gamay vous parlera ainsi du beaujolais, du mâcon rouge, de la Touraine ou des vins du Massif central; le pinot noir, des bourgognes rouges, et le chardonnay, des bourgognes blancs ou des vins du Jura. Le sauvignon, lui, vous contera les charmes du Val de Loire. Et quand vous aurez tourné et retourné en bouche le poivron vert et les sous-bois du cabernet-sauvignon, alors vous pourrez passer à des vins plus complexes, plus travaillés.\nDébouchez, c'est gagné! Le marché mondial des vins de cépage et de moyenne gamme progresse régulièrement de 3% l'an. Entre 1991 et 1992, les ventes de vin californien ont augmenté de 15%. Et les nouveaux producteurs, qui détenaient à peine 5% du marché britannique en 1986, ont presque triplé leur part en six ans. Un vrai miracle! Quand la demande en AOC stagne et que celle en vins de table s'effondre. A ce rythme ne subsisteraient plus, en l'an 2000, sur le marché mondial, que les grands crus (qui resteront l'apanage de la France) et la cavalerie des vins à l'américaine, aujourd'hui de plus en plus en concurrence directe avec le bas de gamme des AOC. On en est loin. Ainsi, les vins de cépage n'ont toujours pas conquis le coeur des Français. La faute à qui? Aux distributeurs, accuse Skalli: «Ils profitent du système de classement français, qui est le plus compliqué du monde.» Et c'est vrai que le consommateur de base est noyé dans le maquis des appellations. Submergé par la diversité des étiquettes: les 400 vins estampillés AOC, auxquels viennent s'ajouter quelque 153 vins de pays. Trop, c'est trop, quand on sait que le plus souvent les quatre critères de choix sont la couleur, la forme de la bouteille, le prix et l'origine.\nPlus de simplicité? Tout le monde est d'accord. Mais cela ne passe pas pour autant par un assouplissement des classements actuels. Comme le réclament certains producteurs à l'image de marque un peu floue (dans le Val de Loire, notamment), qui aimeraient bien jouer sur tous les tableaux: l'AOC sur le marché français et le cépage à l'international. L'Institut national des appellations d'origine (Inao) campe sur ses positions: le terroir d'abord, le terroir ensuite, le terroir enfin. Pas question, donc, de mentionner sur l'étiquette le nom du cépage avec lequel est fait le vin. Jean-Louis Trocard, président des AOC bordeaux, en a des suées: «Nous y perdrions notre âme.»\nMais le diable et son train sont déjà entrés dans les chais. Quels chambardements du côté de Sète ou de Carcassonne depuis le début des années 80! Baladez- vous en Languedoc-Roussillon. Dans l'arrière-pays, à la frontière du causse, les gars de la coopérative du Bousquet-d'Orb défrichent la montagne. A l'israélienne, au bull et à la pelleteuse. Ailleurs, les vignerons vendangent leurs blancs à l'australienne, la nuit, aux phares. Partout, les vignobles sont sous contrôle. Pénétrez aussi dans les caves qui «relookent» leurs vieilles cuves en béton. S'équipent de matériel performant. Achètent des barriques en chêne. Les oenologues vous diront, eux, que, si les dégustations ne sont pas satisfaisantes, les vins seront déclassés. Le viticulteur est devenu un sous-traitant, qui doit respecter un cahier des charges. Sous peine de sanction.\nJean-François Marié, directeur général de la cave coopérative L'Occitane, sait qu'il n'est pas au bout de ses peines. Etudes de marché, packaging, campagnes de communication: le monde viticole découvre le B.A.-BA de la vente des produits de très grande consommation. A l'américaine. Melvyn Masters, l'homme qui a lancé Georges Duboeuf (le pape du beaujolais) à New York, utilise ainsi le marketing téléphonique pour promouvoir sa marque Les Jemelles. Faute de pouvoir acheter de l'espace télé. Comme les grands. Les Mondavi, les Beringer (groupe Nestlé). Mais surtout les frères Gallo de Modesto (Californie).\nImaginez un peu. Des stockages correspondant à la moitié de la production américaine, une verrerie intégrée, un chiffre d'affaires de 6 milliards de francs, 30% du marché américain, 200 millions de francs investis chaque année dans la «com» et le marketing, des cadres puisés à Harvard ou à Stanford: l'empire des frères Julius et Ernesto Gallo paraît inébranlable. Qui en France aurait vraiment les épaules assez larges pour résister? «La France du vin de cépage manque d'un BSN», conclut notamment l'étude sur la filière vin menée par Booz Allen et Hamilton. En attendant, Robert Skalli (400 millions de francs de chiffre d'affaires) se bat. Mais la bataille à l'export coûte cher. Très cher. Aura-t-il longtemps la force d'affronter seul les mammouths de la distribution mondiale? Melvyn Masters commente: «La grande puissance des Gallo, c'est de pouvoir s'adapter à tous les changements de la demande.» Sans préjugés. Marketing oblige!\nLE «HANDICAP» DES TRADITIONS\nJusqu'où ira-t-on? Les possibilités des vins «technos» donnent le vertige. Bill Hardy, responsable australien des chais Baumier (filiale du groupe BHR-Hardy d'Adélaïde), ne l'envoie pas dire: «Les Français sont encore trop handicapés par leurs traditions.» Et d'évoquer les nouvelles méthodes qui permettraient d'offrir des vins jeunes toute l'année. En stoppant, par exemple, la fermentation des jus avec de l'anhydride sulfureux. Mais, Bacchus en soit loué, les vins de cépage évoluent vers d'autres horizons. Vers une ligne complète allant jusqu'à un haut de gamme, plus fin et beaucoup plus cher. Déjà la Californie développe les AVA (Approved Viticultural Area), l'équivalent américain des vins de pays. Et, sous la marque Opus One, fruit de son alliance avec Robert Mondavi, Rothschild, de Mouton, fait un malheur. A 340 F la bouteille, s'il vous plaît! L'autre Rothschild, celui de Lafite, implanté au Chili, espère bien concurrencer un jour son illustre cousin. En France, Skalli propose maintenant des «domaines» sursélectionnés et Melvyn Masters arpente les vignobles pour découvrir ce qui fera saliver les New-Yorkais branchés.\nL'histoire commence à peine. Bernard Portet, propriétaire français du Clos du Val, dans la Napa Valley, prédit: «D'ici à une cinquantaine d'années, nous aurons des ?varietals? d'une très grande finesse.» Why not? Après tout, en dégustant un grand meursault, l'amateur boit du cépage comme Monsieur Jourdain faisait de la prose. Sans s'en douter. Bien mieux, selon les normes européennes, avec ses 95% de merlot, Petrus, le plus prestigieux des vins du Bordelais, ne fait-il pas partie de la famille?\nCHARDONNAY: Sans doute le vin de cépage le plus populaire de la planète. Produit sous toutes les latitudes, de la Californie au Chili, en passant par l'Australie, l'Afrique du Sud, l'Italie... L'étiquette est si prestigieuse que, parfois, on baptise, sous son nom, des vins rouges. Sa renommée, il la doit au champagne et au bourgogne blanc. Très à la mode, facile à vinifier, il connaît en France un développement spectaculaire: 4 300 nouveaux hectares plantés depuis une dizaine d'années. Essentiellement en Ardèche, dans la vallée de la Loire et dans le Languedoc-Roussillon (2 400 hectares). Au deuxième rang des encépagements en blancs.\nSAUVIGNON BLANC: Ce cépage blanc fait les sancerre et les pouilly-fumé; en Bordelais, il donne les entre-deux-mers et participe à l'élaboration des sauternes et des graves. En Touraine, dans la région de Blois, il y a une quinzaine d'années, il lançait la mode des vins de cépage. 5 200 hectares ont été plantés en France depuis, essentiellement en Aquitaine, en Languedoc-Roussillon et tous les vignobles de la Loire. Au cinquième rang des cépages blancs. A l'étranger, il est très apprécié en Californie et en Afrique du Sud. On le retrouve également au Chili, en Argentine, en Vénétie, et jusqu'en Europe centrale, sous son nom allemand de «Muskat-Silvaner».\nCABERNET-SAUVIGNON: Cépage prestigieux, comme le chardonnay. Il fleurit sur tous les coteaux de la planète. Sa réputation lui vient de son terroir d'origine, le Bordelais, où il produit les grands médocs et les graves. En vingt-cinq ans, il a plus que triplé de volume dans le vignoble français - essentiellement chez lui, en Gironde, mais aussi dans le Languedoc-Roussillon et la vallée de la Loire. Au cinquième rang des cépages rouges. Autres grandes régions de production: la Californie - il peut y être aussi distingué qu'à Bordeaux - l'Australie, le Chili, l'Argentine, l'Afrique du Sud, l'Italie du Nord.\nLes dessins des trois grappes illustrant l'article sont extraits du «Livre des cépages», de Jancis Robinson, publié chez Hachette.\nINFOGRAPHIE: LES 15 PREMIERS PRODUCTEURS DE VIN EN 1992", "url": "https://www.lexpress.fr/informations/vins-de-cepage-la-deferlante_606001.html"}, {"title": "Mère après 50 ans...", "text": "Aujourd'hui, même une femme ménopausée peut prétendre être enceinte. Doit-on pour autant accéder à n'importe quel désir de grossesse\" Le débat s'instaure.\nAppelons-la Brigitte. Elle a 51 ans et tente actuellement d'avoir un bébé par don d'ovocyte. Son mari, juriste, a 59 ans: «Il est encore plus mordu que moi», dit-elle. Ensemble, ils ont déjà eu trois enfants, voilà plus de vingt ans. Puis un petit dernier, décédé un mois et demi après sa naissance. Brigitte avait alors 45 ans. Elle ne s'en est pas remise. Il lui «fallait» un nouveau bébé. N'y parvenant pas, elle a décidé de demander une fécondation in vitro (FIV) avec don d'ovocyte. Elle a trouvé un obstétricien français qui a accepté de l'aider dans sa rage forcenée d'être enceinte.\nInquiétant? Souvenez-vous de Liliana Candori. Cette femme de 62 ans a, l'an dernier, accouché grâce à un médecin italien, le Dr Antinori, le nouveau dieu - controversé - des femmes ménopausées en veine d'enfant. Plus récemment, une équipe américaine a revendiqué 14 grossesses chez des femmes de 50 à 59 ans.\nAu-delà du malaise provoqué par ces «exploits», et des dérives commerciales qu'ils suscitent, une question se pose: où faut-il placer la limite d'âge des femmes enceintes, et en vertu de quels principes?\nEn France, aujourd'hui, une poignée de médecins répondent: on doit accepter la demande d'une femme tant que son corps peut supporter une grossesse. «Ce n'est pas une question d'âge», affirme le Dr Georges Velter, qui revendique le droit de donner des coups de pouce à des femmes jusqu'à 55 ans. «Si elles sont en forme, si tous les examens sont positifs, si la grossesse et l'accouchement sont bien surveillés, les risques d'accident sont réduits.» Mais il reconnaît: «Nous n'avons que 3 à 5% de réussite chez les femmes ménopausées.» Alors, pourquoi les induire en erreur? «Nous les informons, nous évoquons la solution de l'adoption, rétorque-t-il. Elles prennent leur décision en connaissance de cause.»\nEt l'avenir de l'enfant? «Je ne suis ni juge ni curé, réplique le Dr Velter. Ce n'est pas à moi de déterminer qui est capable ou non d'élever un gamin. D'ailleurs, personne ne dit rien quand les hommes font des bébés à 65 ans. C'est du sexisme!» Il est vrai que, s'il s'agit du bien de l'enfant, l'âge du père n'est sans doute pas moins important que celui de la mère, en particulier au moment de l'adolescence. Il est vrai aussi que la qualité des spermatozoïdes semble chuter après 50 ans si l'on en croit la récente étude du Pr Maurice Auroux sur les conscrits: les enfants nés de pères âgés présenteraient, en moyenne, des capacités intellectuelles inférieures à celles des plus jeunes, ou en tout cas des résultats moins bons aux tests censés les mesurer. Or on ne décourage pas pour autant les paternités tardives.\nSi la loi sur la bioéthique, actuellement en suspens au Sénat, est votée en l'état, les pratiques osées du Dr Velter et de ses quelques confrères seront interdites. En principe. Car le texte limite l'usage des FIV et autres techniques modernes aux «couples en âge de procréer». Le flou de la formule promet encore quelques polémiques. Si l'âge moyen de la ménopause est couramment estimé à 50 ans, certains médecins la placent vers 52 ans, et d'autres, minoritaires, comme le Dr Velter, à 55. C'est en vertu de cet argument ad hoc qu'il affirme ne traiter que des «ménopauses précoces» lorsqu'il aide des femmes de 45 à 55 ans.\n«Ces gens-là jouent les apprentis sorciers», accuse le Dr Joëlle Belaisch-Allart, qui refuse, dès 42 ans, la technique du don d'ovocyte, «bien trop coûteuse pour qu'on s'offre ce luxe, alors qu'on manque d'ovules pour les femmes plus jeunes, et qu'elles n'ont droit qu'à quatre tentatives remboursées». C'est aussi en raison de priorités économico-humaines qu'elle est hostile au remboursement des traitements de la stérilité à partir de 45 ans. Mais c'est au nom des enfants et des risques qu'elle condamne les grossesses après 50 ans. «Sur le plan médical pur, déclare, lui, le Pr Tournaire, on ne peut pas porter de jugement définitif sur ces grossesses qu'on connaît mal. Les Français avaient bien crié au fou lors des premières greffes du coeur. Pour le reste, c'est une décision de société.» Ces marginales de 50 ans n'ont pas fini de faire jaser à travers le monde.\nPHOTO: Le Dr Antinori (au centre), dieu des femmes ménopausées en quête d'enfant.", "url": "https://www.lexpress.fr/informations/mere-apres-50-ans_605995.html"}]