[{"title": "Rêver Carthage", "text": "En compagnie de Didon, Salammbô et Hannibal, promenades dans une ville de légende..\nQui visite Carthage aujourd'hui peut déjeuner au restaurant Salammbô, dormir à l'hôtel de La Reine Didon et déambuler au milieu d'une ville... romaine. Le mythe (en commençant avec la Didon de Virgile jusqu'à la Salammbô de Flaubert) a recouvert l'Histoire, et l'Histoire elle-même a voulu effacer l'Histoire. Puisque Carthage, Gart Hadasht, la ville punique, a été rasée en 146 avant Jésus-Christ, ainsi que n'avait cessé de le réclamer le vieux Caton, avant qu'à sa place s'élève peu à peu une grande ville romaine. Mais le paradoxe de la gloire de Carthage est qu'elle s'accompagne du silence des vaincus et de l'effacement des traces de leur présence. Jusqu'à ce que les archéologues, sous la ville romaine, retrouvent des débris de la ville phénicienne, sinon la plage où a débarqué Didon. Pendant longtemps, on a fait parler les Carthaginois, c'est-à-dire qu'on a parlé à leur place.\nEn contemplant l'incendie de la ville, Scipion, le vainqueur de la troisième guerre punique, aurait versé des pleurs et cité Homère annonçant la destruction de Troie, façon de dire que la puissance romaine, elle aussi, passera. Chateaubriand, visiteur de marque du site, ne manquera pas de reprendre cette méditation sur la caducité des empires.\nSous le titre «Carthage. Le rêve en flammes» (qui fait écho à son excellent «Rêve en ruines», consacré à Pompéi), Claude Aziza, traversant la Méditerranée, a composé avec art et savoir un dossier, sorte d'opéra en trois actes, où il a rassemblé tout ce que le nom même de Carthage a produit dans le domaine de l'imaginaire et de la fiction: les effets, les vibrations, les associations d'un nom. Trois figures dominent la scène: Didon (avec, en particulier, le beau roman de Fawzi Mellah, «Elissa, la reine vagabonde»), Salammbô, et «le chef borgne monté sur l'éléphant Gétule», Hannibal. C'est à Conan Doyle qu'est confié le finale. L'ultime galère carthaginoise est en vue du port, qu'elle ne réussira pas à atteindre; rattrapée par deux galères romaines, elle coulera en les entraînant dans son naufrage. Cette courte nouvelle, datée de 1911, est une fable directement adressée à l'Angleterre.\nCarthage. Le rêve en flammes. Textes choisis, présentés et commentés par Claude Aziza. Presses de la cité/Omnibus, 1 220 p., 135 F.\nLa Légende de Carthage, par Azedine Beschaouch. Gallimard/Découvertes, 176 p., 83 F.", "url": "https://www.lexpress.fr/informations/rever-carthage_595561.html"}, {"title": "Sur la terre comme au ciel", "text": "Du mythe d'Icare, l'homme qui voulut égaler l'oiseau, la tradition, écrite et picturale, a surtout retenu la chute finale, le naufrage d'un rêve insensé. Conformément aux préceptes de la sagesse ancienne, il est de règle que la démesure humaine, l' «hybris», soit punie. Quiconque veut s'élever trop haut retombera très bas. A rebours de cette morale prosaïque et qui vole bas, Jacques Lacarrière, en bon aventurier de la pensée, a choisi d'explorer d'autres interprétations du mythe de l'homme-oiseau.\nC'est non pas la chute d'Icare, cette précatastrophe aérienne, où il entre un peu de cire fondue et beaucoup d'orgueil, mais son envol qui sollicite son érudition et sa rêverie. La gloire d'Icare est d'avoir donné un nom à l'éternel désir de l'homme de sonder l'azur, de prendre son vol pour explorer les cieux, toucher du doigt les merveilleux nuages chers au poète. Questionnant les textes anciens, de Diodore de Sicile à Lucien de Samosate, d'Ovide à Virgile, requérant l'appui des anthropologues, furetant parmi les écrits des ornithologues et des alchimistes, des utopistes et des poètes, des linguistes et des historiens des religions, critiquant au passage telle ou telle analyse psychanalytique, pèlerinant sur l'île de la légende, Jacques Lacarrière embarque son lecteur au coeur d'une vertigineuse, savante et poétique promenade dans le sillage jamais refermé d'Icare, dont le «ciel fut le désir et la mer, la sépulture».\nL'Envol d'Icare, par Jacques Lacarrière. Seghers, 204 p., 92 F.", "url": "https://www.lexpress.fr/informations/sur-la-terre-comme-au-ciel_595559.html"}, {"title": "Grand beau soleil prévu en banlieue", "text": "Vous étiez un million pour «Les Valseuses», vous avez boudé «Merci la vie», avec «Un, deux, trois, soleil», Bertrand Blier vous réinvite au cinéma qui rend moins con.\nS'il vous reste une part d'enfance, planquez-la, voici Blier qui passe. Il va vous la piquer, en faire un film. Et vous n'aurez plus qu'à grandir en pleurant. Comme Grinberg, notre Anouk aimée, qui s'embue les yeux du début à la fin de «Un, deux, trois, soleil», derrière des éclairs de sourire. Bertrand Blier lui a brodé un rôle d'arc-en-ciel.\nLa scène se passe en banlieue. Là où il n'y aurait que des gamins perdus, des flics fiévreux du flingue, des immeubles-clapiers? Clichés. Ce n'est ni Pasqua ni Dupont Lajoie qui a scénarisé cette histoire de lumière, saisie près de Marseille, en bord de mer, là où, en face, patauge l'Afrique d'où viennent des mouflets taillés dans l'ébène, l'acajou et autres bois précieux. Ils ont une institutrice rousse (La Maîtresse), toute troublée par cette nuée qui ne pense qu'à la baiser. Elle proclamera qu'on ne l'a pas violée, vu qu'elle était consentante. La vie, on l'enseigne aussi les cuisses écartées dans la fougère. C'est une histoire qui zappe autour d'une gamine, Victorine (Grinberg), à la peau de pain blanc, qui rêve d'un «soutif» pour jouer à l'amour avec les grands. Une histoire où les morts s'invitent à dîner pour reprendre la conversation interrompue par un apéro de trop ou les chevrotines d'un fusil à pompe. Ils vous assènent qu'ils vous aiment. Vivants, ils la bouclaient. Ils avaient leurs pudeurs.\nBertrand Blier en banlieue, ce n'est pas une session extraordinaire au Parlement, un rapport sur un bureau ministre, un débat bilingue sur Arte, du socio-cul éditorialisé. C'est rien que de la beauté en danger.\nD'où la nécessité des anges gardiens. Marielle (Jean-Pierre) emplit ses placards de victuailles et laisse sa porte ouverte pour qu'un petit Comorien lui bouffe ses saucissons. Marielle lui beurre le pain. Le gamin a des yeux vastes comme le Pacifique, avec des grains d'or comme des îles oubliées. L'autre, vieux saint retraité en pull tricoté main, lui cause: «Tu es l'avenir de mon pays. Tu m'épouseras une jeune Française bien blanche.» La scène est une minute d'éternité, une perle vite écrabouillée, piétinée par l'Enfoiré (Claude Brasseur). Enfoiré (au générique, dans le film, on prononce «Enculé») en uniforme: survêt', 22 long rifle, magnétoscope et épouse salope. Il fixe au Polaroid ses «agressions» pour légitimer la légitime défense, sport connu: on tue un jeunot de dos, de nuit. Pas n'importe qui: Petit Paul, l'homme de sa vie, à notre Anouk Victorine. Petit Paul, son explorateur d'amour, son professeur du plaisir, le spécialiste à la voix de velours («et t'as remarqué la qualité du velours»), le prometteur sincère: «J'vais t'le faire bifurquer, ton destin», dit-il à la pleureuse «au sourire en coup de poing». Et dans ce film bourré d'enfants de toutes les couleurs, où une pauv' fille peut avoir dans le même plan 12, 18 ou 30 ans, l'extermination des enfoirés et autres pourrisseurs («on les nique, les tristes figures») se fait au napalm, dans un incendie assassin beau comme un feu de la Saint-Jean. Du soleil en pleine nuit.\nSoleil omniprésent dès la tartine du petit déjeuner. Celle qui fait «crunch crunch» quand on la mord, celle qu'on trempouille dans le chocolat chaud. Chantera-t-on assez le génie des débuts chez Blier? Le film s'ouvre cadré serré comme une prison: la joue et la bouche de Victorine qui mâche sa tartine. A deux millimètres et demi, sa mère (Myriam Boyer), inquiétante de tendresse cintrée, gueule qu'elle est une petite fille, ira à l'école en combinaison de rayonne et robe de chambre en pilou, avant d'épeler en hurlant: C. H. A. G. R. I. N., son mot préféré. Y a de la chair de poule dans l'air. Pas question, décide Blier, je vais vous la casser, votre émotion. L'éparpiller en morceaux de bravoure, l'étriper en scènes impossibles. Dans l'intournable. Réaliser du miracle. Il nous filme une résurrection.\nC'est fou ce qu'on se sent moins con devant ce cinéma-là. Sa scène de résurrection, Blier, il nous la caresse, nous la peaufine (sept heures de boulot). Une grosse dame très noire, Gladys (Irène Tassembedo), un petit beur flingué par un sergent de ville débile notoire. Des mots tout doux, des frôlements d'alizés, puis un souffle: il respire, le beurichon, il revit. Tous les gamins présents la veulent pour maman, Gladys: «Si j'mourais, madame, j'pourrais reviendrer?» C'est quoi, si c'est pas de la pureté?\nMais le public bourgeois s'interroge: où donc est la star annoncée? Mastroianni. Le vrai, le Lui. Il est là. De dos. Semi-clodo. Il boit dans l'écrin d'un bistrot: «Oune apéritif dé la rézion. Il est vert foncé, mais quand on l'arrose, il est zaune pâle comme du soleil en bouteille.» Ça le tuera, l'apéro. Le soiffard, papa-débris de Victorine chérie, se retourne. Je vous le présente, votre Mastroianni, ricane la caméra. Blier est un merveilleux salaud. Orson Welles lui aurait dit oui sur n'importe quel «rôle sublime de merde» dans son putain de scénario. Avec lui, il ne faut pas avoir peur des gros mots. Mastro a déclaré: «Lé rôle, il est pas gros, mais zé l'aime bien, il est beau.» Très beau. Il bascule le film. Le taré, le soûlot des HLM devient héros. Dieu tutélaire. Il régit la vie et la mort, console les mal mariés, panse les amours défuntes et ne saura jamais retrouver sa porte (722, bâtiment B). De notre Italien raffiné préféré Blier fait un émigré un peu grec et très paumé. Jusqu'où ira sa perversité? Jusqu'à lui offrir un final ébloui. Une porte de nulle part, que seuls les innocents, les petites filles, les malmenés ouvrent sur la mer grecque, le ciel grec, le paradis. L'ultrasoleil. Un, deux, trois, c'est reparti.\nPHOTOS:\nMarcello Mastroianni.\nPage de droite, en haut: Anouk Grinberg et les enfants.\nA droite, Bertrand Blier sur le tournage.", "url": "https://www.lexpress.fr/informations/grand-beau-soleil-prevu-en-banlieue_595554.html"}, {"title": "Hélène et les gros sous", "text": "Derrière la série culte de TF 1, AB Production. La maison d'Azoulay et Berda est devenue le fournisseur quasi unique de la chaîne. Histoire d'un succès très controversé..\nRésumons: Hélène est amoureuse de Didier. Jusqu'au jour où elle rencontre Nicolas, dont Nathalie est folle. Etienne, lui, a quitté Cathy pour une Finlandaise. Tandis que Sébastien, qui sort avec Linda, s'est brouillé avec Christian - on dit «Cricri d'amour» - que drague Johanna... Vous y êtes? Pas du tout? Demandez donc plutôt à votre fille de 12 ans, elle qui, chaque soir, à 19 h 30 (tapantes), est rivée devant son téléviseur. L'heure à laquelle TF 1 diffuse, pour 9 millions de téléspectateurs (l'équivalent de l'audience d'une finale de Roland-Garros), la série culte du moment, «Hélène et les garçons» (dites «Hélène» tout court). Le phénomène télé de l'année. En effet, cette «sitcom» (ne dites plus feuilleton) acnéique fait un véritable tabac. Elle transforme la France en une immense classe de seconde. Et dame le pion aux meilleures séries américaines. Si bien que ses jeunes acteurs talonnent désormais Patrick Bruel au panthéon des stars du temps.\nMaître d'oeuvre de cette bluette en or massif, AB Production. A comme Azoulay et B comme Berda: deux roitelets qui détiennent aujourd'hui le quasi-monopole des programmes pour la jeunesse de TF 1. La seule chose que Jean-Luc Azoulay et Claude Berda se reconnaissent, c'est beaucoup de flair. Et un sens inné de l'organisation. L'un gère, l'autre crée. Claude Berda a arrêté ses deux doctorats de gestion et de droit pour reprendre l'entreprise de jeans de son père dans le quartier du Sentier, à Paris. L'homme est un vendeur-né. Jean-Luc Azoulay, lui, vient du show-biz. Il a sacrifié quatre années de médecine pour devenir le secrétaire de Sylvie Vartan. En 1974, les deux copains créent AB. Au départ, une simple société d'édition de disques. Depuis, la chance leur a souri. A deux reprises. En 1979, ils signent un contrat avec Frédérique Hoshede - alias Dorothée: une Madonna pour mômes qui, depuis quinze ans, mène la récré en direct sur TF 1. Ses émissions ont catapulté le chiffre d'affaires d'AB. La seconde étape du conte de fées a eu lieu en 1987. Cette année-là, Dorothée, toujours, prend les commandes de l'unité jeunesse de la Une. Une aubaine. Depuis, AB est l'unique fournisseur de la chaîne en programmes à destination des 8-16 ans. En cinq ans, le volume annuel de production des émissions de Dorothée sur TF 1 est passé de 9,40 heures à 224 heures! A cela sont venus s'ajouter les sitcoms, ces petites comédies légères d'une demi-heure, inaugurées par «Maguy». Pour 1992, TF 1 a commandé 500 épisodes à AB.\nVoilà donc Azoulay et Berda à la tête d'un véritable empire qui se pose, malgré la différence de taille, en concurrent de la SFP. De son bastion délabré des Buttes-Chaumont, la Société française de production, en pleine crise, a vu, non sans aigreur, le gâteau des productions jeunesse lui échapper. Et manifesté quelque humeur devant la stratégie expansionniste d'AB. Elle lui a même refusé la location de costumes dont le «Club Dorothée» et les nombreuses séries que celui-ci produit font une ample consommation! AB a dû fonder son propre atelier de couture. Puis a créé, sur sa lancée, des studios de tournage et d'enregistrement: 9 000 mètres carrés au sol à La Plaine-Saint-Denis, à l'est de Paris. En tout, plus de 50 000 mètres carrés de bâtiments (bureaux et studios) réservés aux 1 300 salariés de la société. Pour quel chiffre d'affaires? Le silence est de règle, car Claude Berda n'a pas envie d'alimenter les jalousies que suscite le quasi-impérialisme d'AB: «On nous a tellement traînés dans la boue. Si souvent accusés de faire de la merde, alors...» Il laisse dire. Et pendant ce temps, l'usine tourne à plein régime.\nC'est dans ce petit Hollywood de verre et de béton, très exactement sur le plateau 500, que se déroule, à raison de quatre jours par semaine, de 8 heures du matin à 10 heures du soir, le tournage d' «Hélène et les garçons»: le dernier 26-minutes d'une maison de production qui n'en est pas à son coup d'essai. A son actif, des feuilletons pubertaires comme s'il en pleuvait: «Salut les Musclés», «Premiers Baisers», «Le Collège des coeurs brisés», «Le Miel et les abeilles»... Vu de loin, «Hélène», que l'on ne voudrait pas accabler, est d'une fascinante niaiserie. On y suit, sur le ton de la comédie, les histoires d'amour à rebondissements et les peines de coeur d'une bande d'étudiants proprets. Le tout sur fond de campus et d'une musique générique qui flirte avec le Top 50. On y voit des garçons bien gentils s'agiter dans le fol espoir d'arracher un baiser à des filles du même tonneau. On n'y dit jamais les «mecs» ou les «nanas», comme dans la rue, mais les «garçons» et les «filles».\nHélène, aussi lisse que ses cheveux, ne risque pas de lancer à Christian un «Tu m'emmerdes!». Et c'est heureux. Car chez AB, Jean-Luc Azoulay, le scénariste en chef, veille au grain. Quand Hélène s'énerve, cela donne: «Cricri, arrête, à la fin, parce que tu commences à m'énerver, vraiment!» En fait, chaque soir, on côtoie une génération plutôt «clean». Qui ne fume pas. Qui ne boit pas. Nourrie exclusivement au jus de tomates et à la pizza. A l'évidence, bien loin des angoisses du chômage ou des conflits, même familiaux. Bref, fichtrement décalée!\nUn certain regard sur l'adolescence? Ou une série «culculte», comme l'a épinglée le magazine «20 Ans»? A ceux qui douteraient encore de la qualité de leur réalisation, Berda et Azoulay répondent en choeur: «Avec 50% de part de marché, qui peut encore dire que ce que nous faisons est si nul que cela?» La preuve, ajoutent-ils, la série se vend comme des petits pains! A l'étranger, les adaptations fleurissent: aux Etats-Unis, d'abord, et en Allemagne, ensuite (sur RTL +). Tandis qu'à Paris les premiers épisodes de la prochaine sitcom d'AB viennent d'être terminés. Son titre? «Appartement 142, attention les filles». Le thème? Se reporter au schéma ci-dessus.\nPHOTO: Azoulay et Berda.", "url": "https://www.lexpress.fr/informations/helene-et-les-gros-sous_595547.html"}, {"title": "La méthode des \"si\"", "text": "Au lendemain des bombardements massifs d'Israël sur le Liban, Warren Christopher a réussi à jouer le rôle d' «intermédiaire actif» entre Damas et Jérusalem. Tandis que les Palestiniens de l'intérieur reprochent ses «concessions» à Yasser Arafat..\nLes semaines se suivent et ne se ressemblent pas toujours au Proche-Orient. La fin de juillet avait été placée sous le signe des violents bombardements israéliens au Sud-Liban. Le début du mois d'août a été marqué par la tournée du secrétaire d'Etat américain, Warren Christopher, dans la région et par une certaine relance du processus de paix. Au moins au niveau des discours officiels...\nIl existe naturellement une part de méthode Coué dans les propos tenus par le chef de la diplomatie de Washington, comme par le Premier ministre israélien, Itzhak Rabin, ou même par les porte-parole autorisés de la Syrie. Les Etats-Unis se cramponnent à leur difficile médiation, le gouvernement de Jérusalem joue son destin politique sur l'issue de la négociation, et le raïs de Damas, privé de l'aide soviétique depuis la fin de la guerre froide, entend bien monnayer sa modération nouvelle. Il n'est donc guère surprenant, dans ces conditions, que Warren Christopher, à la fin de sa mission, ait pu déclarer: «Je pars plein d'espoir et d'enthousiasme. Le processus de paix a été sauvé. Il est sur les rails et nous pouvons faire des progrès.» Quels progrès? Le mystère, sur ce point, est entier. Aucune date n'a été fixée pour la reprise des négociations israélo-arabes. Les attentats dans les territoires occupés ont repris. Les trois principaux représentants des Palestiniens de Cisjordanie, Fayçal Husseini, Hanane Achraoui et Saeb Erakat, ont enfin brandi la menace de leur démission, en reprochant à l'Organisation de libération de la Palestine (OLP) de Yasser Arafat l'ampleur des concessions que cette dernière serait prête à accepter.\nTout cela n'incite pas à un optimisme excessif. Israël a bien autorisé certains de ses ministres, comme Yossi Sarid ou peut-être même Shimon Peres, à rencontrer discrètement des conseillers politiques de Yasser Arafat. Rabin ne dément plus envisager de tester l'autonomie dans la bande de Gaza et dans la région de Jéricho avant la signature d'un accord définitif. Mais ces informations murmurées, annoncées par des fuites calculées, ont des effets négatifs chez les représentants des Palestiniens de l'intérieur, qui passaient pour plus modérés que les chefs de l'OLP. Ils se sentent court-circuités et soupçonnent la centrale de Tunis de mollesse sur le sort de la partie orientale de Jérusalem. Rabin avoue son exaspération: «Je n'ai jamais vu une telle zizanie. Jamais je n'ai vu un groupe aussi instable, divisé et confus que les Palestiniens aujourd'hui. On ne sait plus à qui parler.»\nEn Syrie, on sait où est le pouvoir, mais le différend sur le fond reste total, malgré l'euphorie de Warren Christopher. Damas exige d'Israël l'engagement d'un retrait total du Golan avant de définir sa conception de la paix. Jérusalem refuse d'annoncer la couleur avant d'avoir entendu la Syrie déclarer la paix. Pourquoi, dans ces conditions, parler de «remise sur les rails» de la négociation, alors que rien n'est réglé et que les opérations israéliennes au Liban ont alimenté de nouvelles haines? C'est une fois de plus la vieille histoire de la bouteille à moitié vide ou à moitié pleine. La tournée de Warren Christopher lui aura essentiellement permis de vérifier que la Syrie est seule capable de faire respecter les «lignes rouges» au Liban et de donner le signal d'une négociation générale dans la région.\nLe secrétaire d'Etat de Bill Clinton, qui fut l'un des adjoints de Henry Kissinger sous la présidence de Richard Nixon, a repris à son compte la méthode des navettes entre des interlocuteurs qui refusent le contact direct. Mais, en 1973, la tâche de «Dear Henry» était plus simple au Proche-Orient. Il préparait, à l'époque, avec l'Egypte comme avec la Syrie, des accords de désengagement militaire, rapidement concrétisés par des retraits partiels de troupes israéliennes. Le dialogue indirect débouchait sur des résultats immédiats et concrets. On comprend que Rabin, aujourd'hui, prenne le maximum de précautions avant d'envisager l'évacuation du balcon stratégique du Golan. Mais il accepte la méthode Christopher, différente de celle de Kissinger, qui consiste en un usage massif du «si», sans prétendre peser au stade actuel sur l'interlocuteur. Quelle serait l'attitude syrienne si Israël annonçait un retrait par étapes, assorti de garanties internationales? Quelle serait l'attitude israélienne si la Syrie se prononçait pour une paix par étapes, avant une véritable normalisation des relations entre les deux pays? Et ainsi de suite... Aucun observateur, naturellement, ne peut prétendre connaître les réponses données à tous ces «si». Mais elles permettent peut-être d'expliquer l'optimisme de Christopher et de Rabin. Ou le fait que Hafez el-Assad ait réuni, sept heures durant, entre deux visites du secrétaire d'Etat, les dirigeants du Front national progressiste, la plus haute instance politique du pays. Le rôle d' «intermédiaire actif» des Etats-Unis est maintenant une réalité, et Dennis Ross, coordinateur du dossier Proche-Orient à Washington, devrait bientôt entamer une nouvelle série de navettes.\nC'est dans ce contexte qu'a éclaté la crise chez les Palestiniens, la délégation aux pourparlers de paix reprochant ses «concessions» à Yasser Arafat. Quelles concessions? Là encore, mystère, au lendemain de contacts qui ne sont pas restés longtemps secrets entre plusieurs dirigeants de l'OLP et certains ministres israéliens. Il ne faut pas tirer pour l'instant de conclusions excessives de la discorde chez les Palestiniens, qui peut profiter aux fondamentalistes de Hamas et du Jihad islamique. Mais il est possible qu'Itzhak Rabin se décide à briser le vieux tabou et à officialiser enfin les contacts secrets avec cette OLP qui mène encore le jeu, malgré toutes ses difficultés. Si tel était le cas, on s'apercevrait, avec un peu de recul, que le processus de paix était bien sur les rails au mois d'août 1993.", "url": "https://www.lexpress.fr/informations/la-methode-des-si_595542.html"}, {"title": "Grand genre", "text": "Cet Albert Ier dont l'enseigne déjà laisse entendre qu'on est dans la bonne maison du coin est le décor parfait pour une vie montagnarde, vaguement luxueuse. On y verrait bien quelque scène d'un film avec histoire d'amour, affaire policière et stars superbes retour du ski, au temps où les sports d'hiver étaient plus ou moins réservés à une élite... D'abord, il y a du bois partout. Lambris, boiseries, meubles solides et régionaux... Tout est chaleur et réconfort, quand il fait froid dehors. Et la starlette poursuivie par les affreux trafiquants se réfugie là, près d'une cheminée, blottie dans son pull jacquard... Même sans cinéma et, l'été, sans neige, cet hôtel est agréable. La salle à manger fleurie, confortable et, par les grandes baies, la chaîne du Mont-Blanc, impressionnante. Quant à la cuisine de Pierre Carrier, elle est à la hauteur des lieux et vaut l'escalade...\nAlbert Ier et Milan, 119, impasse Montenvers, 74400 Chamonix. Tél.: (16) 50.53.05.09. T.l.j., sauf le mercredi au déjeuner, jusqu'à 21 h 30.", "url": "https://www.lexpress.fr/informations/grand-genre_595530.html"}, {"title": "LA VALLÉE OUBLIÉE", "text": "A quelques minutes de Chamonix l'opulente, une vallée serpente sur 5 kilomètres entre le col des Montées et la frontière suisse. Oubliée des bâtisseurs, dédaignée des spécialistes de l'aménagement du territoire. Un paradis pour ceux qui rêvent d'une montagne d'antan, havre d'air pur et de silence.\nSi l'on en croit la pente des eaux, Vallorcine devrait être suisse. Une remarque qu'il vaut mieux garder pour soi: certes, si les Vallorcins sont d' «en haut» ou d' «en bas», du Buet ou de Barberine, tous sont français et comptent des victimes au champ d'honneur. Ils vivent repliés sur leur vallée, à l'ombre du mont Blanc et de la grande soeur ennemie, Chamonix et ses strass. La «vallée des ours» a perdu ses plantigrades depuis deux siècles, elle garde cependant sa tradition. Et mise sur la fidélité d'une clientèle familiale, des amoureux de la montagne qui reviennent ici parfois depuis trente ans. Les quatre hôtels n'ont qu'une étoile, mais leurs habitués réservent d'une année sur l'autre. Et, escalade ou pas, ils savent qu'après 13 heures la cuisine est fermée.\nPour lutter contre l'engourdissement de leur vallée, des jeunes s'activent. Depuis deux ans, Vallorcine a son école de ski et sa compagnie des guides. Un succès, malgré les seuls deux téléskis, tout juste bons à dégourdir les débutants: le toit de l'Europe, la mer de Glace et les Grandes Jorasses sont à un quart d'heure seulement de ce royaume de moyenne montagne. Les prix sont doux, et les courses taillées sur mesure pour le client... Il est vrai que, lors des hivers un peu rudes, on a quelques risques de rester coincé dans Vallorcine et ses cinq hameaux, coupé du reste du monde par des mètres de neige. Mais l'été, pêche, poney, VTT, escalade... tout est possible.\nOffice du tourisme de Vallorcine. Tél.: (16) 50.54.60.71.", "url": "https://www.lexpress.fr/informations/la-vallee-oubliee_595528.html"}, {"title": "L'atlas des terres perdues", "text": "Insolites et divertissants, les «Guides impossibles» de FMR nous font revisiter les royaumes oubliés..\nPourquoi les millionnaires n'auraient-ils pas leur guide du routard, à condition qu'il soit haut de gamme? Aux risque-tout, aux assoiffés d'explorations, à ceux qui souhaitent passer des vacances à l'ancienne à Coorg, en Fuégie, peut-être même en Lolotie, loin des «autocaristes», des clubs et des charters, la nouvelle collection de l'éditeur Franco Maria Ricci ouvre les routes du bout du monde. Sous la célèbre reliure de soie noire, les amateurs des dorures à l'or fin, des planches en couleurs collées à la main et des filets sépia qui ornent les grands livres bleus pourront désormais se procurer les «Guides impossibles». Et les lire à dos d'éléphant blanc dans le vent du Yunnan, en se prélassant sur la mer d'Oman ou parmi les phoques qui savourent le soleil dans la Terre de Feu.\nCoorg, Fuégie, Lolotie, Gulistan, Indiania: chaque volume présente un pays à travers les textes des visiteurs du passé. Les délicieux avant-propos de Gianni Guadalupi, directeur de la collection, et des conseils aussi pratiques que pleins d'humour initient l'explorateur du xxe siècle à la magie des lieux. On ne lui fera pas l'affront de croire qu'il ignore l'emplacement de l'ancien royaume de Coorg, coin perdu de l'Inde, assez éloigné des hordes touristiques, reconnaissons-le. Ou de penser qu'il peine à trouver sur la carte la Lolotie, ce «Far West de la Chine», qui suscita, au xixe, la concupiscence des Français, avides de nouer des contacts avec les Lolos, peuplade débonnaire. Quant à la Fuégie, issue de la cosmographie du xviiie siècle, elle n'est autre que la Terre de Feu, assortie des territoires circonvoisins de la Magellanie. Capitale: Ushuaia.\nLes textes doublent la féerie des images, rares et inédites, qui illustrent ces manuels insolites. Sous l'habit du conquérant britannique, l'ingénieur William Lambton, joli brin de plume, part à la découverte du pays de Coorg en 1828. Il sera suivi des émissaires de la Compagnie des Indes. Et la campagne militaire, narrée par le lieutenant Warren, vaut son pesant d'épices rares. On y apprend beaucoup sur le dévouement du soldat victorien, grossier avec ses camarades, mais dévoué envers son officier au point de lui servir de polochon, du moins lorsqu'il est irlandais. Que les horreurs de la guerre ne vous empêchent pas de préparer votre bagage à main: toute valise est un cauchemar dans ce genre d'excursion.\nPeint par Darwin en 1839, voici, dans «Fuégie», le portrait des abominables hommes des glaces, de loin plus sauvages et brutaux que les Lolos. Ce texte savoureux est accompagné des dessins à l'aquarelle du naturaliste Duplessis, qui les exécuta un siècle plus tôt. Qu'attendez-vous pour faire votre malle de pulls et de coupe-vent? Indispensables pour séjourner sur ces côtes tristement célèbres en raison de leurs habitants «proches des animaux».\nCoorg. Fuégie. Lolotie. FMR (15, galerie Véro-Dodat, 75001 Paris). Prix de souscription: 584 F chaque volume (au lieu de 730 F).", "url": "https://www.lexpress.fr/informations/l-atlas-des-terres-perdues_595560.html"}, {"title": "Tibet de tous les vertiges", "text": "Quand un Chinois découvre sur le Toit du monde la sensualité des femmes et le goût de la liberté.\nPour les Européens, le Tibet est, avant tout, un lieu de pittoresque et de spiritualité. Le regard que porte sur le Toit du monde, dans les récits aujourd'hui réédités en poche, le photographe chinois Ma Jian est de nature à bouleverser cette image convenue. A l'époque de sa pérégrination, armé d'un appareil antique et d'une curiosité candide, l'auteur de ces récits avait 30 ans. Il sillonnait en tous sens la steppe immense, cet «empire de l'herbe» qui culmine à 5 000 mètres, et y rencontrait de prodigieux personnages, surgis d'un temps immémorial. Les histoires qu'ils lui contèrent frôlent souvent l'horreur ou le fantastique. Elles jaillissent d'un monde grandiose et violent où l'homme est, dans le même mouvement, hanté par le surnaturel et par une sexualité exigeante et brutale.\nOmniprésente, la femme se fait obsession, fantasme, pour assaillir les sens et les esprits. Fille violée par son père, déesse du savoir secret dont l'urine emplit le lac du col de Dolm, épouse nymphomane d'un orfèvre, étudiante soumise au rite glacé de l' «ultime aspersion», toutes tourmentent le narrateur. Leurs poitrines généreuses, leur sensualité sans fard affolent ce Chinois du Nord, terre des seins menus et des tabous confucéo-maoïstes. Il leur prête, comme pour les exorciser, des destins tragiques. L'incestueuse est vouée à la mendicité et à la folie. La cupide s'empale sur la flèche d'or d'une pagode. Même mortes, il leur faudra subir le rituel sauvage des funérailles.\nL'art de Ma Jian tient à sa singulière puissance d'évocation. Il mêle les scènes familières et macabres, d'un réalisme minutieux, à la fantasmagorie. Sa vision fascinée d'un Tibet que rien ne normalisera jamais lui a valu les foudres de la censure de Pékin. Il est vrai que la liberté habite cette terre, où «l'on peut dormir où bon vous semble». Et que l'on y ressent son absence, depuis l'occupation chinoise, avec une douleur sans égale.\nPhilippe Franchini\nLa Mendiante de Shigatze, par Ma Jian. Trad. par Isabelle Bijon. Actes Sud/Babel, 102 p., 35 F.", "url": "https://www.lexpress.fr/informations/tibet-de-tous-les-vertiges_595558.html"}, {"title": "Nice: les dessous de l'opération Toubon", "text": "Depuis que Jacques Médecin est parti, les affaires impliquant ses «héritiers» s'accumulent. Son successeur, Honoré Bailet, malade, gère la cité de son lit. Le RPR Christian Estrosi se serait bien vu dans son fauteuil. Mais il est, lui aussi, dans le collimateur de la justice. Pour ne pas risquer de perdre la cinquième ville de France, Chirac, sondages à l'appui, veut envoyer son ami le ministre de la Culture au charbon.\nCe mercredi 21 juillet, alors qu'en ville le nom du ministre de la Culture, Jacques Toubon, est au centre de toutes les conversations (et si c'était lui, le prochain\nmaire?), le Nikaia a attiré les Niçois en foule. Ils sont 20 000 à se presser dans les gradins pour vibrer aux exploits des meilleurs athlètes du monde. Au milieu des épreuves, les haut-parleurs annoncent: «La coupe sera remise par Christian Estrosi.» Aussitôt, le stade explose en sifflets et hurlements. Jusqu'au moment où le député RPR regagne sa place. Traitement identique pour le pauvre adjoint aux sports. Même le vieux Charles Ehrmann, 82 ans, député UDF, est hué... alors que, précise une âme faussement charitable, «le stade porte son nom»! Hormis les intéressés, dans les jours qui suivront, on se délectera de l'anecdote. Mince consolation, à côté du discrédit qui affecte Nice depuis la fuite précipitée de Jacques Médecin, en septembre 1990 (bientôt trois ans!): l'accumulation des affaires où sont impliqués ses «héritiers» politiques.\nRudes temps, décidément, pour Estrosi, qui se voyait déjà comme le seul capable d'empêcher le leader local du Front national, l'influent avocat Jacques Peyrat, de s'emparer de l'hôtel de ville: convoqué six jours plus tôt rue de Lille, au siège national du RPR, Estrosi n'avait-il pas entendu Alain Juppé mettre un terme à ses espoirs? Explication, sondage en main, du secrétaire général du mouvement chiraquien: «En un an, tu as beaucoup reculé, tu es distancé par Peyrat, il faut te trouver un autre rôle.» Le voilà contraint - avec un brin de soulagement? - de démissionner de son poste de président du RPR des Alpes-Maritimes. Dans la foulée, il apprend que Richard Giamarchi, son rugueux complice, perd le secrétariat départemental, que le comité qui l'entoure est dissous, que la permanence du RPR à Nice est fermée, et que la fédération sera gérée de Paris pendant un certain temps. Estrosi plie. Le 23 juillet, à Nice, il est aux côtés de Jean-Louis Debré, adjoint de Juppé, et de Patrick Stefanini, l'homme clef de l'appareil chiraquien, pour annoncer à la presse la nouvelle donne. Peyrat redouble d'ironie: «Le premier parti de France! Réduit à une boîte aux lettres! La boutique est vraiment fermée.»\nMais l'avocat est trop fin renard pour se réjouir réellement. Si la Rue de Lille a débarqué Estrosi, ce n'est pas pour ouvrir la route au FN. Mais pour faire place nette à Jacques Toubon, natif de Nice, où il a passé son enfance. Du sondage assené à Estrosi par Juppé on n'a laissé filtrer qu'une indication: en cas de municipales avancées, seul le ministre de la Culture pourrait battre Peyrat. «Et il n'y aurait pas photo», assure Stefanini. Officiellement, Toubon s'en tient à la position prise au lendemain du départ de Médecin: c'est toujours non à la «politique en gilet pare-balles», comme on la pratique, selon lui, sur la Côte d'Azur. Le maire du XIIIe arrondissement s'amuse en confiant au «Figaro»: «Quand Chirac, Juppé et Pasqua me parlent de Nice, dans leurs yeux, il y a la Promenade des Anglais, et moi au milieu.» Un dirigeant RPR interroge pourtant: «Pensez-vous qu'il va rester le n° 3 à Paris, quand on lui offre d'être le n° 1 dans la cinquième ville de France?» En fait, le coup de balai dans les Alpes-Maritimes est une décision personnelle de Chirac. Impossible, à moins de deux ans de la présidentielle, de laisser au Front national une chance de conforter sa position jusqu'à pouvoir mettre la main sur la mairie de Nice, où la situation est carrément explosive.\n«Cette mairie est un cimetière! lance Jean Sassone, conseiller municipal et beau-père de Christian Estrosi. Aucun projet n'en sort vivant, on y assure seulement l'accueil...» Ce qui est sûr, c'est que le tableau est accablant: autour du maire, 11 élus - dont 6 adjoints - sont soit soumis à des procédures judiciaires, soit déjà condamnés. Le plus spectaculaire: Michel Falicon, deuxième adjoint, animateur efficace et discret des réseaux médecinistes, qu'il a tenté de remobiliser au profit du maire en place, Honoré Bailet, à travers l'association Comté de Nice, a été déclaré comptable de fait de la défunte et dispendieuse association Nice-Communication, en même temps que mis en cause dans d'autres affaires. Il se trouve démis d'office de son mandat municipal par le préfet et sur le point de perdre celui de conseiller général.\nPour ne rien arranger, à la fin de février, le beau-fils du vieux sénateur maire Honoré Bailet, Carmello, 24 ans, est arrêté et écroué, convaincu d'avoir, trois semaines auparavant, assassiné et dépouillé un restaurateur du cours Saleya, au coeur du vieux Nice. Un temps, Honoré Bailet, qui se remet lentement d'un quadruple pontage, avait tenté de redresser sa propre image. En en confiant le soin à un modeste conseiller municipal, responsable local de NRJ, Gabriel Villa, soudain bombardé délégué à la communication et au tourisme. Villa ne manque pas... d'expérience: n'a-t-il pas été condamné par défaut, en mai dernier, à un an de prison pour «détournement d'actifs» au détriment de la société qui avait en régie le journal de Médecin, «Nice-Action», dont il était gérant? Il est aussi inculpé dans une affaire de fausses factures qui transitaient par Radio-Baie des Anges, autre fleuron du système. Mais le maire, que son état de santé tient souvent éloigné de son bureau, se repose de plus en plus sur lui. Serait-ce parce que Villa bénéficie de la recommandation d'amis très chers de la seconde épouse de Bailet, Marcelle - pardon! - Muriel Bailet (puisqu'elle a choisi de changer de prénom depuis qu'elle a épousé M. le Maire, une fois ce dernier veuf)? Des amis qu'on juge parfois un peu envahissants à la mairie, quand ils viennent parader dans les services, recevoir des visiteurs, donner des consignes ou pousser leurs propres dossiers (tel ce patron de brasserie dont Honoré Bailet a défendu, jusqu'au ministère de l'Intérieur, le projet de casino). Mais qu'importe, puisque ces amis-là ont la confiance de celle qui, après avoir été longtemps la secrétaire de Bailet, joue aujourd'hui auprès de lui les chefs de cabinet!\nCela ne lui épargne pas les ennuis. Le 1er juillet, le premier magistrat de la ville a dû appeler au téléphone tout le gratin du RPR et du gouvernement: on venait de placer sa femme en garde à vue. Si elle n'était pas libérée, il allait démissionner sur-le-champ et, alors, advienne que pourra, fût-ce l'élection de Peyrat! On l'a calmé, et elle a rejoint le domicile conjugal. Non sans avoir été «cuisinée» pour avoir reçu un vrai salaire (35 000 francs par mois) et tenu un emploi fictif à la Serel, une société locale de signalisation routière, dont le patron, Francis Guillot, aujourd'hui en prison, a choisi de beaucoup parler au juge.\nAMBIANCE CHICAGO\nAutre conseiller municipal en difficulté: Pierre Chatelain, chargé auprès du maire de la sécurité, contrôleur général honoraire et ancien directeur départemental des polices urbaines. Le 22 juillet, il a retrouvé les locaux du commissariat, mais cette fois-ci en garde à vue. Il est accusé par Guillot d'avoir accepté un pot-de-vin de 150 000 francs, qui aurait servi à des travaux dans sa villa. Il jure que le patron de la Serel l'accable uniquement pour se venger de lui. «Le climat est si pourri que plus rien n'étonne les Niçois», soupire un magistrat. Mais, par son ampleur, l'affaire a de quoi les secouer.\nUn mécanisme très classique: une caisse noire pour graisser la patte des décideurs et rafler les marchés publics. La Serel s'en portait bien: 350 millions de chiffre d'affaires, 500 employés. Son patron roulait carrosse et brillait dans les clubs de foot, l'OGC Nice et l'AS Cannes. Au juge, il a avoué avoir distribué 14 millions de francs, dont 4 empochés par le seul Jacques Médecin. Guillot a déjà mis en cause une dizaine d'édiles, de tous horizons, pour des sommes entre 150 000 francs et 1 million de francs. Mais, selon un proche, il pourrait mouiller plus d'une centaine de personnalités, dont 40 rien qu'à Nice, et des élus en vue dans la région. Ambiance Chicago. Télégramme adressé à un journaliste qui passe pour en savoir long: «Attention! la vie est fragile.» Un avocat a reçu des menaces visant ses enfants.\nLe plus curieux, c'est que l'affaire sorte aujourd'hui. Le parquet a fait état de dénonciations aussi anonymes que superflues. En fait, Guillot et son directeur général s'étaient empoignés autour du magot et avaient porté plainte l'un contre l'autre. Deux hebdos locaux, «Le Standard», fouineur infatigable, et son concurrent communiste, «Le Patriote de la Côte d'Azur», s'en sont fait l'écho, l'an dernier déjà. Alors, qu'attendait-on? Des instructions, peut-être. La procédure en cours a pour effet d'enfiévrer la politique locale. On a perquisitionné à la mairie. Muriel Bailet a été salariée par deux filiales de la Serel. La seconde, la Société d'économie mixte intercommunale d'aménagement, de circulation et de stationnement, a eu pour président... Honoré Bailet. Adroit manipulateur, Guillot aurait eu d'autres attentions envers le couple. Peu importe si cela date un peu: en matière de délit financier, explique un pénaliste, le délai de prescription ne court qu'à partir du jour où l'on en a connaissance... A Nice, certains spéculent donc sur une possible et prochaine mise en examen de Muriel et d'Honoré.\nLe maire va-t-il craquer? Rien n'est moins sûr. Il ne s'est pas assis par hasard dans le fauteuil de Médecin, qu'il avait bien aidé, en 1966, à prendre la suite de son père. Issu d'une vieille famille niçoise, il a une connaissance précise et précieuse des réseaux anciens qui composent la ville. «Il est trop faible pour en faire quelque chose, assure l'un, mais cela lui donne une capacité de résistance infinie.» «C'est un Tourettan, explique l'autre; ces gens-là sont les plus durs et les plus madrés de l'arrière-pays.» Peyrat se demande parfois si Bailet «n'est pas moins malade qu'on veut bien le dire». Dans son exil, un jour de colère, Médecin avait traité Bailet, chevillard comme son père et son grand-père, de «maquignon inculte». D'après Richard Giamarchi, l'ex-secrétaire du RPR, ce serait plutôt une bonne école: «Quand ils marchandent au cul des vaches, ils ont l'art de s'entôler entre eux. A côté, le poker menteur est un jeu d'enfant.» Il fallait bien cela pour endurer sans trop de casse les assauts conjugués d'Estrosi, de Giamarchi et tutti quanti.\n«Sur la Côte, les vieux crabes ont bouffé les jeunes loups», résume un spécialiste. Après avoir gagné les régionales de mars 1992 sous la férule de Jean-Claude Gaudin, Michel Mouillot, maire de Cannes, et Christian Estrosi, député de Nice, s'étaient peu ou prou partagé le département. Depuis, le premier s'est fait bastonner en public par Louise Moreau, député centriste, qui a refusé de s'effacer devant lui. Et le second, suriner dans l'ombre par Charles Ginesy, sénateur RPR, mais aussi président du conseil général. A l'assemblée départementale, l'héritage Médecin n'est pas plus réjouissant qu'à la mairie de Nice. Les condamnés et les inculpés y sont aussi légion. Ginesy lui-même traîne une accusation d'ingérence, parce qu'à Valberg les remontées mécaniques, aidées généreusement par le département, étaient gérées par son fils. En décembre 1992 - probablement, comme le dit Stefanini, pour «donner un os à ronger à Giamarchi» - Estrosi a tenté de constituer un groupe RPR au conseil général, qui aurait battu en brèche l'autorité de Ginesy. En attendant de le débarquer. Aussitôt, comme par hasard, ont resurgi des affaires où apparaît le nom du député RPR. La plus embarrassante: celle du golf de Nice.\nVoilà quatre ans, Estrosi, alors conseiller général, s'était démené pour faire octroyer une grosse subvention à l'association dite «Golf de Nice». Or, à la même adresse et portant le même nom, on trouvait une SARL dont sa femme fut, un temps, actionnaire et gérante. Les fonds versés par le département sont allés directement sur le compte de la société, et non sur celui de l'association. Simple, efficace et peu voyant. «Ni moi ni ma femme n'y sommes pour rien! clame Estrosi. Nous avions revendu nos parts.» «Désolés, réplique-t-on au conseil général, la cession a été signifiée au greffe du tribunal de commerce plusieurs mois après le détournement des fonds.» Juste avant Noël, une plainte a été déposée.\nUne affaire à laquelle «Nice-Matin» a donné un large écho. Le patron du puissant quotidien régional, Michel Bavastro, 86 ans, n'a de cesse de redorer le blason de la ville. Il s'est longuement (et vainement) battu contre Jacques Médecin. Aujourd'hui, il désespère de lui trouver un successeur selon son coeur. Qui ne saurait être ni Bailet, ni Estrosi, ni aucun de ceux qui ont vécu du «système». Depuis trois ans, il a fait successivement la promotion d'un digne sénateur un peu effacé, d'un jeune recteur trop pressé et, pour finir, d'un industriel de bon standing. Ce dernier, Jean Icart, déploie beaucoup de zèle, mais le PDG de «Nice-Matin» le trouve quand même «un peu vert». Comble de malchance, le nom de son père, ancien ministre giscardien laminé par la machine électorale médeciniste, émerge, comme par hasard, des confidences de Guillot.\nEn décembre 1992, alors qu'Estrosi semblait pouvoir s'imposer, au moins dans les rangs RPR, Michel Bavastro s'en était fait, directement auprès de Chirac, le censeur impitoyable. Et son journal aura égrené les noms de sociétés ou d'associations qui, toutes, doivent agacer les oreilles du jeune député: Cerfad, Com 06, Monaco Sponsoring, Nice-Promo-Sport... Pour cette dernière, un audit commandité - pure coïncidence? - par Bailet relève des sommes versées sans justificatifs sérieux, dont 700 000 francs à la société Imprimix, laquelle édite aujourd'hui la «Lettre» du député et son journal, «Nice-Actualité». C'est d'ailleurs au dernier président de Nice-Promo-Sport, Alain Dogliani, qu'Estrosi a confié la responsabilité de sa propre structure politique, le RPN (Rassemblement pour Nice).\n«JE RESTE À LA MAISON»\nEstrosi est passé du rôle de procureur à celui d'accusé. Les résultats s'en ressentent. Aux législatives de mars 1993, il ne devance Peyrat que de 1 200 suffrages. Par rapport à la candidate RPR de 1988, confrontée, elle, à un socialiste, il perd 16 points et 9 000 voix. Un mois plus tard, lors de la cantonale partielle de Roquestéron, le candidat lancé par le RPR contre un poulain de Ginesy est battu à plates coutures. Enfin, le 27 juin dernier, dans le 14e canton de Nice, la primaire imposée par le RPR à l'UDF tourne au désastre: Peyrat triomphe avec 57% des voix. Réquisitoire de Patrick Stefanini, au nom du tandem Chirac-Juppé: «Le premier parti de France laminé au premier tour, et la candidate UDF ?plombée'', alors que le seul intérêt du scrutin était de battre Peyrat, inadmissible!»\nSentant le vent tourner, Estrosi a voulu changer de cap, mais son ami Giamarchi l'a alors mis en minorité au comité départemental, imposant la candidature de... Dogliani. Se sachant désavoués, le premier s'est incliné, le second s'est cabré. Question de tempérament. «Si Toubon vient, je le soutiens», annonce Estrosi. «Je reste à la maison», lâche Giamarchi.\nA l'hôtel Aston, le 23 juillet, devant Stefanini et la délégation parisienne, Giamarchi a été ovationné par une centaine de cadres locaux. Peine perdue. Pasqua, qui les soutenait hier, ne les défend plus, ne serait-ce qu'à cause du flirt entamé par Estrosi avec... Nicolas Sarkozy. De toute façon, Juppé avait tranché. S'est-il souvenu de la réponse que, ministre du Budget, en janvier 1987, il avait adressée au contribuable Estrosi, qui refusait un redressement fiscal? Rejetant tous ses arguments, il lui avait seulement offert de «substituer aux pénalités pour manoeuvres frauduleuses les majorations pour absence de bonne foi»... Mais, en matière électorale, il n'y a pas de faux-fuyant possible. Le juge de paix se nomme la Sofres. Elle a interrogé 500 électeurs niçois entre le 10 et le 14 juin. Tandis que l'impopularité de Bailet tourne au désastre, Estrosi a perdu 5% de bonnes opinions en un an, alors que Peyrat en a gagné 7%. C'est lui qui tient la tête. Paradoxalement, le leader local du FN fait plus figure de rassembleur que le député RPR de Nice. Au premier tour des municipales, dans toutes les hypothèses, il devancerait Estrosi de 6 à 8 points. En revanche, Toubon précéderait Peyrat de 6 ou 7 points. Dans le cas d'une triangulaire au second tour, la liste socialiste menée par Jean-Hugues Colonna passant la barre, le verdict est sans appel: Estrosi est battu par Peyrat (35% contre 40%); Toubon, lui, bat Peyrat (46% contre 33%).\nMais le ministre de la Culture refuse de dire prématurément qu'il pourrait accepter de revenir à Nice. Il a besoin de temps. D'abord, pour remplir les conditions d'éligibilité (six mois d'impôts locaux). Ensuite, pour apprivoiser les complexes réseaux niçois, alors que Peyrat (natif de Belfort) se répand déjà contre celui qui n'a fait qu' «user ses premières couches ici». Enfin, pour éviter d'avoir l'air de pousser Bailet vers la sortie. D'autant que Peyrat pourrait s'en charger lui-même, à la fin du mois de septembre, au conseil municipal de rentrée, de façon à prendre de court le RPR et Toubon. L'échéance risque même d'être encore plus proche. Il y a fort à parier, en effet, que l'élection d'Estrosi à l'Assemblée nationale sera bientôt annulée, et ce dernier déclaré inéligible pendant un an pour avoir dépassé le plafond des 500 000 francs de dépenses autorisées. Recours a été déposé par le candidat socialiste afin que soient réintégrés dans les frais de campagne d'Estrosi 677 000 francs d'affichage et de spots sur Télé-Monte-Carlo. Pour l'édition d'un livre opportunément paru à la veille des élections. La jurisprudence du Conseil constitutionnel (établie pour le cas... de Juppé) est formelle: tout ce qui concerne une circonscription est pris en compte. Si bien qu'entre Jacques Toubon et Jacques Peyrat, entre le gaulliste de conviction et l'ancien officier para d'Algérie, le premier round passera peut-être par une législative partielle à hauts risques et à grand spectacle. On conçoit que le RPR et Jacques Chirac n'aient plus de temps à perdre.\nPHOTOS:\nJacques Toubon, à Nice, en juin 1993.\nChristian Estrosi (RPR).\nHonoré Bailet, entouré de sa femme et du député UDF Rudy Salles pendant\nles législatives de 1993.\nFrancis Guillot. Incarcéré, il parle.\nJacques Peyrat (FN)", "url": "https://www.lexpress.fr/informations/nice-les-dessous-de-l-operation-toubon_595553.html"}, {"title": "PUBLICATION JUDICIAIRE", "text": "Thierry de Kéguelin et son épouse ont créé, à partir du «Jeu de l'immortel», du «Petit immortel», de «La guerre des mots», jeux sur la langue et la culture françaises, le «Grand concours de la langue et de la culture françaises».\nCe concours, édité à compte d'auteur, a pour idée, suivant le directeur littéraire des dictionnaires Le Robert, de «mettre en rapport une meilleure maîtrise du français avec le jeu», l'objectif étant de «mettre les élèves du primaire et du secondaire en face de l'histoire et de la vie des mots ou des expressions, de jouer avec eux», et ainsi d'enrichir leur connaissance de la langue française, considérée dans tous ses aspects.\nLa société qui commercialise Le Grand Robert, dénommée Société Dicorob Le Robert, séduite par le concours, a collaboré à sa diffusion, puis dénoncé le contrat qui la liait aux auteurs du concours, pour, peu après, lancer un concours bis appelé «Premier championnat scolaire sur la langue française», lequel était présenté comme une «création originale des dictionnaires Le Robert». Ce championnat a trouvé des sponsors tels que FR 3 Régions, Radio France Région, Air Inter, les stylos Parker et la revue «Le Point».\nS'estimant victimes d'un plagiat intégral et délibéré des dictionnaires Le Robert, M. et Mme de Kéguelin, les auteurs du concours, ont saisi le tribunal de grande instance d'Angers.\nCelui-ci, par jugement du 6 octobre 1992 devenu définitif, a condamné la Société Dicorob Le Robert à payer à M. et Mme Thierry de Kéguelin les sommes de 80 000 F en réparation de leur préjudice moral, de 500 000 F à titre de dommages intérêts complémentaires, de 35 000 F en vertu de l'article 700 du N.C. de proc. civ., ainsi que les entiers dépens, et ordonné la parution du présent jugement dans 10 journaux ou revues, pour avoir, à la suite d'une collaboration contractuelle, contrefait par des procédés grossiers le «Grand concours de la langue et de la culture françaises». Le tribunal déclare que ce concours, tout comme les jeux utilisés, constitue «une oeuvre de l'esprit au sens de la loi du 11 mars 1957». Le tribunal interdit aux dictionnaires Le Robert de poursuivre la diffusion du concours intitulé «Premier championnat scolaire de la langue française», ainsi que de tout concours présentant les mêmes caractéristiques.\nPour extrait, Me Tuffreau, avocat de la cour d'Angers.", "url": "https://www.lexpress.fr/informations/publication-judiciaire_595546.html"}, {"title": "Les masques de l'alternance", "text": "Les Japonais ont mis un terme à la toute-puissance du PLD. Mais la coalition qui lui succède est en désaccord sur presque tout. Et les pouvoirs du Premier ministre sont limités..\nCe n'est plus le Japon, c'est l'Italie! Pour la première fois depuis trente-huit ans, un gouvernement nippon est constitué sans l'appui du Parti libéral démocrate (PLD), discrédité par une série de scandales et qu'une coalition de sept partis est parvenue à évincer du pouvoir. Des bars de Tokyo aux studios de télévision, chacun parle de «révolution politique».\nBeaucoup espèrent que Morihiro Hosokawa, 55 ans, le nouveau Premier ministre, saura soigner les maux du pays: une économie anémique, un système politique paralysé et un électorat apathique. Avec le soutien de ses alliés, le chef du gouvernement a déjà promis de réformer le système électoral, de refondre la TVA, de réduire le pouvoir des bureaucrates et de libéraliser l'économie.\nPourtant, ceux qui s'attendent à une guérison rapide pourraient être déçus. D'abord, la coalition de Hosokawa est un ensemble hétéroclite, réunissant des partis qui ont souvent pour seul point commun leur volonté de régner à la place du PLD. Ensuite, le Premier ministre lui-même a des pouvoirs limités. Depuis plusieurs années, au Japon, les leaders ne sont plus les vrais maîtres du jeu; le pouvoir, en vérité, est entre les mains de «seigneurs» qui manoeuvrent dans les coulisses. Le plus célèbre d'entre eux, Shin Kanemaru, est actuellement devant les tribunaux, accusé de corruption au profit du PLD.\nLe «seigneur» de la nouvelle équipe est issu du même sérail. Ichiro Ozawa, 51 ans, ancien secrétaire général du PLD et ex-collaborateur de... Kanemaru en personne! C'est lui qui provoqua une scission au sein du PLD, précipitant la chute du gouvernement Miyazawa il y a deux mois. Auprès du Premier ministre aux allures de jeune homme, Ozawa s'exprime avec l'assurance d'un vieux renard de la politique: fils de député, il a lui-même été élu au Parlement à neuf reprises. Partisan d'un «second souffle», il soutient une politique étrangère plus volontariste, notamment à l'encontre des Etats-Unis, et voudrait favoriser l'émergence d'un système moderne à l'occidentale. Ainsi le Japon accéderait-il vraiment, selon lui, au rang de superpuissance mondiale. Ozawa tente de constituer un nouveau parti qui serait capable de former un gouvernement à lui seul.\nEn attendant, une réforme du système électoral est probable: c'est le seul projet - avec la lutte contre les bureaucrates - qui fasse l'unanimité au sein de la coalition. Dans les autres domaines, ces alliés sont en désaccord sur presque tout - relations étrangères, dépenses militaires, politique fiscale. Leur entente et leurs dissensions feront l'essentiel de l'actualité politique nipponne dans l'année à venir.\nPendant ce temps-là, le PLD veille: il demeure, de loin, la principale force politique, et sa chute s'explique plus par des querelles internes que par un rejet de l'électorat. Sans doute profitera-t-il de l'éviction de sa vieille garde pour amorcer un renouveau - à l'image du célèbre sanctuaire shinto d'Ise, dans le district de Kansai, dont les 220 bâtiments sont traditionnellement détruits tous les vingt ans... afin d'en élever de nouveaux, rigoureusement identiques. Le «nouveau» PLD, de fait, pourrait ressembler beaucoup à l'ancien...\nPHOTO: Morihiro Hosokawa, nouveau Premier ministre.", "url": "https://www.lexpress.fr/informations/les-masques-de-l-alternance_595541.html"}, {"title": "La tentation Séguin", "text": "Confortés par les événements, les tenants de l' «autre politique» prônée par le président de l'Assemblée nationale relèvent la tête. Et réclament, au minimum, une forte et rapide baisse des taux d'intérêt français. Un défi pour Balladur.\nSi Edouard Balladur a choisi d'intervenir en direct sur France 2, le 12 août, de Chamonix - où il s'octroie, en principe, quelques très courtes vacances - c'est que lui seul est en mesure d'envoyer les «signaux» à même d'empêcher que le doute ne s'installe. Que la tempête monétaire ne reprenne.\nLes apparences, en effet, sont trompeuses: à l'exception de quelques-uns des plus fervents supporters du traité de Maastricht - la mitterrandiste Elisabeth Guigou, l'écologiste Brice Lalonde, l'UDF Jacques Barrot - si les politiques de tout bord, aujourd'hui, se taisent, ou font la trêve, c'est qu'ils s'interrogent: quelles leçons doivent-ils tirer des événements? Quelles leçons leurs concitoyens - devenus sceptiques sur la lucidité de leurs dirigeants et travaillés par le virus du repli national - en tireront-ils, eux? Il n'est pas aisé de vendre l'idée qu'après un tremblement de terre tout pourrait et devrait continuer comme avant. Helmut Kohl lui-même ne vient-il pas de remettre en question le calendrier de l'Union économique et monétaire?\nLe Premier ministre savait, ne serait-ce qu'à cause de la croissance continue du chômage, qu'il allait devoir affronter à la rentrée une vigoureuse offensive des tenants de l' «autre politique», selon la formule, floue mais ravageuse, qu'a réussi à imposer le président de l'Assemblée nationale, Philippe Séguin: au lieu de la priorité au franc fort et au tout-Maastricht, mettre l'accent, contre la récession, sur la relance de l'activité. Mais les événements, à l'évidence, ont conforté ceux qui réclament, publiquement ou pas, ce virage-là. Séguin a choisi, pour le moment, de garder le silence. Mais il laisse ses supporters se faire les avo-cats sinon d'une «dévaluation compétitive», en tout cas d'une baisse forte et rapide des taux d'intérêt français, dans le cadre du desserrement (présenté comme «objectif») des liens avec Bonn. «Philippe n'a pas le sentiment que ses analyses ont été battues en brèche», confie ainsi un élu séguiniste adepte de la litote.\nDans ce contexte, le silence de Jacques Chirac, dont l'entrée en campagne officielle pré-présidentielle est programmée pour le 4 septembre, impressionne. D'autant plus que Séguin, précisément, compte bien, le jour venu, s'engager totalement aux côtés du maire de Paris. Au même moment, des chefs d'entreprise, nombreux, réclament avec impatience les «suites», comme ils disent, du compromis de Bruxelles: habile façon, sans prononcer le mot tabou de «dévaluation», d'inciter le gouvernement à «faire comme si». Très significative aura été l'intervention, le 8 août, au micro du «Forum RMC-L'Express», du secrétaire général de Force ouvrière, Marc Blondel. L'homme aime à rappeler qu'il était un ami personnel de Pierre Bérégovoy. Cela ne l'empêche pas, aujourd'hui, d'expliquer que: 1. Béré «faisait une politique pour les rentiers»; 2. entre Balladur et son prédécesseur, les ressemblances sont plus fortes que les différences; 3. à cause du chômage, la France est menacée d'une explosion sociale incontrôlable (y compris par les syndicats). Et Blondel de conclure: «Je ne suis pas membre du parti de la dévaluation. Mais celle-ci ne me fait pas peur. Il faut baisser les taux d'intérêt très vite. L'Europe? Oui. Mais Maastricht, c'est de l'histoire ancienne. J'espère - et je crois - que le Premier ministre a compris l'urgence: très vite, très fort, réactiver la demande. Il faut lâcher du lest!»\nProbablement est-ce à un homme comme le n° 1 de FO que songe le mitterrandophile Pierre Bergé lorsque, dans son éditorial de «Globe Hebdo», analysant le destin incertain du SME, il oppose, avec une particulière finesse, «résistants et collabos». Au nombre de ces derniers, prêts à brader, en «vichystes», les intérêts de la France: les chefs d'entreprise,\nMM. Séguin, Chevènement, Chirac et consorts. Pas moins. A la page suivante, il est vrai, Olivier Blanchard, professeur au Massachusetts Institute of Technology (MIT) - qui vient de signer avec sept de ses collègues du MIT (dont trois prix Nobel) un plaidoyer pour une baisse forte des taux d'intérêt français (au prix d'une dépréciation du franc et de l'acceptation d'un retour à l'inflation) - explique, lui, sans être présenté comme un traître, que l'Europe peut se passer du... SME.\nLa tâche d'Edouard Balladur est extraordinairement compliquée par le calendrier politique: la présidentielle est déjà dans tous les esprits. Pour commencer, le Premier ministre se proposait hier de prendre la tête, aux élections européennes, d'une liste unique de la majorité. Mais comment, aujourd'hui, réunir sous un même drapeau ceux qui pensent, tel Giscard, que Maastricht vient d'être, ou peu s'en faut, trahi et ceux qui croient, tel Séguin, que Maastricht a déjà trop duré?\nINFOGRAPHIE: AUX URNES (calendrier des elections jusqu'en 1995)", "url": "https://www.lexpress.fr/informations/la-tentation-seguin_595539.html"}, {"title": "BRANCHÉ", "text": "A 20 heures, c'est mort. A 22 heures, la Cantina s'anime. A 23 heures, le bar tex-mex de «Cham» explose, il est bondé. Pas de raclettes ici, des bières mexicaines et des vins texans, des nachos et des quesadillas pour les petites faims... C'est là que ça se passe.\nLa Cantina, 37, impasse des Rhododendrons. 74400 Chamonix. Tél.: (16) 50.55.98.02.", "url": "https://www.lexpress.fr/informations/branche_595534.html"}, {"title": "PREMIÈRE DE CORDÉE", "text": "A «Cham», on a toujours été guide de haute montagne de père en fils. Le deviendra-t-on bientôt de mère en fille\"\n«Bientôt, on traversera la rue Paccard avec un guide»... Blague ou prière, cette brève de comptoir illustre à merveille l'importance de cet homme à Chamonix. Car, si le Chamoniard n'est pas toujours guide, il a toujours un frère, un cousin, un aïeul qui l'est. C'est dans ce pays une religion... Un mythe. 17 000 alpinistes amateurs foulent chaque année le sol du bureau des guides, regardant à peine les tarifs - élevés - rassurés de s'offrir la traversée de la vallée Blanche en toute sécurité, avec de véritables montagnards de carrière. Depuis 1985, la célèbre Compagnie des guides s'est développée de façon singulière, en acceptant, pour la première fois, dans sa famille une femme. Et pas n'importe laquelle. Non seulement descendante de l'illustre famille Ravanel, mais aussi ancienne championne de ski de fond, Sylviane Tavernier a brisé une tradition vieille de cent soixante-dix ans. Native de Servoz, cette alpiniste de haut niveau revendique son égalité avec les hommes, devant les sommets: «En haut, je suis comme eux, j'ai des vies au bout de mes bras.» Sans complexes, elle a imposé sa différence génétique: «Si l'homme affronte la montagne, moi je n'ai d'épaules que pour composer avec elle. Le résultat est pourtant le même, et c'est bien là l'essentiel.» Monitrice de ski en hiver, Mme le Guide joue aussi la conseillère technique pour Shoffel, une marque suisse de vêtements de sport: «Pour une fois que l'on se donne la peine de penser au look des femmes sur la montagne...»\nPHOTO: Sylviane Tavernier.", "url": "https://www.lexpress.fr/informations/premiere-de-cordee_595527.html"}, {"title": "Fièvres du haut Congo", "text": "Quelle faute obscure le médecin militaire Daniel Rastel est-il venu expier, dans un poste perdu du haut Congo, à la fin des années 30? Les rares Blancs de la contrée - l'administrateur, un prêtre défroqué, quelques planteurs - se le demandent. Comme ils s'interrogent sur les raisons qui lui ont fait choisir pour résidence une ancienne case délabrée, de l'autre côté du fleuve, hantée par on ne sait quelles présences maléfiques et écrasée par l'ombre inquiétante de la montagne des Singes. Chez les Noirs, le jeune médecin a gagné l'étrange surnom de «Celui qui écrit aux morts». Car, aux heures de repos, lorsqu'il ne parcourt pas la forêt et la savane pour lutter contre les fièvres et la maladie du sommeil, Daniel Rastel écrit de longues lettres à destination de la France, lettres qui lui sont retournées avec la mention «décédée» sous le nom de la femme à qui elles sont adressées. N'en disons pas plus, pour ne pas déflorer le suspense du livre.\nSi ce roman exerce un tel pouvoir d'envoûtement, c'est qu'il baigne dans un climat extraordinaire où se mêlent les échos du romantisme allemand - l'amour fou, la fatalité, la mort et le double - et la puissance tellurique de la «grande forêt-mère des bêtes, des hommes et des dieux», de cette terre inépuisable qu'irrigue «la pluie fertilisante du mystère». Rares sont les livres qui ont su restituer dans une langue aussi classiquement belle, diverse et sensuelle, la présence de l'Afrique, la fascination de ses espaces infinis, de ses rites ancestraux, des forces secrètes qui lient les hommes à la nature, aux bêtes et au chaos originel.\nLa Montagne des Singes, par Pierre Lestrade. Phébus, 378 p., 138 F.", "url": "https://www.lexpress.fr/informations/fievres-du-haut-congo_595557.html"}, {"title": "SEULS AU MONDE 3- LE DESERT", "text": "Vagues de sable interminables qui roulent vers un horizon flou, collines aplanies par la lumière, vallées incandescentes figées dans leur silence de pierre, et cet air brûlant, pesant, qui estompe le relief d'un halo trompeur et s'amuse à construire des lacs imaginaires... Un lieu hors du temps, symbole absolu de la désolation, qui méprise toute présence humaine, tel est le désert... «Et cependant, nous l'avons aimé..., reconnaissait Saint-Exupéry, après en avoir eu une expérience involontaire et presque fatale. Car le désert, c'était ce qui naissait en nous, ce que nous apprenions sur nous-mêmes.» Philippe Frey le sait, lui aussi: ce monde minéral est un filtre pour le corps et pour l'âme, qui laisse décanter l'essentiel au cours d'une lente purification. C'est pour accéder à cette terrible ascèse que l'ethnologue strasbourgeois a accompli sa propre traversée du désert, au sens premier de l'expression: neuf mois, en solitaire, pour parcourir le Sahara, de la mer Rouge à l'Atlantique, 9 000 kilomètres à jouer avec la soif et avec lui-même (cf. son livre «Nomade blanc», R. Laffont). Les cheveux couleur de dune, les yeux évidemment d'un bleu pur, l'homme semble y marcher encore, même lorsqu'il se trouve entre quatre murs. Car, m'a-t-il avoué, il est désormais prisonnier d'un démon facétieux qui, depuis quinze ans, lui trotte dans la tête. Notre visiteur ne dessine pas de mouton, mais, même s'il s'en défend, on trouvera ici les preuves irréfutables qu'il vient bien d'une autre planète.\nL'EXPRESS: Marcher dans un désert de sable, seul pendant des mois, c'est, pour moi, le pire des cauchemars. Pour vous, c'est un rêve si séduisant que vous ne cessez de le réaliser. De quelle planète êtes-vous tombé?\nPHILIPPE FREY: C'est justement parce que j'appartiens au même monde que le vôtre que j'ai voulu en connaître d'autres. Nous les Occidentaux, nous jugeons mal le désert. Notre culture judéo-chrétienne le voit comme un lieu sans vie, une sorte d'antithèse de notre société. On oublie que des peuples nomades y vivent depuis des milliers d'années... Moi, j'y vais parce que je suis tout simplement très curieux! Curieux de connaître des endroits si étrangers, de comprendre comment on peut s'adapter à de telles conditions, et d'expérimenter un milieu dans lequel les règles de vie sont fondamentalement différentes des nôtres.\n- Et surtout curieux de vous-même. En traversant le Sahara d'est en ouest, vous avez été votre propre cobaye.\n- J'avais effectivement aussi envie de me sonder moi-même. Et puis tout le monde disait qu'une telle tentative était impossible, que les puits étaient trop éloignés les uns des autres, qu'un homme seul ne pouvait pas marcher pendant neuf mois... J'ai voulu prouvé le contraire. Cela faisait très longtemps que j'en rêvais. Pour moi, c'était l'aboutissement de quelque dix-sept ans d'apprentissage, au cours desquels j'avais passé six mois chaque année dans les pays sahariens. J'avais exploré toutes ces régions, appris les techniques chamelières, les règles de survie des nomades, les langues et les dialectes... Bref, j'avais pris mes repères. Et, pendant tout ce temps, le désert n'a cessé de m'habiter.\n- Comment les dieux vous sont-ils ainsi tombés sur la tête?\n- Quand j'étais petit, je pensais plutôt à la mer! Je dévorais les livres de Tabarly et les récits de marins, je voulais m'acheter un bateau... Et puis, à l'âge de 15 ans, j'ai fait une fugue qui m'a conduit au Kurdistan. Cela m'a donné envie de connaître le désert, le vrai. Mon premier voyage au Sahara s'est déroulé dans des conditions lamentables. J'étais parti en d'août, à la plus mauvaise saison. L'amie qui m'accompagnait m'a quitté, je suis tombé malade, je n'avais plus d'argent... Bref, j'ai accumulé toutes les raisons pour ne plus jamais y retourner. Mais je me suis dit que cela ne pourrait pas être pis, qu'il fallait un temps d'adaptation, et j'ai eu envie de recommencer. Je suis d'ailleurs devenu ethnologue dans ce dessein, pour pouvoir approcher le désert autrement qu'en touriste.\n- Vous avez sérieusement corsé la difficulté en y allant seul!\n- Avec deux chameaux quand même, pour transporter l'eau et la nourriture. Sans eux, l'entreprise est impossible. Si les animaux s'échappent, vous allez droit à la mort puisqu'ils possèdent tous vos éléments de survie. A n'importe quel moment, le chameau peut voir une vipère, faire un écart, et fuir en vous abandonnant. On peut aussi tomber de l'animal, ce qui a pour conséquence de lui faire peur et d'arriver au même résultat. Tout est possible. Chaque geste prend alors une importance vitale. Il ne faut surtout pas oublier les petits détails, entraver les bêtes pour la nuit par exemple, pour qu'elles ne s'éloignent pas plus de deux kilomètres. La solitude apporte une tension, un stress permanents.\n- Vous ne croisiez pas d'autres voyageurs?\n- Très rarement. Le Sahara ressemble un peu à une orange, avec des quartiers Nord-Sud très arides et vides, séparés par des lignes de peuplement, desquelles les nomades ne s'écartent pas beaucoup. A l'intérieur de ces quartiers - le Ténéré, le désert de Libye - on peut faire des centaines de kilomètres sans rencontrer personne. Je me sentais comme un équilibriste sur un fil ténu qui va d'un endroit habité à un autre. Mais si je voyais un voyageur, je l'évitais. La situation politique était très houleuse, je pouvais tomber sur des pilleurs... Et puis, il m'aurait fallu refaire l'apprentissage du contact humain, ce dont je ne me sentais pas capable. Il fallait aussi que j'aille vite, 50 kilomètres par jour, pour ne pas me laisser surprendre par la saison chaude...\n- Quel plaisir peut-on bien trouver à marcher ainsi dans la fournaise?\n- Il ne fait pas toujours aussi chaud qu'on le croit! En dehors des trois mois de saison chaude, la température est agréable, il fait beau, le ciel est limpide... C'est un milieu formidable, vous savez. Contrairement à ce que l'on pense, le désert est un monde en perpétuel changement. Si vous me montrez une photo prise au Sahara, je peux vous identifier très exactement la région. Elles sont toutes différentes. Même les dunes ne se ressemblent pas. On trouve aussi plus de 200 espèces de pâturages... Il y a une vraie diversité, dans le désert. Ce n'est pas du tout un univers minéral inerte. Sinon, on ne pourrait pas y vivre. Il faut simplement apprendre à le décrypter, si on veut s'y aventurer.\n- Comment surviviez-vous?\n- Pour les chameaux, je trouvais une touffe d'herbe tous les trois jours environ, ce qui était suffisant pour les nourrir. Pour moi, j'avais emporté des réserves de nourriture - je mangeais une poignée de dattes et une poignée de semoule par jour - et les 140 litres d'eau que pouvaient porter les chameaux, ce qui me donnait une autonomie maximale de trois semaines en été. La difficulté, c'est d'avoir assez d'eau pour cheminer entre deux puits. C'est très mathématique: tant d'eau pour tant de kilomètres. Je bénéficiais d'un petit navigateur par satellite qu'on utilise habituellement sur les bateaux. Personne ne l'avait encore mis sur un chameau! Il donnait ma position, en latitude et en longitude, à quelques mètres près, ce qui me permettait de me diriger vers les puits sans me tromper. Sans cet appareil, j'aurais très bien pu passer à côté des puits.\n- Encore fallait-il que ceux-ci soient bien localisés sur les cartes!\n- Oui. Heureusement, les cartes françaises du Sahara, qui ont été pour la plupart établies dans les années 60, par avion, sont très précises. Autrefois, les explorateurs sahariens avaient l'habitude de prendre deux guides, un pour sa connaissance de la région qui le rendait parfaitement capable de garder le cap, l'autre parce qu'il savait où se situait le puits prévu pour l'arrivée. Aujourd'hui, il n'y a plus de tels guides. Même avec le récepteur satellite, une boussole et de bonnes cartes, il y avait une part aléatoire. Parfois, la nappe phréatique avait baissé, et le puits disparu... Je ne pouvais rien dire sur l'existence ou l'état d'un puits avant d'y être arrivé. Souvent, il n'y en avait aucune trace. Seules quelques touffes d'herbe dans le voisinage. Je percevais une certaine différence de température sous ma plante de pied, et je parvenais à déceler une certaine humidité du sol. Avant mon départ, Théodore Monod, grand spécialiste des déserts, m'avait dit: «Il faudra peut-être creuser.» Il avait raison. Je devais faire un trou de un mètre de profondeur avec ma cuillère avant de voir l'eau sourdre lentement.\n- Pense-t-on toujours à la soif lorsqu'on fait une telle marche?\n- Je ne cessais pas d'y penser. Deux fois, j'ai manqué d'eau. A partir du moment où on commence à avoir vraiment très soif, tout va très vite. On sent la température du corps s'élever, la fièvre s'installer, ce qui donne encore plus soif... Et on se trouve entraîné dans une sorte de spirale, les jambes puis les articulations de plus en plus engourdies... La règle d'or dans le désert, quand l'eau se fait rare, c'est de marcher, marcher, marcher. On ne peut pas se permettre de faire du tourisme. Non. Le nombre de jours est compté. Les nomades, eux, ont moins de contraintes: ils vivent avec leur troupeau et, en hiver, ils boivent le lait. Moi, je n'avais que des chameaux mâles, très résistants, car des femelles auraient tenu encore moins longtemps. J'étais condamné à trouver de l'eau.\n- Avez-vous parfois eu envie de faire demi-tour?\n- Jamais. Une ou deux fois, je me suis dit: ça y est, je suis cuit! Je perdais conscience, j'étais déboussolé... Mais je me suis senti le seul responsable: je m'étais mal assuré de la présence du puits, ce n'était pas la faute du désert. Quelquefois aussi, on se laisse prendre par une sorte de vertige, une ivresse qui peut vous mener à l'abandon. En marchant, j'ai beaucoup pensé au «Grand Bleu», à ce type qui finit par lâcher la corde à la fin du film... Je me disais, moi, qu'il fallait que je m'accroche, que je continue de marcher. C'est si facile de s'arrêter, de se laisser aller à la fatigue et au découragement... Non. Il faut chaque fois lutter, remettre sa volonté par-dessus... Un alpiniste ou un explorateur polaire vit la même chose: on n'a pas d'autres solutions que de continuer.\n- Après cette traversée, vous avez fait une entorse à votre solitude en parcourant le Kalahari accompagné d'un Bochiman.\n- Oui. J'ai quand même fini par trouver anormal qu'un ethnologue passe son temps à fuir les autres! J'ai eu l'idée de partir avec un représentant de l'une des plus vieilles ethnies du monde. Moi, le Blanc, avec ma technologie, ma balise satellite et mon expérience saharienne, et lui, le Bochiman, avec sa connaissance du milieu, ses techniques pour poser les pièges, grappiller des racines, trouver de l'eau... Traverser le Kalahari, c'est avancer dans un no man's land qui sépare deux mondes, deux Afrique. Il n'y avait pas un explorateur blanc et le porteur noir, comme traditionnellement. Nous étions ensemble, chacun avec son savoir-faire. C'était un beau symbole.\n- Et une expérience difficile?\n- Oui. Le Kalahari est un désert éprouvant pour l'organisme. On ne cesse pas de transpirer, on est plus facilement fatigué... Il n'y a pas de chameaux, on ne peut donc pas transporter de la nourriture ou de l'eau pour un mois. La seule solution est de vivre à la manière des Bochimans, à ceci près qu'eux ne traversent jamais le désert. Seule notre association pouvait le faire. C'est pourquoi j'ai d'abord passé cinq mois avec eux pour me préparer. Nous sommes partis à pied, presque nus, avec juste une lance, en vivant de chasse et de cueillette. C'était davantage une expérience de survie. Nous mangions une racine tous les trois jours et nous tuions une proie tous les quatre jours environ. Pour l'eau, les Bochimans utilisent des techniques extraordinaires: ils savent pomper l'humidité du sable avec une paille dans certains sols; puis ils la laissent décanter dans un oeuf d'autruche avant de la boire. La quantité n'est pas énorme, mais elle est suffisante pour une journée. Ils savent aussi extraire l'eau des animaux qu'ils viennent de tuer: ils pressent les herbes prédigérées dans leur estomac! Ou, autre astuce, ils enterrent quelques herbes dans le sable et en pompent l'eau qui résulte de la condensation... Chacune de ces gouttes est stockée dans des oeufs ou des vessies de girafe...\n- C'est un peu de cette culture que vous cherchiez à capter en les expérimentant sur vous-même?\n- Oui, avant qu'elles ne s'évanouissent. Les Bochimans sont actuellement dans une situation très difficile, puisqu'on leur interdit de sortir de leurs réserves. Ils sont obligés de braconner, ils deviennent des marginaux et des assistés... Il y a quelques années encore, tous les Bochimans du Kalahari désertique chassaient. Ceux qui possèdent le savoir-faire ont 50 ans; la relève n'est pas assurée... C'est un peuple qui meurt, dans l'indifférence du monde... Le Kalahari fut, pour moi, une formidable expérience humaine. Mais quand même moins forte que ma traversée du Sahara: il y manquait la solitude.\n- En allant dans le désert, c'est la société que vous fuyez?\n- Mais non! J'aime vivre en société, j'en profite pleinement quand j'y suis. Mais on apprécie mieux les choses quand elles vous ont manqué. Si je cherche à être démuni de tout, y compris de la présence des autres, c'est pour mieux les goûter au retour. Je me refais une sorte de virginité, j'accomplis une renaissance. Aujourd'hui, on s'habitue trop à l'abondance, on a trop tendance à sacrifier à la routine, on ne sait plus apprécier les autres à force de les voir tous les jours... Je vais dans le désert comme dans une cure, pour me purifier, pour redécouvrir les plaisirs de la vie. Les deux premiers mois suivant mes retours sont toujours merveilleux. Au-delà, j'ai besoin de repartir. Quand je regarde un globe terrestre, j'ai envie d'aller explorer d'autres régions comme les déserts d'Orient, où j'irai prochainement. Il n'y a qu'un ou deux déserts par continent, ce n'est pas beaucoup. J'ai envie de les connaître tous.\n- Ne pensez-vous pas que le désert agit sur vous un peu comme une drogue?\n- Peut-être. Quand je ne ressens plus la tension du désert, je me sens mal, désabusé, je m'ennuie, je n'ai qu'une envie: y retourner. Cela commence à poser de vrais problèmes, surtout à mes proches. Qui peut vivre avec quelqu'un qui passe l'essentiel de son temps seul sur une autre planète et qui, à peine rentré, ne songe qu'à repartir? Mais je ne peux pas ne pas y aller, je me sens d'une certaine manière contraint. Oui, c'est une sorte d'accoutumance.\n- Je ne m'étais pas trompé: vous habitez bien une autre planète!\n- Peut-être. Je me sens parfaitement bien quand je suis là-bas, en osmose avec le milieu. Je redeviens même un peu sauvage, au point de me découvrir des instincts insoupçonnés. Ce qui m'a, par exemple, étonné, c'est ma faculté de trouver le bon passage sur une dune, de manière tout à fait instinctive, en regardant simplement le sable, en sentant l'air, en me laissant faire... J'avais déjà vu certaines antilopes et des gazelles flairer ainsi les chemins. Je ne savais pas que, au bout de quelque temps d'immersion dans ce milieu, je pouvais en faire autant. Comme un animal. Parfois, je sentais les puits mieux que les chameaux... Je faisais partie du désert.\n- C'est cette communion totale que vous recherchiez?\n- Oui. C'est d'ailleurs pour cela que j'éprouve beaucoup de difficultés à me réadapter à la société. Quand j'étais enfant, je crois que je sentais aussi un peu les choses instinctivement en me promenant dans les Vosges. C'est un don, un plaisir que j'ai en quelque sorte retrouvé. Pour moi, le désert n'est pas simplement une expérience ou une aventure. C'est un style de vie, une manière de voir le monde. Je le porte en moi. Et je crois que je le porterai encore longtemps. Je pense à ce que raconte Saint-Exupéry dans l'un de ses récits: un jour qu'il avait dû atterrir en plein désert à cause d'une panne, il a rencontré une caravane et la conversation s'est engagée. «Vous voyez, a dit Saint-Exupéry, j'ai fait en une heure ce que vous, vous faites en un mois...» Et le nomade a répondu: «Ah... mais que fais-tu, le reste du temps?»\nPHOTO PHILIPPE FREY", "url": "https://www.lexpress.fr/informations/seuls-au-monde-3-le-desert_595552.html"}, {"title": "L'homme qui veut sauver Bastille", "text": "Pierre Bergé s'en va. Hugues Gall arrive. Avec une nouvelle partition pour les scènes lyriques parisiennes.\nC'est fait! Cela a été annoncé par le ministre de la Culture, Jacques Toubon, en personne: les Opéras de Paris auront à leur tête, et à partir de 1995, pour six ans (jusqu'en 2001), Hugues Gall, aujourd'hui encore directeur général du Grand Théâtre de Genève.\nUne chance pour Bastille. Une aubaine également pour Garnier. Dès lors que le gouvernement souhaitait une personnalité française, le choix d'Hugues Gall s'imposait. Une évidence. Mais les évidences sont parfois sacrifiées à des coups médiatiques. On pouvait donc craindre jusqu'au dernier moment quelques lapins roses sortant du chapeau du ministre de la Culture. Encore qu'il faille rendre justice à la droite de ce qu'elle s'est, en ce domaine, toujours cantonnée à de bons choix. Après quinze ans passés à la tête de l'Orchestre de Paris, Daniel Barenboïm n'était-il pas tout désigné pour prendre la direction du nouvel Opéra Bastille? C'était clair. Ce fut pourtant contesté par la gauche revenant au pouvoir après la première cohabitation. Par la suite, on a vu comment Bastille a dérivé, de miniscandales en crises de nerfs, de rodomontades en volte-face, et cela sous différents «proconsulats», mais toujours sous la même direction, celle d'un ami du prince.\nPierre Bergé, dont la gestion aura été marquée par plus de prétentions que de véritables réalisations, plus de désordres que d'organisation, quittera Bastille en février 1994. A cette époque, le ministre de la Culture aura déjà en main, depuis trois mois, le rapport commandé à Hugues Gall sur la réorganisation de la vie lyrique en général, et des Opéras de Paris en particulier. Les nouveaux statuts de Garnier et de Bastille seront prêts. Hugues Gall entrera alors dans une pantoufle qu'il se sera taillée à sa mesure. Cependant, avec le côté matois qu'il tient de ses ancêtres normands, ruse doublée d'un charme évident, il nous précise: «Ma première saison, 1995-1996, aura de la gueule. Mais elle ne sera que la préfiguration des suivantes. Car il est bien tard...» Hugues Gall procède par litote, avec ce qu'il faut de subjonctif, comme se doit un ancien élève de Sciences po. Il ne veut pas envenimer une situation déjà délicate. Mieux que quiconque, il sait que les dédits extravagants payés aux artistes, occasionnés par les changements de programmation de dernière minute, auraient suffi pour subventionner deux années du festival d'Aix-en-Provence. Quand il dit «bien tard», il entend peut-être «bien tôt». Trop tôt pour que la confiance soit rétablie à l'égard d'une maison d'opéra qui a défrayé la chronique depuis sa mise à flot. De fait, Bastille a mauvaise réputation dans le monde très fermé des «majors» (les six principaux Opéras du monde, dont Vienne, Londres, New York et Milan).\nLe premier soin d'Hugues Gall sera donc de rétablir cette confiance, et cela sans idées préconçues. Bras droit de Rolf Liebermann durant ses deux mandats à l'Opéra de Paris, de 1973 à 1980, puis directeur de Genève, Gall a acquis, comme le grand collectionneur ou le chasseur, le goût instinctif de l'affût. Toujours en embuscade, il sait que son métier, nonobstant tout l'art et la manière qu'il sait y mettre, n'est que celui d'un Arlequin, qu'un chat dans la gorge de la diva peut compromettre. Là en est aussi la grandeur. Il le répète sans cesse: «Le métier de directeur d'Opéra s'apprend non par des théories, mais sur le tas.» Cela ne l'empêchera pas de se livrer à une longue et délicate réflexion: «Une large analyse qui devrait m'amener à une réforme non seulement de Bastille, mais de la politique lyrique dans Paris. Et à un juste rééquilibrage entre Paris et la province. J'ai eu le sentiment que, pour le ministre, l'Opéra était non pas un gadget périphérique, mais un problème solide au coeur de l'avenir culturel.» Un travail qui devrait aboutir à la redéfinition des statuts des deux maisons, car, pour Hugues Gall, il n'est pas pensable de laisser Garnier dans l'état où il se trouve actuellement: «Il y a sûrement des Opéras plus importants dans l'histoire de la musique. Mais il n'en est aucun d'aussi beau. Aujourd'hui, nous sommes en présence d'un bâtiment délabré, où la sécurité du spectateur n'est plus tout à fait assurée. On a voulu discréditer Garnier pour que le nouveau public de Bastille - car il existe, ce nouveau public, et c'est d'ailleurs l'une des choses excitantes - n'ait pas de point de comparaison. Il faut réhabiliter la ?Grande Maison?. Sa fermeture, évidemment, conditionnerait toute ma programmation.»\n«DES ERREURS CORRIGIBLES»\nLe palais Garnier ne restera pas le ghetto poussiéreux et dédoré du ballet, on l'a compris. Ce qui, également, conditionnera les saisons du prochain directeur, ce sont les graves problèmes d'acoustique qui se posent à Bastille. «Des erreurs en grande partie corrigibles. Je vais m'entourer des avis les plus autorisés. Entre autres, ceux des techniciens qui ont mis au point l'auditorium de Houston et son Opéra. Ce sont des campagnes qui se feront durant les fermetures annuelles. D'ailleurs, si on ne les entreprend pas, à la longue, les artistes ne voudront plus venir à Bastille, car, s'il faut qu'un chanteur soit entendu par le public, il faut également qu'il puisse s'entendre. Si cela n'est pas possible, alors il crie, s'égosille et finit par casser sa voix.»\nDe l'acoustique, on en vient au problème de l'orchestre. Et force est à Hugues Gall de constater que l'orchestre actuel est sans doute la meilleure formation française. «Chung a fait en quelques saisons un excellent travail.» Connaissant Hugues Gall, ce n'est pas un accessit de complaisance. Si on le pousse un peu plus loin sur les rapports que doivent entretenir un directeur de la musique comme Chung et un administrateur aux pleins pouvoirs comme lui-même, il répond: «Je pense que le maestro Chung est un homme intelligent. Je respecte le chef. Je l'ai d'ailleurs invité, au début de sa carrière, à Genève. Je ne peux pas imaginer qu'il ne se fasse pas une haute idée des intérêts de l'institution. Je ne veux pas croire que cette exigence se perde dans des luttes de pouvoir stériles.» C'est enrobé, mais c'est dit. Le pouvoir, pour Hugues Gall, se délègue, mais ne se partage pas. Bon prince, fidèle à ses amis - on l'a vu avec Noureev, dont il est l'un des exécuteurs testamentaires - il a peu de goût pour l'intrigue des petits maîtres dont regorgent les coulisses des Opéras, et encore moins pour les mandarins dont l'unique souci est de faire déborder leur domaine sur celui du voisin. «Il me faudra responsabiliser les gens qui sont en place, ceux, évidemment, qui sont capables...»\nOn sent que les choix artistiques passent pour l'instant au second plan. D'ailleurs, c'est un pragmatique qui, en ce domaine, revendique l'absence de toute ligne artistique. Il aime les coups d'éclat, mais aussi le travail lent, les oeuvres reprises, repensées. Il a découvert Julia Migenes-Johnson, lancé Robert Carlsen, et sans doute donné, avec une «Flûte enchantée», des «Noces» et un «Don Juan», une série de représentations mozartiennes exemplaires, dont les mises en scène étaient signées respectivement de Benno Besson, Nicolas Hytner et Matthias Langhoff. Le palmarès est sans fin et met l'eau à la bouche.\nMaintenant, revenir à une «RTLN» (Réunion des théâtres lyriques nationaux)? Peut-être... A l'Epic (Etablissement public à vocation industrielle et commerciale)? Pourquoi pas? Ou encore devenir une société nationale comme Gaz de France? Tiens, ce serait une idée... On n'en tirera plus rien. Il est finaud, ne vous le disais-je point? Et a plus d'un tour dans son sac. J'allais oublier: Hugues Gall est un homme d'esprit - comment ne le serait-il pas, étant né rue Alphonse-Allais à Honfleur? - il a donné la plus jolie définition de Bastille: «Une mauvaise réponse à une question qui ne se posait pas.» On le lui rappelle. Il ne se démonte pas: «Je vais essayer de me donner tort pour pouvoir dire à la fin de mon mandat: Oui, il fallait construire Bastille!» Une jolie pirouette. C'est Arlequin.\nPHOTOS: Hugues Gall et l'Opéra Bastille.\nMyung-Whun Chung, directeur musical de l'Opéra Bastille.", "url": "https://www.lexpress.fr/informations/l-homme-qui-veut-sauver-bastille_595545.html"}, {"title": "Les bricolages de Bill Clinton", "text": "Qu'il s'agisse de l'impôt sur l'énergie, d'une véritable réduction des dépenses de l'Etat ou même de la taxe sur les yachts, on ne compte plus les reculades du président américain. Et son budget n'a été voté que grâce à un raccommodage avec un frère ennemi démocrate.\nQuand il était, l'an dernier, candidat à la candidature démocrate pour la présidence des Etats-Unis, le sénateur Bob Kerrey ne reculait pas devant les prêches un peu cassants où il mêlait une curieuse introspection mentale et de très hautes exigences politiques. Cela ne lui réussit pas. Il dut très vite céder le pas à Bill Clinton, plus enjôleur, plus rond, plus consensuel. Vendredi, les deux hommes se sont rencontrés face à face, avant de se retrouver côte à côte. Le Sénat votait sur le projet de budget de la Maison-Blanche; et, du fait d'une mini-rébellion de quelques démocrates, Bob Kerrey était soudain devenu le dernier espoir du président. De sa voix dépendait le sort du projet, pierre angulaire de la «révolution» de Clinton, réinventeur autoproclamé du rêve américain. Kerrey, d'abord hésitant, finit par pencher du côté de la légitimité. «Je ne peux pas déposer un bulletin qui démolirait votre présidence», expliqua-t-il. Mais, retrouvant de vieux accents de campagne, le sénateur du Nebraska ne put s'empêcher d'exhorter le président à «nous ramener vers les sommets». En d'autres termes, à faire preuve d'autorité et à définir clairement une politique.\nLa bataille de Clinton pour imposer son budget au Congrès restera comme un symbole de ce qu'est sa présidence. Au départ, d'ambitieuses intentions, en phase avec un pays en manque de «rêve», en pleine gueule de bois déficitaire post-reaganienne. Clinton, candidat, a la solution: l'Etat réduira ses dépenses, mais ne se dérobera pas devant ses responsabilités pour relancer l'économie; il assurera en outre un rôle nouveau dans l'éducation et la santé; néanmoins, les contribuables des classes moyennes ne seront pas touchés. Discours séduisant, quoique, bien entendu, faux. Quand ils se mettent à faire les additions, les rédacteurs du budget se retrouvent loin du compte. Quelle importance? Quel leader politique n'a jamais enfreint les beaux engagements des plates-formes électorales? Ils cherchent donc l'argent où il se trouve: dans les poches des riches, dont on augmentera les impôts. Populaire, et insuffisant. Il faut piocher ailleurs: en diminuant les dépenses de l'Etat. Compliqué, politiquement et socialement, même si l'on n'a parlé que de cela pendant la campagne. On pense alors à une taxe supplémentaire sur toutes les sources d'énergie. Mais quelques lobbies hurlent. On se contentera donc d'une simple augmentation de 4,3 cents (environ 25 centimes) de la taxe sur le gallon d'essence (3,78 litres). Ce qui maintient le prix américain du carburant à un niveau défiant toute concurrence (voir le graphique) et réduit considérablement des ressources potentiellement gigantesques pour l'Etat, qui pourrait ainsi couper spectaculairement dans d'autres dépenses. Mais Clinton n'ose pas attaquer de front quelques parlementaires influencés par trop d'intérêts locaux. De concessions en dérobades, il recule sur presque tout. Sur les impôts des Américains vieux et nantis, pour faire plaisir au sénateur De Concini, démocrate de l'Arizona, Etat riche en citoyens âgés et fortunés; sur les taxes des entreprises high-tech, pour ne pas déplaire à Dianne Feinstein, élue californienne; et même sur les charges imposées aux propriétaires de yacht, afin de ne pas irriter George Mitchell, leader des démocrates au Sénat, originaire du Maine, où la construction de bateaux de plaisance est l'une des ressources principales.\nDu coup, quand Clinton ose proclamer avoir, avec son budget, «jeté les bases du renouveau du rêve américain», nombre de ses compatriotes se gaussent. Car cet homme qui parlait de renaissance voit soudain son budget sans aspérités comparé - suprême insulte - avec ce qu'un George Bush aurait pu proposer. En outre, relève «Time Magazine», Clinton n'a fait qu'accentuer la confusion et a nui à sa propre crédibilité en alternant les discours exaltant l'ampleur des réformes et ceux qui étaient destinés à cajoler l'électeur moyen en l'assurant que rien n'allait changer. Les défenseurs de la Maison-Blanche affirment timidement que ce n'est qu'un début, que les partisans du «tout, tout de suite» ne sont jamais allés nulle part en politique, que les riches, bichonnés par Reagan et Bush, vont devoir faire des efforts. Mais Kerrey, et d'autres, balaie ces arguments. «Les problèmes de l'Amérique existent non parce que les nantis ne paient pas assez d'impôts, mais à cause de la croissance trop rapide et incontrôlée de programmes qui profitent aux classes moyennes. Votre budget est trop timide dans sa diminution des dépenses et trop démagogique dans ses réformes fiscales.» Avec des amis comme lui, qui a besoin d'ennemis? Le spectre de Jimmy Carter hante toujours le bureau ovale de Clinton.\nINFOGRAPHIE: ESSENCE: LE PRIVILEGE AMERICAIN (prix du litre d'essence dan 8 pays)", "url": "https://www.lexpress.fr/informations/les-bricolages-de-bill-clinton_595540.html"}, {"title": "Des députés trop dépensiers", "text": "Travaillant d'arrache-pied, la Commission nationale des comptes de campagne épluche 5 300 dossiers de candidats. Tapie est de ceux qui risquent l'invalidation.\nOn avait presque oublié son existence. Voici que la Commission nationale des comptes de campagne et des financements politiques se rappelle à l'attention de tous. Elle vient de rejeter les comptes de cinq députés: les RPR Pierre Rinaldi et Bertrand Cousin, l'UDF Jean-Pierre Pierre-Bloch, les anciens ministres Bernard Tapie et Jack Lang.\nCette commission, créée par la loi du 15 janvier 1990, a déjà abattu - sans faire de bruit - un travail considérable. Composée de neuf magistrats appartenant au Conseil d'Etat, à la Cour de cassation et à la Cour des comptes - dont son président, René Vacquier - elle contrôle non seulement les comptes des partis politiques, mais aussi les comptes de campagne relatifs à toutes les élections. A ce titre, elle a systématiquement examiné - avec le concours partiel de plus de 150 magistrats à travers le territoire - les comptes de 8 200 candidats aux dernières élections cantonales et régionales, ainsi qu'à toutes les élections partielles. Elle travaille maintenant sur les 5 300 comptes relatifs aux élections législatives de mars dernier: elle a commencé par ceux qui concernent les candidats dont l'élection donne lieu à contentieux devant le Conseil constitutionnel. 1 500 dossiers ont déjà été examinés.\nPrenant leur tâche très au sérieux, les rapporteurs épluchent les pièces justificatives présentées à l'appui des recettes et des dépenses, examinant la provenance des dons reçus, la nature des sommes engagées (meetings, tracts, campagnes d'affichage ou sondages). Les décisions rendues par la commission font l'objet d'une publication au «Journal officiel». Dans la plupart des cas, les comptes sont approuvés, soit en totalité, soit après de légers correctifs. En cas de dépassement du plafond légal (de 400 000 à 500 000 francs pour les législatives, selon la taille des circonscriptions), la commission saisit le Conseil constitutionnel, mais peut infliger déjà au candidat une sanction pécuniaire égale au montant du dépassement. Parmi les autres cas de rejet, les plus fréquents concernent le non-dépôt des comptes ou le dépôt hors du délai légal de deux mois, ou encore des irrégularités comptables.\nLa décision finale n'appartient pas à la commission, qui a le statut d'une «autorité administrative indépendante», mais au juge de l'élection, qui, saisi par la commission, est seul compétent pour apprécier si l'irrégularité constatée, en faussant le résultat des élections - notamment, compte tenu de l'écart de voix à l'arrivée - est de nature à entraîner l'annulation du scrutin et, surtout, la peine d'inéligibilité d'un an qui, en principe, frappe les contrevenants. Cela a été le cas pour Camille Sudre, alors président du conseil régional de la Réunion.\nLe problème du dépassement du plafond légal - qui a donné lieu au rejet d'environ 2% des comptes de campagne - est probablement le plus délicat, car il n'est pas facile de déterminer celles des dépenses qui doivent être imputées à la campagne des candidats et celles qui relèvent de l'action des partis. C'est notamment le cas des frais de sondage, à propos desquels le Conseil constitutionnel, dans une décision de 1991 visant René Galy-Dejean, député RPR du XVe arrondissement de Paris, a établi une subtile distinction entre les baromètres d'intentions de vote - non imputables aux comptes des candidats - et les enquêtes cherchant à déterminer les attentes des électeurs. Les prochaines décisions permettront au Conseil constitutionnel de préciser cette jurisprudence.\nDepuis la loi anticorruption du 29 janvier 1993 - qui a, en outre, modulé le plafond des dépenses en fonction de l'importance de la circonscription - la commission est tenue de présenter chaque année un rapport-bilan. Ainsi, par le jeu successif des lois du 11 mars 1988, du 11 janvier 1990 et du 29 janvier 1993, les candidats aux élections ainsi que les partis politiques sont désormais enserrés dans un ensemble de contraintes sans précédent: plafonnement rigoureux des dépenses électorales et des dons des personnes privées comme «morales», publicité des dons des personnes morales, interdiction des campagnes de promotion dans les six mois précédant l'élection, obligation de déposer en début et en fin de mandat une déclaration sur l'état du patrimoine. Lorsqu'elles furent adoptées, ces mesures n'étaient que rarement prises au sérieux. Même imparfaite, la moralisation de la vie publique fait en France des progrès incontestables.", "url": "https://www.lexpress.fr/informations/des-deputes-trop-depensiers_595538.html"}, {"title": "ÉCOLO", "text": "En six mois, Patagonia a économisé 3 936 arbres, 949 613 kilowattheures et 405 125 litres d'eau en imprimant son catalogue sur papier recyclé. La firme américaine emballe tous ses produits dans du plastique recyclé et consacre 1% de son chiffre d'affaires à la préservation de l'environnement. Cheval de bataille 1993: la sauvegarde du saumon. Et les pétitions de s'afficher sur les murs de la boutique de Chamonix, la seule en France exclusivement patagoniesque. Sur deux étages, les polaires, les sous-vêtements en Capilène ou les gants en Stretch Synchilla s'étalent. Ce sont assurément les plus beaux chiffons isolants de la vallée...\nPatagonia, 249, rue Paccard, 74400 Chamonix. Tél.: (16) 50.55.93.01.", "url": "https://www.lexpress.fr/informations/ecolo_595533.html"}, {"title": "RUÉE VERS LES CRISTAUX", "text": "Chaque été, les Chamoniards sont saisis par la fièvre du quartz, leur deuxième passion.\nC'est une soif qui les tenaille depuis leur enfance. Un souvenir, celui du chatoiement de leur premier «four», cette caverne d'Ali Baba tapissée de cristal, qui les pousse sans cesse vers les sommets. Vers ces filons de quartz blanchâtre que seul un oeil exercé repère à plus de 3 000 mètres d'altitude. Dans la vallée, on est «cristallier» de père en fils. Un mot ignoré des dictionnaires, désignant ces montagnards, guides pour la plupart, qui, dès la fin juillet, partent, seuls ou en équipe, en quête de cristaux. Pour la grande aventure.\nTout y est: le secret et l'amitié, le flair et l'habileté, la course et le danger. Avec, au bout, le trésor. Ces magnifiques cristaux de roche, ce quartz fumé du mont Blanc, unique au monde. Ici, les «cailloux» sont le coeur de la montagne, formés à des kilomètres de profondeur, sous des pressions et à des températures infernales, il y a dix à quinze millions d'années. Ils émergent lentement à la surface, avant de finir en sable émietté par l'érosion ou les éboulements. N'en déplaise aux écolos qui protestent contre cette collecte, à l'échelle géologique, le cristal n'a pas d'avenir. Excepté celui d'être récupéré par un alpiniste et de finir sur une table de salon ou chez un minéralogiste. Au mieux, dans la collection du futur musée de Chamonix, tant attendu. Au pis, pour le patrimoine savoyard, dans les vitrines d'un riche Américain.\nPeigne, fantôme, sceptre et fluorine rose... A Chamonix, ces mots suscitent\nles confidences. Histoires de haines farouches nées entre amis, à la découverte d'un gisement fabuleux. Rumeurs de gains vrais ou inventés autour du «four» mythique. Et puis les noms des morts, ensevelis dans des éboulis de cette roche délitée, si dangereuse...\nChaque année, ils sont une vingtaine à céder à l'appel des cristaux, loin des voies d'escalade traditionnelles. Ravanel, Comte, Charley, Fournier, tous Chamoniards de souche. Mais aussi des «nouveaux», souvent installés dans le pays depuis des années et gagnés par la même fièvre. Cette activité, transmise oralement, fait partie de l'histoire de la vallée. Jusqu'à la fin du xviie siècle, bien avant l'avènement de l'alpinisme, les montagnards chassaient le chamois et cherchaient les cristaux. Les pierres partaient alors pour les tailleries de Milan ou Genève et finissaient en pendeloques ou en décorations de tabatière. Puis vinrent les cristaux de Madagascar, et le marché s'effondra... La mode reprit dans les années 60, avec l'engouement pour les sciences de la terre. Aujourd'hui, les motivations divergent, les clans se boudent. Ils se querellent à propos de l'utilisation de l'hélicoptère pour descendre les pierres, se brouillent au sujet de la destination de celles-ci. Tous, pourtant, sont amoureux de la beauté de ces cailloux que le granit a bombardés de radioactivité, jusqu'à fumer leur transparence de cette teinte whisky recherchée des amateurs. Chacun parle de passion, et d'amitié nouée par l'effort et le secret. Et chacun craint qu'on ne l'empêche un jour de grimper. Condamnés par le tribunal de Chambéry pour utilisation de l'hélico, quatre d'entre eux, baptisés les Dalton, attendent toujours la décision de la Cour de cassation. Déprédation d'un domaine protégé ou droit d'usage qui devrait être réglementé? Si le coup d'arrêt est donné, la science perdra sans doute quelques découvertes, et les Chamoniards, un peu de leur âme.\nPHOTO: René Ghimini, un chercheur de quartz heureux.", "url": "https://www.lexpress.fr/informations/ruee-vers-les-cristaux_595526.html"}, {"title": "Ilots secrets de Stevenson", "text": "Le maître de l'aventure a chanté les louanges de son épouse, Fanny, mais laissé à d'autres le soin de rédiger sa biographie. Hélas. Mieux vaut relire la dernière oeuvre de «R. L. S.», écrite aux Samoa..\nEtre l'épouse d'un homme de génie n'a pas d'excuse, sauf à se laisser oublier. Rare sinécure; emploi, le plus souvent, de bonne à tout faire (la popote, le ravaudage et les enfants); ce sont les bergères, pas les reines, que le Ciel choisit pour entendre ou accueillir les extraterrestres. Pourtant, ce peut être aussi l'exercice d'une réelle régence. La dame tient sous sa coupe les affaires de ce monde, l'artiste régnant sur l'empire de son imaginaire. Mais il y faut, avec sans doute quelque amour, de la tête et de la poigne. Certaines réussissent le tour de force de devenir en somme des collectionneuses, telle l'insatiable Alma Mahler. Fanny Vandegrift avait l'étoffe d'en être une autre. En fait, elle eut une existence agitée, digne de quelques exploratrices aventurières. Et, à ce titre au moins, aurait pu susciter meilleure biographe. Alexandra Lapierre, qui consacre à sa proie un pudding assez mou, ne voile pas sa remarquable énergie. Et reconnaît que ces dames sont souvent assez mal aimées des intimes et des exégètes de leur (s) grand (s) homme (s). L'épouse de «R. L. S.» n'échappa point à la règle, tour à tour adulée et suspectée d'impérialisme matriarcal...\nFanny Vandegrift? Comme Frau Mahler, elle avait une vocation rentrée. La peinture. Pas de quoi retenir, avoue-t-elle, la postérité, ni même son erratique premier mari, Osbourne. Mais elle aura connu avec lui ou sur ses pas la ruée vers l'or de plus en plus improbable du Far West, le cliquètement rien moins qu'aimable du crotale, la dèche et puis l'aisance. Fanny part pour la France avec sa fille et, arrivée là, crayonne à tour de bras. C'est alors qu'elle rencontre, du côté de Barbizon, un jeune poitrinaire écossais, de treize ans son cadet, nommé Robert Louis Stevenson. Lequel pense devenir écrivain.\nLa conquête de l'Ecossais commence par la défaite de la peinture. Lui a «l'air d'un mourant échappé de l'hôpital», raconte un témoin. D'elle, qui grisonne sans changer, son dernier et jeune fidèle (quarante ans d'écart), Ned Field, écrira plus tard, en 1903: «Elle était la seule femme au monde pour laquelle je puisse imaginer qu'un homme fût prêt à mourir.» Pris en main, après bien des aléas, Stevenson se convainquit du contraire: survivre à la phtisie pour accomplir son destin d'écrivain. Il dut à Fanny, indubitablement, l'aide et l'équilibre nécessaires. Quand il meurt, en 1894, à Vailima, aux îles Samoa, c'est d'une crise d'apoplexie. Son dernier roman, «Le Creux de la vague», avait paru en feuilleton cette même année. Un récit qui nous déroute, nous étonne, nous captive, comme un serpent inconnu déployant ses chatoyantes menaces au coeur d'un paradis ambigu.\nStevenson a chanté les louanges de Fanny à maintes occasions, y compris dans ses médiocres poèmes. Il perdit à l'aimer le goût des bordels de Paris, mais leur passion demeura longtemps dépendante du laborieux divorce de Fanny. Puis le mari fâcheux disparut: départ ou suicide dans le Pacifique, on n'élucida jamais l'affaire, mystérieuse comme celles que R. L. S. concoctait sur «La Route de Silverado», ce chef-d'oeuvre (Phébus), ou sous les palmes des tropiques polynésiens. De la vie de Fanny Osbourne, il aurait pu faire un roman extraordinaire. Encore eût-il fallu qu'il imaginât un livre d'aventures dont la figure principale pût être une femme... Dans sa préface à la nouvelle traduction qu'il nous donne du «Creux de la vague», Jean-Pierre Naugrette relève l'absence presque totale de personnages féminins importants dans l'oeuvre de Stevenson. Le seul qui compte dans cet ouvrage est une figure de proue arrachée à une épave, et qui joue quasiment le rôle d'un totem au pied duquel un demi-forban, un capitaine dévoyé, expie ses fautes.\nQuant au deus ex machina du «Creux de la vague», l'énigmatique Attwater, il «hait les femmes», mais s'avoue séduit par le jeune Herrick, le seul à être marqué par une sorte d'angélisme. Henry James, que les romans de Stevenson passionnaient, affirmait qu'il avait de bonnes raisons d'exprimer si merveilleusement la présence physique du monde. Ce qui, avoue Alexandra Lapierre, ne nous éclaire pas autrement sur ces raisons.\nElle-même n'apporte pas sur le couple des lumières particulières. Sa manière de procéder par aller et retour laisse souvent le lecteur sur le quai. Il est vraisemblable que les amateurs de Stevenson, l'un des romanciers les plus en marge de son temps, et souvent l'un des plus souverains («Le Maître de Ballantrae» est un chef-d'oeuvre méconnu), consternés par les dialogues qui lui sont prêtés, ne seront pas vaincus par l'enthousiasme en suivant la plume d'Alexandra Lapierre. Les documents utilisés, pour la plupart non identifiés, sont perdus dans un verbeux travail. Ce qu'on y trouve de bon (en plus des annexes), et qui est en italique, ne lui appartient pas.\nCe qu'il faut lire, c'est «Le Creux de la vague», où se battent et se débattent une poignée d'hommes, que d'abord nous prenons pour des simples, et qui sont fous de la folie du monde. Si proches, aussi, de ce «pays de l'âme obscure», pour reprendre une magnifique formule, qui sera celui de «Lord Jim» («?uvres», de Joseph Conrad, volume I, Gallimard/La Pléiade, page 1358). L'aventure, celle des livres comme celle que l'on peut vivre, demeure affaire de solitude.\nLe Creux de la vague, par Robert Louis Stevenson. Trad. par Jean-Pierre Naugrette. GF-Flammarion, 240 p., 35 F.\nFanny Stevenson. Entre passion et liberté, par Alexandra Lapierre. Laffont, 584 p., 129 F.\nPHOTO:\nLe clan Stevenson à Vailima. Au dernier rang, assis, Robert Louis et Fanny.\nFanny Osbourne, en 1875.", "url": "https://www.lexpress.fr/informations/ilots-secrets-de-stevenson_595556.html"}, {"title": "Les découvertes qui ont changé notre vie: 2. Nylon, Kevlar et compagnie", "text": "Céramique, polyuréthane et Téflon font désormais partie de notre quotidien. Derrière chacune de ces inventions, quelques prix Nobel et beaucoup de bricoleurs de génie. Petite saga des matériaux de synthèse.\nQui se souvient de Wallace Carothers, d'Otto Römh ou de Karl Ziegler? Trois chercheurs pris au hasard parmi des centaines d'autres, bricoleurs anonymes ou\nprix Nobel, tous à l'origine de cette révolution tranquille qui a bouleversé notre vie quotidienne. Leurs noms sont oubliés, mais pas ceux des produits qu'ils ont fait naître: Nylon, Scotch, Téflon, Skaï, vinyle, silicone, Plexiglas, Kevlar..., désormais omniprésents. Ils traînent partout à portée de la main, à chaque instant de notre existence, depuis le biberon en polycarbonate jusqu'au cercueil verni polyester, du revêtement de la poêle à frire aux lentilles de contact, de la bouteille d'eau aux freins du TGV... Personne, nulle part, ne peut plus échapper à la marée des matériaux artificiels.\nPendant des milliers d'années, l'homme s'est contenté de fabriquer des objets à partir de ce que lui fournissait la nature: bois, métal, cuir, coton, laine, verre... Jusqu'à ce que les chimistes, au début du xxe siècle, commencent à faire sortir de leurs fioles, comme des lapins d'un chapeau, d'étranges molécules synthétiques à base de carbone. Le pionnier de cette saga: Leo Baekeland, ingénieur belge émigré aux Etats-Unis, où il invente d'abord un nouveau papier photographique, dont il vend le brevet à Kodak, avant de s'acheter une vieille ferme dans l'Etat de New York. C'est là qu'en 1909 il met au point un mélange de phénol et de formol qu'il dépose sous le nom de «Bakélite»: le premier polymère artificiel. Facile à mouler, isolante et résistante à la chaleur, la Bakélite connaît un formidable succès à partir des années 20, sous forme d'interrupteurs, de boîtiers de téléphone, de prises de courant, de poignées de fers à repasser, de garnitures de freins et de toile d'émeri...\nAinsi commence l'âge du plastique. Une aventure autour de laquelle vont se bâtir et se défaire des fortunes et des empires industriels. Comme celui du Dr Otto Bayer, qui trouve, dans les années 30, la formule du polyuréthane (les matelas et les coussins «en mousse») en cherchant un substitut du Nylon, et dont le petit atelier donnera naissance au géant pharmaceutique allemand d'aujourd'hui. Malgré les apparences, les «success stories» resteront rares dans ce domaine. Le plus difficile est non pas de découvrir une nouvelle molécule, mais de mettre au point les procédés industriels débouchant sur la fabrication d'objets en série. Un travail complexe et laborieux, hors de portée des bricoleurs isolés. Les ménagères britanniques qui s'émerveillent en 1948 devant les premières bassines et les premiers pots de yaourt en polyéthylène sont bien loin de se douter des épreuves qu'ont dû surmonter les chercheurs de la firme ICI avant de parvenir à ces objets à présent dérisoires. La composition\nchimique du produit était connue depuis longtemps, mais il a fallu apprendre\nà le synthétiser dans des machines à haute pression chauffées à 200 °C qui, parfois, explosaient à la barbe de leurs manipulateurs!\nLes accouchements ne sont pas toujours aussi difficiles, surtout quand le hasard daigne donner un coup de pouce. En 1953, un chimiste américain de la General Electric chargé de trouver de nouveaux isolants pour des câbles haute tension, Daniel Fox, teste une combinaison de polymères dans la cuve d'un mélangeur lorsqu'il est interrompu par un visiteur. Quand il revient, il trouve la mixture figée au bout de la tige du mélangeur, qui, démoulée, ressemble à un marteau. La résine - du polycarbonate - est si dure qu'il peut s'en servir pour enfoncer des clous! Aussi solide que le métal, transparent comme le verre, le polycarbonate a permis de fabriquer les casques avec lesquels les astronautes américains ont marché sur la Lune en 1969. On l'utilise actuellement pour faire des vitres pare-balles, des phares de voiture, des lampadaires ou des feux de signalisation, de la vaisselle et des biberons incassables, des châssis d'ordinateur portable et des boîtiers d'objectif photo. Le fameux Téflon qui recouvre les poêles-qui-n'attachent-jamais a lui aussi été découvert par hasard, au fond d'un récipient, par un ingénieur américain du nom de Roy Plunket, qui travaillait chez Du Pont de Nemours à la mise au point d'un nouveau gaz pour réfrigérateur. Un beau jour de 1938, celui-ci s'aperçoit que l'un des cylindres où il avait l'habitude de conserver les échantillons refuse de se vider. En le découpant, il trouve une cire blanche collée aux parois, qui résiste à la plupart des produits chimiques et à des températures de plus de 250 °C. D'abord classée top secret, la matière va faire le bonheur des militaires, qui cherchent justement des joints insensibles à la corrosion pour colmater les cuves d'uranium destinées à la première bombe atomique. Lancé dans le commerce à la fin de la guerre, le Téflon connaîtra la brillante carrière culinaire que l'on sait, après avoir effectué un petit détour dans l'espace, notamment comme isolant de circuits électriques à bord des cabines Mercury.\nAucune molécule ne déclenchera autant de rêves et de passions que celle qui tombe du ciel avec les parachutes américains au moment du Débarquement. Le Nylon est sorti des éprouvettes de Wallace Carothers, un brillant chimiste du centre de recherches de Du Pont de Nemours, dont la seule obsession était de fabriquer une fibre entièrement synthétique à partir de molécules de gaz et de pétrole. En 1935, après huit ans de recherches, il extrude à travers l'aiguille d'une seringue une pâte blanchâtre qui s'étire et refuse de se rompre une fois refroidie. Ce premier polyamide reste encore très grossier. On se contente d'en faire des poils de brosse à dents et du fil de pêche. Mais les responsables de Du Pont décident d'aller plus loin, et mobilisent pas moins de 230 chercheurs pour affiner le procédé. Le 27 octobre 1938, la firme annonce officiellement la découverte d'une fibre «aussi solide que l'acier, aussi fine que la toile d'araignée, et d'un magnifique éclat». Une fibre qui va connaître un succès immédiat avec la commercialisation des premiers bas confectionnés avec elle. Crises de folie dans les magasins de New York, où les femmes font parfois la queue pendant toute la nuit pour accéder aux présentoirs. Wallace Carothers n'a pas eu l'occasion de savourer ce triomphe: apparemment dépressif, il s'est suicidé un an auparavant. Les polyamides, dont il pourrait - privilège rare dans ce domaine - se vanter d'être le père, n'ont cessé depuis de trouver de nouvelles applications. En plus des vêtements, le Nylon s'immisce dans les moquettes, les roues de vélo, les cordes de guitare, les corps de pompe à eau, les valves cardiaques ou les filtres de reins artificiels. Dernier-né: le Kevlar, un «super-Nylon» particulièrement résistant, dont on fait des gilets pare-balles, des casques, des voiles ou des amarres de pétrolier.\nLe conflit mondial va accélérer les recherches militaires sur toute une série de matériaux plastiques. Elles déferleront dans les chaumières à partir des années 50, sous forme d'objets hétéroclites. Incassables, colorés, à bon marché, ils sont alors parés de tous les attraits de la modernité.\nLe Plexiglas, qui recouvrait les cockpits des avions de chasse, se transforme en enseignes lumineuses, en prothèses dentaires ou en baignoires, puis donnera naissance aux fibres optiques. La mélamine-formol (alias Formica) envahit les cuisines après avoir habillé les tableaux électriques des navires de guerre américains. Le polystyrène, dont on faisait des éléments de masques à gaz, se retrouve dans les semelles expansées, les plaques d'isolation thermique pour le bâtiment, puis dans les emballages de hamburger et, aujourd'hui, dans les planches à voile. Le PVC, expérimenté pour imperméabiliser les vêtements des soldats britanniques, se changera en blousons imitation cuir, en toiles cirées puis en bouteilles plastique au début des années 60. La silicone, d'abord destinée aux trains d'atterrissage des avions, s'intègre dans les huiles de moteur, les mastics, les peintures et les cosmétiques, avant de s'imposer en chirurgie plastique pour reconstituer les nez, les pommettes, les seins difformes ou amputés...\nLa conquête des polymères toucherait-elle à sa fin? En 1980, le volume de matières plastiques consommées en France a dépassé pour la première fois celui de l'acier. Depuis vingt ans, les voitures, les trains et les machines à laver n'ont cessé de s'alléger en métal grâce à l'apport des matériaux synthétiques. Un phénomène qui n'est pas sans rapport avec la crise de la sidérurgie qui s'est abattue entre-temps sur tous les pays développés. Mais, à force de proliférer, les plastiques ont fini par susciter le rejet. Le «plastoc» est devenu synonyme de vulgaire et d'ordinaire. Pourtant, de nouvelles générations de matériaux synthétiques sont apparues depuis une dizaine d'années. Mis au point par l'industrie spatiale, les composites, les céramiques et les alliages spéciaux d'aujourd'hui n'ont plus qu'un lointain rapport avec les simples molécules de synthèse d'hier. Plus légers, plus résistants, et parfois même doués d' «intelligence», ces nouveaux venus ont des performances qui tiennent surtout à un subtil art des mélanges. On fabrique ainsi des éléments de voilure d'avion, des pales d'hélicoptère ou des carrosseries de voiture à partir d'une trame de fibre de verre ou de Nylon tissée selon la forme et enrobée de résine. Résultat: des matériaux sandwichs - les composites - qui se révèlent souvent plus solides que leurs équivalents en métal, qui ne rouillent pas et permettent de gagner un poids considérable - plus de 20% du poids d'un Airbus, soit plus de 3 tonnes en équivalent-métal. Les céramiques, elles, n'ont plus grand-chose à voir avec la porcelaine chinoise, mais le procédé reste similaire: un mélange de poudres minérales cuit à haute température. Presque aussi dures que le diamant et capables de résister à des chaleurs de plusieurs milliers de degrés, elles sont fabriquées à partir de matières premières abondantes comme le silicium ou le zircone. On les retrouve dans les tuiles du bouclier thermique de la navette spatiale, dans les boîtiers de circuits intégrés, dans les disques des freins en carbone du TGV et même à l'intérieur du corps humain: des prothèses de hanche conçues par la SEP ont déjà été implantées sur des milliers de malades.\nD'autres perspectives se profilent pour demain. Une catégorie de céramiques très spéciales suscite ainsi depuis six ans un énorme espoir: celle des supraconducteurs. Certains matériaux refroidis à très basse température changent en effet brusquement d'état et n'offrent plus aucune résistance au passage du courant électrique. Si ce phénomène était maîtrisé, il permettrait d'éliminer totalement les pertes d'énergie dues à la résistance naturelle des circuits dans les moteurs, les transformateurs, les électroaimants et les ordinateurs. Avec, à la clef, des machines deux fois plus puissantes et la possibilité de stocker le courant sans aucune perte dans des bobinages enterrés dans le sol. En 1986, deux chercheurs du laboratoire IBM de Zurich, Alex Müller et Georg Bednorz, ont provoqué la stupeur des spécialistes en annonçant la découverte d'un alliage à base d'oxydes métalliques qui devient supraconducteur à une température beaucoup plus élevée que celle qui avait été constatée jusque-là. D'autres records de «chaleur» sont tombés depuis. Des supraconducteurs à température ambiante ne paraissent plus une utopie. Fait rarissime dans les annales, Müller et Bednorz ont reçu le prix Nobel en 1987, un an après leur découverte.\nMais la chimie classique n'a pas dit son dernier mot. En avril 1991, un «eurêka!» a retenti à travers le monde lorsque Harry Kroto, un physicien anglais de l'université de Brighton, et Richard Smalley, un chimiste américain de la Rice University, à Houston, ont découvert une nouvelle classe de molécules: les fullerènes. Constituées d'atomes de carbone, elles forment des figures géodésiques fermées qui imitent, par exemple, à la perfection les facettes d'un ballon de football. Le plus intéressant, c'est que ces cages moléculaires peuvent servir à enfermer d'autres molécules. Un Meccano atomique en trois dimensions, qui, si l'on en croit les chercheurs, ouvre d'immenses possibilités: supercarburant pour fusées, nouvelles thérapies contre le cancer, plastiques intelligents, batteries ultralégères, nouvelle race de puces informatiques, supraconducteurs... On ne sait si toutes ces promesses seront tenues demain, mais une chose est sûre: la quasi-totalité des objets au milieu desquels vivront nos enfants n'existe pas encore. Se souviendra-t-on alors d'Alex Müller ou de Harry Kroto?\nLA BAKÉLITE (1909)\nL'ancêtre des plastiques. Modèle à partir des années 20 les postes de TSF et les téléphones.\nLE NYLON (1938)\nLa première des fibres synthétiques. Fait ses preuves dans les parachutes des GI, puis sur les plus belles jambes de la planète, avant de révolutionner l'industrie textile après guerre.\nLE TÉFLON (1938)\nIsolant étanche, sert dans l'industrie nucléaire militaire, avant de recouvrir dans les années 60 les poêles à frire de nos cuisines.\nLES SILICONES (1943)\nIsolants électriques, puis fluides amortisseurs dans les trains d'atterrissage, avant de se reconvertir, notamment, dans la chirurgie esthétique.\nLE POLYCARBONATE (1953)\nUne résine transparente comme le verre, la solidité en plus. Utilisée dans les blindages, elle équipera le casque des astronautes en 1969 sur la Lune.\nLE KEVLAR (1965)\nSuper-Nylon ultrarésistant à la déchirure et aux chocs, trouve sa place aussi bien dans la technologie de pointe que dans la hautecompétition. Chris Boardman vient de battre le record du monde de l'heure sur un vélo en Kevlar de 7,1 kilos.\nLES CÉRAMIQUES (années 70)\nRésistant à des chaleurs de plusieurs milliers de degrés, équipent le bouclier thermique des navettes spatiales. Portées à de très basses températures, excellent dans les supraconducteurs.", "url": "https://www.lexpress.fr/informations/les-decouvertes-qui-ont-change-notre-vie-2-nylon-kevlar-et-compagnie_595551.html"}, {"title": "LA CAVALE DES MAUDITS", "text": "A la fin des années 40, fuyant l'épuration, des centaines de Français débarquent à Buenos Aires. Dans cette ville qui leur rappelle Paris, on n'est pas trop regardant sur leur passé. Et ils ne risquent pas d'en être extradés. Certains s'y referont une vie de notable. D'autres végéteront. Quelques-uns y sont encore. Beaucoup sont rentrés. Récit d'une débandade.\nIl y a ceux qui sont restés et ceux qui sont repartis. La plupart sont restés. Souvent jusqu'à leur mort, au terme d'une seconde vie, paisible et confortable. Très loin de leur éternel sujet de discussion, de passion et de ressentiment: la France. Cette France qui les a fait fuir. Et qui les a perdus. Personne n'a tenu la chronique de cet exil silencieux: à la fin des années 40, des centaines de Français ont débarqué à Buenos Aires, redoutant la justice de la Libération, ou désireux de s'y soustraire lorsqu'elle s'était déjà prononcée.\nL'exil argentin reste une tradition française. Plusieurs générations de proscrits ont échoué ici: communards, anarchistes, juifs fuyant Vichy, collaborateurs, soldats de l'OAS. Jean-Michel Boucheron, le député socialiste ripou, constitue le dernier arrivage de marque... Ce tropisme s'explique d'abord par l'absence de convention d'extradition entre la France et l'Argentine, qui rend la sérénité à beaucoup de fuyards. De plus, Buenos Aires, véritable cité européenne, rassure avec ses immenses quartiers copiés sur Paris, Madrid ou Bruxelles, et sa population comme sa gastronomie offrent un agréable échantillon des silhouettes et traditions du Vieux Continent. La vie y fut longtemps facile, et les Français, très bien accueillis. D'autant plus que la tradition locale veut que l'on n'importune jamais les migrants sur les raisons qui ont pu les pousser à faire subitement des milliers de kilomètres pour s'établir dans un pays qu'ils ne connaissent pas...\nA leur arrivée, beaucoup de ces Français de l'épuration tiennent cependant à s'expliquer, en donnant une version retouchée des événements qui les ont conduits à quitter la France: ils sont résistants, mais, à cause de De Gaulle, le Parti communiste a pris le pouvoir et fait la chasse aux vrais patriotes. En danger de mort, il leur a fallu fuir... Version peu discutée dans une Argentine péroniste qui croit alors à l'imminence d'une troisième guerre mondiale... Ils viennent de Suisse, d'Italie ou d'Espagne, pays refuges où beaucoup ont attendu de connaître leur jugement par contumace avant de décider d'aller voir ailleurs. Certains débarquent à Buenos Aires avec femme et enfants, comme ces notables de province engagés tardivement dans la folie meurtrière de la Milice de 1944. Beaucoup ont dû tout abandonner. Le clivage se fait vite entre ceux qui ont de l'argent, facile à faire fructifier en Argentine, et ceux qui n'ont rien. Ces derniers, souvent, commencent par trimer comme dockers sur le port avant de trouver mieux. Mgr Barrère, évêque de Tucuman et proche de l'Action française, fut secourable pour certains. Mais, entre eux, il n'y eut jamais de réelle solidarité, sauf peut-être au sein de l'importante tribu des anciens journalistes de «Je suis partout»: Charles Lesca, directeur de l'hebdomadaire, condamné à mort par contumace en mai 1947, avait la double nationalité française et argentine et une petite fortune héritée d'un père négociant dans la viande à Buenos Aires. Mais il est mort dès 1948, immédiatement après son arrivée.\nUn petit groupe de nostalgiques essaya pourtant de maintenir l'ambiance de l'ex- «nouvelle Europe». Dans le quartier Belgrano, une association, la Casa Europa (la «Maison Europe»), dirigée par Radu Guenea, ancien ambassadeur de Roumanie à Madrid, leur permettait de se retrouver: Français, Allemands, Roumains, Italiens, Croates, Belges, Hongrois se réunissaient et suivaient à travers la presse étrangère les développements de la guerre froide en Europe. Ils avaient choisi pour quartier général la brasserie Adam's, près du port, où les soirées se prolongeaient souvent fort tard, dans la gaieté et la bonne humeur. Il s'agissait alors moins de nostalgie que d'espoir: la troisième guerre mondiale leur semblait une hypothèse sensée, et son déclenchement leur aurait permis de revenir en Europe participer au combat final contre le communisme. Espoir que la plupart perdent définitivement après la fin de la crise de Corée, en 1953. Les manifestations collectives chez Adam's deviennent moins régulières. «J'ai vite compris qu'il fallait s'en sortir tout seul, précise un ancien Waffen SS français. Continuer chez Adam's, c'était la meilleure façon de se faire remarquer. Et, à cette époque, c'était encore dangereux.»\nCar, dans ces années d'après guerre, l'ambassade de France demeure active, comme le raconte un ancien membre des services spéciaux auprès de l'attaché militaire: «Nous devions repérer ceux qui arrivaient et établir des rapports sur leur identité, leur comportement et leurs activités. Selon leur ?calibre?, plusieurs devaient faire l'objet d'une élimination physique. C'était la tâche de commandos qui, sur la base de nos renseignements, agissaient de façon autonome. Certains sont même venus spécialement de France. Le travail était difficile, car il ne fallait absolument pas éveiller les soupçons des Argentins, très sourcilleux sur leur souveraineté et leur hospitalité. Beaucoup d'opérations ont ainsi échoué au dernier moment.» Une dizaine de Français ont finalement été «neutralisés» sans bruit et sans éclat: morts naturelles apparentes et surtout accidents divers.\nÉPURATION SECRÈTE\nJean de Vaugelas, l'un des principaux chefs de la Milice, est l'une des plus célèbres victimes de cette épuration secrète. Cité par Laval à l'ordre de la Nation le 8 juillet 1944 («commandant de la Franc-Garde permanente de la Milice française. Chef milicien de très grande classe»), cet aristocrate, ancien officier d'aviation monarchiste, fut un temps le responsable de l'école des cadres de la Milice à Uriage (Isère), avant de prendre la tête de l'une des unités les plus redoutées de la Franc-Garde (la Milice armée), appelée à intervenir contre les maquis les plus importants. Il dirigea ainsi les 600 miliciens accompagnant les 5 000 Allemands qui détruisirent le maquis des Glières en mars 1944. Le mois suivant, il est chargé des opérations de maintien de l'ordre qui sèmeront la terreur dans la région de Limoges. Puis dans des maquis du Massif central. Lorsque la débâcle se précise, il n'hésite pas, le 10 août 1944, à rejoindre en avion plus de 1 000 miliciens encerclés par le maquis autour de Limoges, pour en organiser l'évacuation, avant de partir avec la division Charlemagne comme chef d'état-major. Prisonnier des Soviétiques en Lituanie, il s'échappe en compagnie du chef milicien Jean Bassompierre, et, avec lui, traverse la Lituanie et l'Allemagne pour rejoindre l'Italie. Là, ils sont trahis. Bassompierre sera arrêté (puis fusillé en France), tandis que Vaugelas s'échappe à nouveau et parvient à gagner Buenos Aires en 1948 avec un passeport de la Croix-Rouge. Son périple s'arrête brusquement en 1954, à Mendoza, région viticole, où il est devenu administrateur des Caves franco-argentines: il est exécuté dans une mise en scène d'accident de voiture.\nCette vindicte cesse au cours des années 50, l'ambassade se bornant encore pendant quelques années à «suggérer» aux entreprises françaises implantées en Argentine de ne pas employer quelques compatriotes en situation irrégulière. Et le consulat, à rappeler de temps en temps à certains membres de la communauté française au lendemain de dîners mondains: «Quand vous invitez le consul, évitez les condamnés à mort!»\nQue peut faire un exilé politique en Argentine? Entre ceux qui n'ont jamais pu imaginer changer d'activité et ceux qui ont réussi une reconversion radicale, les nuances sont nombreuses. D'autant plus que d'aucuns ont développé de nouvelles compétences tout en conservant leurs anciennes obsessions (1).\nParmi les premiers s'impose d'abord le célèbre Dewoitine: il a passé sa vie à construire des avions. Pour les Français, les Allemands, les Espagnols. Et les Argentins. L'un des plus grands créateurs français d'avions de l'entre-deux-guerres avec Henry Potez et Marcel Bloch (Dassault), Emile Dewoitine, fondateur des usines aéronautiques de Toulouse (2) et père du D 520 (le dernier chasseur que la France put opposer aux Messerschmitt en 1940), avait mis pendant l'Occupation ses talents au service de la firme allemande Arado, en dirigeant, à Paris, un bureau d'études de 200 employés (dont une partie venait des usines de Toulouse). A la même époque, il travailla également pour l'Espagne et le Japon. Lorsqu'il est recherché, à la Libération, pour «intelligence avec l'ennemi» et «atteinte à la sûreté extérieure de l'Etat», il se trouve depuis longtemps en Espagne. Et en Argentine quand, le 9 février 1948, la cour de justice de la Seine le condamne par contumace à vingt ans de travaux forcés, à l'indignité nationale à vie et à la confiscation de ses biens. Il n'a pas perdu de temps: dès son arrivée à Buenos Aires, en mai 1946, il s'est attelé à la construction du premier avion à réaction argentin! Le prototype du Pulqui (la Flèche) a volé le 9 août 1947: grâce à lui, l'Argentine péroniste est le cinquième pays au monde à posséder un avion à réaction. Le retentissement est énorme, y compris dans les couloirs du ministère de l'Air à Paris. Mais Dewoitine, qui a créé sa société, Dewoitine Aviacion, et fait venir de Toulouse une dizaine de spécialistes français pour passer à la phase industrielle, sera évincé par l'ingénieur allemand Kurt Tank (ancien ingénieur de la Luftwaffe, créateur du célèbre Focke-Wulf 190), qui, venu en Argentine avec une cinquantaine de techniciens allemands, mettra au point le Pulqui II. Dépité, Emile Dewoitine écrit à son ami Charles Lindbergh pour proposer ses services aux Etats-Unis. Indésirable, il se voit refuser le visa d'entrée. Il vivote en mettant au point un avion de tourisme pour les aéro-clubs argentins (El Boyero), avant de partir, en 1951, offrir ses services en Uruguay. En vain. Il revient alors en Espagne pour répondre à un appel d'offres du ministère de l'Air concernant un avion d'entraînement. Il se fait à nouveau devancer par un avionneur allemand, cette fois-ci le grand Willy Messerschmitt en personne!\nRETOUR NÉGOCIÉ\nLes lois d'amnistie étant votées, il peut envisager de rentrer en France et négocie son retour: cinq ans après sa condamnation, il est acquitté au cours d'un procès express - le commissaire du gouvernement abandonne l'accusation, et l'on n'entend même pas les témoins. Mais Emile Dewoitine pousse le bouchon un peu loin et agace ses protecteurs en réclamant la restitution de ses bénéfices acquis illicitement sous l'Occupation... Très vite, il offre ses services à son ancien concurrent Marcel Dassault, qui refuse de le recevoir en déclarant que «Dewoitine n'est plus dans le coup»... Il tente ensuite sa chance au Japon. Sans résultat. Vexé, il retourne en Argentine et s'installe en Patagonie pour y créer un élevage de 8 000 moutons et se livrer à son plaisir favori: la pêche. Il se retire dans les années 60 à Montreux, en Suisse, puis à Toulouse, où, à la fin des années 60, les milieux de l'aérospatiale lui accordent sa place d'ancêtre fondateur de l'aéronautique française. Il ne manque plus un Salon de l'aéronautique à Toulouse (il sera même un jour assis à dîner à la droite de Pierre Messmer, ministre des Armées... et ancien des Forces françaises libres). Il est invité à l'un des premiers vols à mach 2 du Concorde (mais refuse de participer à un vol inaugural d'Airbus, par rancune envers son responsable, Henri Ziegler, ancien ingénieur du ministère de l'Air ayant rallié la France libre...). L'année de sa mort, la promotion 1977 de l'école d'apprentissage de Toulouse porte son nom.\nMême obstination professionnelle chez l'ex-conseiller d'Etat Jean-Pierre Ingrand. L'obsession du service de l'Etat l'avait conduit sous l'Occupation à administrer envers et contre tout. En exil, il n'eut qu'une passion: l'administration, et il est mort en décembre dernier président de l'Alliance française de Buenos Aires. Représentant du ministère de l'Intérieur à Paris, auprès de Fernand de Brinon, de juillet 1940 à janvier 1944, il avait, à moins de 40 ans, les 48 préfets de la zone nord sous son contrôle. Ce rôle d'intermédiaire entre le ministre de l'Intérieur et l'autorité militaire allemande (avec pouvoir de négociation politique) l'a amené à jouer un rôle essentiel, en août 1941, dans la mise en place de la Section spéciale de Paris, tribunal d'exception qui renia le principe de non-rétroactivité des lois. Prévoyant son sort, il se cache à la Libération. Dénoncé, arrêté, mis en liberté provisoire, il préfère s'échapper en Suisse avant son procès, qui a lieu en 1948 (voir L'Express du 8 août 1991). Puis en Argentine, où, grâce à un ami inspecteur des Finances, il devient administrateur de la Compagnie financière de Santa Fe, avant d'investir dans l'agriculture et la faïence. Tout en se consacrant vite au développement spectaculaire de l'Alliance française: en vingt ans, il en fait le plus beau fleuron au monde, avec plus de 30 000 élèves et une multitude de succursales dans tout le pays. Situation dont ne profitèrent guère les autres exilés: «Il était hors de question d'aller demander de l'aide à Ingrand, cette marionnette de Laval, ce suppôt de l'ordre bourgeois de Vichy!» explique un ancien de «Je suis partout». Seul rappel du passé pour l'ancien délégué de Pierre Pucheu en zone occupée: lors de la visite du général de Gaulle au cours de son grand périple en Amérique latine, en octobre 1964, Christian Margerie, ambassadeur de France en Argentine, le convoque et lui demande, «pour éviter tout incident», de ne pas participer aux cérémonies et d'aller prendre quelques jours de vacances, par exemple au Brésil... Refus de l'ancien conseiller d'Etat révoqué en 1944: il est chez lui à Buenos Aires, il est chez lui à l'Alliance française. De plus, il a connu de Gaulle à Bordeaux, en juin 1940, lorsque celui-ci était sous-secrétaire d'Etat à la Guerre dans le gouvernement Reynaud, et il est curieux des retrouvailles. Tout se passera bien, le Général se contentant de lui envoyer une apostrophe très gaullienne: «Alors, Ingrand, ça marche, l'Alliance française, à Buenos Aires?»...\nL'esprit de continuité peut aller jusqu'à l'absurdité, comme chez Olier Mordrel, ancien chef du Parti national breton (PNB) allié avec les nazis: il passa une partie de ses années d'exil, au fin fond de l'Amérique du Sud, à réinventer une langue pure à partir du breton de la Renaissance pour remplacer le dialecte parlé, qu'il jugeait trop vulgaire... Architecte, cet autonomiste bretonnant présente la particularité d'avoir été condamné à mort deux fois, en mai 1940 et en 1946. En août 1939, il avait envoyé de Berlin un manifeste proclamant la neutralité de la Bretagne et appelant les Bretons à la désertion. Avant de revenir au pays avec les nazis, qui offraient, selon lui, aux «êtres supérieurs» qu'étaient le marin et le paysan bretons la chance historique d'être enfin libérés de l' «exploitation du capitalisme juif et français». Ses illusions de parti et d'Etat bretons ne prendront que la forme sanglante, en 1943, d'une Milice régionale (la «Milice Perrot») et se termineront par l'épisode pathétique du protocole signé le... 15 février 1945, sur le lac de Constance, avec Jacques Doriot (autoproclamé chef de l'Etat français), qui le désigne comme gouverneur en exil d'une Bretagne enfin reconnue en tant qu'Etat associé à la France... Mordrel débarque à Buenos Aires en juin 1948 et rachète, à un ancien nazi, un hôtel à Cordoba. Ses études linguistiques, étendues aux langues celtiques, et quelques correspondances avec des Bretons occupent une grande partie de ses vingt-trois ans d'exil. Il part pour l'Espagne en 1969, en attendant la mesure de grâce qui lui permettra de rentrer en Bretagne en 1971. Après avoir tenté de renouer avec le mouvement régionaliste breton (qui préfère ne pas utiliser la culture phénoménale de cet encombrant ancêtre), il s'occupera un temps d'une crêperie, avant de mourir en 1985.\nQuelques-uns en sont réduits à exploiter le seul atout qui reste à un exilé: sa langue. Comme Philippe Darnand, qui donna pendant longtemps des cours de français à l'Alliance française. Fils du chef de la Milice, Joseph Darnand, et lui-même ancien membre de l'Avant-garde (les jeunes de la Milice qui montaient la garde à Sigmaringen, le château sur le Danube où s'était réfugié en 1944 le gouvernement de Pétain), il s'était enfui en Italie, où il travailla comme speaker à Radio-Vatican. Après l'exécution de son père, en 1945, et sur les conseils de Jean de Vaugelas, il se rend avec sa mère en Argentine, à Tucuman, où il enseigne le français. Mal à l'aise dans le pays, il décide, à 28 ans, de passer son bac, entreprend des études et quitte l'Argentine en 1960, avec un diplôme d'ingénieur, pour aller travailler en Allemagne, à Cologne, où il trouve une place chez Hoechst grâce à un ami allemand de son père, ancien secrétaire de l'ambassade du Reich à Paris.\nLE CAS LE VIGAN\nLa langue française fut également le gagne-pain de quelques acteurs. Maurice Rémy, membre du PPF, qui joua un rôle important dans le film de propagande «Forces occultes» et animait des sketchs politiques dans l'émission «Au rythme du temps» sur Radio-Paris, trouva du travail dans les émissions en langue française de «La Voix de l'Argentine». En compagnie d'une autre ancienne de Radio-Paris, Lola Robert. Mais le cas le plus célèbre - et le plus paradoxal - reste celui de Robert Le Vigan. Car le ténébreux interprète du «Quai des Brumes» et de «Goupi Mains rouges», recyclé dans les émissions de propagande de Radio-Paris et auteur d'un délire antisémite digne de Céline (dont il était l'ami et qu'il accompagnera à Sigmaringen), n'a pas fui l'épuration: il ne s'est exilé qu'après avoir été condamné, en 1946, à dix ans de travaux forcés. Libéré en 1949, et se heurtant au boycottage du cinéma français, il part tenter sa chance en Espagne, puis en Angleterre. En vain. En Argentine, deux essais tourneront court, et il doit vite se contenter de donner des cours de français et de diction, à Tandil, à quelques centaines de kilomètres de Buenos Aires, où il traîne péniblement sa silhouette, avec sa cape et son épée, ruminant sa hantise de la victoire prochaine du communisme. Confronté à de coûteux problèmes de santé, il survivra difficilement jusqu'à sa mort, en 1972, grâce à l'aide financière de quelques bienfaiteurs parisiens: Pierre Fresnay, Madeleine Renaud, Jean-Louis Barrault, Maurice Ronet, Fernand Ledoux et Arletty (qui lui rendit visite en 1966).\nLes véritables reconversions sont plus ou moins spectaculaires. Beaucoup d'anciens responsables de la Milice ont simplement troqué un statut de notable de province en France contre celui de notable de la Pampa. C'est le cas de X., ancien ingénieur de Centrale, industriel, responsable de la Milice dans le Sud-Ouest, qui réussit à organiser la fuite de la Milice de Toulouse par la vallée du Rhône en août 1944, avant de diriger le bataillon des 500 derniers «soldats» de l'Etat français à Sigmaringen. Arrivé en Argentine via l'Italie, il rentra en France dans les années 60. Ou du Dr Y., ancien chef de la Milice de Limoges, mêlé au pillage et au massacre de Magnac-Laval (Haute-Vienne) le 8 juillet 1944, mais surtout célèbre grâce à sa femme, milicienne exubérante et surexcitée, qui participait aux opérations sanglantes des francs-gardes et aimait à répéter publiquement qu'il lui fallait un «sac à main en peau de maquisard».\nParmi les reconversions plus originales, celle d'Henri Queyrat mérite d'être citée. Délégué du PPF de Jacques Doriot pour toute l'Afrique du Nord, il retourne clandestinement en Tunisie après le débarquement des Alliés, en novembre 1942, pour former, en 1943, un réseau d'espionnage allemand. Nommé ensuite secrétaire fédéral du PPF de la Seine, il crée, en mars 1944, les «Groupes d'action du PPF», formés par les Allemands à Taverny (Val-d'Oise), spécialistes de la chasse aux résistants, aux réfractaires au STO, aux juifs, et réputés pour leurs chantages et leurs pillages. Engagé dans la Waffen SS en mai 1944, il sera condamné à mort par contumace. En Argentine, il effectue divers travaux pour les éditions Larousse, rédige le journal de la Chambre de commerce franco-argentine et travaille plusieurs années comme journaliste à l'AFP (où il sera remplacé par Jean Dumazeau, un ancien milicien du Nord), avant de se consacrer à sa nouvelle passion: l'oenologie. Devenu l'un des meilleurs spécialistes des vins argentins, il sera, jusqu'à sa mort, récente, le conseiller très écouté de plusieurs caves de Mendoza (qui sont encore loin d'atteindre la qualité de la production chilienne). Et l'auteur, chez Hachette, de très bons livres de référence sur les vins (et les fromages) argentins.\nLa confrérie tumultueuse des anciens de «L'Action française», de «Je suis partout» ou du «Cri du peuple» (le quotidien du PPF de Doriot) arriva en force à la fin des années 40. Il y avait notamment là Pierre Daye, ancien grand reporter du «Soir» de Bruxelles et correspondant belge de «Je suis partout» depuis 1932, tout en étant député et président du groupe rexiste au Parlement de Bruxelles. Condamné à mort en 1946, il fut professeur de littérature française à l'université de La Plata, avant de mourir en 1960.\nGeorges Guilbaud, ancien marxiste ayant intégré le PPF, dont il devint le responsable en Tunisie, dirigeait le quotidien «Tunis-Journal», organe du collaborationnisme en Tunisie. Venu en France après le débarquement allié de 1942, il est chargé par Pierre Laval d'organiser la Milice en zone nord. Il tentera d'en faire un organe unique, en essayant en vain d'y faire fusionner toutes les organisations collaborationnistes. Au début très actif, à Buenos Aires, au sein du groupe des nostalgiques de la brasserie Adam's, il se lança, au milieu des années 50, dans les activités financières, où il excellait, en travaillant avec la maison de change Piano. Gagnant beaucoup d'argent, il devint administrateur d'un célèbre palace de Buenos Aires, avant de partir, dans les années 60, exercer ses talents financiers en Suisse.\nContrairement aux Flamands et aux Allemands, rares furent les Français qui se passionnèrent pour la politique locale. Mais il y eut quelques exceptions sérieuses. Comme W., ancien militant de l'Action française rallié au PPF et journaliste hyperactif (chroniqueur à «Je suis partout», au «Cri du peuple» et l'un des chroniqueurs du «Radio-Journal» de Radio-Paris). Violemment antivichyste (il sera interné trois mois sur ordre de Laval, avant d'être libéré sur pression allemande), il termine la guerre en s'enrôlant dans la brigade SS Wallonie, dont la croisade s'arrête en 1945 devant Cracovie. Parvenu en Suisse, il y attend de connaître sa condamnation par contumace à perpétuité, en 1948, et part pour Buenos Aires, où il débarque avec 50 francs en poche. Il se plonge alors dans les subtilités du péronisme et fait la connaissance de Victor Paz Estenssoro, chef du Mouvement national révolutionnaire (MNR), parti de la gauche nationaliste bolivienne en exil à Buenos Aires, dont il devient un actif conseiller politique. Lorsque Victor Paz Estenssoro conquiert la présidence de la République de Bolivie, en 1952, W. le suit au palais Quemado, où il occupe pendant trois ans les fonctions de conseiller officiel, avant que sa femme, qui supporte mal La Paz, le contraigne à revenir à Buenos Aires. Il entame alors une carrière alimentaire de publicitaire, tout en restant passionné par la politique argentine. Dans les années 70, il participe à «Segunda Repùblica», revue de Marcello Sorrendo, vieux nationaliste maurrassien et l'un des pères spirituels des Montoneros, péronistes dissidents d'extrême gauche passés à la guérilla.\nMême passion politique chez Jacques de Mahieu, professeur de philosophie, ancien de l'Action française, où il fut le théoricien du maurrassisme social et du corporatisme. Ayant terminé la guerre dans les rangs de la division Charlemagne, il arrive en 1946 avec sa famille à Buenos Aires. Devenu professeur polyvalent (économie, français, ethnographie) à l'université de Cuyo et directeur de l'Institut d'études et de recherche du marché, il publie de nombreux ouvrages sur le syndicalisme, les problèmes sociaux et le corporatisme. Il eut son heure de gloire pendant la période des gouvernements militaires à partir de 1966, quand il devint le maître à penser sur les questions sociale et syndicale auprès des jeunes profs de droit et de sciences politiques proches des militaires. Il est resté très lié avec un autre intellectuel, William Gueydan de Roussel, philosophe germaniste engagé dans la lutte contre la maçonnerie, cofondateur du Cercle aryen de Paris, avec Paul Chack, et président du Cercle d'études judéo-maçonniques, dont le principal objectif était de prouver l'origine juive de la maçonnerie. Etabli à El Bolson, Gueydan de Roussel mit son érudition bibliographique au service de la Bibliothèque nationale de Buenos Aires.\nLES VIKINGS, DIEUX INCAS\nMais Jacques de Mahieu est également connu en France comme auteur à succès de la collection Les énigmes de l'Univers, chez Robert Laffont. Dans «L'Agonie du dieu Soleil», publié en 1974, il prétend révéler que l'Amérique du Sud a été découverte par des Vikings. Il avait monté à la fin des années 60 des expéditions d'ethnographie au Paraguay et retrouvé, à la frontière du Brésil, des fresques représentant de grands gaillards blonds, pour lui incontestablement «de race aryenne». Il échafauda une théorie selon laquelle le continent aurait été découvert au xe siècle par les Vikings, qui auraient civilisé les Indiens et fondé l'Empire inca, dont ils devinrent les «dieux blancs». Les actuels Guayakis seraient, d'après cette théorie, leurs derniers représentants, malheureusement «dégénérés par\nmétissage».\nQuelques exilés n'ont pas connu les bonheurs d'une seconde vie parce qu'ils n'ont pas supporté l'Argentine et sont rentrés le plus tôt possible. Il y eut deux vagues de retours: dans les années 50, après les lois d'amnistie de 1951 et de 1953, et au milieu des années 70, grâce à la prescription des poursuites. Ainsi Henri Lèbre, qui fut à la fois directeur du «Cri du peuple» et l'un des dirigeants de «Je suis partout», journaux dans lesquels il s'insurgeait contre la mollesse de la politique antijuive de Vichy (statut des juifs et aryanisation), qu'il qualifiait de «solution dérisoire». Arrivé en Argentine en 1947 avec un passeport de la Croix-Rouge, après sa condamnation à mort par contumace en France, il ne s'adapte pas au pays et repart très vite pour le Portugal, où il attend la loi d'amnistie qui lui permet de rentrer en France dans les années 50, afin de reprendre du service à «Rivarol» et à «Spectacle du monde». A la même période quitte également Buenos Aires Pierre Villette, cofondateur de «Je suis partout», membre du PPF et journaliste au «Cri du peuple», qui avait terminé sa carrière de journaliste engagé à Radio-Patrie, à Sigmaringen, et au «Petit Parisien», publié à Constance, à la fin de 1944, avant d'être condamné à mort par contumace en 1947. Marc Augier, journaliste à l'hebdomadaire «La Gerbe», ancien de la LVF et de la division Charlemagne, réfugié à Mendoza, aidera un temps l'armée argentine à organiser des expériences de résistance au froid en zone montagneuse, avant de rentrer en France, dans les années 50, pour entamer une seconde carrière d'écrivain et de chroniqueur dans la presse d'extrême droite, sous le pseudonyme de Saint-Loup. C'est plus tard, au tout début des années 70, qu'Henri Janières regagne la France. Ancien de «Paris-Soir» et de «Notre combat», organe oeuvrant pour «une France socialiste dans l'Europe nouvelle», ce dandy obsessionnel occupa à Buenos Aires la place enviée de correspondant du «Monde» de 1961 à 1969, tout en étant très proche de l'ambassade de Syrie. Autre personnage particulièrement affecté par le mal du pays: Simon Sabiani, le célèbre maire PPF de Marseille et véritable empereur de l'agglomération, mise en coupe réglée pendant l'Occupation au profit de ses hommes de main du clan corse de Simon Mema et de la pègre de Carbone et Spirito. Condamné à mort par contumace et réfugié à Rome, ce personnage célèbre pour son goût du luxe et de l'opulence s'est retrouvé dans une petite pension de famille de Buenos Aires, vivotant en travaillant dans une agence immobilière. Ne supportant plus de vivre si loin de sa vieille mère corse, il vint s'installer en 1952 à Barcelone, où les fervents sabianistes venaient le voir en car de Marseille et d'où il fit quelques voyages clandestins en Corse pour voir sa mère. A sa mort, en 1956, des centaines de personnes assistèrent à son enterrement dans le petit cimetière de Casamaccioli, près de Corte.\nLes passions sont retombées depuis longtemps chez la plupart des exilés restés sur place et encore vivants. «De temps en temps, on a eu des bouffées de chaleur, comme les femmes de 40 ans, précise un ancien de ?Je suis partout?, au moment de la guerre d'Algérie, quand on a paniqué l'ambassade de France en lui faisant croire que s'était créé un ?Comité Algérie française? à Buenos Aires, puis en Mai 68, quand les jeunes de Paris ont failli foutre en l'air de Gaulle. Mais c'est tout. Et c'est bien fini.» Aujourd'hui, la plupart viennent régulièrement passer des vacances en France. «Les Français vivent bien, c'est un beau pays, bien tenu, et vous avez un bon président de la République, qui vous a enfin débarrassés des communistes», conclut un ancien SS français.\n(1) Nous avons préservé l'anonymat des personnes encore vivantes que nous avons mentionnées.\n(2) Voir Emmanuel Chadeau, «Histoire de l'industrie aéronautique en France, 1900-1950», Fayard.\nPHOTOS:\nÉMILE DEWOITINE\nLe célèbre avionneur au service des Allemands, puis de Peron (ci-dessus, dans son bureau à Buenos Aires); rentrera à Toulouse dans les années 60 (ci-contre, chez lui, en 1977, l'année de sa mort).\nJEAN-PIERRE INGRAND\nDélégué du ministre de l'Intérieur à Paris (ci-dessus, dans son bureau), auprès des autorités allemandes, entre 1940 et 1944. Meurt à Buenos Aires en décembre dernier, où il dirigeait l'Alliance française (ci-contre).\nROBERT LE VIGAN\nL'interprète de «Quai des Brumes» (ci-contre, avant la guerre) sera condamné\n(ci-dessous, pendant son procès) pour avoir animé les émissions de propagande de Radio-Paris. Vivotera de leçons de français en Argentine (ci-dessus), où il mourra en 1972.\nHENRI QUEYRAT\nResponsable au PPF de Doriot (ci-dessus, tenant une réunion salle Wagram en avril 1944), engagé dans la Waffen SS, condamné à mort, il s'enfuit en Argentine. Après quelques années à l'AFP, il se lance dans l'oenologie à Mendoza (en haut) et publie des livres de référence sur le vin (ci-contre).\nPIERRE DAYE\nJournaliste à «Je suis partout», député belge d'extrême droite (au centre sur la photo, en 1944). Condamné à mort, il enseignera la littérature française à l'université de La Plata. Meurt en 1960.\nGEORGES GUILBAUD\nChargé par Laval d'organiser la Milice en zone nord (ici, lors d'une conférence au théâtre des Ambassadeurs, à Paris, en mars 1944), il fera ensuite fortune en Argentine, puis en Suisse.\nJACQUES DE MAHIEU\nIntellectuel de l'Action française, théoricien du corporatisme social, il débarque en 1946 à Buenos Aires. Professeur d'université, influent auprès des militaires argentins en matière sociale, il se rend célèbre en Europe pour ses thèses ethnologiques, publiées chez Laffont (ci-contre): selon lui, l'Amérique du Sud aurait été découverte par les Vikings, fondateurs de l'Empire inca.\nHENRI LÈBRE\nDirecteur du «Cri du peuple», le journal de Doriot, condamné à mort. Court séjour en Argentine, puis amnistie et retour à Paris dans les années 50. Il rejoint les rédactions de «Rivarol» et de «Spectacle du monde».\nSIMON SABIANI\nMaire de Marseille, qu'il se partagea avec les célèbres gangsters Carbone (à sa gauche, ci-dessus) et Spirito; proche de Doriot (ci-contre, à la droite du chef du PPF). Condamné à mort, s'installa à Barcelone après un exil malheureux en Argentine.", "url": "https://www.lexpress.fr/informations/la-cavale-des-maudits_595549.html"}, {"title": "Le grand puzzle des Sept Merveilles", "text": "Phare d'Alexandrie, colosse de Rhodes, mythiques jardins de Babylone ou tombeau de Mausole... C'est au revers de monnaies antiques que deux chercheurs britanniques les ont retrouvés. Ils en ont fait un livre. Merveilleux.\nQui peut énumérer les Sept Merveilles du monde? Qui connaît l'origine de cette liste mythique? Qui pourrait en décrire les monuments? Pratiquement personne. Tout en méditant sur l'ignorance de ses contemporains, Martin Price, conservateur au département de numismatique du British Museum, étudiait les précieuses monnaies antiques amoureusement rangées à l'intérieur de petits coffres d'acajou, dans ce secteur du musée protégé tel un coffre-fort par des portes blindées. Price avait remarqué avec quelle fidélité les graveurs grecs et romains reproduisaient sur les médailles les monuments de leur époque. Chaque événement, chaque victoire était l'occasion d'une émission de pièces. D'un côté, le visage d'un souverain ou d'un dieu; de l'autre, un palais ou un temple. Si précis, si bien dessiné que le Britannique publie, avec l'Américaine Bluma Tell, un document sur l'architecture antique à travers les monnaies et médailles. C'est à ce moment qu'il a l'idée de rechercher sur ces vieux morceaux de métal sculpté l'origine des Sept Merveilles du monde.\nL'expert en petites pièces intéresse à son projet un collègue fasciné par les grandes pyramides d'Egypte, Peter Clayton, ex-responsable des publications du British Museum. Ils découvrent avec stupéfaction que personne, avant eux, ne s'était vraiment intéressé aux Merveilles, bien que tout le monde les cite «à tout propos et, le plus souvent, à tort et à travers», comme le remarque Clayton avec acidité. Ils mobilisent leurs confrères, fouillent les archives, examinent les gravures et les mosaïques. Deux ans plus tard, il en sort un livre passionnant, édité en Angleterre par Thames & Hudson, le spécialiste de l'art et de l'archéologie, et publié en France par Le Promeneur.\nUn étonnant voyage à travers les légendes, les rituels et les arts. Des jardins suspendus de Babylone - qui n'ont peut-être jamais existé - aux pyramides - les seules de la liste encore debout aujourd'hui - du temple d'Artémis, à Ephèse - où la Grèce se mêlait à l'Orient - à la statue de Zeus d'Olympie - chef-d'oeuvre de l'art grec classique - du mausolée d'Halicarnasse - hommage d'un Perse à l'hellénisme - au colosse de Rhodes - symbole de l'indépendance d'une cité - tout le monde antique y est résumé. Il ne manque plus que le phare d'Alexandrie, construit pour des raisons utilitaires et hommage au génie du grand Alexandre.\nC'est justement à Alexandrie que l'on trouve les premières traces de cette fameuse liste. En 240 avant Jésus-Christ, un certain Callimaque de Cyrène, notable de la Grande Bibliothèque, leur consacre un livre. L'ouvrage, que l'on n'a jamais retrouvé, inspire Antipater, un poète de Sidon, en Phénicie, qui baptise sept des plus beaux monuments «thaumata» - des choses à admirer, des merveilles. Chaque époque a voulu ajouter sa pierre: au Moyen Age, on y met l'Arche de Noé et le Colisée de Rome. Mais le chiffre 7, un chiffre magique, comme pour les sept sages et les sept péchés capitaux, s'impose. Et les hommes de la Renaissance reprennent les vers d'Antipater et se mettent à rêver sur des beautés dont il ne reste presque rien.\nLe temple d'Artémis à Ephèse, par exemple, avait été embelli par les chroniqueurs: Pline l'Ancien, Strabon et leurs semblables ont évoqué des «forêts de colonnes», des escaliers de marbre, des processions de pèlerins et des cortèges d'Amazones. La déesse Artémis acceptait même de se montrer, lors des cérémonies, à une fenêtre d'apparition, tout en haut du fronton décoré de statues. Price et Clayton ont tout redessiné, grâce aux multiples monnaies frappées à l'image du monument. Le temple bâti - puis rebâti après un incendie - par Crésus, le roi couvert d'or, est bien impressionnant par sa taille et ses colonnades du plus pur style ionique. Avec ses décors représentant les fameuses Amazones réfugiées auprès de la déesse. Et les fenêtres d'apparition, empruntées aux temples égyptiens, où la statue en or d'Artémis-Cybèle était présentée aux fidèles.\nHommage au génie grec: c'est ce qu'a voulu réaliser Mausole pour son cénotaphe - tombeau. Ce satrape - gouverneur - du roi de Perse, installé vers 350 avant Jésus-Christ dans la capitale de la Carie (Halicarnasse, aujourd'hui Bodrum, en Turquie), ne s'était pas contenté de rénover la ville. Il avait commandé un tombeau qui rappellerait les chefs-d'oeuvre de l'art hellénique. Socle géant, frises représentant des scènes de bataille et de chasse, statues de rois et de dieux, tout devait évoquer les merveilles d'Athènes et de Bassae, de Millet et de Pergame. Avec, au sommet, un immense char tiré par quatre chevaux. On venait le voir de si loin que le tombeau de Mausole a pris le nom générique de Mausolée. Jusqu'à ce qu'un tremblement de terre jette à terre statues et colonnes. Patiemment, Price et Clayton ont reconstitué le puzzle, grâce aux documents des archéologues et aux textes des historiens. Mais on ne saura jamais qui conduisait le quadrige fantastique qui émerveillait Pline.\nIl y a deux ans, au large de Rhodes, des plongeurs ont cru retrouver un fragment du colosse de Rhodes. Ce n'était qu'un tuyau d'égout, tombé au fond du port il y a moins d'un siècle. La statue «colossale» en bronze du dieu Hélios, élevée vers 300 avant Jésus-Christ en remerciement d'une victoire, a probablement été découpée en morceaux et fondue après que les Arabes l'eurent vendue, il y a plus de mille cinq cents ans, contre 900 chameaux, à des ferrailleurs juifs. Pourtant, elle impressionnait encore ses contemporains même après sa chute, en l'an 226. Elle a inspiré Shakespeare, qui fait dire à l'un de ses personnages qu'elle enjambe la croupe de l'univers comme elle enjambe les deux digues du port. Impossible, car cela supposerait un écartement de 450 mètres! Martin Price, grâce à ses monnaies miraculeuses, rétablit enfin la vérité. Le colosse, bâti pour célébrer la libération de Rhodes, ressemblait à la statue de la Liberté, à New York, à quelques mètres près, avec son flambeau et sa couronne de flammes.\nLa statue de Zeus à Olympie, elle, était une copie conforme de toutes les statues d'or et d'ivoire que le grand Phidias avait réalisées à Athènes. C'est grâce aux monnaies de la ville voisine d'Elis, et grâce aux descriptions détaillées de l'historien grec Pausanias, au iie siècle après Jésus-Christ, que les deux chercheurs britanniques ont reconstitué Zeus, assis sur un trône décoré de lions et de sphinx, qui tient une Victoire en or dans sa main droite, un sceptre surmonté d'un aigle dans sa main gauche. Cette statue fait affluer les visiteurs aux Jeux olympiques; elle sera convoitée par les successeurs d'Alexandre, par les empereurs romains, trouvera refuge dans un palais de Constantinople, et finira calcinée lors d'un incendie.\nEst-ce parce qu'il était poète qu'Antipater a cru voir, derrière les murs épais de Babylone, des jardins suspendus? Il y avait peut-être rêvé en lisant la «Babyloniaca», une histoire de la culture mésopotamienne du prêtre chaldéen Bérose, écrite au iiie siècle avant Jésus-Christ à l'intention de l'entourage d'Alexandre le Grand. Bérose y raconte que Nabuchodonosor fit élever des terrasses en forme de collines et les planta d'arbres de toutes les espèces, pour consoler sa femme, une princesse perse, qui regrettait les montagnes de son enfance. Une si jolie légende a séduit des historiens aussi sérieux que Flavius Josèphe, Diodore de Sicile, Strabon et Philon de Byzance. Et, pourtant, les experts se demandent si ces jardins ont vraiment été réalisés. L'Allemand Robert Koldewey, à la fin du xixe et au début du xxe siècle, puis, plus récemment, l'Anglais Daniel Wiseman, ont conduit des fouilles sur le site de l'ancienne Babylone. Ils ont trouvé le double mur d'enceinte et les vestiges de ses neuf portes décorées d'émail bleu. Ils ont situé le palais royal et la ziggourat (temple). Mais pas la moindre trace de parc.\nSeules debout depuis plus de quatre mille ans, les trois pyramides de Gizeh défient et le temps et les archéologues. Puisqu'elles sont là, entières, dressant leurs pierres près du Caire, Price et Clayton se sont contentés de recenser tous les documents sur ces somptueux tombeaux. Travail facile, aussi, que la reconstitution du phare d'Alexandrie. L'évêque Grégoire de Tours, au vie siècle, l'a ajouté à la liste, parce qu'il savait l'importance de cet ouvrage, lui qui avait tellement bourlingué. Les récits de voyage le décrivant ne manquent pas. Les monnaies le représentant sont foison.\nS'il n'y avait pas la liste des Sept Merveilles, qui se souviendrait de ces oeuvres extraordinaires, symboles de la perfection de leur époque? Hormis les pyramides, il n'en subsiste que des lambeaux. L'imagination fait le reste. La tentation a toujours été grande d'ajouter des monuments à la liste des Sept Merveilles. En s'ouvrant sur le reste du monde, l'Occident en a découvert d'autres, fabuleux eux aussi. C'est pourquoi l'Unesco, en dressant la liste des quelque 390 monuments du patrimoine de l'humanité, poursuit d'une certaine façon les rêves du scribe Callimaque et du poète Antipater. Françoise Monier\nLES SEPT MERVEILLES DU MONDE\n1. Les pyramides d'Egypte: Kheops, Khephren et Mykérinos (vers 2600 av. J.-C.).\n2. Les jardins suspendus de Babylone (Irak). Auraient été construits par Nabuchodonosor II (605-562 av. J.-C.). Aucune trace.\n3. La statue de Zeus olympien (à Olympie, Grèce). Environ 450 av. J.-C. Détruite en 475 apr. J.-C. dans un incendie.\n4. Le colosse de Rhodes. Autour de 280 av. J.-C. Détruit par un tremblement de terre.\n5. Le mausolée d'Halicarnasse (Bodrum, Turquie). 353 av. J. C. Fragments à Londres (British Museum) et à Bodrum.\n6. Le temple d'Artémis (Ephèse, Turquie). 450 av. J.-C. Restes à Londres (British Museum).\n7. Le phare d'Alexandrie (Egypte). Vers 280 av.\nJ.-C. Détruit en 1302 par un tremblement de terre.", "url": "https://www.lexpress.fr/informations/le-grand-puzzle-des-sept-merveilles_595544.html"}, {"title": "Les rendez-vous manquants", "text": "En affirmant s'être rencontrés le 17 juin dernier, Bernard Tapie et le député PS Jacques Mellick contredisent l'entraîneur valenciennois Boro Primorac. Dans ce cas, pourquoi les documents prouvant leur tête-à-tête sont-ils si difficiles à retrouver\"\nAvec qui était Bernard Tapie, le 17 juin dernier, aux alentours de 15 heures, dans son bureau parisien? Avec Boro Primorac, l'ex-entraîneur de Valenciennes qui, depuis plus d'un mois, soutient qu'il a été conduit par un intermédiaire auprès du président de l'OM? Ou avec Jacques Mellick, ancien ministre de la Mer et député du Pas-de-Calais, qui, la semaine passée, a créé la surprise en affirmant avoir eu un rendez-vous avec Tapie au jour et à l'heure dits? Une chose est sûre: l'un des deux ment, et le juge Beffy, chargé de l'enquête sur l'affaire OM-VA, est bien décidé à établir si ce témoignage tardif de Jacques Mellick ne constitue pas un alibi de dernière minute au bénéfice de Bernard Tapie. Hypothèse fantaisiste? Plusieurs éléments auraient tendance à jeter le trouble...\nRésumons. Alors qu'au départ l'affaire se limite à une tentative de corruption, le dossier s'alourdit rapidement avec la déclaration, le 23 juin, de celui qui était encore, le jour du match, l'entraîneur de Valenciennes. Il se nomme Boro Primorac, il est yougoslave et jette un pavé dans la mare: le 17 juin, affirme-t-il, un restaurateur corse, André-Noël Filippeddu, l'a invité à déjeuner, puis l'a conduit, aux alentours de 15 heures, dans les bureaux de Bernard Tapie. Là, et avec l'assentiment du président de l'OM, le restaurateur aurait proposé à Primorac de «porter le chapeau» dans l'affaire de corruption, en échange de juteuses compensations.\nSaisi, le juge Bernard Beffy ouvre une information pour subornation de témoin et entend les acteurs de ce rebondissement. A Bernard Tapie, qui nie fermement avoir reçu Primorac, il réclame son emploi du temps du 17 juin dans un délai de quarante-huit heures. Aucun document, pourtant, n'atterrit sur le bureau du juge. En revanche, Tapie fait patienter la justice en claironnant dans la presse qu'il réserve une sacrée surprise!\nAprès trois semaines de suspense, l'hebdomadaire «Le Point» lève le le voile sur le mystère. La surprise porte un nom: Jacques Mellick, député PS et - jusqu'en avril dernier - maire de Béthune. Ses propos sont plus qu'un témoignage, une bouée de sauvetage pour le président de l'OM: en assurant avoir rencontré Tapie à l'heure où Primorac jure s'être trouvé avec lui, Mellick discrédite d'un coup les allégations de l'ex-entraîneur de Valenciennes...\nDu moins s'il dit vrai! Car, a contrario, l'hypothèse d'un faux témoignage renforcerait à la puissance dix ce qui est par nature plus délicat à établir: la réalité de la rencontre Tapie-Primorac! Aussi le juge Beffy lance-t-il immédiatement sa machine de guerre: auditions, saisies, réquisitions, avec d'ores et déjà comme résultat une série d'incohérences et de maladresses qui laissent perplexe.\nEt d'abord cette question: où sont donc passés les carnets de rendez-vous des deux anciens ministres? Lorsque le magistrat se rend à l'hôtel de ville de Béthune, le 30 juillet, Mellick (qui a conservé son bureau de maire) est absent. Sa secrétaire est incapable de dire s'il doit repasser dans la journée, et encore plus de fournir son emploi du temps. Troublée, pourtant, elle finit par indiquer une armoire où sont archivés les programmes détaillés de son patron. Une organisation méticuleuse qui souffre juste une entorse: sur une étagère,\nle juge observe un vide correspondant à trois cartons, ceux-là mêmes qui couvrent la période du 31 mai au 1er juillet!\n«Je ne comprends pas, balbutie la secrétaire, ce matin ils y étaient encore...» Les enquêteurs fouillent alors la mairie et, très vite, découvrent les cartons derrière le bureau d'un employé communal en vacances. A l'intérieur, il y a bien une chemise consacrée à la journée du 17 juin, mais, sur les 61 feuillets qu'elle renferme, pas un mot ne fait état d'un quelconque rendez-vous avec Bernard Tapie. Soudain, le téléphone retentit. Le juge Beffy décroche et tombe sur Mellick. Le député pique une colère: «Que faites-vous à ma secrétaire, elle n'y est pour rien!» Le magistrat répond qu'il est là dans le cadre de sa procédure. Cinq minutes plus tard, Jacques Mellick est face au juge. Il confirme ce que la presse s'apprête à rendre public: «Oui, j'étais bien avec Bernard Tapie ce jour-là! - A quelle heure? - 14 h 30», lance le député. Première contradiction: dans les colonnes du «Point», Mellick est affirmatif: il est arrivé à 15 heures et s'en souvient d'autant mieux qu'il a regardé sa montre deux minutes avant. Devant le juge, Mellick - à la différence de Primorac - n'est pas en mesure de décrire le bureau de Tapie. Son chauffeur, lui, est totalement «amnésique»: incapable de situer l'heure et le lieu du rendez-vous...\nUne semaine après cette audition un peu «désordre», le juge Beffy se rend, avec plusieurs inspecteurs, dans les bureaux de Bernard Tapie Finance. Le président de l'OM, charmant ce jour-là, lui présente - enfin - son agenda. Il est quasi vierge: «Je fais tout de mémoire», assure-t-il, avant de reconnaître, devant l'incrédulité de Beffy, que Véronique, sa secrétaire, établit quotidiennement des fiches, mais que celles-ci sont immédiatement détruites. Aucune archive, vraiment? Dans une pièce, les enquêteurs tombent sur des cartons remplis de cahiers à spirale, sortes de mains courantes où tout est noté: rendez-vous, coups de fil reçus, personnes à rappeler... Seul problème, que L'Express est en mesure de révéler: les cartons datés du mois de juin ont, eux, totalement disparu!\nDécidément, ce rendez-vous Mellick-Tapie n'a pas laissé grande trace. Dans les milieux proches de l'enquête, on rappelle d'ailleurs que, au début du mois de juillet, la secrétaire de Tapie, entendue par la police sur la décisive journée du 17 juin, n'avait mentionné aucun entretien avec Jacques Mellick. Le juge Beffy devrait y voir beaucoup plus clair lorsque les nombreuses réquisitions qu'il a lancées commenceront à «parler». Par exemple, le descriptif des coups de téléphone de voiture du député du Pas-de-Calais.\nPHOTO: Jacques Mellick.", "url": "https://www.lexpress.fr/informations/les-rendez-vous-manquants_595537.html"}, {"title": "TOUS RISQUES", "text": "Pour les fanas de sensations fortes, les drogués de l'effort physique, Chamonix assure. Il n'y a guère que les sports typiquement maritimes qui lui échappent. Sa spécialité, bien sûr, l'escalade. Mais, afin de goûter à l'ivresse des cimes ou de s'initier aux joies de la varappe, il est préférable de s'offrir une «course» avec un professionnel. Il faut s'adresser, la veille au plus tard, à la Compagnie des guides de Chamonix, place de l'Eglise. Le prix moyen de la journée est de 1 250 F. Tél.: (16) 50.53.00.88. Autre activité à la mode: le parapente. Frisson garanti. Les novices choisissent la sécurité avec des vols biplaces, de 480 à 780 F. Et, pour les plus chevronnés, les stages Vallençant organisent des cours de perfectionnement ou des randonnées de plusieurs semaines, de col en col à travers les Alpes du Sud. Départ de Chamonix, arrivée à Nice.\nEcole de parapente de Chamonix. Tél.: (16) 50.53.50.14.\nEspace Sensation. Tél. (16) 50.55.99.49.\nStages Vallençant. Tél.: (16) 50.54.05.11.\nCeux qui préfèrent des joies plus terre à terre peuvent faire du VTT. Plusieurs magasins louent des vélos et le Club des sports indique les itinéraires balisés.\nClub des sports. Tél.: (16) 50.53.11.57.\nParce qu'il n'y a pas de montagne sans torrent, un guide de haute montagne propose du canyoning pour découvrir les plus beaux canyons du Mont-Blanc.\nImpératif: savoir nager. Prix initiation: de 350 à 550 F, selon les difficultés. Yannick Seigneur. Tél.: (16) 50.53.05.16.\nPour toutes les aventures aquatiques, Laurent Besse organise rafting, hydroglisse ou nage en eau vive. Chamonix Hydroglisse. Tél.: (16) 50.53.55.70.\nRenseignements au Club des sports de l'office du tourisme. Tél.: (16) 50.53.11.57.", "url": "https://www.lexpress.fr/informations/tous-risques_595532.html"}, {"title": "CHAMONIX: ASCENSION D'ÉTÉ", "text": "Aujourd'hui, loin des rivages, les estivants aiment prendre de la hauteur. Comme ici, au pied du mont Blanc, la montagne qui monte..\nD'abord, c'est beau. Quand on vient d'en bas et que, si l'on est en voiture, on est tenté de ne plus regarder la route - premier danger - le regard rivé sur ces sommets, on est bien convaincu de prendre de la hauteur. Par rapport aux malheureux qui, pour leurs vacances, désormais obligatoires, s'entassent sur les plages au ras du niveau de la mer... D'un jour ou d'un été, le nouveau grimpeur croit en sa passion, même si elle est parfois mal accrochée - autre danger... C'est qu'aujourd'hui le mont Blanc a perdu un peu de son mystère. On le piétine en masse, et ses 4 807 mètres de glace et de roche n'ont plus de mystère pour les montagnards improvisés. Look haute montagne, harnachement impeccable, on monte branché, ignorant, trop parfois, les vengeances du monstre superbe. C'est l'ivresse des sommets et le goût du risque, considéré comme un des beaux-arts-télé... Pour certains de ces seconds de cordée, le goût de cette pureté qui donne une idée de l'éternel. A condition d'en connaître les dangers. Et les pharmaciens de Chamonix font de bonnes affaires avec les nez et les cuisses brûlés, en rêvant que tous ceux qui tombent incitent à la prudence les amateurs de paris stupides... C'est peut-être à cause de cela que les vrais Chamoniards se méfient des faux... Le Chamoniard pur race est inimitable. C'est un être de sexe masculin. Individualiste. A tendance macho, réduisant l'univers à celui de «sa» montagne, le mont Blanc. Ni écolo ni pollueur, il se nourrit des fabuleuses frasques de la Compagnie des guides de Chamonix pour raconter l'histoire du pays. Et cultive avec tendresse son identité de montagnard, faite des splendeurs d'un Chamonix passé, habité d'alpinistes chevronnés et de randonneurs avisés. Pur, sans touristes aoûtiens, ni boîtes à souvenirs, ni faiseurs de raclette... Vêtu d'un polaire en Capilène double face, pull-over mégachaud qui a révolutionné les ascensions, et d'une veste en Goretex, le véritable homme des neiges au teint basané est en pleine crise d'identité. En voie de disparition, même, se désespère-t-il, quand, les jours d'été, les petites rues de Chamonix s'emplissent de terrasses, de cartes postales et d'une foule multicolore, qui a échappé aux empoisonnements par les coquillages pour s'abandonner aux brûlures faciales et aux entorses. Il a beau s'accrocher à «sa» vallée, il est assailli, absorbé par les «monchus» - étrangers, dans le jargon. Et la définition locale de s'imposer: est considéré comme «intrus» quiconque n'aurait pas ses père, grands-pères et arrière-grands-pères au cimetière des Ravanel, Charlet et autres familles - souches du coin. Sur les 10 062 habitants de la cité, seuls 60% peuvent revendiquer pleinement la nationalité. Malheureux vrais Chamoniards qui, pour perpétuer la tradition de «Cham», sont obligés de composer avec les faux n'ayant que vingt ou trente ans d'ancienneté... Une grosse affaire quand débarquent, l'été, les quelque 100 000 touristes qui n'ont pas attendu le film de Lelouch «Tout ça pour ça» pour s'engouffrer dans la vallée et grimper, ne serait-ce que le temps d'un cliché, sur l'aiguille du Midi - téléphérique merci... Histoire de devenir vaguement «héros» genre «Ushuaïa», au retour des vacances... Contraints à la tolérance, les Chamoniards d'appartenance - les vrais - ou d'élection - les faux, plus vrais que vrais - sont devenus en quelques décennies des spécialistes du tourisme de masse. «On vit au rythme du passant», concède, chiffre à l'appui, Catherine Berthet, chargée des relations extérieures de la mairie: «Plus de 95% des activités de la vallée lui sont destinées.» Hydroglisse, VTT, randonnées ou escalades, tout ici fait du sportif, importé ou non, un roi. Du toit de l'Europe.\nAnglais, Japonais, Italiens, Espagnols et Parisiens... Ils sont nombreux, les amoureux de la montagne, à s'être laissés envoûter par le «beau Haut». Atteint par le virus, le vétéran de la communauté japonaise, Yaso Kanda, n'aura pas attendu le jumelage du mont Blanc avec le mont Fuji pour devenir un authentique homme du cru. Chamoniard d'élection, il «travaille», les conduisant à l'intégration, les 30% de clients japonais de la boutique de sport dans laquelle il est employé. Autre fédératrice de choc, à l'office du tourisme, Corinne Atlan, traductrice de l'écrivain Yasuhi Inoue, sert d'interprète trois heures par jour aux Asiatiques égarés. Les commerçants se sont si bien organisés que l' «on ne dépayse plus personne», avoue, songeur, Bernard Prudhomme, directeur de l'office du tourisme: «Deux cents ans d'investissement touristique, ça laisse des traces...»\nVictimes - pensent-ils - du succès de leur environnement, les Chamoniards s'affolent dès que les beaux jours arrivent, asphyxiés par l'avalanche des pèlerins de l'été. Dépossédé de son univers, estampillé désormais «patrimoine mondial», ils râlent gentiment, se résignant même, tant qu'à faire, à profiter de la culture des autres, les envahisseurs. Et la Compagnie des guides, lien entre l'alpiniste de souche et le voyageur, s'applique à faire comprendre et respecter le pays. A lui garder son mystère, aussi. Car tout est là. C'est ce mystère superbe qu'on vient chercher ici. Et le vrai danger d'un tourisme banalisé serait qu'il se perde. On ne se bat pas contre des montagnes. Notre Premier ministre, en vacances ici, lui, l'a sans doute compris...", "url": "https://www.lexpress.fr/informations/chamonix-ascension-d-ete_595525.html"}, {"title": "Plume sans masque", "text": "De Mitterrand aux anonymes de l'actualité, soixante-six «sujets» de la reine Christine.\nElle les connaît presque tous. Elle les a invités, interrogés, confrontés à son sourire aussi imperturbable qu'impeccable. Elle les a croqués pour France-Inter tous les dimanches matin: voici les «sujets» de la reine Christine, connus et inconnus, stars de la politique, de la littérature ou du spectacle, anonymes broyés par l'histoire, avec un petit ou un grand «h», hommes et femmes qui font rêver, pleurer ou s'indigner. Au total, 66 portraits toujours enlevés, souvent émouvants, parfois décapants, écrits d'une plume sûre. On savait l'auteur éminente professionnelle de l'audiovisuel. Elle confirme, ici, son talent d'écrivain. Maniant les mots avec un visible plaisir, elle imprègne sa prose d'un humour très anglo-saxon. Rien n'échappe à son regard. Elle examine au laser les dirigeants politiques, qui figurent nombreux dans ce recueil. Valéry Giscard d'Estaing: «Avec son air de mandarin policé par les inconstances de la vie, et ce mélange de simplicité et de décontraction feintes, qui sont chez lui le fruit d'un travail minutieux.» François Mitterrand: «Raide comme la pudeur.» Edouard Balladur: «Il a la grâce [...] Restent les cruautés du réel, qui souvent n'ont que faire de l'harmonie bourgeoise.» Jacques Delors: «Le doute l'accompagne. De là, peut-être, cette limpidité qui l'empreint, et qui vient des grands tourments.»\nHors microcosme, Christine Ockrent trouve souvent, aussi, l'expression juste. Catherine Deneuve: «Une star à la française, comme un jardin.» Michael Jackson: «Un regard de biche trop fardé.» Salman Rushdie: «Cet homme n'a pas tué, n'a pas volé, cet homme écrit.» Henri Leconte: «Sublime et désastreux [...] Il n'est jamais au rendez-vous.» Christine Villemin: «Ce visage pas tout à fait achevé, poupin encore et déjà dur, sous la mauvaise permanente, non sans charme ni malice.» Yves Montand: «Il est parti, Montand, et il nous laisse en plan, avec ses refrains et nos souvenirs.»\nLa présentatrice de «Soir 3» se penche aussi sur des anonymes, tel ce jeune Corse imaginaire traumatisé par la catastrophe de Furiani; ou sur des lieux frappés par le destin, comme Sarajevo.\nDes chroniques qui en disent long sur l'époque. Et, en même temps, dévoilent des facettes parfois inattendues... de l'auteur.\nLes Uns et les Autres, par Christine Ockrent. L'Aube, 240 p., 98 F.", "url": "https://www.lexpress.fr/informations/plume-sans-masque_595562.html"}, {"title": "Je tourne par mauvaise humeur", "text": "«Et je la ressens encore devant le cinéma américain d'aujourd'hui d'une crétinerie sans précédent» Bertrand Blier..\nReportage. Bien sûr que mes derniers films sont déroutants, mais il y a des gens qui sont toujours déroutés. Depuis «Trop belle pour toi», j'ai largué les amarres. Avant, je m'astreignais aux règles classiques. Comme «Trop belle...», malgré sa complexité, a marché, j'ai cru, en bon imbécile: Ça y est, j'ai les spectateurs avec moi. On y va. J'ai fait «Merci la vie», qui a été beaucoup moins bien accueilli. Mais je persiste. Que des gens meurent et continuent à discuter avec les vivants, cela ne peut exister qu'au cinéma. Dans un bouquin, ce serait idiot. Au cinéma, on filme du plausible, presque du reportage sur son appartement, son bistrot. On peut y voir aussi des hommes mourir puis se relever pour déclarer qu'ils ont encore soif. C'est cette liberté qui m'intéresse. J'ai plein de scénarios dans mes tiroirs, je me dis que, la sagesse et l'âge venant, je referai un film très linéaire, mais pour l'instant ils dorment, je ne les réveille pas.\nPasqua. J'avais une envie de fille dans de la violence. Où? Forcément en banlieue. Pas celle des «Valseuses». C'était la banlieue Pompidou. «Un, deux, trois...», c'est les banlieues Pasqua. Je n'avais prévu ni la loi ni le débat. Mais j'étais informé, donc ce film n'est pas innocent. Un cinéaste doit être en avance. Godard, à sa grande époque, était en avance de six mois sur la société. Un film peut aussi se démoder en quinze jours. La chute du mur de Berlin en a tué, de la pellicule!\nSoleil. J'aurais pu tourner à Vaulx-en-Velin, à Sarcelles, n'importe où, mais, près de Marseille, il existe les couleurs. D'abord le soleil, qui rend la vie plus agréable. Et puis les mômes sont impeccables. Leur jean, il est tout neuf, d'un bleu éclatant. Leur tee-shirt, tout blanc. Il faut voir les balcons quand le linge sèche. On se croirait à Rio.\nBuffet (froid). On passait nos journées pliés de rire. C'est plus facile de bosser avec des copains. Dès qu'il y a une actrice, même si l'on ressent un profond attachement pour elle, tout devient plus délicat, on n'ose pas certaines blagues, mais avec mon père, Carmet ou Depardieu, il n'y avait pas à se gêner. J'ai été accusé de misogynie parce que je tournais avec des mecs! Je tournais avec ce que j'avais. Dont deux jeunes acteurs extraordinaires: Depardieu et Dewaere. Aujourd'hui, il existe une grande richesse en actrices. Alors je m'offre des films de femmes.\nValseuses. Les féministes distribuaient des tracts devant les salles. Mais quelle époque! «Les Valseuses» sont contemporaines d' «Orange mécanique», de «La Grande Bouffe», du «Dernier Tango à Paris». Du cinéma couillu, comme on dit. Or, dans les films français, on ne voyait que des architectes ou des dentistes partant pour Saint-Tropez dragouser en Alfa-Romeo. J'ai donc réalisé «Les Valseuses» par pure mauvaise humeur. Je la ressens encore devant ce cinéma américain d'une crétinerie sans précédent.\nPiano. J'ai vu «La Leçon de piano», qui m'a moyennement plu, mais que je classe parmi les beaux films. Campion montrant le corps de Harvey Keitel, c'est formidable. Une sensualité de femme, c'est somptueux. J'ai vu aussi «Les Nuits fauves». Collard est un type qui mettait tout sur la table. J'admire son impudeur.\nAmour. Dans la scène d'amour existe le problème de la pudeur par rapport à la gravité du sujet et au respect des personnes. On ne déconne pas avec ces choses-là. Une institutrice violée en classe, c'est arrivé. Je désirais une institutrice troublée, pressée par tous ces garçons. L'autre scène, Anouk dans la voiture, ne devait pas apparaître comme un viol, mais comme un passage rituel. Elle est un peu consentante, un peu braquée. C'est un partage de la beauté: elle est un cadeau, donc elle s'offre.\nEnfants. Je travaille dans un bordel total. J'aime le moment où on dit: qu'est-ce qu'on va faire, comment va-t-on le faire? Le pire au cinéma est de savoir ce qui va se passer. Alors, il faut rester des enfants qui jouent. Un metteur en scène est un enfant, le cinéma est un travail d'enfants. Avec «Un, deux, trois...», j'étais gâté. J'en avais un bon cent.\nPHOTO: Bertrand Blier.", "url": "https://www.lexpress.fr/informations/je-tourne-par-mauvaise-humeur_595555.html"}, {"title": "2- Le long du fleuve Ienisseï. Krasnoïarsk, ville interdite", "text": "Après la Khakassie et le musée Lénine de Shushenskoye, nos reporters poursuivent leur descente du plus puissant fleuve de Russie. Cette semaine, près de Krasnoïarsk, ils rencontrent un vieux sage, un jeune président de soviet et un patron de combinat chimique amoureux des roses.\nLa nuit fut courte - la plus courte de l'année, en vérité. A travers les hublots d'un hydroglisseur des années 60, dans la lumière diaphane du petit matin, se dessinaient des collines recouvertes d'une forêt dense, où errent encore, paraît-il, coqs de bruyère, loups et panthères des neiges. Les autres passagers à bord - mal réveillés, comme nous - observaient en douce ces curieux étrangers.\nLe lit du fleuve s'élargissait sans cesse. «Ce n'est plus l'Ienisseï, marmonna quelqu'un. C'est une mer.» Nous approchions à nouveau d'un immense barrage - celui de Krasnoïarsk, la capitale régionale, qui serait notre prochaine étape. Le bassin de retenue, à son point le plus large, mesure 12 kilomètres. Beaucoup se souviennent comment villages et champs furent noyés. Par la suite, les autorités n'ayant pas pris le temps de couper les arbres, les crêtes des sapins et des pins dépassaient de la surface de l'eau - ce qui surprit les adeptes du ski nautique. Les résineux, en pourrissant, ont provoqué une pollution par le phénol («un antiseptique toxique, indique le Robert, soluble dans l'eau et employé dans la pharmacie, la fabrication de matières plastiques et de colorants»). Dans la précipitation, on noya aussi les cimetières - sans permettre aux gens d'emporter leurs morts. Ce qui explique, selon un habitant, pourquoi «les poissons ont le ver solitaire... A l'exposition des réalisations nationales soviétiques, à Moscou, j'ai vu un tableau lumineux sur la distribution de l'électricité en URSS. Pas un mot sur les\nvers»...\nLe barrage lui-même est une nouvelle manifestation du «complexe de Faust», ce goût du monumental qui marqua le stalinisme et, dans les grands projets sibériens, le règne de Khrouchtchev. L'homme devait dompter la nature, quel que soit le prix de cette victoire. La conquête de l'immense Sibérie - telle celle de l'espace, grâce aux Spoutnik - serait la preuve concrète de la marche heureuse vers le communisme... Comme dans les années 30, on invita des milliers d'ingénieurs, démiurges du monde à venir, à délirer sur le détournement du cours des fleuves (qui coulent vers le nord) en direction des régions désertiques de l'Asie centrale (au sud).\nQuel gâchis!... Personne ne le regrette davantage, peut-être, que Victor Astafiev. Ce jeune homme de 70 ans, bourru comme un ours, est l'un des plus grands écrivains russes vivants, conteur des terres polaires, de la violence, des splendeurs et de la démesure de la taïga. A la différence d'autres auteurs de Sibérie, attirés par les lumières de Moscou et des villes «européennes», Astafiev est resté fidèle à la région: il a toujours vécu le long de l'Ienisseï, qu'il connaît mètre par mètre. C'est un homme exaspéré, qui dut observer en silence, sous le régime communiste, la lente destruction de l'éden de son enfance.\nIl écrit dans une bicoque de son village natal, Ovsianka, un peu en aval du barrage, où les chemins sentent la fumée, les poules et le foin. Nous n'avions pas pu le prévenir de notre passage dans sa tanière: il ne répond jamais au téléphone - ce qui chagrine sa femme, quand ils n'habitent pas ensemble. Peu importe. Il ouvrit la porte, ravi de nous voir: une demi-heure plus tôt, il avait mis le point final à une oeuvre monumentale sur laquelle il travaillait depuis... «Depuis que j'écris, lâcha-t-il. Vous descendez l'Ienisseï?... Ce pauvre fleuve, on l'a tant abîmé... Les gens de l'administration m'accusent d'être contre le progrès; ils disent que je veux vivre sans électricité. Moi, je m'en passerais bien, s'ils détruisent la centrale et s'ils remettent tout en l'état! Qu'allons-nous devenir?...» Le temps de boire un thé chaud et de croquer quelques bonbons, et nous étions repartis.\nCURIEUX ENDROIT\nQuand Anton Tchekhov découvre Krasnoïarsk, le 28 mai 1890, il envoie sur-le-champ une lettre où il évoque «une ville belle et policée [...]. Les rues sont propres, pavées; les maisons, grandes, sont en pierre; les églises, remarquables». Les églises de Krasnoïarsk ont été rasées, pour la plupart. Elle s'est tue, la «grosse cloche de la cathédrale» dont parle aussi Jules Verne dans «Michel Strogoff». Désormais, c'est un interminable carillon musical qui, sur le toit de la mairie, sonne toutes les heures.\nQuel curieux endroit! Un urbaniste s'est amusé à agglomérer le plus d'usines possibles sur un nombre réduit de kilomètres carrés... En apprenant l'arrivée imprévue de journalistes étrangers, un membre de l'administration frôla la crise cardiaque: «Notre ville est interdite!» Les vieilles habitudes sont difficiles à abandonner, semble-t-il. Surtout à Krasnoïarsk, ex-fer de lance de l'ex-industrie d'armement. Il y a encore trois ans, plus de 90% de l'activité économique étaient liés au complexe militaro-industriel.\nL'Ienisseï eut longtemps la particularité d'être le seul fleuve soviétique inaccessible aux étrangers, de bout en bout. Il suffit de visiter la région de Krasnoïarsk pour comprendre pourquoi. Une station de radars ultrasecrète est installée quelques kilomètres en aval (les experts du Pentagone en faisaient grand cas avant de conclure, à l'issue d'une visite, en 1987, qu'elle relevait davantage du musée que de la guerre des étoiles). Plus au nord, une ville souterraine du joli nom de Krasnoïarsk-26 se trouve être le plus important centre mondial de production de plutonium à des fins militaires. On y reviendra.\nKrasnoïarsk est la capitale d'une immense région administrative du même nom: cinq fois plus vaste que la France et vingt fois moins peuplée, elle coupe la Russie en deux, du sud au nord. Vyacheslav Novikov, 44 ans, président du soviet régional et nouveau venu à la politique, cherche à diversifier l'économie et à l'adapter aux besoins du moment. Sa tâche n'est pas simple: «Les règles changent tout le temps, soupire-t-il. Il y a quinze jours, je vous aurais parlé de la taïga et des revenus que nous espérions tirer de l'exportation du bois. Depuis, Moscou a doublé le prix de l'essence et les taxes sur le bois ont quadruplé... Vous voyez, je déambule dans le Château de Kafka!» L'an dernier, il envisagea même de faire sécession, en proclamant une république de l'Ienisseï. Puis il renonça, afin de ne pas contribuer à l'éclatement de la Russie.\n«La plupart des entrepreneurs privés sont liés aux réseaux criminels, poursuit-il. Maintenant, ils veulent se présenter aux élections... Mais il n'est pas trop tard pour agir: ces gens-là ne réfléchissent pas à long terme et ils manquent de cynisme. Ils me rappellent le voleur honteux des ?Douze Chaises'', un roman d'aventures des années 20: chaque fois qu'il vole, il rougit!» Avant d'être élu député, en 1990, Novikov était prof de maths. Ces temps-ci, quand le «bouleversement des valeurs» le déprime un peu trop, il dresse des tables de logarithmes.\nOn aimerait penser que la simple existence d'honnêtes hommes comme lui contredit les sombres prédictions sur la Russie - le pays s'en sortira, vaille que vaille. On aimerait le penser, mais c'est alors qu'on croise dans la rue un cireur de chaussures qui n'a pas 10 ans. Ou d'autres gamins au crâne rasé qui fument une cigarette entre deux Mercedes qu'ils viennent de laver («Vous avez reconnu votre voiture volée, monsieur?»). Ces enfants évoquent furieusement l'Amérique latine. Les couleurs en moins.\nLa question d'Astafiev revenait en mémoire: «Qu'allons-nous devenir?» C'est, au fond, la seule interrogation des Russes.\nEn perdant la foi communiste, la société a perdu ses repères. Même à Krasnoïarsk - où les habitants sont réputés travailleurs et disciplinés, comme tous ceux liés autrefois à l'industrie militaire - les temps ont changé. Depuis la fin de la guerre d'Afghanistan et le retour des soldats, les jeunes ont découvert les charmes du haschisch, en vente au marché aux légumes, à peine caché sous les piles de carottes et d'oignons. D'autres sniffent l'essence. Les réseaux mafieux se développent. Dans les wagons du Transsibérien, qui s'arrête à la gare de Krasnoïarsk, les agressions sont de plus en plus fréquentes. Tout cela était inimaginable, il y a huit ans! Même la célèbre école de lutte, réputée la meilleure de Russie, abriterait la pègre de la région.\nLe monde était si simple, autrefois... Dans plusieurs quartiers de la ville, des plaques de bronze sur le trottoir signalent encore des «Lettres aux habitants du xxie siècle». Enterrés lors de cérémonies solennelles, ces textes s'adressaient, dans un déluge de points d'exclamation, aux citoyens d'une société qui ne verra jamais le jour: «Camarades! Nous vous envions, car vous vivez sous le communisme triomphant! Pour notre part, nous sommes simples travailleurs de choc, en l'année 1976!» Simple, si simple...\nQuelques jeunes - une minorité - tentent de prendre leur destin en main: ils gèrent un kiosque privé ou apprennent des langues étrangères... A la faculté de français de l'institut pédagogique, ils sont quelques dizaines à s'escrimer sur le sens de «CQFD» et à se demander quelle est la taille d'une «petite ou moyenne entreprise». Il suffit de marcher avec eux, un soir d'été, et de chanter ensemble des airs de Patricia Kaas ou d'Etienne Daho, pour mesurer, au bout du compte, le peu qui nous sépare.\n«Qu'allons-nous devenir?» La réponse est peut-être entre les mains de Piotr Romanov et d'hommes comme lui. Patron du combinat chimique Ienisseï, ancien de la nomenklatura, il hésita longtemps avant de recevoir un journaliste étranger: en principe, son entreprise de 30 000 salariés doit rester secrète (!). Seulement, voilà, Romanov voudrait exporter davantage sa poudre à fusil et il recherche des associés à l'étranger: sous l'oeil amusé de Lénine, dont le portrait est resté accroché aux murs de son bureau, il nous demande si L'Express serait intéressé...\nNaguère, le combinat était spécialisé dans «la production chimique à usage militaire». Mais Romanov a pressenti l'inévitable reconversion: «Dès 1985, je me suis rendu en Yougoslavie, où j'ai appris les mécanismes de l'économie de marché.» Depuis, il a diversifié sa production - les papiers peints font fureur, paraît-il. Il a aussi ouvert une banque et une compagnie d'assurances, créé un plan d'épargne et s'est payé le luxe, en ces temps de crise, d'embaucher 100 salariés supplémentaires.\nSi tout va bien, Romanov est sans doute le prototype des grands patrons russes du futur, à la fois paternaliste et entrepreneur, comme ses prédécesseurs européens, lors de la révolution industrielle des xviiie et xixe siècles: «J'aime beaucoup les roses, explique-t-il. Nous en avons planté 40 000 pieds dans nos serres.» Chaque vendredi, à l'heure de la fermeture, une fanfare accompagne les ouvriers à la sortie de l'usine. «Et quand les femmes ont leurs règles, elles ne sont pas obligées de venir. Ce jour de congé, elles l'appellent le ?jour de Piotr'', par référence à mon prénom.» Nous ayant interdit l'accès aux ateliers, il nous montra des serres pleines de roses. C'était épatant.\nNous en avions assez vu, de Krasnoïarsk et de son nuage permanent, venu de l'énorme usine d'aluminium... Le fleuve et la taïga nous appelaient. Au président de la Compagnie fluviale de l'Ienisseï, Alexandre Petchenik, nous avons expliqué notre projet: faire du «bateau-stop» le long du fleuve (comme on ferait de l'auto-stop au bord d'une autoroute). Parler des marins et des bateaux, de la vie le long des rives et des gens que nous verrions, au hasard des rencontres. L'idée l'a amusé. Depuis 1989, l'effondrement de l'activité a divisé par trois le volume du transport fluvial: «Parlez de nous et de nos problèmes, lança Petchenik. Cela ne peut pas faire de\nmal!»\nEt nous voilà montés à bord d'un cargo, par un beau matin ensoleillé, en route vers le port de Doudinka, là-haut dans les frimas du Grand Nord, 300 kilomètres au-delà du cercle polaire. Le «Pouchkino» y transportait près de 2 000 tonnes de marchandises - produits alimentaires, chaudières, camions, embarcations de tourisme. Un bon bateau, construit en 1963 en Tchécoslovaquie, et apparemment bien entretenu. Les membres de l'équipage se tenaient vaguement sur leurs gardes, visiblement interloqués par ces Français et leur projet loufoque. C'est plus tard, en fait, que nous ferions vraiment connaissance...\nQuelques heures après le départ, nous sommes passés tout près d'une colline, sur la rive droite. Derrière trois rangées de barbelés et une série de miradors, on voyait clairement le tunnel d'une ligne de chemin de fer: l'une des portes d'accès de Krasnoïarsk-26. Le réseau de tunnels y est aussi étendu que celui du métro de Moscou.\nPour un journaliste, dont la vocation est de raconter ce qu'il voit, il est curieux d'observer, depuis un fleuve, un endroit qui n'existe pas... Krasnoïarsk-26 n'apparaît pas sur les cartes, y compris les plus détaillées, qu'emploient les équipages des bateaux. Ses 105 000 habitants dépendent directement de Moscou. Leurs bateaux de tourisme, quand ils en possèdent, ont pour port d'attache le petit village d'Atamanovo, sur l'autre rive. Krasnoïarsk-26 existe tellement peu, pourrait-on dire, que les animateurs d'une colonie de vacances ont planté leurs tentes juste en face; à un endroit où, d'après les spécialistes, la pollution radioactive est particulièrement élevée. Le Dr Leonid Pankratov, chargé du dossier à Krasnoïarsk (la «vraie» ville), est plutôt rassuré par les mesures qu'il a effectuées sur le terrain. «Mais j'ai l'impression qu'on me cache certaines données, confie-t-il. Notamment sur les fuites qui auraient pu se produire dans le passé.»\nLe gouvernement soviétique gérait directement une dizaine de villes fermées de ce genre (dans la région, il en existe une autre, Krasnoïarsk-45, installée sur un des affluents de l'Ienisseï; on y enrichissait l'uranium). Autrefois ultraprivilégiés, leurs résidents sont les premières victimes de la fin de la guerre froide.\nLes deux principaux réacteurs de Krasnoïarsk-26 ont été fermés. L'approvisionnement est interrompu, et les «dirigeants municipaux» ont recours au troc. Depuis quelques mois, une société sud-coréenne fait fabriquer ici des postes de télévision couleur.\nL'an dernier, les ouvriers ont menacé de faire grève si Moscou ne versait pas rapidement les salaires. Certains parlèrent de chantage nucléaire. On leur envoya la paie par avion spécial. Elle avait quatre mois de retard.\nReportage photo: Jean-Paul Guilloteau.\nVictor Astafiev chez lui.\nCARTE DU FLEUVE", "url": "https://www.lexpress.fr/informations/2-le-long-du-fleuve-ienissei-krasnoiarsk-ville-interdite_595550.html"}, {"title": "Saint-Sernin \"dé-violletisée\"", "text": "Fallait-il oui ou non supprimer les ajouts que Viollet-le-Duc avait faits à la basilique\" Après un débat houleux, on a opté pour le retour à l'aspect initial. Fin des travaux en 1995.\nLa vie des monuments historiques est un long fleuve agité. Faut-il y voir l'indice de l'intérêt croissant des Français pour ces témoins prestigieux de leur passé? Les virulentes polémiques au coeur desquelles se sont retrouvés Chambord, Provins ou Conques tendraient à le prouver. Et plus encore, sans doute, le débat savant qui mobilise les Toulousains autour de la restauration de la basilique Saint-Sernin, ce chef-d'oeuvre de l'art roman, grandiose étape du pèlerinage de Saint-Jacques-\nde-Compostelle.\nRemis en question: les vigoureux aménagements de Viollet-le-Duc au siècle dernier. Fallait-il «dérestaurer» l'édifice, et le débarrasser des ajouts «infligés» par le grand architecte, pour qu'il recouvre son état initial? Ou respecter les apports du xixe et s'opposer à tout changement?\nL' «affaire de Saint-Sernin» remonte à 1980, lors d'un colloque organisé à Toulouse par le Conseil international des monuments et des sites. Une question d'ordre général se pose alors aux spécialistes: «Faut-il restaurer les restaurations du xixe siècle?» Deux écoles s'affrontent. «Pour moi, raconte Marcel Durliat, historien de l'art, professeur émérite à l'université de Toulouse-Le Mirail, c'était un simple débat théorique. Ou bien, en effet, on entretient les monuments en se contentant de restaurer ce qui a souffert depuis un siècle, ou bien on profite de l'occasion pour détruire ce qui menace ruine et revenir à l'état antérieur. J'ai alors été à peu près le seul à souhaiter la remise en état des matériaux de\nViollet-le-Duc.»\nSaisie du problème, la Commission supérieure des monuments historiques se décide une première fois pour la «dé-viollet-le-ducisation». Nombre d'opérations sont amorcées en ce sens par Sylvain Stym-Popper, prédécesseur d'Yves Boiret, architecte en chef des Monuments historiques, qui lui succéda après son décès. Lorsque arrive ce dernier, en 1969, la restauration des cryptes et la suppression du décor néogothique imaginé en 1852 ont déjà été menées à terme. Stym-Popper a également commencé à enlever les enduits qui recouvrent les briques. Destinée à retrouver l' «épiderme authentique» de l'édifice, cette opération aboutira à la découverte, miraculeuse, d'admirables peintures murales du xiie siècle, qui avaient été badigeonnées au xviie siècle.\nDans le même temps, Stym-Popper forme le projet de rendre à la partie haute du clocher, dont la pierre est endommagée, le couronnement en brique antérieur au xixe siècle. «Ce qui est amusant, c'est que personne ne s'est aperçu de rien à ce moment-là», raconte Yves Boiret. Mais, lorsque lui-même propose la reconstruction des parties supérieures de la basilique, la guerre se rallume. Le parti adopté par Boiret? Rétablir une toiture unique au-dessus de la nef et du transept, et restituer les mirandes supprimées en 1860.\nTrès concerné par la protection des monuments de sa ville, le député maire, Dominique Baudis, souhaite alors en appeler à la vox populi. Mais le ministère de la Culture tranche en 1990, après bien des hésitations. Une fois encore, la Commission supérieure des monuments historiques se déclare favorable à la «dérestauration». «Nous avons effectué un retour à une création qui a existé, explique Yves Boiret. La volonté un peu pyramidale du projet de Viollet donnait une masse moindre aux parties inférieures et plus d'importance au clocher, mais je trouve plus noble le caractère massif des deux bras du transept depuis les travaux. Je comprends toutefois que des gens extrêmement scrupuleux se soient dit que l'on était sur une pente dangereuse.»\nC'est bien l'avis de Jean Rocacher, professeur d'histoire de l'art religieux à l'institut catholique de Toulouse, auteur du récent «Saint-Sernin de Toulouse» (Privat). «Viollet-le-Duc avait supprimé un certain type de toiture qui remontait à la guerre de Cent Ans, lorsque Saint-Sernin était un donjon au centre du bourg et que l'église avait été fortifiée. En 1860, quand il restaure la basilique, lui aussi s'est trouvé victime du rejet du public. Le projet Boiret, qui annule Viollet-le-Duc, a atteint les gens dans leur chair. Les deux tiers des Toulousains, dont je suis, étaient favorables au maintien du Saint-Sernin de leurs grands-parents.»\nYves Boiret demeure persuadé que le débat a été faussé: «Les historiens de l'art affirment: on ne détruit pas Viollet-le-Duc. Oui, mais nous sommes obligés de faire des choix. Autant, au xixe, on a chassé l'hétérogénéité dans les édifices, autant, aujourd'hui, notre position est totalement inverse. Ce qu'on aime dans les monuments, c'est la stratification des époques, dont chacune promeut son goût. Pourquoi, dès lors, ne pas intervenir? Nous avons voulu non pas gommer l'oeuvre de Viollet-le-Duc, mais maintenir cet édifice dans sa fonction et assurer sa sécurité en revenant à un état préexistant. L'oeuvre de Viollet était un mauvais projet pour lequel il n'y a pas eu de dessin d'ensemble, ce qui l'a obligé à des acrobaties techniques.»\nL'architecte se souvient de la levée de boucliers contre son plan: «Dans la presse locale, ça s'est traduit par: Yves Boiret va désacraliser cette église, il va en faire un musée, il paraît même qu'il veut y mettre un ascenseur! Etant l'architecte du Saint-Sépulcre, à Jérusalem, je n'ai pas l'habitude de désacraliser les édifices. Moi, l'architecte des Augustins, du couvent des Jacobins et du Capitole, je me suis fait traiter de parisien! J'avais pourtant quelque droit à ne pas être considéré comme un barbare...»\nLe calme revenu, l'architecte assume ses choix. Si, dans cinquante ans, les détracteurs de la dérestauration la jugent «imbécile», selon son propre terme, ils n'auront qu'à intervenir à leur tour. Dans la crypte et les corps saints (le déambulatoire, où se trouvent les reliques), on a réintégré tout le mobilier déposé par Viollet, ces autels baroques qu'il avait supprimés, pour restituer le style roman tel qu'il le concevait. Après tout, nos descendants seront libres un jour de s'en prendre aux restaurations d'un certain Boiret-le-Duc.", "url": "https://www.lexpress.fr/informations/saint-sernin-de-violletisee_595548.html"}, {"title": "Les sourires retrouvés de Baidoa", "text": "Huit mois après le début de l'opération Restore Hope, le photographe Jean-Pierre Coutausse est retourné en Somalie. Les enfants qui hier mouraient de faim ont de nouveau le goût de vivre. Mais la paix semble bien fragile.\nQui pourra oublier? Ce fut, sans doute, la pire des tragédies qu'ait connues le continent africain. Ravagé par quatre années de guerre civile et par la famine, la Somalie n'était plus qu'un immense cimetière. Corps décharnés, yeux sans larmes, bouches sans cri, paquets de guenilles montés sur deux jambes allumettes...\nImages terrifiantes, presque obscènes, de ces gisants muets de douleur. Elles provoqueront, en décembre 1992, l'intervention massive de la communauté internationale. L'opération Restore Hope (Rendre l'espoir), menée d'abord avec des effectifs essentiellement américains, a atteint désormais son premier objectif: juguler la famine. On ne meurt plus de faim en Somalie, même s'il subsiste des cas isolés de malnutrition.\nJean-Claude Coutausse, photographe à l'agence Contact, fut, l'an dernier, l'un des témoins effrayés par l'ampleur du désastre. Il est retourné, voilà peu, à Baidoa, à 250 kilomètres au nord-ouest de Mogadiscio, où, il y a dix mois encore, on ne distinguait plus les vivants endormis des morts qui n'étaient pas ensevelis. A l'orphelinat, 7 ou 8 enfants mouraient chaque jour. «Aujourd'hui, précise Coutausse, l'urgence est passée.» Grâce au dévouement des volontaires d'une ONG (organisation non gouvernementale) irlandaise, l'orphelinat renaît. Neuf instituteurs somaliens encadrent les enfants, qui réapprennent les menus gestes de la vie.\nFaut-il dire, pourtant, la fragilité de cette résurrection? Préciser que la population est toujours sous perfusion? Quinze factions ont signé un accord, le 27 mars, à Addis-Abeba, sur la mise en place d'institutions provisoires pendant deux ans. Des élections générales ont même été prévues au printemps de 1995. Mais des centaines de milliers de personnes déplacées survivent encore dans des camps. Près de 900 000 réfugiés, notamment au Kenya, attendent un hypothétique retour. Surtout, les chefs de guerre n'ont pas livré leurs stocks d'armes, prêts à être utilisés à la moindre occasion.\nA l'origine de cette situation, il y a un grave malentendu. En décembre, le secrétaire général des Nations unies, Boutros Boutros-Ghali, souhaitait que les soldats américains s'attachent très vite au désarmement des milices somaliennes. Mais Washington, craignant de risquer la vie de ses «boys», a fait la sourde oreille. En vérité, on a désarmé en surface, privant souvent de ce fait les organisations humanitaires d'une indispensable protection. Résultat: les signes se multiplient qui annoncent l'orage.\nL'insécurité est de nouveau grande à Mogadiscio et l'organisation des secours redevient précaire. Un homme, le général Farah Aïdid, chef de bande promu «seigneur de la guerre», est devenu l'ennemi public n° 1 des 23 pays de la coalition internationale. C'est pourtant avec lui que les Américains, trois jours avant leur débarquement, avaient négocié les conditions de leur intervention. Ils croyaient que cet opposant de longue date au régime de Siad Barre, le dictateur déchu, pouvait constituer un «pôle de ralliement» face aux islamistes. Las! Aïdid et ses partisans ont multiplié les accrochages avec les forces de l'ONU. Le 5 juin, 24 Casques bleus pakistanais trouvaient la mort dans une embuscade. Et, dimanche 8 août, quatre Américains étaient tués dans des circonstances similaires. Ce qui incitait Bill Clinton à annoncer une riposte «appropriée».\nDésormais, à chaque provocation des miliciens rebelles, les Nations unies ont donné l'ordre de riposter. La tête du général Aïdid a même été mise à prix pour 25 000 dollars. Mais les opérations militaires ont parfois des effets désastreux. En deux mois, près de 200 civils somaliens ont été abattus par les Casques bleus. Résultat: l'hostilité antioccidentale a atteint aujourd'hui un niveau de violence qui menace tout étranger, accusé de vouloir «recoloniser» la Somalie.\nLes responsables des organisations non gouvernementales ont sans doute raison de remettre en question les choix incertains du commandement de l'ONU. Ainsi, Médecins sans frontières (MSF) déplore «le vice de conception générale des opérations de paix en Somalie» et demande des «éclaircissements» sur la mission onusienne. Il est grand temps, en effet, que le Conseil de sécurité définisse - ou redéfinisse - sa politique dans cette partie du monde. Sinon, les 18 000 Casques bleus pourraient finir comme Gulliver, ficelé au pays des nains par une myriade de petits adversaires.", "url": "https://www.lexpress.fr/informations/les-sourires-retrouves-de-baidoa_595543.html"}, {"title": "VIRGIN: LA FIÈVRE DU DIMANCHE", "text": "Par souci d'apaisement, le magasin des Champs-Elysées a décidé -temporairement - de renoncer à l'ouverture dominicale. Mais la guerre entre libéraux et «archaïques» est loin d'être finie. D'autant que le pouvoir, flattant les corporatismes, a commis l'erreur de globaliser le problème. Une bataille commerciale, mais d'abord culturelle.\nLes Français - ces Gaulois - sont épatants. Quand ils ont peur de s'ennuyer, par exemple au mois d'août, ils inventent de toutes pièces un problème complètement artificiel. Et ils engagent à son propos une formidable bataille, qui, à la longue, menace de dégénérer.\nAinsi en va-t-il, quoi qu'on raconte, de ce qu'il est convenu d'appeler l' «affaire Virgin Megastore», du nom de ce grand magasin planté sur deux étages au milieu des Champs-Elysées, qui vend disques, cassettes et livres. Et prétend ne pas fermer le dimanche, ce jour sacré. Naïvement, on eût pu imaginer que les pouvoirs publics - soit en fermant les yeux, soit par le biais d'une discrète dérogation - auraient permis que ledit magasin, qui fait un tabac chez les 15-35 ans, soit ouvert sans flonflons sept jours sur sept. Trop commode. Il aura fallu que le nouveau préfet de région, Jean-Claude Aurousseau, à peine entré en fonction, prît un arrêté interdisant cette tolérance consentie par l'ancien ministre socialiste du Travail, Martine Aubry, mais vigoureusement contestée par des syndicats forts de l'arbitrage du tribunal administratif et croyant trouver là une intéressante façon de rappeler qu'ils existent et qu'ils ont des supporters, notamment chez les petits commerçants. Plus sérieusement, ils craignent une forme de «contagion»: si Virgin bénéficiait d'un feu vert officiel, d'autres, se persuadent-ils, s'engouffreraient demain dans la brèche, au mépris des «acquis sociaux».\nConséquence: le 23 juillet, dans un premier temps, les juges condamnent Virgin à 500 000 francs d'amende pour toute ouverture au mépris de la loi; dans un deuxième temps, le 3 août, cette astreinte est portée à 4 millions par dimanche; enfin, la somme est ramenée, le 6 août, par la cour d'appel de Paris, à 2 millions, que sont censées se partager la CGT et la CFDT. Cela n'empêche pas Patrick Zelnick, le patron de Virgin France - qui réclame (non sans arguments) d'être traité comme un dispensateur de «biens culturels», et pas comme un simple marchand de soupe - de décider d'ouvrir son magasin le 8 août. Paris a beau être désert, c'est la ruée: de midi à minuit, on verra défiler de 50 000 à 60 000 visiteurs, souvent jeunes. Un sur quatre fera un achat (au rayon disques - c'est un record - le magasin ne présente-t-il pas 200 000 références?); les autres, dans une ambiance bon enfant, un brin militante, déambuleront, passablement sidérés que le grand dessein français de 1993 consiste à savoir s'il faut ou non fermer ce lieu de rendez-vous plutôt convivial. Cela n'empêche pas un leader syndical, excédé, de lancer à l'abri de l'anonymat: «J'en prends le pari, avant deux ans, on y vendra de la drogue!» (sic).\nAyant visiblement mésestimé la dimension symbolique de ce conflit, le gouvernement, si l'on peut dire, «flotte». En libéral-libertaire - «plutôt ultralibéral que libertaire», corrigent certains - le ministre des Entreprises, Alain Madelin, fait comprendre à mi-mots qu'il est du côté de Virgin. C'est aussi le cas du ministre de la Culture, Jacques Toubon, qui, lui, n'emploie pas de faux-fuyants. Mais le malheureux ministre du Travail, Michel Giraud, n'est pas gâté: il ne sait comment se sortir du piège et renvoie finalement tout le monde à un projet de loi global, qui serait discuté à l'automne.\nUne certitude: cette fois, sur les bancs du Palais-Bourbon, on s'étriperait. Et pas seulement entre calotins et francs-maçons, car la ligne de partage divise, jusqu'à la caricature, la totalité des formations politiques. Les groupes de pression - où la Fnac, rivale directe de Virgin, a ses relais - se déchaînent déjà. Mais il y a, sincèrement, deux camps: d'un côté, ceux qui craignent que Patrick Zelnick, même involontairement, n'ait donné le coup d'envoi d'une campagne de déréglementation, qui, sous couvert de lutte contre le chômage, conduirait demain à la multiplication des «petits boulots» sous-payés, et à une remise en question des traditions comme des droits élémentaires; de l'autre, ceux qui s'indignent, au nom de la liberté et du bon sens réunis, qu'on réglemente encore et toujours dans une France qui «crève» déjà de tant de règlements. En réalité, il faudrait ajouter un troisième «camp», essentiel: celui des jeunes qui fréquentent, aiment et plébiscitent Virgin. Ils soulignent que personne ne les y oblige, et qu'ils voient tout de même parents et famille le reste du week-end. «Le Parisien» a pu titrer, à juste titre, sur la «génération Virgin». Le plus cocasse est que l'équipe Virgin - qui emploie parmi ses salariés, en les qualifiant progressivement, beaucoup de jeunes sans diplôme, mais férus de musique - doit inaugurer, en principe le 18 novembre prochain, face à la pyramide du Louvre, une grande surface de 2 000 mètres carrés, ouverte sept jours sur sept, et sans qu'on ait eu forcément besoin auparavant d'entrer dans le musée. Autour, plusieurs commerces se sont agglutinés. Où est la logique?\nLe pouvoir a commis trois erreurs:\nD'abord, il a mal apprécié la dimension socioculturelle de ce conflit. Non seulement les habitudes de vie des Français, y compris familiales, ont changé depuis le début du siècle, mais aussi les plus jeunes voient dans Virgin à la fois un lieu de vente, un endroit de passions et un point d'ancrage. Les résistances des uns, le mépris des autres leur apparaissent comme le comble de l'archaïsme. S'il reste un domaine que les citoyens entendent gérer eux-mêmes, c'est bien celui de leur vie personnelle.\nEnsuite, n'en déplaise aux syndicats, la deuxième erreur aura consisté à «globaliser» le problème. Ce sont Martine Aubry et Jacques Toubon qui ont raison. Il faut traiter le problème Virgin à part. D'ailleurs, la France tatillonne ne souffre pas aujourd'hui d'un excès d'expérimentations sociales. Ouvrir, puis voir.\nEnfin, si les syndicats ont légitimement le droit à la parole, l'écho qui leur a été donné dans cette affaire, au regard de leur poids réel, peut sembler démesuré. Croient-ils qu'en encaissant ces sortes d'amendes ils vont redorer leur blason? Secrétaire générale de la CFDT, Nicole Notat a senti, à l'évidence, le danger lorsque, confrontée dimanche dernier, sur France 3, à Patrick Zelnick, elle a fini par laisser entendre qu'elle accepterait une exception sous couvert de la... «zone touristique» que constituent les Champs-Elysées. Mais pourquoi, il est vrai, les syndicats ne donneraient-ils pas de la voix, puisque c'est le ministre du Travail en personne, Michel Giraud, qui a choisi de placer curieusement le débat sur le terrain de la création ou non de nouveaux emplois par Virgin?\nLe quotidien «Présent», soutien idéologique de Jean-Marie Le Pen, applaudit la Confédération française des travailleurs chrétiens (CFTC) d'avoir à sa façon résumé le débat («Esclavagiser une bonne partie des Français pour satisfaire les envies de consommation d'une autre»), et condamne en même temps ce qu'il appelle, de manière particulièrement éloquente, une «firme étrangère». Derrière la querelle, aux apparences grotesques, commence à surgir un drôle de débat, qui pourrait déraper. Contre les «libéraux» (de gauche et de droite), une alliance objective de tous les corporatismes, Front national compris?\nINFOGRAPHIE: ILS TRAVAILLENT LE DIM ANCHE (DONNEES CHIFFREES)", "url": "https://www.lexpress.fr/informations/virgin-la-fievre-du-dimanche_595536.html"}, {"title": "Classique", "text": "Sur la place de l'Eglise, à côté de l'hôtel Le Mont-Blanc, le restaurant de Jean-Michel Morand est sans surprises, et c'est tant mieux. On s'y sent bien et sa cuisine n'a rien à voir avec le matafan, qui est une crêpe, bonne, mais épaisse et un peu nourrissante... Le sportif affamé mais raffiné est heureux.\nLe Matafan, place de l'Eglise, 74400 Chamonix. Tél.: (16) 50.53.05.64. T.l.j., jusqu'à 22 heures.", "url": "https://www.lexpress.fr/informations/classique_595531.html"}, {"title": "DÉJEUNER AU SOMMET", "text": "Pour le repos du grimpeur, une table paisible au charme passé, loin de l'escalade des modes et des additions.\nSac au dos, poil aux pattes et grand air... Ça ouvre l'appétit. Le nez qui pèle et la cuisse dure, l'homme des neiges et sa femme ont un petit creux quand ils redescendent dans la cité-refuge. A quelques enjambées conquérantes de randonneur de Chamonix, aux Praz, un hôtel, plutôt charmant, semble idéal pour le repos du grimpeur. Un jardinet avec acacias et fleurs, une maison blanche, proprette, et une dame également fraîche, souriante, à l'accueil. Un hall avec un bruit de cuisines qui vient du fond; jetant un oeil sur les nouveaux venus, un chef à l'embonpoint gourmand; un enfant qui s'ennuie et chantonne pour passer le temps; et, à gauche, la salle à manger, paisible, d'une éternelle province... Murs couleur saumon - c'est la mode... - nappes blanches, bouquets colorés et plafond tendu de plastique gris, très pâle, faisant miroir, sorte de mer de glace pour Narcisse en voyage... Tout est simple, rassurant, comme est impressionnante, de l'autre côté des larges baies, au loin et en haut, la chaîne du Mont-Blanc... Le service est courtois et le fond musical, entre aéroport et jean-michel-jarrequerie pour Mont-Saint-Michel en folie... Il y a de cette tradition bien française dans ce restaurant-hôtel, qui laisse à chacun de nous un goût de nostalgie loin des snobismes, qu'on se soit attaqué à l'ascension du toit de l'Europe ou pas, et le maître des lieux n'a pas peur de ces conventionnelles attentions décoratives, qu'on croyait, avec un certain soulagement, nous être épargnées. Des amuse-gueule - appelés ici amuse-bouche - avec terrine de poivrons rouges et verts, saucisson de volaille et purée d'aubergine en forme de souris, aux tomates en fleurs, petits bouts d'olive précautionneusement découpés et grappes de groseilles partout, le cuisinier inspiré n'a pas peur de cet art désuet de présenter les plats, d'avant la nouvelle cuisine sous influence japonaise. Et le montagnard affamé a raison de trouver ça charmant. D'autant que, si l'on a, semble-t-il, oublié qu'il existe une cuisine savoyarde, celle qu'on propose n'est pas désagréable. Marbré de lapereau à la gelée rouge - toujours pour l'esthétisme et le goût des couleurs - caille farcie à la forestière, filet de sole aux graines de pavot, bonne truite farcie au vin blanc, tournedos Rossini - il fallait donc monter si haut pour le retrouver... - oeufs à la neige, évidemment, et pâtisseries... On est loin du vrai génie des grands toqués, mais aussi du faux génie des truqueurs à la mode... C'est une cuisine authentique, comme on la nomme aujourd'hui, sans prétention et parfaite pour l'amateur de vie saine... Quand on sort, avant de retourner vers l'aventure, on ne peut échapper à la visite de la collection de cristaux du sympathique patron barbichu, qui les trouve en Angleterre, «parce que, ici, il a le vertige...». Dehors, la brume enveloppe doucement la montagne, terrible. Autour du rond-point, les alpinistes d'un été cherchent leur chemin. D'un côté, Chamonix, résidence d'été de Matignon, de l'autre, la Suisse et, au milieu, la petite église. Pour les passeurs et autres spéculateurs repentis...\nEden, 74400 Les Praz-de-Chamonix. Tél.: (16) 50.53.06.40. T.l.j., jusqu'à 21 h 30. CB, AE. Menus à 120, 150, 180, 220 et 350 F.", "url": "https://www.lexpress.fr/informations/dejeuner-au-sommet_595529.html"}]