[{"title": "L'ONU au-dessus de ses forces", "text": "A New York, dans le grand immeuble de verre, le malaise s'est installé. Des Casques bleus abattant des femmes somaliennes en plein jour, voilà qui ne correspond guère à l'esprit de la charte des Nations unies. Il y a six mois encore, le monde ne songeait qu'à «restaurer l'espoir» dans cet Etat de la Corne de l'Afrique. Ses messagers de la paix y sèment la mort aujourd'hui.\nL'ONU n'avait pas besoin de cela. Vilipendée, accusée d'impuissance et de cynisme depuis le début, il y a deux ans, de la guerre en Yougoslavie, l'organisation internationale subit à nouveau la critique - cette fois, pour excès de zèle - dans le cadre de l'une de ses opérations les plus ambitieuses. Le «machin» apporterait-il une preuve supplémentaire de son incapacité?\nSous le feu roulant des accusations, le Conseil de sécurité a tenu bon. Réuni lundi 14 juin, il a pris la défense des Casques bleus pakistanais responsables de la mort de 14 Somaliens qui manifestaient devant leurs positions. Regrettant que l'incident ait fait des victimes, le Conseil a versé une autre pièce au dossier. Un rapport présenté par le secrétaire général de l'ONU, Boutros Boutros-Ghali, indique en effet que les hommes du général Aïdid utilisent femmes et enfants comme «boucliers humains» pour attaquer les Casques bleus.\nL'inébranlable fermeté onusienne se fonde sur une conviction: affaiblir le seigneur de la guerre, Mohamed Farah Aïdid. A New York, on est désormais persuadé que l'homme le plus puissant de Somalie ne tient pas à un arrangement politique sous l'égide de l'organisation internationale. Fort de son avantage militaire, dû à un arsenal supérieur à celui de ses rivaux et à des alliances scellées avec d'autres chefs au Nord et au Sud du pays, le général somalien veut le pouvoir. Et les détachements étrangers débarqués depuis décembre dernier compromettent son entreprise. Leur présence l'oblige à négocier avec ses adversaires et lui interdit, comme il le faisait avant l'arrivée de la force internationale, de régner sur la majeure partie de la capitale grâce à ses bandes armées, qui chassèrent le dictateur Siad Barre en janvier 1991.\n«Si vous avez aimé Beyrouth, vous adorerez Mogadiscio!» avait averti l'ambassadeur américain au Kenya avant le débarquement des marines en Somalie. Décidés à démentir la prophétie du diplomate, les Etats-Unis veulent à tout prix éviter l'enlisement. En ne laissant, le mois dernier, que 4 000 hommes sur les 20 000 expédiés en décembre, Washington a déjà pris ses précautions. Mais ce retrait partiel, entériné par une résolution des Nations unies, n'empêchera pas l'impression de faillite américaine, si faillite il doit y avoir. Ainsi l'Amérique a-t-elle décidé de frapper fort après la mort de 23 Casques bleus pakistanais le 5 juin dernier. Persuadé que le guet-apens tendu par les hommes d'Aïdid servait à tester la fermeté internationale, le Pentagone a répondu sans délai. D'où les raids d'avions et d'hélicoptères sur les dépôts d'armes du général somalien. Ces bombardements s'assortissent d'une campagne politique contre Aïdid, traité de «brute» par Madeleine Albright, ambassadeur des Etats-Unis à l'ONU. Il faut toujours un «bad boy» à l'opinion publique américaine.\nLa riposte onusienne paiera-t-elle? Pour l'heure, elle semble rater sa cible. De la terrasse de sa résidence, Aïdid prononce ses diatribes contre les Etats-Unis et l'ONU devant la presse internationale. Les manifestations d'hostilité se multiplient à Mogadiscio. On y chante l'hymne national et lance des «Allah Akbar» lourds de menaces. Et, surveillance aérienne mise à part, la force internationale est consignée dans ses quartiers. La «transition» vers un gouvernement démocratique chère aux Nations unies s'éloigne dangereusement. Echec éclatant en Bosnie, violence de mauvais augure en Somalie: les colombes onusiennes ont du plomb dans l'aile. «Dans un cas comme dans l'autre, explique un diplomate français à l'ONU, il faut retenir la leçon. On ne peut utiliser les Nations unies à des tâches auxquelles elles n'étaient pas destinées: régler des situations internes aux Etats.» Dans le paragraphe 7 de l'article 2 de la charte, on lit en effet: «Aucune disposition (...) n'autorise les Nations unies à intervenir dans les affaires qui relèvent essentiellement de la compétence d'un Etat.» On revient donc à la prudence. Après les envolées de George Bush, proclamant un «nouvel ordre mondial» fait de pluralisme et de démocratie, après le «droit d'ingérence» brillamment exposé par Bernard Kouchner, on se résigne à plus de pragmatisme. Les milieux diplomatiques bruissent de critiques à l'endroit d'un Boutros-Ghali trop prompt à expédier des détachements de Casques bleus sur les points chauds de la planète. Sans oublier l'autocritique à laquelle se soumettent désormais Européens et Américains face au désastre yougoslave. Car les torts sont partagés. Au Conseil de sécurité, on indique malicieusement qu'il revient au secrétaire général de démêler l'imbroglio somalien. C'est lui, en effet, qui a poussé l'organisation à s'y engager. A lui, donc, d'élaborer une solution politique, s'il est encore temps. Au chapitre de la Bosnie, en revanche, la responsabilité incombe aux Etats les plus puissants de ce monde. La reconnaissance internationale d'une entité qui a prouvé, par la suite, qu'elle n'était pas viable vient de la Communauté européenne. Comme la volonté de s'interposer dans une guerre civile qu'elle a voulu traiter à la manière d'un conflit international. Et l'intervention - tardive et bruyante - des Etats-Unis n'a rien fait pour arranger les choses. La guerre totale qui ravage désormais la Bosnie-Herzégovine, impliquant les trois parties, n'en est que la tragique démonstration.\nDénier à l'ONU tout droit d'intervenir dans les affaires intérieures d'un pays n'est pourtant pas une meilleure solution. Aujourd'hui, la menace pour la paix dans le monde est plutôt le fait de conflits internes (ethniques ou religieux, en particulier) que de guerres d'Etat à Etat. L'organisation doit donc en tenir compte. Mais ce type d'opération exige une préparation longue et minutieuse. L'exemple cambodgien donne la réplique aux contre-exemples bosniaque et somalien. Avant d'envoyer ses contingents de Casques bleus, l'ONU a attendu les accords de Paris signés en octobre 1991 et engageant les quatre parties en présence. Et aujourd'hui, malgré les attaques armées des Khmers rouges, le pays s'achemine vers un gouvernement de coalition nationale fondé sur des élections régulières. Sans de tels préalables, l'action internationale demeurera toujours hasardeuse et, souvent, contre-productive. L'ONU peut proposer ses bons offices. Elle ne sera jamais un redresseur de torts.", "url": "https://www.lexpress.fr/actualite/monde/l-onu-au-dessus-de-ses-forces_497003.html"}, {"title": "L'étoile vermeille", "text": "Les papys et les mamies de Claude Sarraute font de la résistance.\nPetite fille, elle voulait «faire star». Et elle ajoute: «Il y a tout de même un certain temps.» Voyons un peu. Quand avons-nous vu, pour la première fois, dans la noble grisaille du «Monde» tournoyer cette tornade rose qui bousculait et tutoyait jusqu'au morne directeur? Trente ans plus tard, ça doit nous faire un bel... Halte là! Défense d'employer cet abominable mot de trois lettres qui porte son accent circonflexe comme un éteignoir! Dans le roman, ceux qui passent outre versent dix francs à la cagnotte. Ce mot-là, «c'est pas comme si t'étais black, juif ou arabe, personne n'y échappe». D'ailleurs, «on est tous des vieux qui s'ignorent et chacun de nous est le vieux de quelqu'un».\nPlace, donc, aux papys et aux mamies. Et d'abord à Tanbelle, femme fleur un rien fanée, qui s'épanouit dans la passion et se fait dérider les pétales par la chirurgie esthétique.\nEtienne, son amant occasionnel, est un préretraité élégant («On leur graisse la patte pour qu'ils s'en aillent sans grincer des dents»). Il s'essaie au bénévolat-clubs-colloques et sort des jeunesses dans des auberges à toques en se demandant si c'est bien raisonnable. Il y a aussi Monique, la solitaire qui a si longtemps vécu entre le bureau et maman: «Toute une vie arc-boutée sur deux rives, qui soudain s'éloignent, et c'est le plongeon.» On lui conseille les agences matrimoniales: «Ben alors, qu'est-ce que tu préfères? Fumeurs ou non-fumeurs?» Elle préfère... le mari de la persifleuse Jacquotte, ancienne prof et reine du Scrabble qui néglige son homme pour faire Panthère grise.\nNotre sociologue speedée place ses scènes les plus drôles au Bon Séjour maison de retraite sinistre. Demain, elle nous le jure, on y croisera de jolies «gérontrices» - il y a bien des puéricultrices! - et on fera l'amour à tous les étages. «Ça ne tient pas debout, ces folles passions entre croulants!» soupirent les moins de 30 ans.\nPauvres jeunes! Voyez Christophe, 24 ans, qui est pourtant «hypertout». Il a des tas d'ennuis avec sa career woman en mal de bébé! Derrière ses pochades, Claude met toujours de la sagesse. Se résigner à porter 1' «étoile vermeille»? Quelle horreur! Mais «apprendre à se connaître quand on n'est plus reconnu, ça c'est la grande trouvaille de ce millénaire finissant».\nAh! I'amour, toujours l'amour, par Claude Sarraute. Flammarion, 242 p., 95 F.", "url": "https://www.lexpress.fr/informations/l-etoile-vermeille_594929.html"}, {"title": "AU BOIS", "text": "Accueilli parJacques Collard, qui, quand il n'est pas cantinier du Tout-Paris, est aussi adaptateur au théâtre - un molière pour «Les Enfants du silence,~ - on a ici l'impression d'être loin de la cité pierreuse. Dans un jardin sous les arbres - naturels - avec des fleurs - artificielles on dîne simplement, dans une atmosphère décontractée comme sait les créer le maître de maison, un peu comme à la campagne. même si, de I'autre coté des frondaisons, les promeneurs du Bois passent et repassent en voiture... L ?Orée du Bois. bois de Boulogne, Paris-XVle. Tél.: 40.67.92.50. Menu à 180 F. avec buffet de hors-d'oeuvre et desserts.", "url": "https://www.lexpress.fr/informations/au-bois_594924.html"}, {"title": "ON NE BOUGE PAS!", "text": "La carrière à l'étranger ne fait pas recette parmi les étudiants. C'est l'enseignement de l'enquête menée par SLP pour le compte de Coopers & Lybrand. Seuls 23% des jeunes interrogés souhaitent commencer leur carrière hors de l'Hexagone. La proportion est de 30% parmi les élèves des écoles de gestion et de 17% dans les facs de droit et de sciences économiques. Pays d'accueil préférés: les Etats-Unis, la Grande-Bretagne et la Belgique. L'Allemagne - premier partenaire de la France - n'arrive qu'en sixième position. Une désaffection inquiétante!\nRenseignements: SLP,\n51-59, rue Ledru-Rollin, 94853 Ivry-sur-Seine. Tél.: (16.1) 45.21.95.95.", "url": "https://www.lexpress.fr/informations/on-ne-bouge-pas_594917.html"}, {"title": "Les expériences du Pr Allègre", "text": "Le géophysicien qui fut «ministre bis» des universités tire la leçon de son action. Et explore de nouvelles pistes.\nOn a souvent dit de Claude Allègre qu'il avait été ministre des universités... sans en avoir le titre. Et ce n'est point faux. Car, durant quatre années, de 1988 à 1992, c'est bien lui qui préside aux destinées des enseignements supérieurs, en tant que conseiller spécial de Lionel Jospin. La discrétion du titre n'est pas seulement anecdotique. Comme les fameux avions furtifs qui se jouent des détecteurs-radars, Claude Allègre saura, volontairement - ce qui est assez rare pour être souligné - éviter tous les feux de la rampe. C'est aussi ce qui lui permettra d'agir avec une réelle efficacité. Le grand public le connaît mal et, si les universitaires savent combien son action fut décisive pendant son «ministère», ils le connaissent surtout pour ses travaux scientifiques. Ce géophysicien de 56 ans, qui dirige l'Institut de physique du globe, est un ancien du prestigieux MIT de Harvard. Il appartient au tout petit cénacle des étrangers admis à la National Academy of Science. Le livre qu'il publie aujourd'hui relate son expérience politique. Disons tout de suite qu'il est fort instructif, non seulement pour les étudiants et les professeurs, mais encore pour ceux de ses successeurs qui prendront la peine de l'ouvrir.\nFort de sa discrétion tenace comme de son passé d'universitaire, Claude Allègre ne s'est pas contenté d'expédier les affaires courantes. Il a vraiment tenté de changer, du mieux qu'il savait, tout ce qui pouvait l'être. Et le bilan, très mitigé, dont il nous fait part en dit long sur les difficultés de gouverner un pays démocratique comme sur les capacités de résistance au changement qui caractérisent, parfois jusqu'à l'invraisemblable, le système. La difficulté majeure, pourtant, est bien identifiée désormais par tous les acteurs de la pièce: nous sommes, en quelques décennies à peine, passé d'un enseignement supérieur destiné aux élites à un enseignement de masse. Et tous nos problèmes, mais aussi tous les défis à relever, proviennent d'abord de ce bouleversement. Les polémiques incessantes sur le niveau qui monte ou qui baisse n'en sont, bien sûr, que le signe, voire le symptôme, le plus superficiel.\nAprès avoir retracé brièvement, de façon savoureuse, l'histoire de l'Université (où l'on voit que ses tendances à l'inertie sont présentes dès l'origine), Allègre propose un principe simple, mais plutôt original dans la conjoncture actuelle: c'est d'abord «par le haut» qu'il faut rénover notre système éducatif tout entier. En commençant, donc, par l'Université, car c'est en son sein que se dessinent et se légitiment les nouveaux savoirs, en même temps que se reformulent les anciens. En clair: il n'y aurait plus aucun sens à enseigner, dans le primaire et dans le secondaire, des disciplines qui auraient cessé d'exister au plus haut niveau. Il faut donc, avant tout, tenter de revaloriser à ses propres yeux un monde universitaire en pleine dépression. Et, pour parler prosaïquement gros sous, on rappellera seulement que, si, en 1988 encore, 2 000 postes d'enseignants d'université restaient vacants, faute de candidats, cela n'est peut-être pas entièrement étranger au fait qu'un maître de conférences, après dix ans d'études et un doctorat, débutait alors à 8 000 francs par mois! Le ministère fera un bel effort, mais il était temps. Plus au fond des choses (encore que...), c'est surtout à l'échec scolaire que Claude Allègre essaiera de s'attaquer: dans certaines disciplines, 80% d'échecs aux examens de premier cycle, ce qui est humainement et financièrement insupportable.\nOn lira avec le plus grand intérêt son plaidoyer convaincant pour plus d'autonomie et de diversité des universités, pour une refonte des\npremiers cycles, une démocratisation des grandes écoles, une véritable reconnaissance de la formation continue à l'Université. Car sur tous ces sujets, et quelques autres, le professeur donne une belle leçon de politique pratique.\nL'Age des savoirs. Pour une renaissance de l'Université, par Claude Allègre. Gallimard, 240 p., 120 F.\nPHOTO: Claude Allègre.", "url": "https://www.lexpress.fr/informations/les-experiences-du-pr-allegre_594912.html"}, {"title": "Simon Rattle, lord Birmingham", "text": "Il dirige «Pelléas» à Amsterdam. Le monde entier veut l'acheter. Il demeure en sa cité..\nAvec sa crinière frisée où serait tombée une boîte de talc, cet Anglais de 38 ans n'a vraiment pas le look maestro. Ni l'ambition forcenée de ses confrères. Pendant que ceux-ci passent leur vie dans des avions pour aller diriger à droite et à gauche, Simon Rattle file, depuis treize ans, le parfait amour avec le City of Birmingham Symphony Orchestra, dont il a fait la meilleure phalange du Royaume-Uni.\nLes mélomanes ne s'y trompent pas: son prochain concert parisien, le 29 juin, au théâtre du Châtelet, affiche pratiquement complet, pour un programme Bartok-Mahler. C'est en entendant la 2e symphonie («Résurrection») de Gustav que ce gamin de Liverpool eut, à 11 ans, la révélation de sa vocation. Elève de la Royal Academy of Music, à Londres, il constitue un orchestre d'étudiants pour donner... la même oeuvre. Il n'a alors que 18 ans, mais déjà de la suite dans les idées.\nAvec Birmingham, il préfère explorer le répertoire, de Rameau à Boulez, plutôt que rabâcher Beethoven et Brahms. Sa discographie reflète cette curiosité: Janacek, Gershwin, Prokoviev, Ravel, Takemitsu, Walton, et Mahler évidemment. Son éditeur (EMI) serait d'ailleurs avisé de ressortir son intégrale Sibelius et le «War Requiem», de Britten. A Amsterdam, il dirige son premier «Pelléas». «Boulez et Abbado m'avaient prévenu que j'allais devenir accro de la partition. Pour moi, c'est l'opéra le plus obsédant, avec ??Wozzeck''. On y trouve des échos de ??Tristan'', ??Parsifal'' et ??Boris Godounov''».\nRattle a refusé plusieurs postes alléchants: Los Angeles, Glyndebourne... Fidèle ou casanier? «Trouvez-moi une bonne raison de quitter Birmingham. J'ai des musiciens souples, enthousiastes et cool. Et nous avons grandi ensemble. Si je devais m'occuper d'un orchestre américain, j'aimerais aller à Boston.» Un jour, peut-être...\nPHOTO: Simon Rattle.", "url": "https://www.lexpress.fr/informations/simon-rattle-lord-birmingham_594905.html"}, {"title": "Exclusif: Lelouch rigole", "text": "Loin des engrenages du Destin, une comédie d'été pleine de jolies femmes et de vieux copains. Qui ose bouder\"\nOn rit. Presque beaucoup. Les femmes sont jolies. Très beaucoup. L'homme les a toutes épousées. Ce n'est pas une indiscrétion, il le rabâche à la télé, et les magazines féminins en font leurs choux gras avec un relent de chabada. L'homme, lui, en fait son cinéma. Cinéaste? Il le devint, au temps des vagues nouvelles, des bouts de ficelle, des «filles et des fusils».\nDonc, aujourd'hui, Claude Lelouch nous offre une comédie. Ce qui suscite les applaudissements. Pour «Tout ça... Pour ça!», Claude Lelouch a donc droit, en gros, à un gros merci. Eliminons les scories. Le tunnel de la mi-temps (27 minutes chrono). Tunnel dû à son amitié pour Lindon, Gamblin, Darmon. Faux road movie traînassant à la gloire de ses trois «Pieds nickelés» préférés. La fidélité n'est pas un défaut dans la vie, mais au cinéma, si. Une comédie, mécanique super- hyperhuilée, marqueterie sans écharde, se doit de déboucher sur l'étranglement essoufflé du spectateur qui n'en peut mais. Celui-ci termine en nage, au bord de l'infarctus, ou connaît les premières attaques de l'asthme. Nous avons toussé. Nous nous sommes épongé le front. La salle, pourtant, était climatisée. Le public présent (le vrai, pas celui des projos privées), à la fin, battait des mains. Il ne faut rien exagérer. Mais, grâce aux belles dames de «Tout ça...», l'ovation était méritée.\nLelouch les aime tant qu'il les filme adorablement. Par exemple, Marie-Sophie L. Blondeur, pommettes et sourire, surprise en plein lavage de vitres d'un chalet, la clope au bec devant son mari (Luchini), qui lui parle de son amant (à elle, pas à lui) en ne sachant pas si l'amant supposé (Huster en juge austère) l'est vraiment (amant de Marie-Sophie). Marivaux ou Feydeau? Un peu des deux avec, hélas, le gâchis d'une grossièreté: le verbe luchinien le plus utilisé a trait à des fonctions buccales dévoyées.\nRevenons aux filles. Lelouch les aime tant, les encore vertes et les pas trop mûres, qu'il les épouse, les quitte et les rengage pour tourner. Sous leur prénom. Sauf Bouix, qui troque son Evelyne pour Marilyn. Cadeau intime. Alessandra (Martines), ex-danseuse de Petit et de Balanchine, dernier amour, dernière trouvaille, se montre brune, belle et au-delà; très nue au final. Oui, mais Marie-Sophie L.? Elle n'est qu'humour et volupté, révolte et docilité, pureté et perversité. Elle ensoleille.\nIl a de la chance, Lelouch. Avec trois épouses et cinq copains, un peu de Mont-Blanc, un Luchini tellement ultracabotin qu'il frôle Jouvet (ah! sa plaidoirie sur les paroles de «Arrête, arrête, ne me touche pas» selon Patricia Carli), il bâtit une vraie comédie. Foin, cette fois-ci, de la Bible et des litanies sur les abîmes du destin. «Tout ça... Pour ça!» est un titre cousin de «Beaucoup de bruit pour rien». Si Shakespeare soi-même aimait rigoler, où gîterait la honte à tenter de l'imiter?\nPHOTO: «Tout ça... Pour ça!» Luchini, Huster, Lelouch, Marie-Sophie L. et Alessandra Martines.", "url": "https://www.lexpress.fr/informations/exclusif-lelouch-rigole_594900.html"}, {"title": "La retraite d'un président", "text": "La retraite statutaire du président de la République est plutôt confortable! Une loi du 3 avril 1955 prévoit une dotation correspondant au traitement indiciaire brut d'un conseiller d'Etat en service ordinaire. C'est-à-dire 29 409 F brut par mois.\nPar ailleurs, les anciens présidents sont membres de droit du Conseil constitutionnel. Mais ils ne touchent, puisqu'ils ont théoriquement une autre source de rétribution publique, que la moitié de l'indemnité des conseillers, soit 19 000 F brut par mois.\nAprès le général de Gaulle, qui, en avril 1969, avait officiellement décliné la retraite d'ancien chef d'Etat, Valéry Giscard d'Estaing est aujourd'hui le seul concerné par ces mesures. Mais, comme il a décidé de ne pas siéger au Conseil, il n'en reçoit pas les émoluments. Et, selon son cabinet, VGE ne percevrait pas la pension prévue par la loi de 1955, mais seulement une retraite d'ancien inspecteur des finances, soit 23 162 F par mois. Outre, bien sûr, ses indemnités d'élu.\nPHOTO GISCARD D'ESTAING", "url": "https://www.lexpress.fr/informations/la-retraite-d-un-president_594897.html"}, {"title": "Les 30 questions que vous vous posez 1. Le choc de la réforme", "text": "A quel âge pourrez-vous vraiment cesser de travailler\" Qui est touché par la réforme\" A combien s'élèvera votre pension\" Que se passe-t-il en cas de divorce\"... La retraite, mode d'emploi.\nLES PREMIERS TOUCHES. ET QUAND?\nLa réforme Balladur-Veil entre en vigueur dès le 1er janvier 1994. Mais ses deux dispositions essentielles s'appliqueront progressivement. L'allongement de la durée de cotisation de 37,5 à 40 ans (soit le passage de 150 à 160 trimestres) s'étalera sur dix ans. Les premiers touchés seront les Français nés en 1934. Quel que soit le moment où ils prendront leur retraite (1994 ou plus tard), il leur faudra 151 trimestres pour percevoir leur pension au taux maximum (il ne sert donc à rien d'avancer leur départ à la retraite: c'est l'année de naissance qui compte). Ensuite, pour chaque classe d'âge suivante, on exigera un trimestre de plus: 152 trimestres pour celle de 1935, 153 pour celle de 1936, etc. La mesure atteindra son plein régime pour la génération de 1943, qui devra donc avoir cotisé 160 trimestres (soit 40 ans) pour prendre sa retraite à taux plein. Ensuite, ce chiffre de 160 trimestres sera la règle pour tous.\nL'autre mesure (calcul de la pension sur les 25 meilleures années, et non plus sur les 10 meilleures) touche également en premier les Français nés en 1934: leur retraite sera calculée sur leurs 11 meilleures années. Ensuite, on rajoutera une année de plus pour chaque classe d'âge. Et ainsi de suite... Ce sont donc les Français nés en 1948 qui, les premiers, subiront pleinement les effets du calcul sur 25 ans.\nA noter que seules les personnes nées avant le 1er janvier 1934 sont totalement épargnées par ces deux mesures.\nDevrez-vous travailler après 60 ans?\nOui, si vous n'avez pas assez cotisé et si vous ne voulez pas être pénalisé financièrement. Exemple: quand la réforme s'appliquera à plein régime, il faudra avoir travaillé 160 trimestres pour percevoir sa retraite maximum, c'est-à-dire 50% du salaire moyen des 25 meilleures années (et non plus des 10 meilleures). Si vous n'avez que 155 trimestres, vous ne toucherez que 43,75% de ce salaire. Avec 150 trimestres, 37,50%; avec 145 trimestres, 31,25%, etc. Mais sachez que - comme aujourd'hui - si vous attendez 65 ans, vous pourrez prendre votre retraite au taux maximum, quel que soit le nombre de trimestres accumulés.\nIndexation: des pensions moins bien revalorisées\nDorénavant, les pensions servies aux retraités seront indexées sur les prix, et non plus sur le salaire des actifs. C'est beaucoup moins avantageux pour les retraités, car les salaires augmentent plus que les prix, surtout en période de croissance. En réalité, l'indexation sur les prix est pratiquée depuis 1987, mais il fallait que le Parlement vote chaque année cette disposition pour qu'elle se traduise dans les faits. Elle est maintenant figée par un texte de loi, et ce pour la période 1994-1999. Le gouvernement s'est engagé à réexaminer ce choix à mi-parcours de ces cinq années. Mais cette mesure est l'une de celles qui permettent les plus grosses économies!\nEn outre, elle concerne aussi les actifs: chaque année, leurs salaires sont fictivement revalorisés pour suivre l'évolution du coût de la vie. Cela permet, au moment de calculer la retraite, de choisir les 10 meilleures années (les 25 avec la réforme). Or l'indice de revalorisation des salaires est le même que celui des pensions. Toutefois, le gouvernement pourrait «adoucir» le sort des salaires, mais cela n'est pas tranché.\nAnnées de référence: un calcul moins favorableVous vous souvenez que 1954 fut rude pour votre carrière. Après un changement d'entreprise, il a fallu redémarrer au bas de l'échelle, avec un salaire plutôt faible, et progresser petit à petit. Mais, jusque-là, vous viviez tranquille: la Sécurité sociale ne prenait en compte que les 10 meilleures années, pour calculer votre pension, et justement votre fin de carrière a été excellente. Ce système permettait aussi à des femmes ayant travaillé à temps partiel pendant 25 ans, mais à temps plein durant 10 années, avec des émoluments rondelets, de bénéficier d'une retraite correcte. En élargissant la période de référence de 10 à 25 ans, on mêle forcément bonnes et mauvaises années. Et la moyenne finale s'en ressent. Même dans le cas le plus favorable, celui d'un cadre ayant reçu toute sa carrière un salaire supérieur au plafond de la Sécurité sociale, la baisse de la pension de base est de 8%.\nFNE: avantages maintenus\nEn ces temps rudes où les entreprises licencient massivement, certains salariés ont la possibilité de quitter leur emploi pour une période de préretraite, payée par le Fonds national pour l'emploi (et qui suppose une «mise» de départ du salarié, de l'entreprise et de l'Etat). Les trimestres relatifs à cette période sont validés normalement. Le FNE «accompagne» le pré-retraité jusqu'à ce qu'il ait acquis le nombre de trimestres nécessaire au déclenchement de sa retraite à taux plein. Avec la réforme, ce nombre passe progressivement de 150 à 160. Mais le FNE continuera d'accompagner ses bénéficiaires jusqu'à ce qu'ils aient atteint le seuil nécessaire.\nQuel sera l'impact sur les régimes complémentaires?\nLes retraites Agirc et Arrco sont calculées de manière complètement différente de celle du régime de base. La réforme ne les concerne donc pas et elles ne seront pas minorées. Toutefois vous ne pouvez pas les percevoir tant que vous n'avez pas fait liquider votre retraite Sécu. Mais, comme les salariés seront incités à travailler plus longtemps, ils vont accumuler plus de «points».\nINFOGRAPHIE: 2006-2011: LE PAPY-BOOM DU BABY-BOOM\nLE MATCH PRIX-SALAIRES", "url": "https://www.lexpress.fr/informations/les-30-questions-que-vous-vous-posez-1-le-choc-de-la-reforme_594892.html"}, {"title": "L'HEURE DES COMPTES", "text": "Les campagnes de publicité des futures privatisations devraient représenter un budget sensiblement équivalent à celui de 1986-1987, époque à laquelle la douzaine de sociétés privatisées - de Saint-Gobain à Paribas, en passant par TF 1 - avaient investi environ 350 millions de francs au total dans la pub. Pour cette seconde salve de 21 privatisations programmées, l'Etat souhaite, cette fois-ci, afin d'aider la presse écrite, en difficulté, qu'au moins la moitié des investissements publicitaires se tournent vers ce média. C'est, en tout cas, le message qu'entend faire passer Edouard Balladur aux agences prochainement concernées par ces campagnes, aux premiers rangs desquelles Publicis et Euro-RSCG.", "url": "https://www.lexpress.fr/informations/l-heure-des-comptes_594885.html"}, {"title": "Jordan à l'aise dans son basket", "text": "De part et d'autre de l'Atlantique, la jeunesse ne jure que par lui. Il faut dire que le joueur des Chicago Bulls doit se forcer pour rater un panier. Cette fois, les Phoenix Suns l'affrontent en finale. Ils souffrent..\nSur le parquet du Chicago Stadium, dans l'Illinois, il est l'homme à tout faire. Le public n'a d'yeux que pour ce maillot et ce short blancs. Sur la poitrine et dans le dos, deux immenses chiffres: 23, pour un numéro connu du monde entier. Celui de Michael Jordan. A 30 ans, noir et chauve, il est cette année encore la superstar des matches qui opposent son équipe, les Chicago Bulls (vainqueurs en 1991 et 1992), aux Phoenix Suns pour le titre de champion de la NBA (National Basket-ball Association). L'un de ces spectacles éblouissants que propose, chaque saison, le sport américain, avec sa magie, ses délires, ses outrances, ses héros et ses milliards de dollars... «En 1980, la télé ignorait cette finale de la NBA, se rappelle Michael Wilbon, chroniqueur du ?Washington Post?. Aujourd'hui, c'est de la folie. C'est le Super Bowl Part II, le World Cup Act IV; ce sont 600 journalistes...» Radios, télés, presse écrite, tous viennent pour Jordan. Parce que, aux Etats-Unis, on explique qu'il est le plus grand joueur de l'histoire du basket. Oui, encore plus grand que Wilt Chamberlain, Kareem Abdul-Jabbar ou même Earvin «Magic» Johnson!\n«Michael Jordan, c'est Dieu déguisé en basketteur», affirme Larry Bird, retraité en fin de saison dernière et seul Blanc à avoir accédé, dans les années 80, au statut de star dans un sport dominé par les joueurs noirs. Pourtant, «Dieu» n'a rien d'un superathlète. A preuve, son gabarit presque banal dans ce monde d'extraterrestres qu'est la NBA: 1,98 mètre pour 89 kilos! En décembre 1991, avec humour, le magazine «Sport Illustrated» se justifie: «En dépit de quelques inconvénients d'ordre esthétique (une calvitie précoce, des jambes maigrichonnes, des shorts trop longs et cette manie de toujours tirer la langue), nous avons l'honneur de faire de Michael Jordan notre sportif de l'année!» Depuis 1985 et son passage des amateurs de l'université de Caroline du Nord aux professionnels des Chicago Bulls, le bonhomme accumule toutes les distinctions. Son palmarès, c'est un livre étourdissant: 3 titres de meilleur joueur de la NBA (1988, 1991 et 1992), 7 fois meilleur marqueur du championnat (un record codétenu avec l'immense Wilt Chamberlain), 6 années consécutives dans le Top 5 des meilleurs défenseurs. Sans oublier une médaille d'or olympique en 1992 à Barcelone avec le «dream team». Michael Jordan, c'est l'excellence.\n«Pour ce joueur génial, les superlatifs n'existent pas ou, plutôt, ils sont inutiles et ne lui rendent pas justice», affirme George Eddy, le «M. Basket» de Canal + et auteur du livre «Les Stars du basket américain». En match, Jordan est partout. Il sait tout faire. Sur terre. Dans les airs. Arrière, il organise le jeu, mais il s'offre des libertés avec l'académisme et marque panier sur panier. A distance, au rebond, en smash... «Une fois en l'air, j'improvise. C'est instinctif.» On le surnomme Michael «Air» Jordan. Ou encore «His Airness». Sa Majesté des airs! Il est évidemment le basketteur en activité qui a marqué le plus de points en un match: 69, c'était le 28 mars 1990 à Cleveland. Le 16 janvier dernier, à Orlando, il s'est bien amusé: résultat, 64 points! «Je pensais que Jordan possédait 2 000 gestes dans sa panoplie de basketteur, explique la star de Portland, Clyde Drexler. En fait, je m'étais trompé: je me suis rendu compte qu'il en a au moins 3 000!»\nNé le 17 février 1963 à Brooklyn, dans une famille de la petite bourgeoisie noire, il grandit en Caroline du Nord et y découvre le basket, avec l'un de ses frères, sur le macadam d'un terrain en plein air. Son idée fixe: devenir sportif professionnel. «Le boulot et moi, on n'a jamais été copains. J'ai toujours adoré jouer.» Il sait déjà ce que signifie le mot «racisme». Souvenir: «J'avais tiré un soda à une fille, elle m'avait traité de ?nègre?. Cette année-là, on passait ?Roots? à la télé, j'avais 15 ans. Ç'a été une année très dure pour moi. Je me considérais comme un raciste. Foncièrement, j'étais contre tous les Blancs...» A l'université de Caroline du Nord, il brille plus sur les parquets du gymnase que dans les salles de cours. On le voit aux Jeux olympiques de Los Angeles en 1984 avec la sélection américaine. L'année suivante, on le retrouve chez les «pros» des Chicago Bulls. Le début de la «success story».\nUN «FILS DE PUB»\nAujourd'hui, depuis que le boxeur Mike Tyson est emprisonné pour avoir violé une miss Black America, Michael Jordan est le sportif le plus payé du monde. Estimation des gains de la star du basket pour 1992: 32 millions de dollars (environ 190 millions de francs), alors qu'Alain Prost et Ayrton Senna, les champions de la formule 1, tournent, eux, à 150 millions de francs annuels. Pourtant, Jordan ne perçoit pas le salaire le plus important de la NBA: celui-ci ne représente que 20% de ses gains!\nParce que Jordan, c'est un «fils de pub», version américaine. Des contrats avec les céréales Wheaties, les fast-foods McDonald's, les boissons Gatorade, les sous-vêtements Haines, les automobiles Chevrolet, la loterie de l'Etat de l'Illinois, et Nike pour la chaussure «Air Jordan»... Commentaire d'un publicitaire américain: «Jordan est un héros consensuel.»\nN'empêche! Régulièrement, depuis 1991, sortent des «affaires Jordan». C'est d'abord un livre écrit par le journaliste Sam Smith: «Jordan Rules», décrivant un tyran qui déciderait de tout aux Chicago Bulls et affirmant même qu'à l'entraînement Jordan aurait boxé des équipiers. Ensuite, les reproches de la communauté noire: contrairement à Earvin «Magic» Johnson, il oublie (financièrement) ses frères de race, préférant passer ses journées dans des clubs privés de golf avec des Blancs fortunés. Récemment, c'était une «sex affair» avec Madonna - commentaire embarrassé du joueur: «On ne s'est vus qu'une fois.» Et, avant la finale de la NBA, la presse populaire a insisté sur sa passion débordante pour les jeux d'argent. Avec à l'appui le «témoignage» d'un copain qui assure qu'une veille de match, avec son père et des amis, Jordan a fait le voyage New York-Atlantic City pour claquer 5 000 dollars au casino. Les versions diffèrent seulement sur l'heure du retour à l'hôtel! Le lendemain, en petite forme, «His Airness» n'a marqué que 34 points pour les Bulls. Avant de murmurer: «Si vous étiez à ma place, vous feriez comme moi...»\nPHOTO: Michael Jordan", "url": "https://www.lexpress.fr/informations/jordan-a-l-aise-dans-son-basket_594880.html"}, {"title": "Vous reprendrez bien un peu de Sudre?", "text": "Inéligible pour un an, le patron de Télé Free-Dom brigue à nouveau la région par épouse interposée. Ses atouts: vide politique et ferveur populaire. Verdict le 20 juin.\nLes haut-parleurs hurlent dans le vide sur la place de Saint-André, devant la salle des fêtes. Ce soir-là, Jean-Paul Virapoullé, dit «Vira», reçoit son compère André Thien ah Koon, dit «Tak», qui mène leur liste commune. A l'intérieur de la salle, 300 personnes à peine, poliment venues et sagement assises, applaudissent mollement les effets de manches des deux députés UDF réunionnais: le tandem rêve de prendre le contrôle du conseil régional, puisque le Conseil d'Etat, à Paris, a choisi, au début du mois de mai, d'annuler purement et simplement l'élection de Camille Sudre. Motif: le patron de Télé Free-Dom a eu le tort de mettre sa radio au service de sa cause. Pour se faire élire président, avec la bénédiction du Parti communiste réunionnais (PCR). Mais où sont la ferveur, la fièvre et la violence des homériques combats d'antan? Tak et Vira, qui ont tant ferraillé contre le PCR, ne se connaissent plus qu'un adversaire: l'insaisissable Camille Sudre, inéligible pour un an, et qui cherche, en patronnant une nouvelle liste Free-Dom, à sauver sa mise. On est loin de l'explosion qui avait embrasé l'île, et surtout le quartier du Chaudron, en février 1991, après la saisie des émetteurs de Télé Free-Dom, qui fonctionnait sans l'autorisation du CSA. Bilan: au moins huit morts dans l'incendie d'un magasin, mais probablement plus, sans qu'un chiffre exact ait jamais pu être établi. A l'époque, il fallait choisir son camp: pour ou contre Sudre. Curieusement, les passions sont aujourd'hui contenues.\nLe patron de Télé Free-Dom, il est vrai, a joué fin, admettent ses adversaires. Il ne s'est pas laissé aller à la fureur d'être dépossédé de sa victoire. Il a planifié sa revanche, escomptant la mobilisation de ses électeurs, à qui il serine qu'on leur a «volé leur vote», et la démobilisation des autres, tant l'île est frappée par la crise, et les hommes politiques, par le discrédit. Empêché, il a donc délégué la conduite de sa liste à sa femme, ravissante métisse d'origine indochinoise, médecin anesthésiste de profession. Aussi posée qu'il est emporté, elle se retrouve à son côté dans toutes les épreuves. «Souvent, je le modère», dit-elle en souriant. Puis il a mis à profit sa liberté pour relancer ses émissions. Intitulées, c'est un signe: «Radio-Doléances» et «Télé-Doléances».\nLes Réunionnais anonymes se bousculent à son micro pour s'épancher. Mi-confesseur, mi-thérapeute, lui écoute, commente, console. «Dans cette société du ?la di, la fé?, où la rumeur est souveraine et le verbe coloré, explique Gilbert Aubry, archevêque de Saint-Denis, qui ne porte pas Free-Dom dans son coeur, cela ne pouvait que marcher.» Lors du récent cyclone Colina, le président du conseil régional officiait en direct, et en continu. C'est sur Radio Free-Dom, et nulle part ailleurs, que chacun est venu prendre et donner des conseils. Certains, tel Marc Hoarau, qui fut son directeur du cabinet à la région, ne voient en Sudre qu'un «vulgaire manipulateur fascisant». Ce «zoreille», né il y a quarante-cinq ans à Royat, une station thermale nichée au pied du puy de Dôme, affecté il y a dix-huit ans à la Réunion comme médecin pendant son service militaire, a milité tour à tour pour Amnesty International, la candidature de Coluche et la liberté des ondes. Pendant quinze années, Sudre a soigné, avec un mérite reconnu et une rare humanité, les habitants d'un quartier pauvre de Saint-Denis. Il a pris la colombe pour emblème et va toujours vêtu de blanc. Du coup, on le diabolise ou on le béatifie sans nuances. En fait, il s'est longtemps partagé entre la médecine et sa passion pour le bridge et les échecs. On le sent à la fois habile et exalté, ouvert et autoritaire, à gauche de sensibilité, à droite de tempérament. «C'est formidable et insupportable de travailler avec lui», résume un ancien de Free-Dom.\nSudre a beau faire figure plus de pionnier que de bâtisseur, nul ne conteste son talent, y compris ceux - nombreux - qui l'ont abandonné. Toutes les radios, dont RFO, ont copié ses fameuses émissions, sans les égaler. Et ses rivaux en politique se font aujourd'hui, à son instar, les chantres de la «proximité». «Mais les électeurs, note un observateur, voient bien que Sudre a gardé les mêmes vêtements et la même voiture là où beaucoup d'autres, sitôt élus, enfilent des costumes croisés et se pavanent en 605.» Ils voient surtout que chaque parti ne songe qu'à «totocher» l'autre. Ainsi le barriste Tak et le centriste Vira se sont-ils réconciliés sur le dos du RPR, lequel a dû bricoler une liste de socioprofessionnels autour du nouveau député de Saint-Pierre, Maurice-André Pihouée, un médecin radiologue estimé, mais discret. Le PS, lui, se déchire entre Jean-Claude Fruteau, maire de Saint-Benoît et patron de la fédération, et Gilbert Annette, l'étoile montante, député et maire de Saint-Denis, qui s'est mis en congé. A la clef, le contrôle du parti. Mais la barre des 5% risque de les éliminer. Du coup, Virapoullé, qui en mars dernier a sauvé son siège de député d'extrême justesse face à Sudre, grâce au soutien de Fruteau, a-t-il demandé aux siens de donner en secret un coup de main à ce dernier. Echange de bons procédés.\nPROFONDE CORRUPTION\nLe maire (divers droite) de Saint-Paul, Cassam Moussa, a été contraint, lui, de se tenir à l'écart de cette élection. Il fait même passer des consignes d'abstention - ce qui ne doit pas déplaire à Sudre. Il faut dire que son conseil municipal a volé en éclats, depuis que les «affaires» y fleurissent et qu'à cause de l'une d'elles son propre fils a été incarcéré. «Ici, la corruption est profonde et répandue!» tonne le nouveau procureur de Saint-Denis, Bernard Legras, le «M. Propre» de la Réunion. Son prédécesseur semblait aveugle, et a fini compromis. «Il était urgent de relever le crédit de la justice», estime Legras. Premier bilan: des informations ouvertes, des procédures lancées, des élus pris la main dans le sac, des corrupteurs et leurs intermédiaires mis en examen, voire en détention. L'opinion réunionnaise, ébahie, suit le feuilleton avec gourmandise dans les journaux locaux, qui rivalisent de révélations. Dans 17 des 24 communes de l'île, des élus ou, parfois, des fonctionnaires sont impliqués dans des malversations.\nL'affaire la plus spectaculaire, dite de «l'endiguement de la rivière des Galets», met en cause le maire du Port, Pierre Vergès, fils de Paul Vergès, le leader du PCR et le neveu de l'avocat Jacques Vergès. Accusé d'avoir trafiqué un appel d'offres pour un marché de 170 millions de francs, il a pris la tangente. Pour l'image du parti, engagé dans un combat très incertain, sans doute vaut-il mieux qu'il soit en fuite plutôt qu'en prison. Mais son père, qui gère avec habileté et dignité le déclin communiste et dispute un à un ses électeurs à Sudre, se serait sûrement passé de cela. «Akoz i kasèt ali, si la pa vol ryen», s'interroge le bon sens populaire («Pourquoi se cache-t-il s'il n'a rien volé?»).\nUNE DAME DE FER?\nL'affaire la plus grave, celle dite de «la billetterie unique», touche le conseil général et son président, le sénateur Eric Boyer. Il s'agit d'un marché de 17 millions pour l'informatisation des titres de transport dans le département, dont l'appel d'offres a été truqué contre versement de 3 millions de pots-de-vin, qui ont transité par l'île de Jersey... Boyer jure qu'il est victime d'une machination politique montée par Dieu sait qui. Son nom apparaît encore dans une affaire de marché pour des transports scolaires. Sans compter qu'on le soupçonne d'avoir ponctionné les entreprises à qui était confiée la construction des collèges. «On n'a rien trouvé», se défend-il. Il y a peu de risques pour lui que les corrupteurs viennent témoigner. Il faudra éplucher les comptes. Or il n'y a même pas de SRPJ dans l'île. Les enquêtes traînent. L'opinion gronde. Pendant ce temps, Free-Dom engrange.\nSes assemblées locales paralysées, la Réunion continue de ressasser ses difficultés: un chômage et une délinquance qui explosent sur fond d'assistance généralisée et de démotivation. «Le climat est dépressif et suicidaire», prévient Mgr Aubry, qui insiste pourtant sur les atouts de l'île. Dans un étonnant consensus, de Paul Vergès à l'industriel Jacques de Châteauvieu, un «plan d'urgence» a d'ailleurs été concocté pour abaisser le coût du travail, avec l'aide de l'Etat, et attirer ainsi les investisseurs. Mais qui devra le plaider à Paris, puis le mettre\nen oeuvre? Peut-être la belle Margie Sudre, si, comme l'espère son mari, l'alliance Free-Dom-PCR retrouve la majorité dans le nouveau conseil régional, qui devrait élire son président le 25 juin. Margie serait alors la troisième femme à diriger une région, après l'écolo Marie-Christine Blandin dans le Nord et... la chiraquienne Lucette Michaux-Chevry en Guadeloupe. Margie, dame de fer?\nPHOTOS: Camille et Margie Sudre.\nGilbert Annette.\nAndré Thien ah Koon et Jean-Paul Virapoullé.\nCARTE ILE DE LA REUNION", "url": "https://www.lexpress.fr/informations/vous-reprendrez-bien-un-peu-de-sudre_594878.html"}, {"title": "Gaspillage à tous les étages", "text": "Comme chaque année, la juridiction remettra fin juin son rapport. Comme chaque année, elle épingle le laxisme ou le manque de probité des administrations. Comme chaque année, elle révèle que la situation ne s'est guère améliorée. Exemples.\nPrès de 4 millions de francs d'honoraires versés en 1991 à la directrice du laboratoire de police scientifique de la préfecture de police. Plus de 60 millions de francs de bouillon pour le GAN (Groupe des assurances nationales), qui souhaitait lancer un journal. Du mobilier qui disparaît dans les ministères sociaux - Affaires sociales, Santé, Travail. Un organisme chargé de l'aide aux immigrés - le Fonds d'action sociale (FAS) - qui dépense sans discernement... Des banques qui investissent à gogo dans l'immobilier et perdent des centaines de millions de francs.\nTelles sont quelques-unes des dérives qui seront révélées dans le prochain rapport public annuel de la Cour des comptes. Ce document devrait être remis fin juin par le premier président de la juridiction, Pierre Joxe, au président de la République. En attendant, les administrations épinglées peaufinent leurs réponses, qui seront annexées au rapport de la Cour, dont voici quelques morceaux choisis.\nLes laboratoires interrégionaux de police scientifique. Au nombre de cinq dans l'Hexagone, ils ont pour mission de réaliser, à la demande de la Police judiciaire et des parquets, un certain nombre d'expertises (armes, balistique, détection de fausse monnaie, etc.).\nAu fil des ans, celles-ci se sont développées à un rythme soutenu, entraînant un accroissement considérable des honoraires: 8,4 millions de francs en 1991, pour 3,5 en 1985. Depuis des lustres, les directeurs de laboratoire doivent ristourner une partie de ce «gâteau» aux employés - ingénieurs, techniciens - qui les assistent dans leur travail. Or on remarque là quelques anomalies: si, à Lyon, le directeur ne se montre pas trop gourmand - il rétrocède 70% des honoraires, soit 1,1 million - il n'en est pas de même à Paris, où sa collègue, Michèle Rudler, se montre, selon la cour, moins partageuse: elle ne redistribue que 30% des honoraires perçus. Et comme ceux-ci ont atteint, en 1991, la coquette somme de 3,7 millions, cela signifie qu'elle a reçu, à titre personnel, environ 2,7 millions. Auxquels s'ajoute 1 million de francs versés au titre des expertises réalisées, cette fois, au laboratoire de toxicologie, qu'elle dirige également. Soit un gain total de près de 4 millions.\nMichèle Rudler, interrogée par L'Express, a vigoureusement réagi aux affirmations de la cour: «Les magistrats oublient de dire que ces honoraires de 4 millions ne correspondent pas aux examens et expertises effectués pour la seule année 1991. Ils concernent aussi les années 1988-1989-1990». Et Michèle Rudler de pousuivre: «En réalité, je reçois, pour les expertises, environ 70 000 francs par mois. On est donc loin des sommes avancées par la cour. Elles sont, du reste, je tiens à le souligner, toutes déclarées au fisc.»\nL'aventure du GAN dans la presse. En 1989, cette compagnie d'assurances crée une filiale, dénommée Alter, pour éditer un mensuel culturel, «L'Autre Journal». Le premier numéro sortira en mai 1990.\nRésultat de l'opération? Le fiasco. Pour trois raisons.\n1. La direction de la communication du GAN, chargée du projet, ne prendra la peine ni d'effectuer une analyse sérieuse du marché ni de consulter des professionnels de la presse.\n2. Le directeur de la communication de la compagnie d'assurances, qui a joué un rôle clef dans cette affaire, n'avait aucune compétence en matière de gestion.\n3. Les coûts n'ont jamais été maîtrisés. C'est ainsi que l'effectif du journal atteindra 35 personnes, alors que le projet l'établissait à une dizaine. Mais, surtout, les rémunérations ont été supérieures de 40% à celles qui avaient été initialement prévues. Quant au président de la société Alter, il ne s'oubliera pas, faisant passer son salaire mensuel de 27 500 francs, en septembre 1989, à 50 000, en avril 1990. Sans en référer à son conseil d'administration. Quand on sait que la diffusion de «L'Autre Journal» atteindra 50 000 exemplaires au lieu des 120 000-150 000 escomptés, on mesure mieux l'ampleur des dégâts: plus de 60 millions de francs de pertes - 6 milliards de centimes! - au cours des exercices 1989 à 1991.\nLes objets disparus dans les ministères sociaux. En 1983, la Cour en avait déjà répertorié 22. Dix ans plus tard, malgré les efforts de l'administrateur général du Mobilier national, la situation ne s'est guère améliorée. Et les magistrats d'égrener une longue liste d'objets manquants: un tapis de Lodève, de style Louis XIV, estimé à 150 000 francs, une vitrine d'époque Louis XVI (valeur: 300 000 francs), un fauteuil d'époque Empire, trois fauteuils style Louis XVI (valeur: 100 000 francs) et, enfin, un vase de Sèvres de 1892 estimé à 80 000 francs, qui devrait se trouver, en principe, au ministère de la Santé, 8, avenue de Ségur. D'où cette conclusion des magistrats: «De pareils faits s'analysent au mieux comme des négligences, mais pourraient résulter d'un manquement à la probité.»\nHonoraires «musclés» au laboratoire de police scientifique de Paris, mésaventures du GAN dans la presse, disparition du mobilier national: trois exemples qui illustrent parfaitement la désinvolture, l'inconséquence et, pour tout dire, la propension au «toujours plus» qui règnent dans certaines administrations. Dans les trois cas, les dégâts financiers ne sont pas, fort heureusement, considérables. En revanche, lorsque, par manque de clairvoyance, certains décideurs n'hésitent pas à détourner de leur mission originelle les administrations ou les entreprises dont ils ont la charge, les faits sont d'une tout autre gravité. Et, surtout, les sommes en jeu d'une tout autre dimension. Témoin les contrôles opérés sur le Fonds d'action sociale et sur sept banques qui se sont engagées dans des opérations immobilières aventureuses.\nLe Fonds d'action sociale, d'abord. Créé en 1958 et doté d'un budget annuel de près de 2 milliards de francs, cet établissement public a pour objectif - éminemment respectable - d'améliorer les conditions de vie des étrangers résidant en France. Pour ce faire, le FAS finance un certain nombre d'associations, notamment dans le domaine du logement et de la formation.\nSeulement voilà: au fil des ans, le contrôle des fonds alloués par le FAS est devenu de plus en plus difficile. On comprend pourquoi: en 1981, il finançait 600 associations ou organismes. Dix ans plus tard, 3 840. Résultat: une absence de transparence dans les comptes et des dépenses n'ayant rien à voir avec les objectifs du FAS. Des exemples? Ils fourmillent tout au long des 22 pages qui lui sont consacrées. C'est le remboursement à un responsable d'un mouvement civique de sa nuit d'hôtel. Montant: 2 439 francs! C'est, aussi, le règlement de 50 places pour la coupe Davis. C'est, encore, les 127 000 francs alloués, en 1989, à une association grenobloise pour un spectacle intitulé «Regard bovin»... et destiné, chaque soir, à une quinzaine de spectateurs seulement.\nDécidément peu vigilant dans l'attribution de ses subventions, le FAS ira jusqu'à financer une association - 550 955 francs en 1988-1989-1990 - qui ne possédait même pas de boîte aux lettres, et qui, de surcroît, était totalement inconnue de la gardienne de l'immeuble censé l'abriter. La boucle serait bouclée si à ce gaspillage ne s'ajoutaient pas de curieuses pratiques. Carrément illégales. La plus grave aura lieu en août 1991, lorsque la direction du FAS ira jusqu'à modifier un procès-verbal du conseil d'administration, à l'insu de ce dernier. Objectif? Verser, en catimini, une somme de près de 4 millions de francs à trois associations.\nAvec l'engagement frénétique des banques dans des opérations immobilières, on monte d'un cran dans l'importance des sommes évaporées: les sept banques contrôlées par la Cour, parmi lesquelles le Crédit lyonnais, la BNP, Worms, Hervet, auraient laissé des ardoises de plusieurs centaines de millions de francs.\nLes reproches de la Cour? Aucune maîtrise du risque financier et une absence de prudence dans le choix des promoteurs. C'est, par exemple, une banque qui finance intégralement l'opération de promotion-vente d'un hôtel... avant de s'apercevoir que les promoteurs étaient interdits de gestion pour dix ans! Résultat: une perte de 50 millions de francs. C'en est une autre qui accorde, oralement et sans la moindre délibération, une ligne de crédit de plus de 100 millions de francs à un marchand de biens aujourd'hui en redressement judiciaire. Et ainsi de suite...\nA l'étranger, notamment aux Etats-Unis, ce manque de clairvoyance a également coûté cher. Par exemple, à New York, une banque française risque de perdre 100 millions dans deux opérations de transformation de bâtiments. A l'occasion de la première, elle n'a appris que tardivement la faillite du promoteur; dans la seconde, l'abandon du projet de centre commercial qu'elle était censée financer. A New York encore, plusieurs établissements ont prêté 20 millions de dollars à un promoteur français qui souhaitait acquérir des entrepôts dont les loyers devaient couvrir les intérêts du prêt. Las! l'opération est tombée à l'eau, les banques s'étant, un peu tard, aperçues que les baux étaient fictifs.\nComment ne pas être abasourdi à la lecture du rapport annuel de la Cour des comptes? Comment tant d'imprévoyance, de légèreté sont-elles possibles? Une certitude, en tout cas: au moment où le gouvernement Balladur cherche à faire des économies, les remontrances de la Cour devraient fournir quelques idées fort utiles. PHOTO: Pierre Joxe, premier président de la Cour des comptes.", "url": "https://www.lexpress.fr/informations/gaspillage-a-tous-les-etages_594873.html"}, {"title": "INDOCHINE, 1940-1955", "text": "Cette histoire, parmi beaucoup d'autres, de la guerre d'Indochine mérite attention. L'auteur, diplomate, ancien chef de cabinet de Mendès France, fut consul général à Saigon. Puisant dans son expérience et utilisant des documents diplomatiques inexploités, il donne de bon nombre d'événements et de décisions une interprétation libre des préjugés idéologiques si fréquents ailleurs.\npar Jacques de Folin. Perrin, 362 p., 140 F.", "url": "https://www.lexpress.fr/informations/indochine-1940-1955_594866.html"}, {"title": "IMPRESSING THE CZAR", "text": "Reprise d'une pièce extravagante, où se conjuguent tous les talents de Billy: théâtre de l'absurde, danse pure, vente aux enchères, déchaînement tribal du Ballett Frankfurt, garçons et filles confondus dans les mêmes jupettes plissées de college girls en folie. Comme à l'habitude signée Thom Willems, la musique, sublime, ajoute à la magie de la danse.\nChâtelet, Paris-Ier. 40-28-28-40. Du 22 au 26 juin, à 20 h 30.", "url": "https://www.lexpress.fr/informations/impressing-the-czar_594859.html"}, {"title": "AMELITA BALTAR", "text": "Une tempête haute comme trois pommes qui fut l'épouse d'Astor Piazzola. Une voix tout en contraste, exubérante et puissante, qui chante le tango, les trottoirs de Buenos Aires, le mal de vivre, le blues d'aimer: un arrache-coeur magnifique.\nNew Morning, Paris-Xe. Le 24 juin, à 21 heures. 45-23-\n51-41.", "url": "https://www.lexpress.fr/informations/amelita-baltar_594854.html"}, {"title": "C'EST DE L'ART", "text": "Henri Cueco a choisi «Le Nu dans le bain», de Pierre Bonnard, Gérard Fromanger, un autoportrait de Chaïm Soutine, Jacques Monory, «Le Vase de fleurs», de Francis Picabia... Douze artistes contemporains commentent l'oeuvre qui les a touchés particulièrement, racontent une histoire, dévoilent une anecdocte. Et Coulibeuf filme. Sa caméra éclaire leurs propos, détaille la toile, examine la statue sous toutes ses coutures et nous emmène, en prime, dans les ateliers de ces «esprits libres».", "url": "https://www.lexpress.fr/informations/c-est-de-l-art_594847.html"}, {"title": "GLISSANT", "text": "Le patin en ligne débarque en France. Situé à mi-chemin du roller traditionnel et du patin à glace, cet engin silencieux possède quatre roulettes alignées sur un axe central. Version junior, il est doté d'une fermeture mixte lacets et crochets, d'un chausson avec rembourrage et de deux freins pour limiter les chutes. Du 26 au 39, 560 F, Microblade, de Rollerblade. Magasins de sport. Autres points de vente: (16) 76.48.66.67.", "url": "https://www.lexpress.fr/informations/glissant_594842.html"}, {"title": "CONTRÔLÉ", "text": "Initiation au tricycle à partir de 15 mois, avec le Baby Driver. Equipé d'une tige rigide, réglable en hauteur et démontable qui permet aux parents de guider les premiers essais de leurs bambins. Système de débrayage sur la roue avant, double freinage à l'arrière, cadre adaptable selon la taille de l'enfant (jusqu'à 4 ans), un mini-vélo de qualité garanti trois ans. 500 F, Charton.", "url": "https://www.lexpress.fr/informations/controle_594835.html"}, {"title": "LA MÉTAMORPHOSE DU BLAIREAU", "text": "Les beaufs ont changé. Fini le marcel, vive le complet branché. Adieu le zinc, bonjour les plateaux de la télé.\nToujours un stock de blagues impayables et salaces en poche, il joue au Millionnaire, chérit Kiki, son berger allemand, et adhère au mouvement Chasse-pêche-nature-traditions. On le repère à son jogging fluo et à ses chaussures de maître nageur à semelles hérissées de chicots en plastique bleu. Avec «Liberté, Egalité, Sacrée Soirée», Frédéric Brunquell brosse un portrait atterrant du citoyen-beauf (éd. First). Ce tableau de la République des beaufs est sans doute pittoresque. Reste qu'il est totalement faux. Frédéric Brunquell vise à côté de la plaque: le modèle-héros de la beaufitude n'est plus Foucault ni le maître de Kiki. C'est Dechavanne ou de Caunes. Ou Bernard, serré dans un perfecto bien ciré, qui écrase le champignon de son 4 x 4. La nouvelle cuvée beauf est arrivée à maturité; elle envahit les médias, guigne les hautes sphères. Il y a quand même une belle ironie à constater que ce sont les branchés d'hier, découvreurs d'avant-garde et débusqueurs de styles de vie nouveaux, qui se font ainsi, sous prétexte d'en rire, les promoteurs de la culture blaireau.\nPendant des années, Antoine de Caunes a présenté l'émission de rock la plus volubile et pétillante de la télévision européenne. Aujourd'hui, il campe un Raoul Bitenbois graveleux et l'on peut légitimement se demander ce qui lui est arrivé. Thierry Ardisson était le créa-\nteur amusé du journal «Façade». Aujourd'hui, cet ex-jeune homme moderne se prend pour Pierre Dumayet avec son «Interview», qui n'a plus de warholien que le titre, empli d'entretiens aussi rapides qu'indigents. Avec «Ardimat», il prétendait pasticher les programmes populaires. Son émission sacquée, il peut toujours dénoncer le ringardisme de la direction de la chaîne. Car le néo-beauf est d'abord agressif, haineux. A l'inverse du beauf ringard, bonne pâte, de la décennie précédente. Sa doctrine: le mépris. C'est un terroriste professionnel. Même Patrick Meney,\nlauréat du prix Albert-Londres, la plus haute distinction journalistique, a tourné beauf: avec une parfaite fausse conscience, il anime aujourd'hui «Mea Culpa», la plus cradoque des émissions confes-\nsionnal.\nPour désigner ces «branchés reprogrammés», Roland Besnainou et Maurice Ronai, de la Cofremca, ont inventé le joli vocable de «beauffon», animal hybride de beauf et de bouffon. «Parce qu'il met en boîte le beauf, le beauffon le rend acceptable, expliquent-ils. Il donne une légitimité à un profil social qui, il y a peu, était honteux. Il remplit une fonction non négli-\ngeable: à\ntravers ses grimaces, il assume et transcende la désespérance et la bêtise de l'époque.»\nDans les années 80, un sémiologue annonçait la «fin des branchés» dans un article pisse-froid qui se voulait prophétique. C'est le même aujourd'hui qui reprend sa plume pour déplorer la mort de ces «défricheurs» autant que la disparition de «ce qui représentait jadis un écart qui pouvait être productif. La marge a investi le centre. Et le centre s'est ouvert à la marge». Bref, le beauf s'est relooké et le cadre beaufisé. Tels les personnages inventés par Skyman, maître ès canulars sur Skyrock, dans son «Manuel du séducteur pressé». Il sévit dans les métiers modernes et affiche un style hyperbranché tendance cool avec une pointe de rudesse texane. «Le jeune cadre est fatigué, remarquent les pythies de la Cofremca. Sans-culotte du libéralisme, lui qui ne jurait hier que par l'entreprise et l'éthique se sent aujourd'hui menacé dans son emploi. On ne la lui fait plus. Même ce qui paraît noble - l'humanitaire - l'agace. C'est un révisionniste polymorphe!»\nIl a déjà le moral à zéro, alors, en plus, n'allez pas lui hacher le mental menu en l'emmenant voir «La Leçon de piano» ou l'intégrale de Satyajit Ray. Racontez-lui plutôt les meilleures de Karl Zéro. Finis les novateurs, les créateurs, les avant-gardes! Désormais, Baffie a la vedette. Il fait rigoler la galerie. Pas vous? Vous ne comprenez rien au deuxième degré! Avant, on était bête, façon Bouvard et Pécuchet, par prétention de connaître les choses. Aujourd'hui, on affirme ne rien vouloir savoir et on assume sa bêtise. C'est plus simple. Le néo-beauf a pourtant des prétentions. Il apprécie même les grands débats de société - les mères porteuses, les manipulations génétiques ou le sort de la couche d'ozone - qui lui permettent d'afficher sans pudeur des connaissances sans profondeur, d'assener des paradoxes incontournables et d'expliquer des choses essentielles, par exemple la raison qui interdit de couper sa salade avec un couteau. Il s'informe, à «Nulle Part ailleurs» ou aux «Guignols de l'info». Madame, elle, suit les conseils cosmético-existentiels de Christine Bravo et de ses girls, et complète, côté coeur, avec ceux de Sophie Favier, la cruche de «Coucou, c'est nous!».\nSe gausser des grossiè-retés du néo-beauf ne va pas sans risque: enlevez les guillemets, et voilà l'amuseur vampirisé par son sujet. Le ricaneur n'est pas toujours exempt de racisme anti- «populeux». Pourquoi cette haine affichée pour les campeurs et les shampouineuses? Le médiocre a besoin de débiner le beauf pour se sentir exister. Il se berce de l'illusion d'être à part et maquille son mauvais esprit sous une affectation dandy. C'est l'époque qui veut ça!\nPHOTOS: Thierry Ardisson à «Double Jeu».\nCi-contre, Karl Zéro, de Canal +.\nPage de gauche, Christophe Dechavanne lors de «Coucou, c'est nous!».", "url": "https://www.lexpress.fr/informations/la-metamorphose-du-blaireau_594830.html"}, {"title": "Publication judiciaire", "text": "Par jugement du 26 février 1993, le tribunal de Paris (17e chambre correctionnelle) a condamné Françoise Sampermans, directeur du journal L'Express, et Xavier Raufer, journaliste, à une peine d'amende de huit mille francs chacun pour le délit de diffamation publique envers un particulier, M. Mohamed Douedari, et au paiement de dommages-intérêts à la partie civile, en raison d'un article paru dans L'Express n° 2145, du 13 au 19 août 1992, pages 20 et 21, et intitulé: «Algérie: la filière des Afghans».", "url": "https://www.lexpress.fr/informations/publication-judiciaire_594828.html"}, {"title": "Le Tibet", "text": "Envahi militairement par la Chine dans les années 50, ravagés par les Gardes rouges dans les années 60, le Tibet, est aujourd'hui victime d'une colonisation massive et brutale, qui, ignorant les droits de l'homme, menace sa population, sa culture et son environnement.\nINFOGRAPHIE:\nCarte du Tibet\n«Tout à l'Est est le pays de la grande Chine, tout à l'Ouest est le pays du grand Tibet «(traité de 821).\nEnvahi par les Mongols, qui se convertissent au bouddhisme avant de devenir empereurs de Chine à partir de 1279, le Tibet entretient avec ceux-ci, comme avec leurs successeurs mandchous, une relation de maître spirituel à bienfaiteur, tout en préservant soigneusement son identité. Après la chute de l'empire, le 13e dalaï-lama proclame en 1913 la totale indépendance de son pays.\nPopulation\nEnviron 6 millions de Tibétains. Les colons chinois sont majoritaires en Amdo et dans le Kham, en augmentation rapide en U-Tsang. La capitale, Lhassa, est devenue une ville chinoise (110.000 Chinois pour 50.000 Tibétains). Les avortements et stérilisations forcés renforcent le risque de voir les Tibétains devenir minoritaires dans leur propre pays.\nArmée chinoise: omniprésente au Tibet. Importantes installations nucléaires en Amdo.\nDiaspora: 120.000 exilés. La plupart en Inde, au Népal, au Bhoutan. 2.000 en Suisse, autant aux Etats-Unis (qui viennent d'accorder 4.000 visas). En France, à peine plus de 100.\nRessources\nLe Tibet produit traditionnellement de l'orge, base de la tsampa quotidienne, du lait, du beurre, du fromage, de la viande (grâce au yack). Les Chinois implantent, à l'intention de leurs colons, la culture du blé, sans grand succès.\nLes ressources minérales, considérables, du Tibet - lithium, chrome, cuivre, or, uranium - attirent les colons chinois en nombre de plus en plus grand.\nLes Tibétains ont le revenu moyen le plus bas de toute la Chine et l'un des plus bas du monde. Environ 95 dollars par an et par habitant. L'explosion économique de la Chine ne concerne qu'une très petite partie de la population tibétaine.\nGéographie\n2,5 millions de kilomètres carrés, trois provinces: U-Tsang, Amdo et Kham. Le Tibet historique a été grignoté par les Chinois dès le siècle dernier. Après 1950, la Chine populaire annexe l'Amdo partagé entre les provinces du Gansu et du Qinghai, une bonne partie du Kham, rattaché au Sichuan et au Yunnan, et baptise l'U-Tsang «région autonome du Tibet».\n5 des plus grands fleuves d'Asie prennent leur source au Tibet (Indus, Brahmapoutre, Mékong, Yang-tseu-kiang, Salouen).\nL'immense plateau tibétain (4.000 mètres d'altitude) et la barrière himalayenne (plus de 8.000 mètres) jouent un rôle capital pour le climat mondial, notamment dans le déclenchement des moussons.\nBouddhisme\nIntroduit au Ve et VIe siècles, il prend son essor sous le règne du roi Songtsen Gempo (620-649). Padma Sambhava, Marpa, Milarepa, Tsong-kha-pa sont parmi les maîtres les plus connus des quatre grandes écoles. Aujourd'hui, les monastères sont l'objet d'un étroit contrôle des autorités chinoises.\nCulture\nPhilosophie, savante architecture, sculpture et art accompli de la peinture, (tankas, fresques), une médecine originale qui mèle les traditions indienne et chinoise. Plusieurs demandes présentées à l'Unesco pour qu'elle classe «trésor mondial» le Potala, le Jokhang, ou ce qui reste de Gyantse, restées sans réponse. L'alcoolisme et la prostitution sont des nouvelles menaces pour cette culture raffinée.\nAnimaux\n120 espèces de mammifères, comme le yack ou l'âne à l'état sauvage, mais aussi le singe jaune, le daim musqué, l'antilope, le loup, le panda, 500 espèces d'oiseaux... Protégés par le bouddhisme, qui interdisait leur destruction, ils sont menacés par les chasses à l'arme automatique de l'armée chinoise, le trafic de peaux, la perte d'habitat... 30 espèces sur la liste rouge mondiale.\nPlantes\n10.000 espèces sauvages, dont un millier de plantes médicinales, des forêts millénaires de rhododendrons arborescents, de pins de l'Himalaya, d'épicéas. Une déforestation massive imposée depuis 1950 (jusqu'à 60% dans les régions de Ngapa, Tramo, Nyingtri). Les pâturages, riches mais fragiles, sont détruits par l'élevage intensif introduit par la Chine.\nLe dalaï-lama\nNé en 1935, en Amdo, reconnu à 3 ans, assumant le pouvoir à 16 ans, aujourd'hui en exil à Dharamsala (Inde), Tenzin Gyatso, 14e dalaï-lama, est devenu le symbole d'une résistance non-violente à l'occupation de son pays. Maître spirituel de personnages aussi variés que Richard Gere ou Vaclav Havel, il parcourt le monde, reçu par de nombreux chefs d'Etat, et maintient l'espoir de son peuple dans un avenir de liberté.\n43 ans d'occupation\n7 octobre 1950\n80.000 soldats de l'Armée populaire de libération chinoise envahissent le Tibet.\n23 mai 1951\nSignature à Pékin d'un accord en 17 points qui affirme le rattachement du Tibet à la Chine, moyennant une large autonomie.\n10 mars 1959\nSoulèvement antichinois à Lhassa. Des milliers de morts. Le dalaï-lama part en exil en Inde.\n9 septembre 1965\nPékin crée la région autonome du Tibet.\nAoût 1966\nRévolution culturelle au Tibet. La quasi-totalité des monastères et temples détruits. Des milliers de Tibétains sont envoyés dans les camps de travail.\nJanvier 1979\nUne délégation du dalaï-lama se rend en Chine et au Tibet. Trois autres suivront, sans résultat.\n1980\nHu Yao-bang, secrétaire général du parti communiste chinois, se rend à Lhassa et s'indigne de la situation. Il sera limogé en 1987 avant d'avoir pu la changer.\n1987\nLa dalaï-lama propose un plan de paix en 5 points, la reconnaissance d'une «entité politique démocratique tibétaine pleinement autonome».\n1er octobre\nManifestation antichinoise à Lhassa: 13 morts et des centaines de blessés.\n5 mars 1988\nNouvelle manifestation. 8 morts et 309 blessés.\n10 décembre 1988\nManifestation pour les droits de l'homme. 12 morts.\n5 mars 1989\nLhassa en ébullition. Plusieurs dizaines de morts. Le 7 mars, le gouvernement chinois instaure la loi martiale.\n10 décembre 1989\nLe prix Nobel de la paix est remis au dalaï-lama.\n1991\nLe congrès américain vote une résolution qui affirme que «le Tibet est un pays illégalement occupé par la Chine».\n1992\nLa Chine déclare le Tibet «ouvert» aux investisseurs chinois ou étrangers. Des milliers de colons hans affluent dans la région de Lhassa.\n13 mai 1993\nDeux tibétains qui tentaient d'entrer en contact avec une mission d'ambassadeurs européens à Lhassa sont arrêtés.\n24 mai 1993\nPlusieurs milliers de tibétains manifestent contre la cherté de la vie et la présence chinoise.", "url": "https://www.lexpress.fr/informations/le-tibet_594930.html"}, {"title": "Trouvez votre profil", "text": "La réforme des retraites va - progressivement - frapper fort! On - s'en doutait. Mais on ne soupconnait pas une baisse si importante des pensions... et - de surcroît - touchant chaque catégorie socioprofessionnelle de manière si inégale: - 36,7% pour une employée, - 19% pour un cadre moyen, - 10,6% pour un ouvrier et - 4,8% pour un cadre supérieur. Tels sont les résultats de Ia simulation réalisée par L'Express - avec l'aide d'un expert - sur cinq profils représentatifs des Français partant à la retraite à 60 ans. Voici nos hypothèses de travail: les carrières que nous avons reconstituées sont relativement linéaires; les évolutions de salaire sont, en moyenne, celles qui sont constatées pour les professions concernées. Nous avons pris en compte à la fois le régime de base de la Sécurité sociale et les régimes complémentaires, qui représentent une part importante de la retraite des Français (entre 30 et 80% selon les cas) et qui ne sont pas touchés par la réforme Veil.\nLe premier calcul donne le montant de la pension (mensuelle) conformément au régime actuel. Le salaire de référence (pour la retraite de la Sécurité sociale) est établi à partir des 10 meilleures années. Le taux de pension maximum va de 25 à 50%, selon que le nombre de trimestres validés évolue de 130 (32,5 années) à 150 (37,5 années).\nLe second calcul fournit le montant de la pension après la réforme. Comme il est impossible de connaître les taux de revalorisation des 15 prochaines années, nous supposerons que la reforme s'applique dès aujourd'hui. Intégralement: le salaire de référence est calculé sur les 25 meilleures années et le taux de pension de 50% n'est atteint qu'avec 160 trimestres (40 ans), tombant à 25% avec 140 (35 années.\nConclusion: le cadre supérieur sort grand vainqueur, car le poids de sa retraite complémentaire (plus de 80% de sa pension) atténue la réforme du régime de base. Le cadre moyen, pour lequel la retraite complémentaire pèse deux fois moins, est, quant à lui, très durement touché. L'employée, elle, est encore plus lourdement pénalisée par son interruption de carrière.\nL'ouvrier:\nOS embauché dans une grande entreprise à 1 18 ans. il a démarré au Smig (42 heures de travail hebdomadaire) et son salaire a augmenté en moyenne de 10,3% par an. Sa dernière paie atteint, à 60 ans. 8 536 F. Ayant travaillé pendant 42 ans. il n'est pas touché par la nouvelle exigence de 40 ans d'activité pour bénéficier du taux plein de 50%. En revanche. Ia réforme modifie son salaire de référence (pour calculer sa retraite du régime général): il est de 7 560 F pour ses 10 meilleures années. mais de 6 436 F pour les 25 meilleures.\nSa retraite:\navant: 5 282 F\naprès: 4 720 F\nperte: 10,6%\nL'employée:\nCette femme a débuté à 20 ans à un salaire supérieur de 20% au Smig (40 heures de travail hebdomadaire). Elle s'est arrêtée de travailler à 24 ans pour élever ses deux enfants. Et a repris son activité huit ans plus tard, de nouveau au Smig + 20%. Sur I'ensemble de sa vie professionnelle, sa rémunération a progressé en moyenne de 10,8% par an. Son dernier salaire atteint 12 377 F. Ses deux enfants lui donnent un `il bonus de 16 trimestres. Son salaire de référence passe de 9 920 F (sur 10 années) à 7 399 F (sur 25).\nsa retraite:\navant: 5 110 F\naprès: 3 237 F\nperte 36,7%\nLe cadre moyen:\nll a commencé sa carrière à 22 ans, avec un salaire mensuel de 31 600 F (francs 1955), pour atteindre 17 071 F en 1993. Soit une augmentation moyenne de 11,2% par an. Ses taux de cotisation Arrco et Agirc sont respectivement de 6 et de 16%. Il subit la baisse de son salaire de référence, qui passe de 11 258 à 10 007 F - et surtout le fait qu'il lui manque 9 trimestres pour obtenir le taux plein de 50%. Sa pension du régime général chute ainsi de 31%, ce qui est atténué par la stabilité de la retraite complémentaire (40% du total).\nsa retraite:\navant: 9 230 F\naprès: 7 478 F\nperte: 19%\nLe fonctionnaire:\nSoit un fonctionnaire qui prend sa retraite à 60 ans,- avec le même niveau de salaire (hors primes) que le cadre moyen: 17 071 F. Ayant débuté comme secrétaire administratif (catégorie B), il est devenu au cours de sa carrière attaché d'administration centrale (catégorie A). ll n'est soumis qu'à un seul régime... celui des fonctionnaires, qui n'est pas touché par la réforme. Son salaire de référence est le dernier (les primes n'étant pas prises en compte). Et le taux de pension atteint\n75%, avec 37,5 années d'ancienneté.\nsa retraite:\navant: 12 804 F\naprès: 12 804 F\nperte: 0%\nCe cadre sup n'est entré dans la vie active qu'à 26 ans, avec un salaire de\n137 500 F par mois (francs 1959), pour terminer à 51 214 F en 1993.11 a cotisé aux régimes Arrco et Agirc aux taux respectifs de 6 et de 16%. Son salaire de référence baisse peu, car il a toujours dépassé le plafond. Avec une carrière de 34 ans seulement, sa pension du régime Sécu est minorée de 27,4%. Mais cela est considérablement atténué par le montant relatif de sa retraite complémentaire (plus de 80%), qui, elle, reste constante.\nsa retraite:\navant: 18 202 F\naprès: 17 335 F\nperte: 4,8%", "url": "https://www.lexpress.fr/informations/trouvez-votre-profil_594928.html"}, {"title": "PETITE SCENE DE LA VIE QUOTIDIENNE", "text": "Foin des snobismes et des modes, nos bonnes auberges d'autrefois ont leurs défauts, mais aussi leur charme. Pour le passé retrouvé, avec panache.\nBar-restaurant-rétro-dansant. Terrasse panoramique. Repas, lunchs, banquets, mariages»... Bien sûr, on est loin de la sophistication contemporaine. Dans ce chef-d'oeuvre de la tradition, galvaudée, «gastronomique» et «touristique» de bord de route, pour virée du dimanche, le temps n'a pas passé. Ni les génies inventifs des fourneaux, ni les ensembliers à décors surprenants jusqu'à la folie. Affamés de petits fagots de haricots verts crus, de poissons «rose à l'arête», émerveillés par des décors minimalistes désignés en série, nous n'en pouvions plus de ces baraques rustiques. Pourtant, même si les efforts de nos cantiniers modernes ne sont pas vains et si nous aimons certains raffinements aux cuisines comme dans la salle, de temps en temps une escapade dans l'une de ces auberges où nous avons tous quelque souvenir nostalgique, puisque passé et flou, n'est pas déplaisante. Car c'est bien là le décor de l'une des saynètes de notre petit théâtre quotidien.\nD'abord, il y a la maîtresse de maison, son carnet de commandes dans les mains qu'elle tient croisées sur une robe fleurie et boutonnée jusqu'au col, le chignon serré et le sourire «commerçant», sans; familiarité ensuite, la salle, avec, devant, une terrasse-plastique et, à gauche, une seconde entrée: «discothèque». Papier peint à ramages sombres aux murs et au plafond, tentures de velours vieux rose avec ganses, nappes de dentelle, bibelots campagnards, assiettes peintes et animaux empaillés... Ah, les noces heureuses! C'est que le chef pourrait se contenter, fort de cette banalité, de nous donner des nourritures tout aussi attendues. Mais non, Stéphane Thomas a des envies qui ne sont pas de bêtes prétentions. Il veut faire son métier. Avec une certaine passion qui n'est pas simple affectation opportuniste. Une cuisine authentique, des sauces et des plats traditionnels un peu oubliés, et des prix qui le sont aussi par nos cuistots dans le coup, à gros train de vie... Là où, trop snobs et ayant peur de rater la dernière mode, nous aurions pu refuser d'entrer, à moins que ce ne fût comme on va au zoo, on est aujourd'hui, fatigué des artifices et des comédies parisiennes, bienheureux de retrouver cette vérité simple. Avec ses défauts et ses qualités, et surtout ce petit charme désuet, vaguement romanesque, nimbé de cette naïveté humaine qui finit par nous manquer. La salle est sans doute trop grande, la serveuse un peu lente quand elle oublie de débarrasser la table voisine et d'apporter le pain, et le fond de radio, avec chansonnettes ou «flashes info», peut-être Insupportable\nMais la croustade d'escargots, la cervelle d'agneau en meunière, le filet de merlan à la crème, le confit de canard à l'orange, la charlotte aux poires sont la madeleine du déjeuner familial du dimanche, tels que dans nos mémoires ou dans nos rêves. Apaisant comme est surprenante cette passion du petit chef pour la mirabelle, fruit-roi des campagnes lorraines, avec laquelle, confite, en confiture, rôtie et en coulis, il a composé un menu spécial où on la retrouve à chaque plat. Une curiosité qui ne compte pas pour des prunes!\nLe Panache, 72, rue Neuve-Grande, 88000 Saint-Laurent (à 3 kilomètres d'Epinal) Tél.: (16) 29.82.30.71. T.l.j., jusqu'à 22 heures. CB. Menus à 60, 90, 150 et 250 F (spécial mirabelle: 220 F).\nPhoto Stéphane Thomas", "url": "https://www.lexpress.fr/informations/petite-scene-de-la-vie-quotidienne_594923.html"}, {"title": "CIME EN POINTE", "text": "Contre le chômage, les initiatives fusent de toutes parts. Pour centraliser les idées nouvelles et les réalisations exemplaires vient de se constituer, sous l'impulsion du comité Chavantès, un club de dirigeants d'entreprise, le Cime (Comité d'information et de mobilisation pour l'emploi). «Notre objectif est de collecter le maximum d'idées en matière de création d'entreprises et d'emplois, explique Claude Odier, président du comité Chavantès. Une fois effectué le recensement des actions proposées ou réalisées, nous essaierons de les faire connaître le plus largement possible.» La diffusion de l'information se fera dans un premier temps sous forme d'ouvrage. A terme pourrait être constituée une banque de données sur Minitel. Le Cime sera présidé par Pierre Le Gorrec (EDF), son délégué général étant Christine Joguet (comité Chavantès).\nRenseignements: Cime, 7, rue Béranger, Paris-IIIe. Tél.: (16.1) 42.71.78.68.", "url": "https://www.lexpress.fr/informations/cime-en-pointe_594916.html"}, {"title": "Le poids des maux", "text": "La vocation d'une infirmière «ni bonne, ni nonne, ni conne».\nLorsque Karine, 20 ans, débarque en réa, elle est déjà sous perfusion. Mais le médicament ne calme pas sa crise d'asthme aiguë. L'interne tente de l'intuber. En vain. Appelé à la rescousse, le chef de service y parvient. Trop tard. Le pouls tombe. Le coeur s'arrête de battre. Massé pendant une heure, il ne repartira pas.\nNicole Benevise pleure. Ras la seringue de ce métier! «De toutes les situations qui m'ont fait mal, l'affaire Karine demeure la plus dure, celle dont le souvenir s'est incarné», écrit-elle dans son «Journal d'une infirmière». A 38 ans, la pasionaria des grèves et des manifs de l'automne 1988 a couché sur le papier ses nuits et ses jours à l'hôpital.\nLes infirmières? Tous les Français croient les connaître... Mais ils ne savent rien de la fatigue, de la lassitude, des angoisses ou des joies des «petites» en blouse blanche. Mi-journaliste, mi-romancière, Nicole ouvre les portes d'un service de réanimation. Pour le lecteur, le réveil est brutal.\nL'acharnement thérapeutique? Nicole est révoltée par ce «progrès» qui fait durer le «show de la mort»: «Infernal dilemme: quand interrompre des soins inutiles?» Et se demande qui aura le courage d'aller dire à la femme de Jérémy que son mari était bisexuel, qu'il va mourir du sida et qu'elle et son bébé sont peut-être séropositifs. Cela fait partie de\nla vie ordinaire d'une infirmière.\n«Ni bonne, ni nonne, ni conne», scandaient 100000 infirmières sur le pavé parisien. Nicole Benevise est parfois impulsive. Naturelle et naïve. Elle veut maintenant apporter sa fraîcheur en politique. Avait-elle bu un philtre lorsqu'elle déjeuna au Château avec François Mitterrand, en compagnie de Julien Dray et d'Harlem Désir? En 1990, elle a traversé le Parti socialiste comme une étoile filante: «J'y ai surtout vu des vieux et des élus qui s'accrochent à leurs sièges.» Dépitée, cette rocardienne de coeur a rejoint Génération Ecologie. «Je serai candidate, promet-elle, aux municipales de 1995!»\nFrançois Koch\nJournal d'une infirmière, par Nicole Benevise. Plon, 333 p., 120 F.", "url": "https://www.lexpress.fr/informations/le-poids-des-maux_594911.html"}, {"title": "Evelyn le capricieux", "text": "Les lettres et les nouvelles du fascinant excentrique qui avait tout pour déplaire.\nPlus british que Kipling, Mme Thatcher et Lewis Carroll réunis, Evelyn Waugh a bâti une oeuvre à son image, pétrie de snobisme et d'extravagance. Réactionnaire éperdu, il renonce à voter, faute de trouver aussi conservateur que lui, mais se bat pour défendre cette démocratie qu'il méprise à peine moins que les régimes fasciste et nazi. Ce qu'il aime, cette Angleterre de l'âge d'or (de 1815 à 1914) «où chacun se sentait l'égal de son supérieur immédiat», n'existe plus. Paix à ses cendres et sus au monde moderne.\nL'étrange paladin! Mauvais père, époux intermittent, il noierait ses scrupules, s'il en éprouvait jamais, dans l'alcool, les enfumerait au cigare. Mais son outrecuidance le protège. Raciste, cupide, il a tout pour déplaire. D'où vient qu'il nous séduit, nous émeut? C'est l'un des mystères de la grâce - plus littéraire que catholique, bien qu'il se soit converti en 1930 - qui baigne sa torrentielle correspondance. Sur 4 000 lettres, l'éditeur en a retenu 840, qui vont de l'adolescence à ce dimanche de Pâques 1966 où il rendit l'âme au sortir de la messe. Il supportait mal d'avoir 63 ans. Passe encore de porter de fausses dents «qui gâchent le goût du porto», mais «devenir un raseur et ne pas en avoir conscience», c'est too much!\nIl a tant ri et fait rire jadis, correspondant de guerre en Abyssinie, visiteur des «funeral parlors» américains, agent très spécial en Yougoslavie, piéton en pyjama à Venise. Tantôt il rejoignait Graham Greene au piquet où les avait mis le Saint-Office, tantôt il signalait à Nancy Mitford qu'aucun journal ne mentionnait «l'homme politique soi-disant important» auquel elle avait accordé ses faveurs (Gaston Palewski). Et il priait volontiers ses aristocratiques copines de se donner l'une à l'autre «un baiser sur le cul». De sa belle époque émergent trois nouvelles inédites, évoquant la «chrétienté musclée» des collèges, la dolce vita en Europe centrale et les ravages de la jalousie paternelle, derniers échos d'un «Cher Disparu» dont le bon plaisir fit le nôtre.\nLettres et Trois Nouvelles, par Evelyn Waugh. Trad. par Jocelyne Gourand. Quai Voltaire, 810 et 170 p., 280 et 105 F.\nPHOTO: Evelyn Vaugh, à la fin des années 50.", "url": "https://www.lexpress.fr/informations/evelyn-le-capricieux_594909.html"}, {"title": "Mélisande perd ses cheveux", "text": "Sellars passe, Pelléas trépasse\" Pas si vite! L'opéra de Maeterlinck et Debussy est sauvé. Grâce à un parfum de liberté.\n«Don Giovanni», à Harlem, «Jules César», chez les fedayin, «La Flûte enchantée», entre gratte-ciel et autoroutes, où diable l'iconoclaste Peter Sellars allait-il transporter «Pelléas et Mélisande»? Réponse donnée à l'Opéra d'Amsterdam, jusqu'au 23 juin. Le château du vieux roi d'Allemonde, dans un Moyen Age de légende, s'est métamorphosé en maison géométrique accrochée à une falaise, surplombant une plage, californienne sans doute. Sous ce promontoire en béton, une mer de néons multicolores s'irise au rythme de la musique impressionniste de Debussy.\nDébut de l'histoire: le prince Golaud, perdu au cours d'une chasse en forêt, trouve une jeune fille en pleurs au bord d'une fontaine. Sellars traduit: un noir baraqué, assis sur une énorme bouche d'égout, pistolet dans la gorge, ne parvient pas à presser sur la détente. Il découvre Mélisande derrière la conduite. L'image n'est pas gratuite: Arkel révèle, peu après, que son petit-fils, Golaud, ne s'est jamais remis de la mort de sa première femme. L'égarement physique ne figure-t-il pas le désespoir mental? Indéniablement, le poème symboliste de Maeterlinck, sur lequel Debussy a composé son ouvrage, de 1892 à 1902, autorise Sellars à plus de liberté que les livrets concrets et historiques de Da Ponte. Une liberté qui colle au texte quand il introduit un personnage, évoqué par les protagonistes, mais oublié par tous les metteurs en scène: le père de Pelléas agonisant. Avec ses plafonds de lumière blanche et ses lits métalliques, la demeure familiale (où règne, selon les propos d'Arkel, «l'haleine de la mort») prend des allures de clinique. Acte II, scène 2: dans la chambre du haut, à gauche, une infirmière nourrit Arkel, vissé à son fauteuil roulant. Au-dessous, Geneviève veille au chevet de son mari sous perfusion. A côté, Mélisande avoue à Golaud, désarçonné par son cheval et blessé, qu'elle n'est pas heureuse.\nSur la plage, sinistre, trois vagabonds (des paysans victimes de la famine chez Maeterlinck) se réfugient dans l'obscurité, avant d'être brutalement capturés par une escouade de policiers, au service de Golaud. C'est à eux qu'il se livrera, après avoir tué dans le dos Pelléas et provoqué ainsi la mort de sa femme, amoureuse de son demi-frère. Un ajout inutile mais typique chez Sellars, qui ne peut s'empêcher d'enfoncer le clou d'un cartésianisme à la sauce américaine. La fameuse scène de la tour, où la longue chevelure de Mélisande dégringole sur Pelléas, est évidemment chargée d'érotisme. A Amsterdam, plus de sous-entendus. Pelléas se vautre sur Mélisande, en caressant ses cheveux. Les personnages perdent ainsi leur mystère et leur densité psychologique. La distance qui les sépare des spectateurs n'arrange rien, même si quatre moniteurs vidéo montrent leur visage en gros plan.\nLe Pelléas de Philip Langridge, séducteur BCBG sûr de lui, et la Mélisande d'Elise Ross, en tenue de jogging et très visiblement enceinte de Golaud (Willard White), ont passé depuis longtemps l'âge de l'innocence et des «jeux d'enfant». La distribution, choisie par le chef britannique Simon Rattle, est le talon d'Achille de cette production. Malgré une prononciation française convenable - assurée par la célèbre «coach» Janine Reiss - aucun ne pénètre vraiment les intonations et les subtilités de cette déclamation debussyste. Quand Mélisande lâche à Pelléas dans un murmure: «Je t'aime aussi», elle n'a pas cette «voix qui vient du bout du monde». Seul l'Arkel de Robert Lloyd s'approche de cet univers des «choses dites à demi». Il sera beaucoup pardonné à Simon Rattle, qui, magnifiant la partition, fait de l'orchestre (ici, celui de Rotterdam) le porteur du drame. Soucieux du moindre détail d'une mosaïque sonore, bruissant de mille couleurs, sans jamais sacrifier son lyrisme évanescent ou fulgurant. Debussy est sauvé!", "url": "https://www.lexpress.fr/informations/melisande-perd-ses-cheveux_594904.html"}, {"title": "Les 30 questions que vous vous posez 5. Ceux qui échappent à la réforme", "text": "A quel âge pourrez-vous vraiment cesser de travailler\" Qui est touché par la réforme\" A combien s'élèvera votre pension\" Que se passe-t-il en cas de divorce\"... La retraite, mode d'emploi.\nFonctionnaires: les grands épargnés\nLa réforme Balladur ne concerne que le régime général des salariés du secteur privé. Elle ne touche donc pas les fonctionnaires, qu'ils soient civils ou militaires, qu'ils dépendent de l'Etat ou des collectivités territoriales. Ils vont donc conserver intact leur régime plutôt avantageux: il suffit à un fonctionnaire (qui cotise à 7,85% de son traitement) d'avoir effectué quinze ans de «service actif» pour pouvoir faire valoir ses droits à pension. Celle-ci est calculée sur le traitement de sa dernière année d'activité et représente en général 75% de celui-ci. Enfin, le fonctionnaire peut toucher sa pension dès l'âge de 55 ans. Ce modèle courant connaît de nombreuses variantes, notamment du côté des militaires: un simple soldat ou un sous-officier, lui, n'a besoin que de servir quinze ans sous les drapeaux pour toucher une pension, et ce quel que soit son âge. Celle-ci ne sera certes pas très élevée, mais le jeune retraité pourra la cumuler avec un travail salarié. Engagez-vous, rengagez-vous. Quinze ans, après tout, c'est vite passé! Parlementaires: une autonomie juteuse\nLe Parlement a toujours su préserver jalousement l'autonomie des régimes de retraite de ses membres. Députés et sénateurs ne sont donc pas touchés par la réforme dont ils vont voter certaines dispositions pour les autres! Et conservent un régime très spécial, sur lequel le Parlement préfère rester discret. Il ne tient peut-être pas à étaler des avantages importants, présentés comme la contrepartie des aléas de la vie politique. Ainsi, une seule législature (cinq ans) suffit pour se constituer une pension mensuelle de 9 303 F, que l'ancien parlementaire pourra toucher dès 55 ans. Mais, pour cela, il aura dû verser une double cotisation, assimilable à un rachat de points (soit 6 491 F par mois sur un traitement de base de quelque 30 000 F). L'élu du peuple qui aura siégé quinze ans (mais également cotisé le double) aura droit, lui, à 27 900 F par mois, soit 67% de son traitement de base. Le maximum de la pension, alloué à celui qui aura cotisé 37 ans et demi, est de 34 000 francs, soit un peu plus que le salaire de base du député en activité. Ces pensions sont cumulables avec d'autres revenus, voire d'autres retraites, sauf celle du Parlement européen.\nMinistres: dans la roue du Parlement\nLes ministres issus de la «société civile» vont être les seuls membres du gouvernement à être concernés personnellement par la réforme. Car leur retraite est soumise au droit commun: ils cotisent au régime général de la Sécurité sociale et à l'Ircantec (caisse de retraite complémentaire des contractuels de l'Etat). Mais la plupart de leurs collègues vont, en fait, y échapper. Les élus de la nation ont, en effet, la faculté de conserver le régime de retraite de leur assemblée. Quant aux ministres issus de la fonction publique, ils sont en position de «détachement» pendant la durée de leur présence au gouvernement. Ce qui leur permet de continuer à cotiser et d'accumuler des points pour leur retraite de fonctionnaires. Le fonctionnaire-parlementaire devenu ministre a même la possibilité de cotiser aux deux régimes et de cumuler les deux pensions.\nEDF, SNCF, Banque de France... Les intouchables\nEh oui! la réforme épargne ces 170 régimes qui subsistent à côté du régime général et concernent mineurs, électriciens, gaziers, cheminots, mais aussi clercs de notaire, ministres des cultes, employés de l'Opéra de Paris, de la Comédie-Française ou de la Banque de France. La situation de ces salariés va plus que jamais apparaître comme un privilège aux yeux des salariés du secteur privé: un agent EDF peut dès l'âge de 55 ans (50 dans certains cas) toucher une pension, qui représentera quelque 80% de ses derniers revenus d'activité. Edouard Balladur a promis de s'atteler, dans un deuxième temps, à la réforme de ces régimes spéciaux (dont certains reçoivent de généreuses subventions du régime général au titre de «compensation démographique»). Mais il faudra beaucoup de courage politique pour risquer de mettre la France en panne en s'attaquant aux retraites des cheminots, électriciens, agents de la RATP, et d'autres services publics.\nProfessions libérales, commerçants, artisans: déjà la portion congrue\nLa réforme Balladur concerne directement les artisans et les commerçants, mais, comme leurs pensions sont déjà faibles, elle ne change paradoxalement pas grand-chose: ces professions ont déjà l'habitude de se constituer une retraite personnelle. Et pour cause! Le régime de base de ces non-salariés a longtemps été moins avantageux que celui de la Sécurité sociale. Ensuite, cumuler 150 trimestres au cours de leur vie professionnelle a toujours tenu de la gageure. Quant aux professions libérales - médecins, architectes, pharmaciens ou notaires - c'est encore pis: ils ont un régime de base défavorable, finissent leurs études aux approches de la trentaine et mettent plusieurs années avant d'ouvrir leur cabinet. D'où l'impossibilité d'obtenir une retraite décente à 65 ans.", "url": "https://www.lexpress.fr/informations/les-30-questions-que-vous-vous-posez-5-ceux-qui-echappent-a-la-reforme_594896.html"}, {"title": "RETRAITES: FAITES VOS COMPTES", "text": "La réforme Balladur-Veil coûtera cher aux Français. Mais le sacrifice ne sera pas le même pour tous. Si les cadres sup s'en sortent bien, les cadres moyens et les femmes qui se sont arrêtées pour élever leurs enfants paient le prix fort. Les fonctionnaires, eux, sont épargnés. En 5 profils et 30 questions, L'Express vous dit tout ce que vous devez savoir sur votre retraite d'aujourd'hui et de demain.\nLa réforme des retraites que préparent Edouard Balladur et Simone Veil n'a l'air de rien, mais elle va coûter cher aux Français. C'est d'ailleurs son but: faire des économies. On connaît l'ampleur des déficits à venir: les pages des rapports sur l'apocalypse de l'assurance-vieillesse pourraient tapisser les murs du vaste ministère des Affaires sociales. Michel Rocard est le dernier en date à avoir sévi dans ce genre littéraire, avec son livre blanc. Edouard Balladur est le premier qui passe de la réflexion à l'action. Démarche courageuse: ses mesures, totalement inspirées du livre blanc, seront très douloureuses. Mais l'audace du Premier ministre est incomplète: les fonctionnaires, les agents EDF et SNCF, tous ces «régimes spéciaux» (notamment par leurs avantages!) sont épargnés. C'est choquant: des sacrifices ne sont acceptables que justement répartis. Or ils portent sur les seuls salariés du privé et ils sont inégalement supportés par eux. Nos 5 simulations (pages 104 et 105) le démontrent de manière éclatante. Pourquoi ces différences? En 30 questions, et avec le précieux concours de deux spécialistes, Christophe Hervieu, du cabinet Larrard, Noble, Lowndes, et Pierre Leroutier, expert en régimes sociaux, L'Express tente de répondre à vos interrogations sur tout ce qui va changer.\nEn premier lieu, une certitude: la réforme est indispensable. Parce que nous vivons plus longtemps. Perspective humainement enthousiasmante, financièrement catastrophique. Ajoutons que les nombreux quadras du baby-boom prendront bien leur retraite un jour! A partir de 2005-2010, on entre dans une équation infernale. Le nombre de retraités va presque doubler, passant de 9 à 15 millions. Il n'y aura plus que 1,4 actif pour 1 retraité, contre 2 pour 1 aujourd'hui et 4 pour 1 en 1960. Bref, le déficit du régime de base des salariés (la «retraite Sécu») va augmenter, jusqu'à atteindre 212 milliards en 2010. Deux solutions: augmenter les cotisations (mais la hausse serait insupportable); diminuer les retraites. C'est la voie choisie par le gouvernement.\nSes mesures - qui ne concernent que le régime général - sont en phase de préparation ultime. Elles devraient être annoncées d'ici à la fin de juin et entrer en vigueur le 1er janvier 1994. Mais, sauf surprise de dernière minute, leur contenu est fixé. D'apparence très technique, elles amorcent, en réalité, un double rééquilibrage: entre temps de travail et de repos tout au long de la vie, d'une part; entre actifs et retraités, d'autre part.\nD'abord, les Français sont incités à garder leur emploi plus longtemps: il faudra avoir cotisé 40 ans (contre 37,5 aujourd'hui) pour obtenir sa retraite à taux plein. Les cadres, qui entrent plus tard dans la vie active, sont particulièrement concernés. Ce n'est pas choquant: leur travail est moins pénible et leur espérance de vie plus longue. La vraie question est ailleurs: combien d'entreprises voudront employer les plus de 60 ans? On risque de transformer des retraités en chômeurs, de même que la retraite à 60 ans, en 1982, avait remplacé des chômeurs par des retraités! Le problème du sort des 55-65 ans dans le monde du travail reste entier.\nEnsuite, le gouvernement esquisse un nouveau partage entre retraités et actifs. La situation des premiers s'est heureusement améliorée. Et aujourd'hui elle est généralement meilleure que celle de bien des Français - des jeunes, notamment. Faire participer le troisième âge à l'effort n'est pas illégitime. Désormais, les pensions du régime général, revalorisées chaque année pour suivre le coût de la vie, le seront moins généreusement: elles suivront l'indice des prix, et non plus l'augmentation des salaires. Or les seconds courent plus vite que les premiers. A vrai dire, l'indexation sur les prix est pratiquée depuis 1987. Mais il fallait une loi pour l'institutionnaliser... et économiser ainsi une somme qui augmentera progressivement, pour atteindre 87 milliards en 2010.\nSi l'on ajoute la troisième disposition prévue (calcul de la pension sur les 25 meilleures années, et non plus sur les 10 meilleures), les retraites devraient passer le cap de l'année 2010 (à cette date, le déficit serait limité à 32 milliards). Mais les retraités de 2005-2010 (ils subiront pleinement la réforme, qui progressivement aura été appliquée) seront réduits à la portion congrue. La Cnav (Caisse nationale d'assurance-vieillesse) a calculé, pour L'Express, la baisse des pensions, dans huit cas réels, en imaginant que la réforme soit appliquée à des personnes qui prennent leur retraite aujourd'hui. Exemples: une cuisinière qui a cumulé petits salaires et mi-temps et gagnait 7 973 F dans son dernier emploi perdrait 53,5% de sa pension! Une employée qui s'est arrêtée de travailler de 36 à 56 ans serait privée de 31,9% de la sienne. En revanche, la pension d'un attaché commercial (cadre) ayant travaillé sans interruption et gagnant 22 400 F en fin de carrière ne serait amputée que de 8,8%. Heureusement, personne ne touche la seule retraite de base. Quand on ajoute la retraite complémentaire, le choc est adouci. Mais il va inciter les Français à épargner davantage pour leurs vieux jours. Ce qui, après tout, n'est pas une mauvaise chose: la France manque d'épargne investie à long terme. Le souci de la retraite pourrait permettre de concilier les intérêts individuel et collectif.\nEnquête réalisée par Bruno Abescat, François-Xavier Beslu, Sabine Delanglade, Michel Faure, Corinne Scemama et Armelle Thoraval.\nPHOTT: Simone Veil et Edouard Balladur.", "url": "https://www.lexpress.fr/informations/retraites-faites-vos-comptes_594891.html"}, {"title": "Les cavaliers de l'Apocalypse", "text": "En Afrique du Sud, les Blancs ont peur L'extrême droite menace de déclencher une guerre «sainte» contre l'ANC Car les premières élections multiraciales approchent Et, donc, l'avènement d'un pouvoir noir..\nMarguerite Vermeulen est charmante. Elle a de longs cheveux noirs, des yeux immenses, un sourire éclatant. Et de la conversation: elle est intarissable sur les mille et une manières de mettre un homme hors de combat; ou de le tuer. Quand on se prépare à une sorte de guerre sainte, la différence n'a aucune importance. Ce samedi-là, les Vermeulen reçoivent. L'invitation est arrivée par fax, anonyme, de peur que l'ennemi - c'est-à-dire presque tout le monde - ne comprenne. Une simple croix, donc, sur un graphique extrait d'une carte routière. Un lieu de rendez-vous au bout d'une route en terre entre Johannesburg et Pretoria. Une carrière désaffectée.\nC'est un jour comme les autres de l'hiver du Transvaal sud-africain. L'air est vif, le soleil éblouissant, le ciel immaculé; il y a de la poussière, des bruits de balles et des discours de feu. Les invités? Des gens ordinaires: un avocat de Johannesburg, des employés de bureau, quelques fermiers, un ouvrier. Aucun Noir parmi eux. Normal. C'est pour apprendre à les tuer qu'ils sont venus. Au revolver ou au fusil, mais pas seulement: un coup de matraque bien placé suffit. On enseigne aussi comment planter les doigts dans les yeux, manoeuvre devant en général s'accompagner d'un enfoncement de l'os nasal de l'adversaire dans son cerveau. Les âmes sensibles peuvent se contenter de l'apprentissage d'un retournement du bras au niveau du coude, d'un éclatement du genou, d'un émiettement des côtes. Le tout sans autres armes que les mAins et les pieds.\nMme Vermeulen a bien du talent. Son mari aussi. Il supervise le séminaire tout en surveillant les alentours, prêt à abattre l'intrus. De temps à autre, Koos Vermeulen accompagne les démonstrations de sa femme d'un commentaire personnel, fruit d'une longue expérience acquise au sein de commandos spéciaux de l'armée. De véritables escadrons de la mort qui furent chargés des coups durs en Angola et en Namibie. Vermeulen a sévi aussi en république d'Afrique du Sud même, contre les militants du Congrès national africain de Nelson Mandela, quand celui-ci était encore en prison et son organisation, bannie. Le bon temps, osent penser les époux, leurs élèves et une part grandissante des Blancs sud-africains. Car, pour eux, intégristes afrikaners, descendants d'un peuple qui se croyait élu de Dieu, l'Afrique blanche se damne en libérant les Noirs. Leur heure de vérité approche. Ils voudront la parer des couleurs de l'Apocalypse. «Les Nègres veulent tout nous prendre, dit le tueur. Nous allons donc leur faire la guerre. Et, quand celle-ci sera finie, il n'y aura guère de survivants parmi eux.»\nDrôle de pays, engagé par ailleurs dans une magnifique entreprise, l'invention d'une nation au terme de trois siècles et demi de guerres tribales. Il faut le dire et le redire: Frederik De Klerk, Nelson Mandela et la plupart des élites politiques et économiques de l'Afrique du Sud ont déjà fait des miracles. En à peine plus de trois ans, oppresseurs et opprimés ont démantelé l'apartheid, jeté les bases d'un système constitutionnel de consensus national, entériné le principe et la date (avant un an) d'élections démocratiques qui marqueront l'avènement d'un pouvoir noir. Ils ont également survécu, pour le moment, à l'air du temps universel, qui veut que les particularismes, régionaux, ethniques ou religieux l'emportent partout sur l'intérêt national. Bref, ils donnent une leçon à l'Afrique et au monde. Pourront-ils la poursuivre longtemps?\nA 160 kilomètres à l'ouest de Johannesburg, Ventersdorp est une de ces bourgades sans séduction qui jalonnent les plaines du Transvaal. Le village de Coligny est à portée de fusil, symbole de la fidélité des habitants de la région à un héritage tourmenté, religieux et culturel. Ventersdorp, c'est une rue principale, flanquée d'une station-service, d'une quincaillerie, d'une épicerie et de deux restaurants. C'est aussi un temple, où l'on célèbre avec ferveur le culte de l'Eglise réformée de Hollande. C'est, enfin, quelques fermes alentour, et un fermier à la barbe et au verbe messianiques. Eugene Terre Blanche, fondateur et «lieder» (en d'autres termes: «führer») du Mouvement de la résistance afrikaner (AWB), est ici dans son fief. Comme tous les grands ennemis de la démocratie, il ne dédaigne pas le journaliste étranger de passage. Il le méprise, car ce dernier ne peut évidemment rien comprendre à sa lutte pour la préservation de la pureté ethnique de son pays. Mais il le reçoit. Pour le sermonner, devant un chariot datant du Grand Trek, la grande migration intérieure de la tribu blanche d'Afrique du Sud au xixe siècle. «Nous, les Afrikaners, avons le droit, en vertu de la loi divine, de contrôler le Transvaal, l'Etat libre d'Orange et le nord du Natal. Nous avons tout construit ici, nous avons amené la civilisation. Nous ne partagerons avec personne, et surtout pas avec des Nègres staliniens et criminels.» On tente de l'interrompre, pour poser une question. Il condamne et tempête. «Comment vous, les Occidentaux, qui vous réjouissez de l'accession à l'indépendance d'anciens peuples communistes, pouvez-vous nous dénier, à nous, les Blancs d'Afrique, le droit de vivre librement chez nous? Comment pouvez-vous faire pression sur nous pour que l'on nous impose ce que Staline fit à son peuple? Nous allons livrer combat. Et, pour le gagner, l'ennemi devra anéantir au moins 50 000 de nos soldats boers.» Essayez d'arrêter son délire, de le ramener sur terre, il décroche son téléphone: «Débarrasse-moi de ce petit merdeux.» Keith Conroy, mercenaire d'origine irlandaise, patron de l'Yster Garde (Garde de fer), casquette et uniforme noirs, fait irruption dans la pièce, accompagné de deux gouapes. Le journaliste et son photographe sont saisis au collet et chassés de la ville. Dégoûtants personnages. Leur emblème est une vraie-fausse croix gammée, l'authentique étant interdite d'exposition publique. Mais, dans son bureau, Conroy ne fait pas mystère de ses références idéologiques. Un immense drapeau nazi y est déployé sur la surface d'un mur entier. Sur le pare-brise de sa voiture, un autocollant fait savoir que le véhicule est «interdit aux Nègres». A l'arrière, un autre souligne le fond de sa pensée; on y voit le symbole de la «nouvelle Afrique du Sud», la faucille et le marteau redessinés: la banane a remplacé la faucille.\nQuelques jours plus tôt, l'AWB a manifesté dans les rues de Pretoria, capitale du pays. Spectacle nauséeux où l'on a entendu Eugene Terre Blanche éructer à nouveau, de sa voix magnifique et profonde, ses délires racistes enrobés de justifications bibliques. «Nous sommes blancs parce que Dieu a voulu faire de nous ses soldats. Nous donnons six mois au gouvernement pour revenir sur sa trahison. S'il ne le fait pas, nous prendrons les armes.» L'immense majorité du public - environ 3 000 personnes - est en uniforme de l'AWB. La Garde de fer veille. Mais chacun est armé. Un immigré allemand, libraire dans la ville, vend sa littérature: Hitler à Berchtesgaden; les Waffen SS en images; le facteur sioniste; les oeuvres du nazi belge Léon Degrelle et de l'historien britannique révisionniste David Irving. Au fil des conversations et des pancartes, on apprend que Frederik De Klerk dispose d'un compte bancaire au Liechtenstein, alimenté mensuellement par l'ONU; que les Boers sont prêts pour «la lutte finale contre les Kafirs» (en français, «sales Nègres»); que Chris Hani, l'un des leaders de l'ANC, assassiné il y a quelques semaines par l'extrême droite, a été tué par des comploteurs de la CIA alliés au Congrès national africain pour accentuer la sympathie du monde extérieur à l'égard des Noirs. Un général de l'AWB, Johan Thompson, ancien officier de l'armée régulière, n° 3 de l'organisation de Terre Blanche, confie que «le sida et la guerre qui s'annonce vont faire beaucoup pour rétablir l'équilibre démographique du pays». Quand le cortège s'ébranle dans la rue principale de Pretoria, Terre Blanche et sa garde rapprochée sont à cheval. Derrière, on marche au pas. Quelques Noirs qui regardent sont mis en fuite dans les rues adjacentes. Face à un colosse qui, lui, reste et toise la foule, un garçon de 10 ans, en uniforme kaki, le met en joue d'un revolver imaginaire: «Kill the Kafir» (tuez le Nègre), murmure l'enfant. Le cortège ira jusqu'à une place au centre de la capitale, là même où, en 1988, Barend Strydom, militant de l'extrême droite blanche, était venu tirer sur les passants. Il avait tué 8 Noirs, «par amour pour le peuple blanc». Il a été libéré l'année dernière, ayant bénéficié de la loi d'amnistie s'appliquant à tous les délits «politiques». «Je suis prêt à recommencer, a récemment déclaré Strydom. Car les Nègres veulent me prendre mon pays.» Sur la place de Pretoria, les manifestants remettront à un dignitaire de la police quelques messages pour le président De Klerk et le ministre de l'Intérieur, revendiquant la création d'un Etat blanc indépendant où serait rétabli l'apartheid. Puis ils retourneront d'où ils étaient partis, brûleront un drapeau de l'ANC et rentreront chez eux. La guerre, la vraie, ce sera pour plus tard.\nPour comprendre la mentalité de ces troupes, il faut évidemment remonter aux sources de l'histoire de ce peuple qui s'est toujours cru à la fois élu de Dieu - parce qu'il a vaincu l'ennemi et la nature - et pourchassé par la terre entière. Le 16 décembre 1838, jour d'une fameuse bataille contre les Zoulous, ses leaders passèrent même un pacte avec le Tout-Puissant: s'ils l'emportaient, ils seraient à jamais ses soldats. Ce qu'ils furent, pendant tout leur cheminement chaotique ultérieur: dans leurs guerres contre les Noirs «infidèles», contre les colonisateurs de Londres (26 000 morts, femmes et enfants essentiellement, dans des camps de concentration britanniques au début du siècle); et dans leur invention diabolique d'un système de gouvernement appelé «apartheid».\nTRAHIS PAR DE KLERK\nAujourd'hui, pour eux, tout cela s'écroule. L'économie n'est pas florissante, et De Klerk, leur chef, les abandonne, prêt à transmettre leur pouvoir et, redoutent-ils, leurs richesses à l'ennemi qui, partout ailleurs en Afrique, a tout confisqué, puis tout dilapidé. Des extrémistes noirs entonnent des slogans effrayants: «Kill the farmer, kill the Boer». Dans les cités noires, une guerre civile larvée oppose les militants de l'ANC, en majorité d'ethnie xhosa, à ceux de l'Inkatha (parti zoulou). Cela augure mal du partage du pouvoir annoncé. Alors, chez des Blancs, la peur s'est installée. L'année dernière, la majorité a pourtant voté en faveur de De Klerk lors d'un référendum sur la poursuite des négociations engagées. 800 000 avaient voté contre. Aujourd'hui, ils seraient beaucoup plus nombreux. Dans les sondages effectués auprès de l'électorat blanc, le Parti conservateur, qui flirte avec l'extrême droite, a dorénavant dépassé le Parti national, au pouvoir. C'est sur ce terreau-là que les fascistes prospèrent. «La radicalisation des classes moyennes blanches est incontestable», observe Jan Taljaard, consultant et journaliste à Pretoria, spécialiste des groupes paramilitaires. Cette crispation se traduit dans la mobilisation et la soudaine convergence stratégique de milices comme celles de Terre Blanche avec d'innombrables groupuscules jusque-là éparpillés, tel le World Apartheid Movement des époux Vermeulen. Partout dans le Transvaal, on s'organise. A Klerksdorp, par exemple, ville moyenne et tranquille, Frank Oosthuizen, 31 ans, fermier et contremaître dans la mine d'or toute proche, affirme appartenir «à un commando clandestin déjà constitué, qui déclenchera la guerre bien avant que des élections multiraciales ne nous soient imposées. Les groupes ainsi organisés sont beaucoup plus nombreux qu'on ne le pense. Le Boer est toujours prêt à prendre son fusil».\nL'establishment politique blanc, devenu libéral, prend ces appels enflammés pour de simples bravades. La police sud-africaine, traditionnellement très efficace, infiltrée partout, affirme même pouvoir contrôler sans peine ces quelques milliers d'activistes qui occupent leurs week-ends à jouer à «tuer du Nègre». Parfois, elle peut aussi utiliser ces éléments perturbateurs au service de la cause de Frederik De Klerk. Quel plus bel outil, en effet, pour calmer les ardeurs des chantres les plus extrémistes de la «libération noire», que cette menace à l'horizon d'un bain de sang que déclencheraient des néonazis déchaînés? On se rassure, donc, dans les milieux modérés, anglophones en particulier, en se disant qu'il y a toujours eu en Afrique du Sud une tradition de cow-boys afrikaners se repaissant des grands mythes fondateurs de la nation, mais trop individualistes pour représenter une réelle menace; et trop bourgeois, aujourd'hui, pour prendre les armes. «Quant à la frange la plus extrémiste, dit un anglophone libéral, on la mettra tout simplement en prison.»\nLE RETOUR DE L'APARTHEID\nFacile à dire! Mais n'est-il pas déjà trop tard? Car un événement considérable vient de secouer le paysage politique sud-africain. Terre Blanche, Vermeulen et les autres «fous de Dieu» afrikaners ne sont plus seuls. Le mois dernier, quatre officiers supérieurs, intelligents et respectés, sont montés au front à leurs côtés. Parmi eux, le général Constand Viljoen, ancien chef d'état-major de l'armée, authentique héros de la guerre en Angola, où il sautait en parachute avec ses hommes. Avec lui, le général Tienie Groenewald, qui fut patron des services de renseignement militaires. Ce «quarteron» de généraux à la retraite se tenait jusqu'à présent dans l'ombre. Mais, au mois de mai, ils ont créé le Volksfront (Front du peuple), un agrégat de multiples organisations politiques (dont le Parti conservateur), syndicales ou culturelles. Depuis, ils parcourent le pays blanc, exigeant, comme les fidèles de Terre Blanche, la création d'un Etat afrikaner. Dans quelles frontières? Elles sont à déterminer, par la négociation ou par la guerre. La place des Noirs dans ce futur Etat? La même qu'avant: l'exil ou la sous-citoyenneté.\nL'idée d'un Volkstaat afrikaner n'est pas nouvelle. Le Pr Carel Boshoff, éminent intellectuel, gentleman-farmer aussi policé que Terre Blanche et les autres sont grossiers, s'en fait l'apôtre, et l'agent, depuis des années. En 1990, créateur d'une corporation où il amena 30 amis riches et dévoués à la cause, il acheta une ville fantôme, Orania, dans une contrée quasi désertique au nord de la province du Cap. Objectif: bâtir un embryon d'Etat, où la culture et la nation afrikaners pourraient survivre à l'abri des influences extérieures. 500 personnes y vivent pour le moment. Ce qui n'est pas grand-chose. Mais si nationaliste soit-il, Boshoff reste réaliste. L'idée d'un Etat blanc à l'intérieur, par exemple, des frontières actuelles du Transvaal lui paraît folle. «Exiger l'autodétermination dans des régions où les Noirs sont dix fois plus nombreux que les Blancs est un non-sens absolu», dit-il. Cependant, son projet à lui, qui sent la réserve indienne, n'a aucune chance de séduire les généraux tonitruants du Volksfront. Il leur parle quand même, vieux sage inquiet, convaincu que leur stratégie maximaliste risque de faire basculer le pays dans le bain de sang.\nPourtant, ils ne l'entendent guère, eux qui ont fixé leur objectif et identifié l'ennemi. «L'ANC et le Parti communiste, c'est la même chose! tonne le général Viljoen. Ils sont comme des serpents dans l'herbe. Ils ne cessent de tendre des pièges à De Klerk, qui n'en évite aucun. Il n'est pas question pour nous d'appartenir jamais au même Etat que ces gens-là.» Quant à Groenewald, dont la moustache et les idées évoquent de bien mauvais souvenirs, il se fait clairement inquiétant. «Jusqu'à présent, notre peuple n'a rien fait pour enrayer le processus de négociations, dit-il. Mais cela nous mène tout droit en enfer. Nous allons donc devoir démontrer notre force. Et l'on fera bien de nous écouter. Car n'oubliez pas que nous avons formé le Renamo, au Mozambique, et l'Unita, en Angola. Nous sommes les meilleurs au monde dans l'art de la guérilla.» Une fois n'est pas coutume: les animateurs du Volksfront entendent, dans un premier temps, calquer leur tactique sur celle qui a fait quelques-uns des grands succès de l'ANC: l'action de masse, c'est-à-dire la grève et les manifestations. Ils appellent cela, faute de mieux, et sans doute par timidité, la «désobéissance civile». Pour le moment, ils recrutent, multipliant les réunions publiques, qui attirent de plus en plus de monde. Le plus souvent, les troupes de l'AWB sont là. «Un mot de vous, général, a lancé Terre Blanche l'autre jour à Viljoen, et je serai votre caporal, et mes hommes vos soldats.»\nLA PEUR DE L'AVENIR\nCes va-t-en-guerre bluffent-ils? Leur fièvre retombera-t-elle au fur et à mesure que s'approchera l'heure des élections? Les Afrikaners échevelés vont-ils soudain prendre goût aux charmes anglo-saxons du débat démocratique? On aurait tort de le parier. Certains observateurs neutres rejettent pourtant d'emblée le scénario yougoslave. Parce que, malgré la mémoire des sauvages affrontements du passé, le peuple afrikaner a une longue tradition d'individualisme et de division; ensuite, à la différence des Serbes, il ne constitue nulle part en Afrique du Sud la majorité de la population; les différences religieuses ne sont pas, enfin, aussi marquées que dans les Balkans.\nCe qui ne veut pas dire que les Afrikaners ne vont pas se battre. Car ils ont des armes, un idéal et un ennemi. Et, surtout, ils ont peur. Peur de l'avenir, et peur d'eux-mêmes, de leur attachement obsessionnel à une terre dont l'histoire est tragique. «Pleure, ô pays bien-aimé, sur l'enfant qui n'est pas encore né et qui héritera de notre peur, écrivait Alan Paton il y a plus de quarante ans. Puisse-\nt-il ne pas aimer trop profondément cette terre. Puisse-t-il ne pas rire avec trop de joie lorsque l'eau coulera entre ses doigts, ne pas se taire trop gravement lorsque le couchant fera flamboyer le veld. Puisse-t-il ne pas donner trop de son coeur à une montagne, à une vallée. Car, s'il donne trop, la peur lui prendra tout.»\nPHOTOS: Marguerite Vermeulen, membre du World Apartheid Movement,\nEugene Terre Blanche, le «lieder» de l'AWB.\nINFOGRAPHIE: LA LONGUE MARCHE DES AFRIKANERS", "url": "https://www.lexpress.fr/informations/les-cavaliers-de-l-apocalypse_594889.html"}, {"title": "LOI SAPIN: LE RPR VEUT LA RÉFORME", "text": "Chambouler la loi Sapin! Tel est le voeu du groupe RPR chargé, à l'Assemblée nationale, du secteur de la communication. Présidée par Robert-André Vivien, cette commission va remettre au gouvernement un rapport sur la question, rédigé par son vice-président, le député Olivier Dassault. Deux idées-forces: la réintroduction des fameuses commissions d'agence - l'une des pommes de discorde - et la réhabilitation des centrales d'achat d'espaces, auxquelles le rapport Dassault reconnaît un rôle clef dans l'économie des médias.", "url": "https://www.lexpress.fr/informations/loi-sapin-le-rpr-veut-la-reforme_594884.html"}, {"title": "Les clefs d'une réédition", "text": "Introuvable depuis des années, «Le Coup d'Etat permanent» était-il politiquement incorrect\" Toujours est-il qu'à l'approche du bilan le président autorise la réimpression de son pamphlet antigaulliste. Sortie en librairie le 18 juin.\nA l'Elysée, on feint d'abord l'étonnement: «Une réédition du ?Coup d'Etat permanent?, le pamphlet de François Mitterrand? Et alors? Où est l'événement?» Puis c'est l'agacement qui prévaut: tout cela serait banal. Simple réimpression. Le livre - publié pour la première fois en 1964 aux éditions Plon, et tiré à l'époque à 10 000 exemplaires (épuisés en cinq ans) - aurait toujours figuré dans les bonnes bibliothèques. Il aurait donc toujours été à la disposition du citoyen curieux. «J'avais dans mon bureau quelques exemplaires, et je les prêtais volontiers», confie tout de même, au risque de se contredire, un conseiller du Prince.\nCar les faits sont têtus: si François Mitterrand a été - et reste - légitimement fier d'un essai brillant, cruel et injuste, auquel L'Express, à l'époque, avait consacré sa Une, le 29 avril 1964, il a été pendant longtemps suffisamment embarrassé par une partie de ses écrits pour faire en sorte que le bouquin en question reste de facto introuvable. Du coup, certains - tantôt des thuriféraires, tantôt des gaullistes soucieux de défendre la mémoire du Général - finissaient par se prêter le livre sous le manteau.\nCar le cheminement du «Coup d'Etat», n'en déplaise à l'Elysée, est étrange: fin 1965, après le succès de l'édition Plon quelques mois plus tôt, le pamphlet est publié en format de poche, aux éditions 10/18. En deux tirages: 35 000, puis 15 000 exemplaires. Un joli succès. Mais, étrangement, commence alors un long désert. Explicable au début: malgré son bon score au second tour de la présidentielle de 1965, Mitterrand n'est encore qu'un simple opposant. Etonnant, ensuite: lorsque le même homme s'apprête, en 1974, à défier Giscard, puis, en 1981, à l'abattre, personne, curieusement, n'a l'idée de ressortir l'analyse dévastatrice faite quelques années plus tôt par le futur président des institutions de la Ve. Jusqu'à ce que des «pirates» - officiellement non identifiés - lancent sur le marché, en mai 1984, pour tenter d'embarrasser celui qui prétend désormais mettre ses pas dans ceux du Général, plusieurs centaines d'exemplaires d'un texte détourné et quasi photocopié, où ledit Général est aimablement comparé à... Adolf Hitler. Les éditions Julliard, pour contre-attaquer, se décident à une ponctuelle réimpression: en cinq mois, les 20 000 exemplaires sont achetés. Ou disparaissent. Apparemment, toute publicité excessive ayant trait à un livre devenu politiquement inopportun était jugée, en haut lieu, peu souhaitable.\nAussi la satisfaction de l'avocat Jean-Claude Zylberstein - responsable, chez 10/18, de la nouvelle collection Documents et, à ce titre, père du plus inattendu des best-sellers, «Le Traité de Maastricht» (70 000 exemplaires vendus) - est-elle grande lorsque l'Elysée lui apprend la bonne nouvelle: le président, enfin, est d'accord pour la réédition d'un livre qui figure, notamment, au programme de Sciences po. «J'ai proposé à François Mitterrand il y a deux mois, confirme Zylberstein, de rééditer son essai comme un ouvrage de référence. Et d'abord pour une forme de pensée batailleuse qu'il convient, à mon avis, de réhabiliter. Il m'a tout de suite dit oui. J'y vois une trace de sa grande liberté d'esprit. Il ne renie rien de ce qu'il a écrit, il n'a rien à cacher» (sic).\nCe «rien à cacher» - tout comme un certain embarras aujourd'hui perceptible à l'Elysée - est merveilleux. Sans nécessairement se référer à Victor Hugo, les lecteurs - y compris ceux qui ont été, ou seront, horrifiés des outrances antigaullistes, pas toujours explicables par le contexte de l'époque - ont salué, ou salueront, le style d'un vrai polémiste, bien loin des mièvreries consensuelles en honneur désormais. C'est donc bien le fond du propos qui fait, si l'on peut dire, problème. François Mitterrand ne s'en prend-il pas avec violence - d'où le titre - aux conditions d'accession au pouvoir du Général en 1958? Ne le suspecte-t-il pas ouvertement, à plusieurs reprises, de tentations quasi totalitaires? N'en appelle-t-il pas, contre lui, à l'Etat républicain, aux contre-pouvoirs, à la réhabilitation du rôle du Parlement, à une justice qui serait enfin libre? S'il refuse de se poser en nostalgique de la IVe République - qui avait pourtant ses vertus, insiste-t-il - il se fait le procureur d'une Ve qui, l'élection du chef de l'Etat au suffrage universel aidant, dériverait immanquablement vers la république bananière et ses clans, sous de fausses allures monarchiques. Et les fonctionnaires - «sortis le plus souvent du peuple» mais très vite enfermés, jusqu'à l'asphyxie, dans le monde clos des ministères - en prennent, à plus d'une reprise, pour leur grade. On comprend, devant cet «assassinat», que François Mitterrand n'ait pas eu, jusqu'ici, l'irrésistible envie de faire connaître aux populations qui vénèrent de Gaulle et n'imaginent pas qu'on revienne sur la Constitution de 1958 modifiée 1962 un pamphlet ambivalent - pour lequel il aurait toujours éprouvé, dit un proche, une «grande tendresse». Car certains auront du mal à résister à la tentation d'opposer au président si à l'aise, depuis 1981, dans le système qu'il pourfendait, et dont il aura pratiqué l'envers comme l'endroit, les écrits qui étaient les siens... quand le pouvoir était loin.\nMais la roue a tourné. En fin de parcours, François Mitterrand juge l'heure venue d'afficher son bilan. Sans trous. Il n'a plus de raisons sérieuses d'épargner les gaullistes, lesquels, d'ailleurs, ces temps-ci, paraissent redécouvrir Georges Pompidou. Enfin, à l'heure d'un début de révision constitutionnelle, le chef de l'Etat, non sans quelque malice, se plaît à rappeler à ses successeurs potentiels l'actualité, selon lui, de ses critiques de jadis contre une Ve forcément monarchique: n'est pas monarque qui veut. «Les institutions, insiste François Mitterrand, étaient dangereuses avant moi. Elles le redeviendront après.» Le livre sera en librairie le 18 juin...\nDE GAULLE VU PAR MITTERRAND, VERSION 1964\n- Qu'est-ce que la Ve République, sinon la possession du pouvoir par un seul homme, dont la moindre défaillance est guettée avec une égale attention par ses adversaires et par le clan de ses amis? Magistrature temporaire? Monarchie personnelle? Consulat à vie? Pachalik? [Mot turc, territoire soumis au gouvernement d'un pacha.] Et qui est-il, lui, de Gaulle? Duce, führer, caudillo, conducator, guide? A quoi bon poser ces questions? Les spécialistes du droit constitutionnel eux-mêmes ont perdu pied, et ne se livrent que par habitude au petit jeu des définitions. J'appelle le régime gaulliste dictature parce que, tout compte fait, c'est à cela qu'il ressemble le plus, parce que c'est vers un renforcement continu du pouvoir personnel qu'inévitablement il tend, parce qu'il ne dépend plus de lui de changer de cap. Je veux bien que cette dictature s'instaure en dépit de De Gaulle. Je veux bien, par complaisance, appeler ce dictateur d'un nom plus aimable: consul, podestat, roi sans couronne, sans chrême et sans ancêtres. Alors, elle m'apparaît comme plus redoutable encore (p. 99).\n- Force est de constater qu'en France l'ordre souverain du président devenu monarque fait la loi, vaut la loi, est la loi (p. 116).\n- La Ve République est un régime policier parce que, sans police, il n'y aurait pas de Ve République. Sans de Gaulle non plus, convenons-en. Disons que le gaullisme, c'est de Gaulle plus la police (p. 288).\n«Le Coup d'Etat permanent», éditions 10/18.", "url": "https://www.lexpress.fr/informations/les-clefs-d-une-reedition_594872.html"}, {"title": "LA MÉMOIRE INQUIÈTE", "text": "L'auteur, qui se souvient mezza voce, a le droit de parler du ghetto de Varsovie: il s'y trouvait avec sa famille quand il était enfant, et il a de ses yeux vu les officiers allemands s'y promener comme au zoo, curieux des «sous-hommes» qu'on y parquait. On n'a pas été plongé dans l'horreur à l'âge de la tendresse sans en être à jamais blessé, ni se sentir le devoir de témoigner en toute occasion. Lutter contre l'oubli de ce qui fut, hier, infligé aux autres nous préservera peut-être du pire, demain. Marek Halter ne sera pas comme cette sentinelle à qui l'on faisait le reproche de s'être endormie.\npar Marek Halter. Laffont, 78 p., 30 F.", "url": "https://www.lexpress.fr/informations/la-memoire-inquiete_594865.html"}, {"title": "BALANCHINE/ROBBINS", "text": "Une soirée sur les cimes, en compagnie de deux titans. De Mister B, «Theme et Variations», étincelant hommage au Ballet impérial de son enfance. De King Jerry, «Moves». Une épure chorégraphique sans musique datée de 1959, mais toujours d'avant-garde. Et un bijou de subtilité et d'humour: «The Concert». Par un corps d'élite, le Ballet de l'Opéra.\nOpéra Garnier, Paris-IXe. 47-42-53-71. Du 24 juin au 10 juillet.", "url": "https://www.lexpress.fr/informations/balanchine-robbins_594860.html"}, {"title": "TOUT VA BIEN", "text": "Madeleine et Lili sont deux amies sans mari, sans enfant, sans amant. Lili aime tout: la vie, les confitures, le Scrabble, le latin. Madeleine se satisfait des petits riens du quotidien. Rien à signaler jusqu'à l'arrivée de François, don Juan au chômage. Après l'enseignement («La Journée du maire»), Isabelle Philippe explore le monde des célibataires. Sa comédie est tendre et drôle, ses personnages sont attachants, vulnérables, heureux d'exister.\nThéâtre des Nouveautés, Paris-IXe. 47-70-52-76. Jusqu'à la fin juin, à 20 h 30.", "url": "https://www.lexpress.fr/informations/tout-va-bien_594858.html"}, {"title": "FAUST", "text": "Enième reprise de la production de Jorge Lavelli, qui fit scandale, à sa création, en 1975. Belle distribution avec Nancy Gustafson (Marguerite), James Morris (Méphisto) et un jeune ténor italien que l'on dit prodigieux, Giuseppe Sabbatini. Question relève, l'Opéra de Paris présente les élèves de son Ecole d'art lyrique, dans un programme d'extraits d'opéras.\nOpéra Bastille, Paris-XIIe.\n43-43-96-96. «Faust», du 19 juin au 16 juillet. Concert à l'amphithéâtre, le 23 juin.", "url": "https://www.lexpress.fr/informations/faust_594853.html"}, {"title": "L'ARCHE ET LES DÉLUGES", "text": "Après «Le Territoire des autres», après «La Griffe et la dent», François Bel filme l'eau. L'eau de pluie, l'eau de là, l'eau de là-haut. L'eau dans tous ses états (Falkland, Mexique, Canada): bouillonnante, ruisselante, dormante et cascadante, transparente, limoneuse, glacée ou salée. Bel montre aussi le cycle de la vie, la pollution qui gagne ou l'absence de pluie. En quelques (superbes) images, le constat jaillit.", "url": "https://www.lexpress.fr/informations/l-arche-et-les-deluges_594846.html"}, {"title": "ADROIT", "text": "A la manière de Thierry la Fronde, il faut faire tournoyer le Scatch Tail au-dessus de sa tête, pour l'expédier au loin. Cette comète frondeuse est une balle molle entourée de cuir et ornée d'une longue queue en toile de spi\ncolorée. L'adversaire doit la récupérer le plus vite possible et la renvoyer. Modèles junior et adulte, 40 F, Monneret.", "url": "https://www.lexpress.fr/informations/adroit_594839.html"}, {"title": "20 000 yeux sous les mers", "text": "Parce que c'est la mer de ses premières brasses, Sophie de Wilde, plongeuse et photographe, consacre son troisième livre - publié aux éditions Atlas - à la Méditerranée. Un beau recueil de photos sur un texte d'Yves Paccalet, biologiste et collaborateur de Cousteau. Après les secrets du corail, et les moeurs des lions de mer, cette passionnée du monde sous-marin est revenue à ses premières amours. Elle a plongé plus de 500 fois pour voler les secrets de cette mer difficile, souvent violente.\n43 ans, graphiste de formation, une silhouette brune et fragile, sirène dans l'âme, elle vibre au souvenir des demi-heures de bonheur passées entre deux eaux comme un mérou, légère et attentive pour se faire accepter par les habitants du lieu. De ce nudibranche particulièrement discret, par exemple, découvert après deux ans de patientes recherches. Car, si la mer est sa passion, les plus minuscules des animaux marins ont sa préférence. Elle les traque et sait les mettre en scène. Depuis dix ans, elle sillonne le monde avec 50 kilos de matériel sur le dos et explore les eaux chaudes de la mer Rouge, de celle des Caraïbes, ou de l'Indo-Pacifique. Et rêve de s'attaquer aux eaux froides de l'Arctique et de l'Antarctique.\nPHOTO SOPHIE DE WILDE", "url": "https://www.lexpress.fr/informations/20-000-yeux-sous-les-mers_594834.html"}, {"title": "Faut-il en finir avec le conseil de l'ordre des médecins? Pr Bernard Debré: \"Je ne peux me permettre de juger\"", "text": "Radié à vie en première instance, le Dr Garretta a vu la sanction ramenée à deux ans de suspension d'exercice par la section disciplinaire du Conseil national de l'ordre. Cette décision relance les polémiques sur le destin d'une institution très critiquée.\nEn tant que médecin, j'ai été bouleversé par l'arrêt du Conseil national de l'ordre concernant le Dr Garretta. Mais, en tant que député, je ne peux me permettre de juger. Je suis, pour ma part, favorable au maintien du conseil de l'ordre. C'est l'instance qui assume la difficile mission de représenter les médecins. Or le corps médical est actuellement confronté à de lourdes difficultés. Qu'il s'agisse des accidents thérapeutiques sans faute ou de la morale professionnelle, seul l'ordre peut être le garant de la déontologie.\nLe rôle principal de l'ordre est de juger. Il s'en acquitte désormais avec un grand souci de transparence. C'est aussi à lui qu'incombe la tâche de faire le ménage dans notre profession. Ce qui implique qu'il ne soit pas suspecté de protéger les médecins. J'ajoute qu'il serait paradoxal de vouloir la fin de l'ordre des médecins, alors que toutes les autres professions de santé demandent l'instauration de leurs propres ordres.\nJe suis néanmoins partisan d'une certaine transformation des instances ordinales élargissant les pouvoirs de la juridiction professionnelle vers une totale indépendance à l'égard de l'Etat et de la Sécurité sociale. Il ne faut pas que les praticiens subissent des pressions visant, par exemple, à leur imposer une seule échographie au cours d'une grossesse. Dans ce cas, c'est l'ordre qui doit faire admettre, par les pouvoirs publics, le nombre d'examens nécessaires pour satisfaire aux impératifs de sécurité. L'évolution technique de la médecine, avec les risques d'accidents thérapeutiques qu'elle comporte, comme l'alourdissement des contraintes économiques et les dérapages liés à la maîtrise des dépenses de santé renforcent le rôle indispensable de l'ordre. Il faut, en conséquence, que sa représentativité soit incontestée. Et que, à cette fin, les médecins votent massivement aux élections ordinales et soient nombreux à présenter leur candidature. Il est trop facile de contester quand on ne participe pas.\nPHOTO: Bernard Debré. Député RPR.", "url": "https://www.lexpress.fr/informations/faut-il-en-finir-avec-le-conseil-de-l-ordre-des-medecins-pr-bernard-debre-je-ne-peux-me-permettre-de-juger_594827.html"}, {"title": "PRÉSIDENTIELLE", "text": "PRÉSIDENTIELLE Un dîner discret, à l'initiative de Gérard Longuet, a réuni, l'autre semaine, les deux «ennemis», Giscard et Léotard. Ambiance cordiale, paraît-il, même si le maire de Fréjus a lancé à l'ancien chef de l'Etat: «Je sais que vous serez candidat à l'Elysée. Mais vous aurez tort de l'être!»", "url": "https://www.lexpress.fr/informations/presidentielle_594822.html"}, {"title": "DES JEUNES GENS SI CONVENABLES", "text": "BCBG ET UN BRIN \"TECHNO\", LES CONSEILLERS D'EDOUARD BALLADUR SONT, POUR LA PLUPART, DES DÉBUTANTS. INCONDITIONNELS, BOSSEURS, ILS ASSURENT COMME DES GRANDS. PORTRAIT DES \"TRENTAS\" DE LA REPUBLIQUE\nC'est une première dans l'histoire de la Ve République: jamais Matignon n'a abrité un cabinet si jeune. Il ne s'agit même plus de «quadras». Ce sont des «trentas» qui ont pris le pouvoir. Ainsi en a décidé Edouard Balladur, déterminé à disposer d'une équipe inconditionnelle, corvéable et surtout, dit-il, «ne menant aucun jeu personnel». A ses risques et périls: des jeunes gens sans «passé» - moyenne d'âge: 38 ans à peine! - ne sont-ils pas bien verts pour tenir les rênes? «J'ai assez d'expérience, répond le Premier ministre. Eux apportent un plus. Au moins s'entendent-ils, et c'est ce que je souhaitais: j'ai les querelles en horreur.»\nUne petite bande de «technos», dominée par une écrasante majorité d'énarques, s'est donc installée dans le centre le plus névralgique de la machine de l'Etat. Matignon, en période de cohabitation, est encore plus exposé que d'ordinaire: on y est en première ligne sur tous les dossiers «non partagés». Les hommes et les (quelques) femmes qui composent le cabinet du chef du gouvernement se trouvent à la tête d'une gigantesque gare de triage: toutes les mesures importantes remontent jusqu'à eux. Leur rôle consiste à hiérarchiser les sujets, à leur donner la suite voulue, à les répercuter sur qui de droit, à alerter ou non le «PM» (Premier ministre), à fournir les éléments à la fois politiques et techniques nécessaires à la décision finale. «Vous ne devez pas vous prendre pour des ministres ni être des écrans. Vous allez avoir beaucoup de travail. Mais moi, à votre âge, ici même j'étais seul pour m'occuper de tout le secteur social. Alors...» Ainsi Balladur, dans son discours d'accueil, a-t-il envoyé ses Jeunes troupes au charbon.\nPremier de cordée: Nicolas Bazire 35 ans, directeur du cabinet. Un parcours peu banal - Ecole navale, puis ENA - le conduit un peu par hasard chez l'ex-ministre d'Etat. En juillet 1988, auditeur de deuxième classe à la Cour des comptes il débarque, sur recommandation de Jean-Marie Messier - un ancien de chez Balladur passé à la banque Lazard - au QG, boulevard Saint-Germain, du député du XVe. Ce dernier, provisoirement en disgrâce, vient de s'installer et cherche quelqu'un pour le seconder. «J'étais très seul à l'époque», confie-t-il, pour expliquer les liens qui l'attachent aujourd'hui à Bazire. Le jeune homme se révèle, à en croire son patron, «extraordinairement intelligent»: «Il est très agréable pour moi, c'est-à-dire totalement solidaire». Pour Balladur, blessé par tant de trahisons, une qualité inappréciable. Sans carte de parti, sans attache avec un clan ni un lobby, doté d'un self-control et d'un humour passablement balladuriens jusqu'ici pas pris en défaut - ce trenta de choc pilote la machine... sans bouder son plaisir. Pourtant n'arrivent sur son bureau que les cas impossibles. Sans compter les premières volées de bois vert, comme celles du maire de Valenciennes, Jean-Louis Borloo, qui a carrément mis en question, l'autre semaine, l'efficacité de l'équipe Balladur. Mais Bazire goûte la joie d'être des happy few: il découvre tant de secrets d'Etat, de personnages hors du commun, de situations historiques... C'est lui qui assure la liaison avec l'Elysée, où son alter ego, Hubert Vedrine, se félicite de leurs contacts, «excellents et fréquents» (plusieurs fois par jour). On l'a même vu dîner Chez Laurent avec Michel Charasse, qui lui a confié d'entrée de jeu: «Dorénavant, le président n'a plus de dauphin.» Avant de lui prodiguer un brin paternel, des conseils d'ancien entre Chirac et Rocard, l'Elysée aujourd'hui, vote Balladur.\nQuand le Tout-Paris instruit, contre les trentas, un procès pour inexpérience, leur reprochant notamment d'être purement et simplement des «créatures de la direction du Trésor», le n° 1 du cabinet finit tout de même, à ces mots, par exploser: «Nous ne sommes en rien victimes de la ?logique de Bercy?. Il y a longtemps qu'elle a volé en éclats!» Avis aux sceptiques...\n«Ballazire»: ainsi les méchantes langues - à l'UDF, mais aussi au RPR ont-elles surnommé les membres de l'équipe Balladur. Il est vrai que Bazire les a choisis à son image, c'est-à-dire dévoués corps et âme au Premier ministre. «Mon critère de base pour recruter les conseillers: qu'ils puissent travailler dix-huit heures par jour, sept jours sur sept!» Le premier arrivé le matin (à 7 h 15) est le\ndirecteur adjoint du cabinet, Patrick Suet, fiscaliste chevronné, recruteur de l'équipe économique et auteur principal des plans Balladur I et II. A la veille du week-end de l'Ascension, le Premier ministre débarque dans son bureau (où est présente la blonde conseillère économique Anne Le Lorier, tellement «Trésor» qu'on la surnomme «Trichet-girl», du nom du patron de la fameuse direction de Bercy): «Je suis décidé à lancer mon emprunt le plus vite possible, que tout soit prêt lundi!» Exécution... «Si Edouard Balladur a un défaut, concède Suet, c'est l'impatience. Quand il arrive avec une idée, on est payé soit pour la démolir, soit pour la réaliser rapidement!» Cela n'empêche pas toujours les cafouillages, comme la mésaventure sur la compensation de baisse des salaires. Un ratage qui\nest resté sur l'estomac du conseiller pour les affaires sociales, Hugues Hourdin: «C'est un comble que tout ]e monde estime la mesure excellente quand elle est appliquée par Publicis, et délétère quand le gouvernement la propose!» Hourdin est un expert dans son domaine, qu'il suivait déjà au RPR, auprès d'Alain Juppé (cet énarque est l'un des rares «encartés» de l'équipe). «Hourdin est une graine de Soubie», croit pouvoir affirmer l'influent Jacques Friedmann, ami à la fois du maire de Paris et du Premier ministre, se référant à l'homme qui gérait les affaires sociales à Matignon entre 1974 et 1981, sous Chirac, puis Barre.\nTrois quadras - «Autant dire des vieillards», disent-ils en plaisantant complètent l'attelage des «chefs de file». Le préfet, discret et courtois, Philippe Marland assure les relations, pas toujours commodes, avec le très autonome Charles Pasqua. Le diplomate Bernard de Montferrand, plus Quai que nature, auteur de «La Vertu des nations» (éditions Pluriel), a tapé dans l'oeil de Balladur en 1990, à Singapour, où il était ambassadeur. Ravi de constater qu'il travaille avec l'Elysée, «comme si la cohabitation n'existait pas», c'est lui qui a décroché le rendez-vous du chef du gouvernement avec Bill Clinton. Second pilier de l'international: YvesThibault de Silguy, «M. Europe» à Matignon, où il est à la fois conseiller, sherpa et patron du SGCI (organisme interministériel pour les affaires européennes). Il est l'un des rares membres du cabinet qui aient fait partie de l'équipe Chirac entre 1986 et 1988. Jovial et pas maso - il débarque le lundi souvent hâlé, résultat de son tennis du week-end, sous les sifflets ironiques de ses collègues - lui n'est plus un bleu. Il a même «vendu» à Balladur le concept d' «identité européenne à protéger», subtil mélange, quand on l'écoute, entre les doctrines libre-échangiste et protectionniste. Indulgent pour ses cadets un brin Saint-Jean-de-Passy, il constate avec son franc-parler habituel: «J'étais un peu paniqué au début. Finalement, ils n'ont pas fait beaucoup de c... en deux mois.»\nPOUR L'HEURE, ÇA FONCTIONNE\nLe benjamin des «bébés cracks» se nomme Pierre Louette, tout juste 30 ans. Il supervise le dossier communication, la jeunesse et les sports... et les discours! Issu de la Cour des comptes (où Bazire était son mentor), la «plume» du Premier ministre a une sensibilité de centre gauche (c'est sans doute le seul de son espèce à Matignon: à ne pas répéter aux ultras de la Rue de Lille). Mais, comme tous les autres trentas, il est BCBG et encore... bien timide. Une équipe qui rend perplexe le très fin secrétaire général du gouvernement (dit SGG), Renaud Denoix de Saint-Marc, lequel a vu, il est vrai, défiler des équipes de poids lourds sous quatre autres Premiers ministres: ces jeunes gens, «tous faits sur le même modèle», tiendront-ils la distance? Mais il constate que pour l'heure, cela fonctionne. Même si cela suppose qu'Edouard Balladur travaille en direct avec ses ministres, ce qui «dévore» le temps du SGG, la mémoire de la République.\nIl y a tout de même deux ou trois exceptions «politiques» dans ce club si homogène, voire conformiste. Jean-Paul Davin, attaché parlementaire, est un ancien de chez Simone Veil et André Giraud, où il côtoya le frère aîné de Bazire, un X-Ena. Il assume des tâches délicates: la coordination de deux ministres des Relations avec le Parlement, l'UDF Pascal Clément et le RPR Roger Romani («Je n'ai jamais vu cela!»), et la cohabitation, à Matignon, avec deux députés qui se trouvent être les protégés du Premier ministre: son suppléant, Philippe Goujon, et son ancien chef de cabinet, Georges Tron. Cette paire inséparable organise les déjeuners d'élus du Premier ministre, au moins une fois par semaine. Un savant dosage: ils sont composés à parts égales d'UDF et de RPR.\nEdouard Balladur a volontairement évité de nommer un grand «communicant politique». Il juge «excellent» son service de presse où officient, en bonne coordination, Valérie Bernis, Victoire de La Genière et l'ancien chef du service étranger d'Europe 1 Bernard Brigouleix. Le politologue Hugues Portelli passe décortiquer les sondages. Jacques Friedmann, «visiteur du soir», apporte, après 18 heures, le poids de son expérience. Et un personnage aussi discret qu'efficace, Philippe Faure - fils de l'ancien ministre de Mitterrand - met à sa disposition ses réseaux du centre gauche. Il vient, deux ou trois fois par semaine, papoter avec Bazire et, parfois, avec Balladur lui-même. Mais le Premier ministre n'a pas de gourou. Il fait d'abord confiance à son flair: «Je suis moins rationnel qu'intuitif.»\nPour l'aider dans ses «intuitions», un autre personnage clef, mais extérieur à la maison: le maire de Neuilly. Nicolas Sarkozy et Bazire forment une sorte de couple, qui a en commun le mérite d'avoir peuplé le désert de Balladur dès 1988. Nicolas I et Nicolas II se complètent comme les Dupond (t). Balladur ne peut se passer ni de l'un ni de l'autre. Il appelle le ministre du Budget tous les matins à l'aube. Le consulte sur tout. Et lui conseille, malicieux: «N'oubliez pas de faire de la politique!» Bazire et Sarkozy ont un ticket d'entrée permanent chez le Premier ministre, qui leur a lancé, un jour: «A votre âge, je n'aurais jamais rêvé d'une telle carrière!»\nAux réunions de cabinet, on ne s'ennuie pas. Un mercredi comme un autre, le 9 juin. A 9 h 30, l'équipe se réunit au grand complet, y compris le fils de Georges Pompidou, conseiller scientifique, et son ancienne secrétaire, Mme Esnous: Balladur a la fidélité dans le sang. On fait du mauvais esprit quand Bazire annonce la visite du n° 1 bosniaque - «Izetbegovic, qui c'est ca?». Mais on ne fait pas la tête quand on est convoqué le dimanche à 19 heures, pour affiner la communication du gouvernement. Comme tous les soirs, à 20 heures, les principaux conseillers ont rendez-vous dans le bureau du «dircab». Là aussi, on se défoule. Pierre Mongin, le chef de cabinet, formé à l'école de Bernard Bosson, tente, très cool, de mettre de l'ordre dans le programme du PM. Bazire plaisante au sujet du séminaire gouvernemental: «Pour pouvoir dire du mal de nous, il se passera à huis clos!» Le préfet Marland ouvre le dernier dossier que lui ont communiqué les RG: «On est sauvé, ils savent que Balladur va demain dans le Nord!» Tant que l'humour est là...\nEn tentant d'imposer une «génération Balladur», sous le prétexte d'échapper aux clans, le Premier ministre a fait un pari. En même temps, il a nourri la rumeur: si, pour peu que le destin lui sourie, ces trentas-là constituaient demain sa garde de fer!\nLES MOUSQUETAIRES DE BALLADUR...\nIl y a 6 ans, il sortait tout juste de l' ENA; aujourd'hui, a 35 ans, Nicolas Bazlre (à gauche, dans le bureau du Premier ministre et, ci-dessus, le deuxième a droite) est aux commandes du staff le plus jeune qu'ait jamais connu Matignon moyenne d'âge, à peine 38 ans A ses (de gauche à droite), Hugues Hourdln, 39 ans, conseiller pour les affalres soclales, Patrick Suet, 30 ans, directeur adjoint du cabinet, et Pierre Mongin, 38 ans, d-f de cabinet Tous énarques, cela va de soi\n... ET LES CADETS DE MATIGNON\nLe premier (de g a dr), Plerre Louette 30 ans, la plume de Balladur, vient de Ia Cour des comptes; le deuxième, Olivier Costa de Beauregard, 33 ans, cumule Normale sup et I'ENA; le troisième, Francis Lamy, 33 ans, est maître des requêtes au Conseil d'Etat A Mati gnon (leur première expérience de cabinet), lls font figure de bébés cracks Avant eux, un Jeune, bien tôt célèbre, avalt battu tous les records a 29 ans, Giscard, Inspecteur des finances suivait Edgar Faure a la présidence du Conseil comme directeur adjoint de son cabinet\nPhoto d'Edouard Balladur, Pierre Louette, Nicolas Bazire, Hugues Hourdin, Patrick Suet et Pierre Mongin", "url": "https://www.lexpress.fr/informations/des-jeunes-gens-si-convenables_594927.html"}, {"title": "LA FORMATION PAR L'EXEMPLE", "text": "Henri Lachmann, PDG de Strafor-Facom, prêche par l'exemple. Son groupe participe actuellement à la formation de 500 jeunes. «Les chefs d'entreprise devraient avoir, dans ce domaine, une contribution majeure. Ils ne sont pas assez nombreux à avoir pris conscience de leurs responsabilités», a-t-il regretté dans une intervention faite aux derniers Rendez-Vous du CPA (Centre de perfectionnement aux affaires). Pour lui, les mesures d'incitation (primes et avantages fiscaux) prises par le gouvernement ne suffiront pas à relancer les formules d'enseignement alterné (l'apprentissage, notamment). «Il faut d'abord sensibiliser les patrons à ce problème. Il est dommage que les grandes entreprises ne s'impliquent pas suffisamment. Elles pourraient avoir un rôle d'entraînement pour les PME. Il faut aussi informer.» Strafor-Facom est l'une des rares sociétés françaises à employer à plein temps un responsable des relations avec le système éducatif. Elle est également une exception en matière de formation des tuteurs, chargés de l'encadrement des apprentis. «Il est inutile de prendre des jeunes en formation sans avoir au préalable bien préparé ceux qui vont les suivre. Cette responsabilité devrait être confiée aux forts potentiels, comme en Alle-\nmagne. Ce serait la meilleure façon de redonner ses lettres de noblesse à l'apprentissage.» Les entreprises ne doivent toutefois pas prendre en charge tout le processus de formation. «Nous n'avons pas vocation à nous substituer à l'Education nationale, a insisté Henri Lachmann. Dans le pilotage de l'alternance, la contribution du système éducatif doit être de 51%. Nous avons les 49% restants.» PHOTO: Henri Lachmann.", "url": "https://www.lexpress.fr/informations/la-formation-par-l-exemple_594922.html"}, {"title": "Grosses têtes et gueule de bois", "text": "Les temps sont durs pour tout le monde. Hier encore courtisés par les entreprises, les jeunes diplômés de haut niveau doivent aujourd'hui revoir leurs prétentions pour trouver un premier emploi..\n«Ne pensez pas qu'aussitôt sortis vous trouverez un emploi. Je ne vous promets que de la sueur et des larmes.» Au conservatoire de musique de Strasbourg, Henri Lachmann, patron de Strafor Facom, le grand groupe alsacien, a, ce jour de mai, des accents churchilliens. Face aux élèves de l'Ecole de management européen, le parrain de la promotion fait sonner lugubrement les bassons. La crise est là, durable, qui s'aggrave et mine les certitudes les plus établies. Voilà les diplômés de l'enseignement supérieur frappés de plein fouet. «La situation est inquiétante», juge Ivar Ekeland, patron de Dauphine.\nA son tour, la grande école, le temple de l'élitisme à la française, voit ses colonnes ébranlées. Sur le campus d'HEC, à Jouy-en-Josas, et sur celui de l'Ecole centrale, à Paris, circulaient, voilà trois mois, les rumeurs alarmistes les plus folles: des promotions sinistrées, des taux de non-placement records, des stages en chute libre. Panique à bord! Du coup, la Conférence des grandes écoles a jugé bon de se livrer à une enquête, restée confidentielle à ce jour, sur la situation de ses diplômés. Histoire de raffermir le moral des troupes. Divine surprise! Tout irait, malgré la morosité générale, plutôt bien, madame la Marquise...\nSur le terrain, la mariée est loin d'être si belle. Simple correction à la baisse ou amorce d'une dégringolade annoncée à partir de l'automne? En tout cas, les indicateurs virent au rouge et de nouveaux comportements voient le jour.\nLa précarisation de la structure des emplois. C'est le boom des contrats à durée déterminée (CDD). Ils auraient été multipliés par deux en moyenne. Pierre, diplômé de l'ESCP en juin 1992, a attendu septembre avant de chercher à tamiser le marché. Quatre mois plus tard, découragé, il accepte un CDD chez un constructeur informatique. A Supélec, 1 contrat sur 4, dans la promo 1992, est à durée limitée. Par ailleurs, «les entreprises font pression sur les écoles pour garder comme stagiaires - avec conventions à l'appui - des élèves déjà diplômés», s'inquiète Véronique de Chantérac, directrice de l'ESCP.\nLa baisse des salaires. Presque partout, on reconnaît que les augmentations à l'embauche, d'une année à l'autre, sont terminées. Voici le temps de la déflation. Même si les écoles refusent ouvertement de l'admettre, le maintien des rémunérations à un niveau nominal correspond bien à une perte de pouvoir d'achat. A noter, les seuils minimaux de l'éventail des salaires qui glissent toujours plus bas. A l'Institut commercial de Nancy, on arrive à 123 000 F. «A vous de choisir! lance Jacques Thévenot, le directeur, à ses élèves. Si vous acceptez de descendre trop bas, on ne fera plus de différence avec des techniciens bac + 2. Mieux vaut un CDD avec une mission précise bien payée.»\nL'augmentation des délais de placement. L'un des critères les plus délicats à définir: à partir de quel moment commence une «recherche active»? A l'ESC Lyon, on est passé en moyenne de un mois et demi, il y a deux ans, à quatre mois, avec la promo sortie l'an dernier. A Sciences po, la durée moyenne frôle les cinq mois en 1992. Ce n'est pas forcément la recherche qui est plus longue. «Les entreprises ont une prise de décision plus tardive, analyse-t-on à l'ESC Lyon. Parce qu'elles reçoivent plus de candidatures et parce qu'elles recrutent moins, tant pour un poste déterminé que pour des profils susceptibles d'évoluer.»\nLa chute des propositions d'embauche envoyées dans les bureaux de placement des écoles. D'une année à l'autre, moins 30% à Sciences po, moins 60% à l'université technologique de Compiègne. Moins 50% à l'ESC Lyon entre 1990 et 1992. La pénurie a succédé à l'abondance.\nL'essor des candidatures spontanées. C'est, avec les relations personnelles, le canal le plus utilisé pour trouver un emploi. Plus que jamais, il faut jouer les réseaux. A ce petit jeu, les écoles les moins récentes, avec leurs cohortes d'anciens, sont mieux placées.\nLa prolongation des études. En général, de 13 à 15% des diplômés poursuivent leurs études en troisième cycle ou en formation complémentaire. HEC, qui avait, les années précédentes, un taux plus bas, rentre dans le rang. Et son directeur, Tezenas du Montcel, de s'inquiéter: «Faut-il y voir un signe de défiance de la part de nos élèves?» A l'ESIEE, c'est un quart de la promo 1992 - contre 10% l'an précédent - qui a décidé de poursuivre ses études. «Ce sont pour moitié des jeunes diplômés qui attendent que la crise se résorbe et, pour l'autre, des ingénieurs à la recherche d'un complément de formation valorisante», estime son directeur, Jacques Perrin.\nLe nouveau réalisme. Ceux qui rêvaient de faire carrière dans le marketing ne rechignent plus à se lancer dans la vente. Au sein des écoles d'ingénieurs, on redécouvre le charme des PME-PMI. A l'inverse, les grands groupes se montrent plus discrets. La fonction publique a la cote d'amour. Pour preuve, le succès rencontré par les concours de recrutement lancés par France Télécom, qui ont attiré, début juin - fait nouveau - une foule de diplômés d'écoles d'ingénieurs et d'ESC.\nPrime aux diplômés masculins. La raison est d'abord mécanique: les filles débarquent en masse sur le marché en septembre, quand les garçons, à cause du service national, arrivent plus dispersés sur l'année. Par ailleurs, des signes de dévalorisation sexiste apparaissent. Des jeunes femmes armées de DESS (bac + 5) se voient proposer des postes de secrétaire-assistante. Ce recul des cadres serait d'ailleurs général. A en croire l'Insee, seulement la moitié des bac + 4 qui sont embauchés en ce moment est engagée sous ce statut.\nOn le voit, l'heure est aux déchirements. Le contrat de confiance, conclu dans les années 80 entre des jeunes diplômés épargnés par la crise et des entreprises attentives à se concilier les nouvelles générations, est rompu. Au prix d'une incompréhension douloureuse. «Les entreprises font la loi», s'indigne Gilles, élève à l'Edhec. «Il faut aujourd'hui payer un ticket d'entrée pour mettre un pied dans le monde du travail», s'émeut Michel, tout juste sorti d'un DESS marketing. Après les cadres confirmés, voilà leurs enfants qui, aujourd'hui, découvrent, à leurs dépens, les aléas des mariages d'intérêt.\nJean-Michel Demetz\net Richard de Vendeuil", "url": "https://www.lexpress.fr/informations/grosses-tetes-et-gueule-de-bois_594915.html"}, {"title": "Atmosphère!", "text": "Cet inconnu qui ne devrait pas rester toute sa vie dans l'ombre aurait-il autant de sagesse que de talent? Car un auteur de nouvelles ne saurait, en France, prétendre à de forts tirages, et l'on est délivré d'une pareille ambition en confiant ses textes à un éditeur dont l'enseigne est parlante: il ne suit que ses coups de coeur et ne publie qu'à mille neuf cent quatre-vingt-dix-neuf exemplaires. Pour s'enrichir, M. Ravalec eût mieux fait de recourir au Loto et au Tac-o-Tac - les deux formes de l'espoir le plus souvent consenties à ses personnages. Mais on a beau dire, en dépit du tapage ambiant, une voix neuve suscite, tôt ou tard, un écho. Alors que beaucoup s'égosillent dans l'emploi du langage de la rue à des fins de racolage, ce débutant lui rend un son juste et fort. Sans en ignorer les possibilités d'ironie, comme en témoigne le récit qui prête son titre à l'ensemble, et où des éducateurs en proie à la psychanalyse sont vus à travers le regard de l'un de leurs pupilles - de la graine de délinquant, peut-être, un bon sens génial, en tout cas.\nOn rencontrera aussi un dealer dégoulinant de sentimentalité, qui veut coûte que coûte un enfant; un garçon qui ne parvient pas à perdre sa virginité à la porte Dauphine. (Le marchand de frites à proximité de l'ancienne ambassade d'URSS existe-t-il toujours?) Des petits bonheurs qui se cachent derrière la gare de Vanves-Malakoff, la collaboratrice d'une maison de disques jetée en pâture à des Gitans guitaristes. L'auteur déverse sa tendresse sur le Paris populaire d'aujourd'hui et illumine d'humour les âmes frustes qu'il fracture avec art. Il n'aura manqué qu'un Martin du Gard pour «lancer» cet héritier direct d'Eugène Dabit, et sa tête d' «atmosphère». Modestement, nous signalons son éclat, qui est celui de la vie même, comme elle va pour ceux qui, n'ayant pas d'amour, rêvent au comptoir les yeux ouverts.\nLes Clefs du bonheur, par Vincent Ravalec. Le Dilettante, 196 p., 99 F.\nPHOTO: Vincent Ravalec.", "url": "https://www.lexpress.fr/informations/atmosphere_594910.html"}, {"title": "Fugues à l'italienne", "text": "Thierry Laget et Christian Giudicelli sur les pas de Stendhal.\nItalie, Italies. Chacun y va de ses impressions. La concurrence est féroce. Que dire encore qui n'ait déjà été mille fois dit? Mille fois mieux. Deux petits livres, pourtant, s'y risquent avec bonheur - ce bonheur dont l'Italie a le génie, mais dont elle ne livre le secret qu'aux happy few.\nChristian Giudicelli, c'est l'Italie bien de chez nous. Ce qui ne signifie pas à la portée de tout le monde: l'Italie de Mozart et de Stendhal; Rome, Naples et Florence; et Venise, en prime. Ni que l'auteur partage l'ignorance de la littérature italienne qui caractérise tant de nos compatriotes. Il a les mots les plus justes pour saluer la mémoire de Goffredo Parise, une pensée émue pour Giovanni Comisso et des clins d'oeil pour Sandro Penna. Mais il a surtout le charme, où qu'il aille, de rester lui-même, de rêver en gardant les pieds sur terre, bref, de ne jamais se monter le bourrichon, n'en déplaise à Flaubert, pour qui (voir le Petit Robert) c'était la condition sine qua non de la littérature. Et, miracle! moins il veut «faire italien», plus il a le mot qui fait mouche: «Castafiore poilue», pour l'un de ces gondoliers qu'il ne peut pas voir en peinture, ou «suant patapouf», pour un bon gros chauffeur de taxi napolitain.\nOn est loin, avec Thierry Laget, de ces familiarités. Son français remonte à Tacite, en passant par Machiavel. Ses vues de Florence sont des vues de l'esprit, les médailles d'un chartiste qui aurait du style. Ce savant est aussi un promeneur amoureux, même s'il n'est pas toujours tendre avec la ville de son coeur (on pense au Revel de «Pour l'Italie»). Jusqu'à la témérité. Qu'il s'en prenne, tant qu'il voudra, à Laurent de Médicis et à sa girafe, don du sultan d'Egypte. Mais - on ne joue pas avec les feux mal éteints - gare à qui touche au petit prince du ballon rond, Roberto Baggio, dont le transfert de la Fiorentina à la Juventus enflamma naguère la guérilla sur les bords de l'Arno! Cette fièvre passera, comme l'eau sous les ponts et les voyageurs dans les rues de Florence, qui n'a pas fini de répéter à ses amants, médusés: «Je suis belle, ô mortels, comme un rêve de pierre...»\nQuartiers d'Italie, par Christian Giudicelli. Rocher, 220 p., 120 F.\nFlorentiana, par Thierry Laget. Gallimard, 132 p., 88 F.", "url": "https://www.lexpress.fr/informations/fugues-a-l-italienne_594908.html"}]