[{"title": "Ce que masquent les tarifs transparents", "text": "C'était la figure la plus acrobatique imposée par la loi Sapin : établir avant la fin mars de nouveaux tarifs de publicité qui enterrent le cortège douteux des coms , négos et surcoms .\nRude épreuve pour les médias, contraints de bâtir à la hâte de vrais barèmes, d'afficher de vrais dégressifs et de fournir bientôt aux annonceurs de vraies factures. Les radios - qui bradaient le plus leur espace - ont d'ailleurs attendu jusqu'au dernier moment, chacune espérant obliger l'autre à se découvrir! Enfin, à quinze jours de la date fatidique, tout le monde a dû dévoiler ses grilles : elles sont propres, transparentes à souhait et tarabiscotées com- me des équations trigonométriques. Prenez un tarif en baisse de x %, défalquez les primes de bienvenue, maintien, fidélité, régularité, sélectivité, saisonnalité et autres; appliquez un dégressif en volume de y %; puis un dégressif de progression (sic) de z % Et calculez votre inves- tissement en cachets d'aspirine!\nPlus sérieusement, migraine mise à part, on apprécie mieux aujourd'hui l'impact qu'aura la réforme sur les différents acteurs du marché.\nLes annonceurs. Vont-ils payer plus ou moins qu'avant? Globalement plus, affirment les intermédiaires en achat d'espace, qui défendent leur fonction au passage. Pas plus et parfois moins, rétorquent les médias, que le marasme actuel a plutôt incités à construire des propositions tarifaires attractives. En réalité, il faut raisonner cas par cas. Un gros annonceur qui obtenait de sa centrale des conditions indifférenciées s'aperçoit que tel support dont il est un client modeste va lui coûter plus cher. Mais un petit pourra tirer avantage des transactions en direct découvrant, à l'occasion, l'ampleur des remises que gardait son opérateur. De toute manière, les rabais inscrits dans les tarifs vont entraîner une focalisation des dépenses : l'annonceur aura intérêt à les concentrer sur un nombre limité de supports, quitte à prévoir quelques compléments afin d'optimiser son plan média.\nLes médias. Vont-ils bénéficier de la transparence retrouvée? Tous auraient aimé profiter de la nouvelle tarification pour se donner un peu d'oxygène, c'est-à-dire baisser modérément leurs barèmes (grâce à la suppression des remises occultes) et empocher une partie de la différence. Mais, la concurrence aidant, seuls les leaders peuvent s'y essayer, et encore. Réputés incontournables, ceux-là sortiront en tout cas gagnants de la concentration des campagnes, au détriment des challengers : dans chaque catégorie, les supports de troisième ou quatrième rang doivent s'inquiéter. Et aussi tous les supports accessoires que les publicitaires inscrivaient dans leurs plans média moins par conviction qu'en raison des négos qu'ils leur arrachaient.\nLes mandataires. Pourront-ils continuer à vivre? Ils vont devoir se retourner vers l'annonceur et lui demander des honoraires pour les services que les commissions d'achat d'espace payaient hier grassement. D'où l'expertise dont ils se prévalent aujourd'hui en matière de contrôle des tarifs ou de relations avec les supports.\nExemple : le mandataire achète pour son client des pages de pub aux conditions normales en obtenant qu'elles soient facturées, de manière fictive, au tarif réduit de l' opportunité de dernière minute ou du floating (espaces dont la date de parution et l'emplacement ne sont pas garantis); jusqu'à présent, l'intermédiaire qui décrochait ce genre de faveur gardait l'abattement pour lui; désormais, il s'agira d'un service dont la facture portera trace et que le mandataire devra persuader son client de rétribuer.\nLe fait que l'argent ne vienne plus des mêmes mains change tout. Les annonceurs devront apprendre à verser des honoraires aux publicitaires, lesquels devront valoriser et justifier leurs prestations; les médias, eux, vont aller se vendre, performances à l'appui, à un interlocuteur qu'ils se gardaient bien de fréquenter : Parler argent avec un annonceur était interdit, car la pire faute professionnelle était de griller l'intermédiaire!\nLa deuxième phase des figures imposées commence.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ce-que-masquent-les-tarifs-transparents_1413479.html"}, {"title": "AUTOUR D'UN FORUM", "text": "Ambiance particulièrement brillante au dernier Forum de L'Expansion sur la crise : quelques-uns de nos meilleurs économistes, des chefs d'entreprise à forte personnalité et des poids lourds de l'action publique - Michel Rocard, Michel Camdessus, Jacques Delors, Raymond Barre et Michel Albert (lire en page 17 l'analyse des débats par Gérard Moatti).\nLa dominante est plutôt sombre. D'autant que les hommes d'entreprise, les plus proches du terrain, sont également les plus inquiets. Ils n'ont jamais vu une chute des affaires aussi profonde - et soudaine. L'économie tombe comme une pierre , me confie un banquier.\nQuant aux hommes politiques, ils diffèrent de par leurs situations respectives. Michel Rocard, encore bronzé par un séjour à la neige, n'a pas fini de déguster les retombées de son big-bang. L'écho qu'a eu ce dernier l'a surpris. Il en déduit qu'il y avait une attente et que celle-ci constitue son principal appui dans une oeuvre de longue ha-leine - dont il n'ignore pas les embûches. Toujours soucieux de faire la théorie de son action, il entend sauver le socialisme tout en tuant le Parti socialiste : il voit dans son effort pour rompre avec la bureaucratie et les excès de l'Etat providence un retour aux sources coopérativistes et mutualistes du socialisme. L'autogestion n'est pas loin...\nJacques Delors m'apparaît particulièrement morose. Les Anglais le déçoivent : John Major fait du thatchérisme sans le dire, et avec moins de personnalité. Les Français l'inquiètent : il prend très mal les attaques personnelles des leaders du RPR contre lui, et la démagogie contre la technocratie bruxelloise . Les Allemands le préoccupent : supporteront-ils encore longtemps les veto et coups de menton français contre le Gatt et la politique agricole? A ce sujet, il se demande si les agriculteurs français ont bien compris l'enjeu du débat; car la nouvelle politique agricole commune est fondée sur des prix bas qui favorisent l'agriculture la plus productive, c'est-à-dire la française; si l'on en revient à une politique de quotas, ce sera à l'avantage des moins productives.\nRaymond Barre, devant partir à l'étranger, m'avait reçu l'avant-veille du Forum pour enregistrer un entretien en vidéo. Il ne craint pas le verdict de ses électeurs lyonnais, encore que sa prise de position - courageuse - en faveur de la construction d'une mosquée puisse lui aliéner la partie la plus conservatrice de son électorat. Il ne croit pas du tout que François Mitterrand fera appel à lui pour Matignon - et je comprends que l'idée de retourner rue de Varenne, où il a déjà beaucoup donné, ne le séduirait qu'à moitié. Quant à l'attitude du chef de l'Etat en cas de victoire franche et massive de l'opposition, il se garde de la prédire. Mais il jugerait conforme à l'esprit des institutions qu'il choisisse son homme pour Matignon, et qu'en cas de censure il démissionne ou dissolve l'Assemblée. Scénario peu vraisemblable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/autour-d-un-forum_1412205.html"}, {"title": "TRAVAILLEZ LA PIERRE", "text": "Aveuglés par l'explosion de la pierre au cours des dernières années, les propriétaires bailleurs en auraient oublié que l'immobilier ne dégage pas seulement une plus-value, mais aussi un rendement.\nTraditionnellement, du moins dans le secteur du logement, celui-ci est faible : de 4 à 5 % net d'impôt. Mais les gestionnaires de fortunes, appelés à la rescousse par des épargnants inquiets de la crise actuelle, cons- tatent fréquemment des rentabilités inférieures. Principale responsable : une mauvaise gestion. Même si c'est un objectif moins séduisant que d'emmagasiner des plus-values qui tombaient toutes seules, l'optimisation du rendement est aujourd'hui une nécessité. Les moyens ne sont pas infinis. Mais ils se trouvent aussi bien sur le parc existant que lors d'une nouvelle acquisition.\nSur le parc existant, Le propriétaire a deux leviers d'action 1. Les loyers. Pendant la durée du bail, en principe de six ans, le loyer du logement ne peut être augmenté chaque année dans des proportions supérieures à l'indice Insee du coût de la construction.\nEntre les troisièmes trimestres 1991 et 1992, celui-ci n'a progressé que de 1,2 %. C'est donc lors du renouvellement du bail, ou de l'entrée d'un nouveau locataire, qu'un ajustement peut avoir lieu.\nEn principe, l'augmentation est libre. Mais elle ne peut conduire à la fixation d'un loyer qui serait très différent des prix du voisinage. Sans quoi, le locataire peut obtenir une révision à la baisse en saisissant la commission de conciliation. En outre, même en cas de renouvellement de bail, la région parisienne souffre d'un régime particulier qui oblige le bailleur à limiter l'augmentation du loyer à celle de l'indice du coût de la construction. Cette disposition est en vigueur jusqu'au 26 août 1993. Nul ne peut dire si elle survivra au changement de gouvernement. Enfin, pour les travaux d'amélioration, comme l'installation d'un ascenseur, d'un digicode, d'un chauffage, mais pas le ravalement, et lorsque les dépenses engagées dépassent un an de loyers, la loi autorise le propriétaire à les répercuter dans des proportions qui ne fassent pas sortir le nouveau loyer du marché.\nCas spécifique, de moins en moins fréquent : les logements sous le régime de la loi de 1948. Bête noire des propriétaires, cette réglementation verrouille les loyers à un niveau ridiculement bas.\nTout l'objectif est donc d'en sortir. Pour deux raisons : augmenter sérieusement les loyers; et valoriser le patrimoine, débarrassé de ce handicap. Comment y parvenir? En réalisant des travaux d'amélioration (installation de sanitaires...). Attention, met-on en garde chez l'ad- ministrateur de biens Loiselet et Daigremont. La remise à niveau du loyer est soumise à des conditions de revenus du locataire. L'accord de ce dernier est nécessaire pour mettre le logement aux normes. Enfin, l'augmentation du loyer doit être progressive, étalée sur huit ans.\nAutre sujet douloureux : le recouvrement des loyers. La tâche administrative peut être déléguée, par exemple, au syndic de l'immeuble. Moyennant des honoraires de gérance d'environ 6 à 8 %, déductibles des revenus fonciers. Cette solution est de faible secours à l'encontre du mauvais payeur impénitent. Dans ce cas, avant d'en venir à la procédure judiciaire, lourde et aléatoire, il existe un système d'assurance loyers impayés . Valable sur une période de dix-huit mois seulement, elle est souscrite par le propriétaire, contre une prime non déductible représentant 1 à 3 % du loyer.\n2. La fiscalité. Le principe de l'imposition des revenus fonciers consiste à déduire les charges (entretien, gérance, intérêts d'emprunts...) des loyers perçus. A l'extrême, des déficits fonciers sont susceptibles d'apparaître. Ceux-ci ne peuvent pas être imputés sur le revenu global imposable, mais ils sont reportables sur les loyers des cinq années suivantes. Pour bénéficier de ce dispositif, certains investisseurs recherchent volontairement les déficits. Soit en multipliant les travaux qui valorisent leur patrimoine, soit en faisant jouer le levier de l'endettement. En particulier dans le cas d'un crédit remboursé en une seule fois, in fine.\nA noter qu'il existe un cas où l'imputation des déficits fonciers sur le revenu global de l'année en cours est autorisée : lorsque les loyers sont imposés au régime des BIC (bénéfices industriels et commerciaux). Cette possibilité est réservée notamment aux loueurs en meublé professionnel. Ce qui implique certaines formalités, et surtout de percevoir plus de 150 000 francs de loyers annuels.\nLors d'une nouvelle acquisition 1. Privilégier le rendement. En matière de rentabilité, tous les biens ne se valent pas. Bien géré et bien situé, l'immobilier commercial (bureaux, murs de boutique, centres commerciaux) dégage un rendement souvent proche de 10 %, soit deux fois plus environ que dans le logement. Mais le ticket d'entrée est souvent plus élevé.\nPour l'habitation, faut-il privilégier le neuf ou l'ancien? Peu importe, répond Robert Legrand, membre de la direction commerciale de l'UCB (Union de crédit pour le bâtiment), il faut surtout juger l'investissement en fonction de la qualité de l'emplacement et de l'existence d'une de- mande locative dans ce quartier. Troisième critère de choix : la superficie. Par rapport aux studios, qui se louent plus cher au mètre carré, les deux-pièces et davantage attirent des locataires plus solvables et plus stables. A nouveau très prisées, les chambres de bonne exigent d'être situées dans un bel immeuble, desservies par un ascenseur, et d'occuper une situation permettant un regroupement ultérieur avec d'autres chambres. Enfin, pour les parkings, plus le droit de concession arrive à son terme, plus il est difficile de les revendre.\n2. La fiscalité. Pour bénéficier de l'avantage lié aux déficits fonciers, il est préférable d'acheter à crédit. Mais gare aux excès.\nLe premier consiste à s'endetter au-delà du supportable, eu égard aux capacités d'épargne ultérieures. Le second revient à négliger le coût réel du crédit sous prétexte que les intérêts sont déductibles des loyers.\nLa même prudence s'impose pour faire jouer la faveur accordée par le fisc aux achats de logements neufs. Outre la déduction des intérêts d'emprunts, l'investisseur bénéficie d'une réduction de son impôt (voir encadré page 126). Cette disposition est suffisamment attirante pour conduire certains professionnels à recommander des arbitrages : Lorsqu'un appartement ancien se libère, explique Patrice Musy, commercialisateur, a fortiori s'il est détenu depuis longtemps et supporte une imposition des plus-values modeste, il peut valoir le coup de le céder pour acheter un bien neuf.\n3. Le logement intermédiaire neuf. La loi de finances pour 1993 fixe de nouvelles dispositions concernant ce secteur qui se situe entre les HLM et le secteur libre. Ce qui le caractérise : un plafonnement des loyers de 55 francs mensuels par mètre carré de surface utile en Ile-de-France et de 45 francs en province; et les conditions de ressources modestes de ses occupants. Le propriétaire profite d'une réduction d'impôt majorée de 15 %, contre 10 % dans le droit commun. Il peut en outre financer son investissement par un prêt locatif social (PLS) à taux bonifié de 7,5 %, distribué par le Crédit foncier et le Comptoir des entrepreneurs. L'écart entre les plafonds et les loyers du marché est tel qu'il rend le dispositif pratiquement inopérant en région parisienne. En revanche, en province, il peut être réellement attractif. Surtout si l'emplacement est favorable et si les ressources du locataire sont appelées à augmenter, ce qui garantit sa solvabilité.\nAu-delà de tous les mécanismes les plus sophistiqués, c'est d'ailleurs la règle générale pour les placements dans la pierre.\nLorsque Conrad Hilton, le fameux hôtelier, résumait les secrets de son succès, il se contentait de répéter : Situation, situation, situation! .", "url": "https://lexpansion.lexpress.fr/actualite-economique/travaillez-la-pierre_1439158.html"}, {"title": "MAFIA, ES-TU LA?", "text": "L'argent sale, enquête sur un krach retentissant par François d'Aubert Plon, 568 pages, 140 francs False Profit, the inside story of BCCI, the world's most corrupt financial empire par Peter Truel et Larry Gurwin Houghton Mifflin, New York, 524 pages L'Europe des parrains, la Mafia à l'assaut de l'Europe par Fabrizio Calvi Grasset, 320 pages, 120 francs Malgré quelques signes précurseurs de contagion, on regardait hier encore les phénomènes de mafia et d'argent sale comme des spécialités italiennes ou américaines. Mais, l'an dernier, les deux plus célèbres juges anti-Mafia italiens, Giovanni Falcone et Paolo Borsellino, ont été assassinés alors qu'ils enquêtaient sur les bases arrière de Cosa Nostra en Allemagne. Et, mi-janvier, un rapport parlementaire de François d'Aubert et Bertrand Gallet est venu conforter des soupçons sur les tentatives de pénétration de la Mafia en France. Des signes tendant à prouver que l'épidémie aurait gagné toute l'Europe. Un diagnostic confirmé par des livres récemment parus.\nDéputé UDF de la Mayenne, François d'Aubert a été l'un des premiers hommes politiques français à s'intéresser à cette menace, lors d'une enquête parlementaire sur l'affaire Parretti-Fiorini, ces sulfureux financiers soutenus un temps par le Crédit lyonnais. Dans son livre, L'Argent sale, on voit les deux Italiens, déjà mêlés à des scandales dans la péninsule, tenter une offensive dans la presse française, créer des sociétés au Luxembourg et à Genève, racheter une des majors du cinéma américain, avec l'appui de la filiale néerlandaise du Crédit lyonnais. Le récit, méticuleux, parcourt cette vaste zone d'om-bre qui s'est constituée au coeur de nos économies et de nos systèmes financiers, cet espace entre crime et légalité que des affairistes bien introduits ou des mafiosi conquérants utilisent pour prospérer et blanchir leurs profits. Une zone si vaste qu'une banque nationalisée peut s'y égarer, en y laissant des milliards et une partie de son image.\nC'est dans cette région obscure qu'évoluait aussi la BCCI, dont deux journalistes américains racontent l'aventure, de sa fondation en 1972 au scandale de 1991. Banque du crime et de la corruption, la BCCI avait son siège social au Luxembourg et pignon sur rue en Europe comme à Washington. De même que Parretti, elle était protégée par des holdings anonymes, des sociétés écrans, des secrets bancaires, des paradis fiscaux et des hommes d'influence. Paravents discrets pour des affaires légales - mais aussi refuges pour escrocs.\nParmi ces abris symboliques, Monaco est officiellement au-dessus de tout soupçon. Mais pourquoi la principauté est-elle une affaire qui tourne dans une Europe en crise? Journaliste à Nice-Matin, Roger-Louis Bianchini va bien au-delà des explications classiques - un prince rassurant, un climat propice à la villégiature, des avantages fiscaux. Il démonte le système des sociétés anonymes monégasques et des sociétés civiles immobilières, qui masquent l'identité de leurs actionnaires. Il explique comment les capitaux affluent avec les implantations bancaires et la flambée immobilière.\nIl décrit le réseau des grandes familles, qui se partagent les affaires d'une principauté de plus en plus envahie par des joueurs et des financiers transalpins.\nY a-t-il un plan délibéré des mafias pour conquérir l'Europe? En bon connaisseur des grandes organisations criminelles italiennes, le journaliste Fabrizio Calvi dresse un état des lieux complet et plutôt alarmiste de cette Europe des parrains qui date des années 60, et dont on commence seulement à mesurer les forces. Quand les policiers les décou-vrent, il est déjà trop tard , constate-t-il.\nDe l'affaire des pots-de-vin de Milan aux tentatives de rachat de casinos en France, des sociétés de commerce en Allemagne aux entreprises de travail clandestin en Belgique, des investissements immobiliers en Espagne aux détournements de sub- ventions communautaires, la pieuvre est déjà à l'oeuvre, profitant des différences de législation, de l'ignorance des enquêteurs et des rivalités entre corps de police. Au terme de ce voyage, l'auteur en appelle à une meilleure coordination européenne et cite Domenico Sica, ancien responsable du haut commissariat chargé de la lutte contre le crime organisé à Rome : Si nous voulons empêcher l'irrémédiable, il nous faut faire vite. Et nous attaquer sans attendre aux nouveaux objectifs de Cosa Nostra : l'Autriche et le système bancaire de l'Est.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mafia-es-tu-la_1431490.html"}, {"title": "LE PSY DE DIEU", "text": "Bientôt Pâques. Bonne occasion d'observer ce qui remue dans l'Eglise, car c'est toujours significatif de ce qui se passe dans la société. Le général de Gaulle disait, déjà, en 1968 que, si l'on avait accordé plus d'attention à l'ouverture du Concile, on aurait été moins surpris par la révolte étudiante.\nOr que se passe-t-il dans l'Eglise? Un théologien allemand, Eugen Drewermann, publie la traduction française d'un livre qui a fait beaucoup de bruit outre-Rhin : Fonctionnaires de Dieu, chez Albin Michel. Succès de librairie garanti en raison de l'odeur de soufre qui entoure l'ouvrage dont les thèses ont déjà été condamnées par l'épiscopat allemand. L'auteur a même été dessaisi de ses missions sacerdotales, bien qu'il soit toujours prêtre. N'étant pas théologien, je me garderai de trancher une telle querelle (on peut lire, comme introduction à la pensée de l'auteur, un récent numéro spécial de la revue L'Actualité religieuse dans le monde, intitulé Clés pour comprendre Drewermann ).\nMais il est intéressant de noter que cet homme est psychanalyste (dans la lignée de Jung plus que dans celle de Freud, si j'ai bien compris). Il applique les techniques de la psychologie des profondeurs à l'analyse des problèmes religieux en général et à celle de la vie de l'Eglise en particulier. Il n'est pas tendre envers cette institution qui vivrait pour elle-même plus que pour son message, attentive à son pouvoir plus qu'à son influence, peuplée de fonctionnaires de Dieu plus ou moins névrosés et qui passeraient le plus clair de leur temps à culpabiliser leurs ouailles pour mieux les soumettre à leur autorité. Après avoir lu ou entendu Eugen Drewermann, on ne sait plus très bien si la religion est une histoire ou un poème, si Jésus est un symbole ou un dieu. Mais tout cela reste stimulant et tellement représentatif de notre temps, où l'individu se construit et se défend contre les institutions.\nIl n'est pas mauvais que l'Eglise se sente contestée par Freud (ou Jung) après l'avoir été par Marx. Car il est bien vrai qu'elle a abusé de la culpabilité, même si c'est aller trop loin que de dire - comme le fait Drewermann - que tout pécheur n'est qu'un malade. Le théologien allemand n'est d'ailleurs pas le premier à avoir dénoncé ce mauvais penchant de l'Eglise. Qu'on relise Jean Delumeau.\nPauvre Eglise, chargée de nous transmettre le message à travers les tempêtes de l'histoire. Périodiquement, elle démâte, elle prend l'eau, déchire ses voiles puis revient au port pour se faire réparer avant de repartir vers de nouveaux orages. Elle tient bon le Livre dans ses mains. La couverture se tache, mais l'intérieur est intact.\nEugen Drewermann existerait-il sans l'institution qu'il dénonce?\nExpliquerait-il devant ses fans que la vision chrétienne de l'homme résulte d'une scission de la personnalité tiraillée entre les efforts du moi et le pouvoir du ça ? Lumineux, non?", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-psy-de-dieu_1428966.html"}, {"title": "LE FRANC CHEZ LUI", "text": "Ci-contre, l'antichambre du bureau du gouverneur. La salle à damier où l'huissier fait attendre les visiteurs d'importance se situe au bout de la prestigieuse galerie Dorée. Ci-dessus, le tri des pièces qui sont récoltées dans le cadre de l'action pièces jaunes pour les enfants hospitalisés. Ces opérations s'effectuent dans les sous-sols de la Banque, chargée par la loi de l'entretien de la monnaie .\nInstallée dans les murs de l'ancien hôtel particulier du comte de Toulouse, construit en 1634 sur les plans de François Mansart, la Banque réserve sa galerie Dorée aux grandes occasions. En particulier la conférence annuelle du gouverneur sur la politique monétaire de la France, qui se tient généralement fin novembre.\nCi-dessus, le coeur de la Banque. C'est en 1808, qu'elle a acheté son palais, propriété du sous-secrétaire d'Etat La Vrillière. A droite, le bureau du second sous-gouverneur, Hervé Hannoun, ancien directeur de cabinet de Pierre Bérégovoy. Chargé des questions de politique monétaire et de la gestion des changes, il peut voir en permanence sur ses écrans les signaux des marchés. Le premier sous-gouverneur, Denis Ferman, suit, lui, les problèmes internes.\nUn des plateaux informatiques qui assurent la gestion des moyens de paiement. Le palais du franc a aussi ses coulisses, comme cet escalier de la porte 24 , parallèle au grand escalier d'honneur.\nLe guichet de la Direction du marché des capitaux. Une des deux directions stratégiques pour le franc - avec la Direction des changes -, puisqu'elle gère les interventions sur le marché monétaire.\nComme toutes les banques centrales, la Banque de France a sa salle des marchés, le bras par lequel elle intervient sur le marché monétaire et donc agit sur le niveau des taux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-franc-chez-lui_1427653.html"}, {"title": "Haagen dazs rechauffe les chomeurs d arras", "text": "Glacier dans le vent, Haagen Dazs, le champion américain de la crème glacée très crémeuse, espère quadrupler son chiffre d'affaires en Europe d'ici à 1994. Son offensive s'est traduite par l'ouverture d'une nouvelle usine - la première sur le Vieux Continent - à Tilloy-lès-Mofflaines, près d'Arras. Cette usine, couleur vanille et onctueusement moquettée, est une bénédiction pour ce coin du Nord éprouvé par la crise industrielle. Cent dix salariés locaux ont pu être embauchés immédiatement, et ils seront bientôt cent quatre-vingts. Le directeur des ressources humaines choisi par le géant des glaces, Jean-Francois Lescart, s'acquitte de la tâche avec un plaisir non dissimulé : recruté lui-même en décembre 1991, il a fait carrière pendant vingt ans à l'ANPE, dont dix à l'agence d'Arras. Je sais que les chômeurs sont des gens biens , dit-il, résolument hermétique au discours de Michel Charasse sur le faux chômage . Fier aussi d'avoir réussi, par des méthodes de recrutement égalitaires , à réemployer vingt-six chômeurs de longue durée sur les soixante-dix adressés par son ancienne agence.\nUn exploit, quand on sait que Haagen Dazs a reçu plus de dix mille candidatures en un an, pratiquement sans passer d'annonces. Le système Lescart n'a pourtant rien de révolutionnaire. Première étape : une sélection sur CV parmi les candidats titulaires d'un CAP ou d'un BEP. Puis, mille six cents d'entre eux ont été convoqués à une séance d'information-évaluation pour faire connaissance avec l'entreprise. Les survivants subiront une sorte de test psychologique au cours d'un débat organisé sur un thème imposé. Ceux qui sont retenus suivent une formation rémunérée de huit semaines.\nPendant cette période, les anciens chômeurs continuent de toucher leurs indemnités, mais Haagen Dazs complète pour qu'elles soient alignées sur le salaire maison. L'Etat a consenti ce cadeau à cet employeur de bonne volonté.\nPour les anciens agriculteurs, les sidérurgistes ou les apprentis bouchers embarqués dans l'aventure, c'est un choc des cultures. On leur donne du tu , et d'entrée le patron les appelle par leur prénom. Pas de cravate, pas de place réservée au parking, et les portes des bureaux ouvertes en permanence. Pas d'états d'âme non plus : On est là pour gagner de l'argent, le plus d'argent possible, dans les meilleures conditions de travail possible , proclame le transfuge de l'ANPE.\nLes contraintes aussi sont à l'américaine. Exigences de qualité et d'hygiène, chaque poste de travail devant bénéficier des mêmes attentions qu'une attraction d'Euro Disney. Pas plus de deux semaines de vacances en été, la saison chaude pour les ouvriers du froid. Le reste à dates fixes en octobre, en décembre et en février, pour l'entretien de l'usine. En contrepartie, les salaires (7 500 francs brut au minimum) sont supérieurs d'environ 20 % à la moyenne régionale. La produc-tivité devra suivre. C'est le pari du système Lescart : pour l'heure, deux personnes seulement n'ont pas fait l'affaire après leur embauche. Et les objectifs de production sont jusqu'à présent respectés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/haagen-dazs-rechauffe-les-chomeurs-d-arras_1421218.html"}, {"title": "Eltsine mission accomplie", "text": "Eltsine est parvenu en un peu plus d'un an aux limites de son pouvoir. Gorbatchev, avant lui, était arrivé à la même situation vers le printemps 1990 : l'unification allemande étant acquise et le rôle dirigeant du Parti communiste aboli, au moins sur le papier, son programme était achevé dans sa partie négative (la liquidation du passé). Eltsine aussi a terminé la partie négative de son mandat : tout comme son prédécesseur avait empêché que le démantèlement de l'empire est-européen ne prenne une forme sanglante, le premier président de la Russie élu au suffrage universel libre a réussi à prévenir le déclenchement d'un syndrome serbe à Moscou. La fin de l'Union soviétique a certes donné lieu à une guerre civile meurtrière dans le lointain Tadjikistan, à des affrontements brefs mais violents en Moldavie, et elle n'a pas permis qu'une solution soit trouvée au conflit du Haut-Karabakh entre Arméniens et Azerbaïdjanais, mais l'essentiel de la structure a tenu : Russes et Ukrainiens, en se bousculant et s'invectivant de temps à autre, ont évité l'affrontement, tandis que la tactique du pourrissement adoptée à l'endroit des musulmans quasi insurgés du Caucase commence déjà à porter ses fruits. Le scénario du pire était possible, les Russes imitant Milosevic et Cosic, les Ukrainiens jouant aux Croates - avec un armement nucléaire - et les Tchétchènes subissant le sort des Bosniaques... Le monde aurait alors frôlé une catastrophe qui n'aurait plus été régionale, comme l'est encore, grâce aussi à la modération de la nouvelle diplomatie russe, la crise balkanique.\nLe second volet du programme négatif d'Eltsine avait trait à la structure politico-sociale du pays. Sur ce plan également, malgré l'avalanche de critiques qu'il subit aujourd'hui, le président russe a su engager une rupture radicale. Avec le début de la privatisation - malheureusement toujours bloquée par le Parlement dans le domaine agricole -, avec la levée du contrôle des prix (que plus personne ne veut rétablir), avec l'ouverture des frontières et le démantèlement des grands ministères, la thérapie de choc a commencé. Au contraire de la Pologne, qui commence depuis quelques mois à en ressentir les premiers bienfaits, la Russie vit en ce moment les douleurs de l'intervention chirurgicale, sans grand espoir de redressement immédiat. Pourtant, sa situation est d'ores et déjà meilleure que celle de l'Ukraine ou de la Roumanie, qui ont refusé cette difficile réorientation, et la reprise d'un cycle d'exportations d'hydrocarbures pourrait modifier la situation à brève échéance.\nHommage du vice à la vertu : aucun des adversaires d'Eltsine, pas même les communistes reconstitués, n'ose réclamer le retour au statu quo ante, préférant s'appesantir sur le problème national ou beugler un soutien inconditionnel à l'habile politique de Belgrade.\nComme Gorbatchev à la fin de l'année 1990, Eltsine a-t-il achevé sa tâche historique? Il fallait un révolutionnaire un peu desperado pour trancher les amarres qui retenaient sur le quai soviétique le navire de la Russie nouvelle. A présent, nous sommes en pleine mer, et une partie de l'équipage est tentée de se mutiner alors que le navire ne peut plus rebrousser chemin. Il faudra donc - mais dans quel délai?\n- que la conduite du bateau revienne à quelque capitaine au long cours, c'est-à-dire à un ou plusieurs ingénieurs militaires (Ryjov, Skokov, Volsky?) capables de gérer le système industriel existant tout en poursuivant l'instauration d'un marché libre des capitaux, des biens et des services. Le succès paradoxal des réformes successives de Gorbatchev et d'Eltsine montre qu'une telle entreprise n'a rien d'impossible, si des hommes nouveaux en reçoivent la charge.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eltsine-mission-accomplie_1419895.html"}, {"title": "Eloge des grands parents", "text": "Jean-Michel Tissier 77150 lésigny Lorsque Michel Albert fustige les grands-parents qui courent le monde, il regarde les choses en démagogue, par le petit bout de la lorgnette. Oui monsieur, je fais partie de ces grands-parents qui courent le monde et je n'en ai pas honte. Lorsque je prends l'avion, j'aide à vivre plusieurs catégories de salariés, du commandant de bord à l'hôtesse en passant par le chauffeur de taxi qui me conduit à l'aéroport. Vous voudriez prendre aux plus âgés pour donner aux plus jeunes! Mais monsieur, nous payons des impôts comme tout le monde, et l'argent que nous dépensons, nous l'avons gagné. Pour les autres points de l'article, je suis d'accord. Bien sûr, il faudrait un système complémentaire d'épargne-retraite, mais pas par capitalisation, car les banques et les compagnies d'assurances font suffisamment de bénéfices. Mieux vaudrait, comme en Allemagne, une nouvelle forme d'actions capital-travail qui renforceraient les fonds propres des entreprises. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/eloge-des-grands-parents_1418607.html"}, {"title": "De jean le bon a maastricht", "text": "Depuis six siècles, les princes qui nous gouvernent ont cédé, plus qu'ailleurs, à la tentation de manipuler la monnaie pour financer l'Etat. Quand ils ont choisi la rigueur, comme après 1918 ou dans les années 30, ils l'ont fait à contretemps - d'où, sans doute, la longue période de laxisme de l'après-guerre. Pourtant, la France est un pays qui possède une vieille tradition de réflexion sur les questions monétaires. Qui a déjà, dans le passé, rêvé d'une monnaie unique. Et dont l'histoire, dans ce domaine aussi, croise régulièrement celle de l'Allemagne.\n1360 LE PREMIER FRANC La naissance du franc remonte à décembre 1360. Jean le Bon, roi de France, ordonne la frappe de pièces à l'effigie du rex Francorum, le roi des Francs. Leur poids: 3,88 grammes d'or fin. Après des siècles d'anarchie où seigneurs et prélats faisaient fabriquer leurs pièces, l'ère est au renouveau monétaire. La riche Florence avait donné l'exemple cent huit ans plus tôt en émettant les premiers florins, qui circulent à travers toute l'Europe. L'évêque Nicole Oresme publie en 1355 un traité des monnaies où il affirme : La chose qui plus fermement doit demeurer est la monnaie. Las! Depuis la loi romaine Julia Papisia, qui consacre les unités de compte métalliques en 430 avant Jésus-Christ, la valeur de celles-ci n'a cessé de fondre. L'as libralis, alors créé, s'est déprécié de 95 %\nen cinq siècles. Son nom sera toutefois conservé jusqu'à nos jours, devenant la lire italienne ou la livre. Au Moyen Age, les rois de France comptent justement en livres, manipulant réguliè- rement leur contrepartie en sous et deniers - les espèces qui servent à régler les échanges.\n1577 LE FRANC BLANC Henri III décide une nouvelle frappe de francs, après des décennies de louis, d'écus... et de manipulations des changes. Les guerres de Religion ont coûté cher! C'est à nouveau le temps de la réflexion : l'abondance de métaux précieux venant d'Amérique a provoqué un mal inconnu, l'inflation. Le souverain décide que l'unité monétaire est l'écu d'or, servant à la fois aux comptes et aux transactions (comme l'ont fait les Anglais en 1489). Le franc, en argent, est vite surnommé le franc blanc . Son nom entre dans le langage courant, synonyme de la livre.\nHenri IV puis Louis XIII reprennent les manipulations. Près de quarante monnaies étrangères circulent alors dans le pays! Sous Louis XIV, Colbert remet de l'ordre dans les finan- ces. Mais le roi a trop besoin d'argent pour financer les guerres, la Cour, Versailles.\n1720 L'INFLATION DE LAW Paris envie la finance anglaise. En 1694, les Britanniques ont fondé la Bank of England, qui émet des billets. En 1716, ce droit est accordé par le Régent à l'Ecossais John Law, dont la banque devient bientôt la Banque royale. Avec la garantie du pouvoir, elle émet toujours plus de pa- pier-monnaie, dont la va- leur nominale passe de 12 millions de livres en décembre 1718 à 1 milliard. Un an plus tard. L'Ecossais fonde la Compagnie des Indes, dont les actions sont achetées avec les fameux billets. De 300 livres, l'action atteindra 20 000 livres. Jusqu'au jour où la faiblesse du dividende fait naître la méfiance. En 1720, c'est la panique : on découvre que les caisses de la banque contiennent pour moins de 50 millions de livres en métal précieux, alors que la valeur des billets dépasse 2 milliards. La défiance à l'égard des billets sera durable, privant la France d'une précieuse source de financement. Et Voltaire de regretter ces papiers circulants qui doublent au moins la richesse de l'Angleterre .\n1793 LA CRISE DES ASSIGNATS Dès ses débuts, la Révolution manque d'argent. En novembre 1789, les biens de l'Eglise sont confisqués pour être revendus. Impossible de faire vite : il y a là le dixième des terres du pays. La Caisse de l'extraordinaire émet alors des assignats, gagés sur la valeur des terres et bientôt dotés d'un pouvoir libératoire (ils doivent être acceptés en paiement). En septembre 1790, l'Assemblée émet pour 1 200 millions de livres d'assignats. Au début de l'année suivante, le papier chasse de la circulation le métal (que les particuliers préfèrent garder) puis les marchandises. Les prix flambent. En 1792, nouveau recours aux assignats pour financer la guerre. En 1793, peuvent être punis de prison, puis de mort, ceux qui trichent avec la valeur nominale des assignats. Mais avec la mort du ministre des Finances Cambon en 1795 disparaît le plus grand défenseur de cette forme de monnaie. L'aventure s'achève le 19 février 1796, quand les planches à billets sont brûlées place Vendôme après avoir imprimé pour 45 milliards de livres d'assignats.\n1803 LE FRANC GERMINAL Mètre, litre, kilo : les révolutionnaires, rompant avec le passé, créent des unités nouvelles. Y compris en matière monétaire, parallèlement à l'expérience des assignats. En octobre 1793, une loi crée la républicaine (pièce de 10 grammes d'argent) et le franc (10 grammes d'or). Elle ne sera pas appliquée. Nouvel essai en avril 1795 : il est décidé que l'unité des monnaies prendra le nom de franc , divisé en décimes et centimes (la livre valait 20 sous et 240 deniers). La Convention précise en août que le franc pèsera 4,5 grammes d'argent pur - ce qui équivaut presque à 1 livre. Mais il faut attendre l'impulsion de Napoléon en 1803 pour que le franc soit défini dans les deux métaux de référence. La loi du 17 germinal an XI (1803) crée le franc germinal : 4,5 grammes d'argent et 290,33 milligrammes d'or. Une semaine plus tard, la Banque de France (fondée en 1800) obtient le privilège exclusif d'émettre des billets de banque . L'histoire du franc moderne commence.\n.\n1865 LA MONNAIE DE L'UNIVERS Les Français s'habituent aux billets qu'ils savent convertibles en or. Le franc résiste à la chute de l'Empire, à la Restauration et à la révolution de 1848. Indépendante en 1830, la Belgique l'adopte avec la définition française. Puis la Grèce, la Suisse, l'Italie, l'Espagne, l'Albanie, l'Amérique latine... L'Angleterre, les Etats-Unis vont-ils succomber? En 1865, Napoléon III invite dix-huit pays à une conférence sur la grande pensée de l'uniformité monétaire . Une Union latine est formée avec l'Italie, la Belgique et la Suisse. Mais ce projet d'une monnaie unique est fissuré par la définition du franc - l'or y est censé valoir 15,5 fois plus que l'argent. Le coup décisif viendra de la démonétisation de l'argent par l'Allemagne en 1871 : le cours du métal blanc s'effondre. Le franc perd son rêve d'universalité.\n1918 UNE GRANDE GUERRE RUINEUSE Trois jours après le début de la guerre, en 1914, le franc devient inconvertible en or. Simultanément, le plafond limitant l'émission de billets saute de 6,8 milliards de francs à 12 milliards (34 milliards en 1918). L'inflation devient inévitable : en quatre ans, les prix sont multipliés par trois. La chute du franc face à la livre et au dollar est contenue par le soutien financier des Alliés.\nA l'armistice, il donne l'illusion d'avoir gardé sa valeur - avec un contrôle des changes serré, et l'interdiction des transactions sur l'or. De toute façon, l'Allemagne paiera ... Catastrophe : quand les Alliés lâchent le franc, en 1919, il tombe des deux tiers. Puis il devient évident que l'Allemagne ne paiera pas. Le gouvernement veut ramener le franc et les prix à leur niveau d'avant guerre en réduisant la masse de billets en circulation. Mais il ne parviendra jamais à rembourser sa dette, qui aurait permis cette contraction.\nLe franc germinal a vécu.\n1928 La stabilisation poincaré Au printemps de 1924, le président du Conseil Raymond Poincaré tente de stabiliser le franc. Conseillé par la banque américaine Morgan, il invente avec succès les interventions sur les marchés des changes.\nMais les électeurs portent le Cartel des gauches au pouvoir. La France replonge dans le chaos politique, budgétaire, monétaire.\nRetour de Raymond Poincaré en juillet 1926 : il assainit les finances publiques, et donne l'ordre à la Banque de France d'émettre des billets pour acheter de l'or, de l'argent, des devises. On joue le franc à la hausse. La Banque de France intervient massivement pour empêcher la livre britannique de passer au-dessous de 120 francs (contre 240 francs en juillet 1926). Signe ultime de la réussite : le franc Poincaré , né le 24 juin 1928, relie à nouveau la monnaie à l'or. Il pèse 58,985 milligrammes d'or, cinq fois moins qu'en 1914.\nMais c'est une vraie devise, sans le corset trompeur d'un contrôle des changes et d'un embargo sur l'or.\n1936 LES DEVALUATIONS APRES LA DEFLATION Au début des années 30, le franc fait figure de refuge. En 1931, au plus fort de la dépression, le Royaume-Uni coupe le cordon qui reliait la livre à l'or, provoquant une forte dévaluation du sterling. Les Américains suivent en 1933. Les Allemands ferment leurs frontières. La France, elle, s'accroche au métal jaune.\nJusqu'à former, en 1933, un bloc-or avec la Belgique, la Suisse, les Pays-Bas. Et même l'Italie et la Pologne, pour quelques mois. Liés par une monnaie trop forte, les exportateurs français voient leurs ventes reculer de plus de moitié entre 1929 et 1936. La production étouffe. Plutôt que de céder à la tentation de la dévaluation, le gouvernement préfère baisser les prix. En 1935, il ampute les salaires des fonctionnaires. Du coup, le Front populaire gagne les élections de mai 1936. En deux ans, le franc est dévalué trois fois.\nIl rentre dans le giron de la livre. Puis, à la guerre, dans celui du mark.\n1960 LE NOUVEAU FRANC Pendant la Seconde Guerre mondiale, l'Etat paie en billets les lourdes charges d'occupation, provoquant une poussée d'inflation.\nDès la fin de 1945, le franc est rajusté. Suite aux accords monétaires de Bretton Woods (1944), le gouvernement déclare une parité du franc en or : 7,461 milligrammes, trois fois moins qu'en 1939. Et une autre parité dans les colonies - c'est la création du franc CFA. Les changes des grandes monnaies deviennent fixes et ajustables. Sous la IVe République, on ajustera beaucoup. La Ve République renforce le pouvoir exécutif. De Gaulle prend des décisions radicales en 1958 : hausses d'impôts, libération des changes et des échanges pour l'ouverture du Marché commun. Mais le franc fait un peu léger à côté des autres grandes devises. Des experts proposent un franc lourd , par suppression de deux zéros dans tous les prix. Né le 1er janvier 1960, il provoquera longtemps des dialogues ubuesques dans toutes les épiceries de France. Mais il va garder sa valeur près de dix ans.\n1979 Le systEme MONETAIRE EUROPEEN Les événements de mai 1968 débouchent sur une hausse du smic d'un tiers, puis sur une dévaluation en 1969. Le 15 août 1971, le président Nixon casse le lien dollar-or, mettant fin à la fixité des taux de change. Désormais, tout flotte. La France garde une forte inclination à l'inflation. Le quadruplement des prix du pétrole y déclenche une spirale de fortes hausses des prix et des salaires, à l'inverse de l'Allemagne. Une tentative de serpent monétaire européen échoue. Les cahots des monnaies sur les marchés des changes compliquent le commerce, qui s'est beaucoup développé entre les pays d'Europe. En 1978, Helmut Schmidt et Valéry Giscard d'Estaing proposent la création du SME: il s'agit de limiter les variations des devises européennes entre elles à plus ou moins 2,25 %\nautour d'un taux central. Cependant, les prix français augmentent encore trop vite. Depuis que François Mitterrand a conquis l'Elysée, le franc a subi cinq ajustements de parité. Le ministre des Finances, Jacques Delors, dévalue en 1981, 1982, 1983. Son successeur Pierre Bérégovoy tient bon. Mais Edouard Balladur dévalue juste après son arrivée Rue de Rivoli en 1986, puis à nouveau en 1987. Le franc est-il condamné à la faiblesse?\n1993 DU FRANC à L'ECU?\nEn fait, la France a entamé depuis dix ans un revirement complet.\nLes entreprises maîtrisent les salaires, les gouvernants ne se réjouissent plus du déficit budgétaire, les exportateurs finissent par regagner des marchés. Le franc fort est la fierté de Pierre Bérégovoy, ministre des Finances puis Premier ministre. Cette métamorphose du franc sera-t-elle la dernière? En 1997 ou au plus tard en 1999, une monnaie unique européenne pourrait voir le jour.\nMais les secousses monétaires des derniers mois ont mis le projet à mal. Les dévaluations de la livre, de la lire et de la peseta ont ranimé en France la tentation de laisser glisser une fois encore sa monnaie. D'autres proposent de la coller au mark. L'histoire du franc n'est pas finie.\nréférences Histoire du franc, René Sédillot, Sirey, 1939. Histoire du franc, André Neurrisse, PUF, 1967. La France et sa monnaie, Alain Prate, Julliard, 1987. L'Europe monétaire, Jean-Pierre Patat, La Découverte, 1992. Actes du colloque Du franc Poincaré à l'écu , à paraître.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-jean-le-bon-a-maastricht_1417349.html"}, {"title": "CHINEZ ET DENICHEZ", "text": "Commissaires-priseurs, galeristes, marchands, experts, antiquaires...\nAssommés par deux ans de crise, ils n'osent se l'avouer. Pourtant le marché de l'art est en train de redémarrer. La reprise, qui s'effectue sur fond de désolation, reste lente. Mais elle s'avance sur un marché redevenu moral , c'est-à-dire où seuls les chefs-d'oeuvre valent cher et où ne se retrouvent plus que les vrais amoureux du beau. Les grandes ventes new-yorkaises de novembre, qui servent de diapason, ont confirmé cet espoir. En France, à la même époque, les esprits chagrins pouvaient encore déplorer les résultats de la dispersion de la collection d'art moderne et contemporain du marchand parisien Lesieutre : 40 à 70 % de baisse par rapport au sommet de la vague. Mais, tournant le dos à l'utopie, nombre de spécialistes ont surtout noté le score honorable - 6 millions de francs - de La Calipette de Dubuffet.\nLa haute qualité se vend. Mais au prix de quels efforts? Preuve que la spéculation a perdu du terrain, les oeuvres restent au moins deux ans entre les mains de leurs propriétaires, contre deux mois dans les années d'euphorie. Du coup, les intermédiaires multiplient les efforts pour accélérer le mouvement. Afin d'augmenter son chiffre d'affaires de 12 % en 1992, le commissaire-priseur Guy Loudmer a doublé ses ventes publiques. Cette crise est une bonne crise, affirme Dominique Chevalier, porte-parole du Syndicat national des antiquaires. Dans cette course à la qualité, les professionnels ont parfois intérêt à vendre à perte afin de dégager les liquidités nécessaires pour acheter des objets offrant un meilleur rapport qualité-prix. Les cas sont même fréquents où des antiquaires, pour augmenter leurs ressources, sortent de leur collection personnelle de petites merveilles. Avis aux amateurs! Ils doivent savoir profiter de cette conjoncture favorable.\nMême si les anglo-saxons Sotheby's et Christie's ont relevé leurs commissions sur les acheteurs de 10 à 15 %, à Paris la concurrence entre intermédiaires bat son plein. Les vendeurs tentent d'obtenir des commissaires-priseurs le moins de frais possible. Du côté des acheteurs, les commissions sont fixées par la loi, mais le crédit déguisé va bon train : encaissement différé des chèques. On murmure même que la pratique de la négociation des pièces non adjugées après la vente publique, pourtant illégale, trouve parfois des adeptes au sein de la profession. Les ventes sur réalisation de gage, qui obligent les officiers ministériels à liquider l'intégralité des lots à n'importe quel prix, sont de plus en plus fréquentes.\nLe client doit pourtant savoir qu'il ne pourra pas indéfiniment abuser de sa force vis-à-vis des intermédiaires. La clause voulant que le vendeur ne touche son dû qu'au moment où l'acheteur a réglé sa dette se répand. C'est la conséquence de souvenirs douloureux : le célèbre commissaire Jacques Tajan a été obligé de vendre les murs de son étude en raison de l'impayé laissé par un fidèle client japonais. Autre arme de défense contre le défaitisme, Pierre Cornette de Saint-Cyr a décidé de ne plus inscrire d'estimation sur ses catalogues et se protège ainsi contre les commentaires négatifs sur les résultats de ses ventes. Je peux renouer le dialogue avec mes clients, explique-t-il, et éviter les achats type 3 Suisses. Au risque de l'impopularité, comme la plupart de ses confrères, ce chantre de l'art contemporain impose au vendeur des estimations basses. De même, les prix de réserve, seuil au-dessous duquel le commissaire-priseur ne doit pas adjuger un objet, sont fixés à des niveaux raisonnables.\nCet assainissement a une première conséquence : Drouot reprend son vrai visage, celui d'un marché de gros, avant tout destiné aux professionnels et aux vrais amateurs. Les ventes thématiques à grand spectacle, qui attiraient les spéculateurs, reculent au profit des meubles et autres fonds de grenier qui requièrent l'oeil du spécialiste. Le besoin de se rassurer par des relations directes débouche sur la pratique discrète des ventes en appartements, où se retrouve une clientèle riche et branchée. Fréquentes dans le système de l'art contemporain, elles permettent à leurs protagonistes, moyennant des frais fixes inexistants, d'obtenir une rentabilité satisfaisante. Elles sont les concurrentes peu tapageuses des galeries qui ont pignon sur rue. Alors même que nombre de faillites sont enregistrées dans le cercle de ces dernières, des esprits intrépides se lancent sur le marché. L'attitude, paradoxale, est pourtant le signe de la reprise. Ainsi, la Galerie Gérald Piltzer, ouverte depuis une année sur les Champs-Elysées, présente des expositions proches de celles des musées : Malevitch et Filonov, Chagall... Quant aux autres, elles ont des ambitions plus modestes.\nA chacune son cheval de bataille : faire des expositions à thème pour la Galerie Gloria Cohen, diffuser l'art vidéo pour la galerie Le Sous-Sol, redorer le blason de la peinture face à la profusion des installations pour Alain Veinstein, ou établir un réseau européen de galeries exposant de jeunes artistes pour Nathalie Obadia... Mais aucune d'entre elles n'est assez optimiste pour espérer faire des bénéfices avant longtemps. L'art deviendrait-il une profession désintéressée pour ceux qui le promeuvent ? Certainement pas. Tous patientent jusqu'au moment où le marché reprendra son rythme de croisière. Ils croient à l'art accessible au plus grand nombre et espèrent, en pratiquant des prix bas, susciter de nouvelles vocations de collectionneurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/chinez-et-denichez_1413470.html"}, {"title": "A l usage des candidats aux elections", "text": "Pierre-Marie Chaffaut 75020 Paris De deux choses l'une : ou bien Michel Albert ne sait pas ce qu'il écrit, ou bien les hommes qui ont en charge l'avenir du pays doivent retourner à leurs chères études. Pour ma part, n'ayant que la compétence du Français moyen, la lecture de son article m'a enfin donné l'impression d'être intelligent. Espérant faire partager cette satisfaction personnelle, je souhaite que l'analyse et les solutions de Michel Albert soient diffusées auprès de tous les candidats aux prochaines élections législatives. Les hommes politiques devraient puiser dans la société civile les idées qu'ils n'ont plus le courage d'avoir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-l-usage-des-candidats-aux-elections_1412198.html"}, {"title": "Andre repart du bon pied", "text": "André! le chausseur sachant chausser! La vieille réclame ne fait plus l'affaire. Désormais, le célèbre chausseur habille ses clients de pied en cap. Il a d'ailleurs changé de nom l'an dernier, abandonnant Chaussures André pour un Groupe André plus classe mais surtout plus proche de la réalité. Reste à savoir toutefois si ce virage stratégique est un véritable succès : certaines diversifications dans le textile (La Halle aux vêtements) ont réussi; d'autres, comme Creeks et Caroll, ont pesé sur les résultats de 1992.\nAvant de se lancer dans l'habillement, en 1984, la chaîne avait déjà été saisie par le virus du changement, mais à l'intérieur de son propre métier. Pour doper une consommation de chaussures désespérément plate, les dirigeants d'André s'étaient alors résolus à développer leurs ventes par de nouveaux moyens. A partir de 1981, nous nous sommes lancés dans le discount en vendant nos chaussures à prix réduit dans une usine désaffectée. Le succès fut immédiat! se souvient Raymond Cottard, directeur général du groupe en charge de la chaussure. Mais pour ne pas faire de l'ombre au réseau traditionnel, il fallut concevoir une collection spécifique et créer - discrètement - une chaîne, La Halle aux Chaussures, qui reposait sur un concept simple : une grande surface implantée en périphérie et vendant de 25 à 30 % moins cher qu'en centre-ville.\nle succEs du discount. Dix ans plus tard, devenue1 européen avec cinq cents magasins, dont vingt-cinq en Suisse et vingt-trois en Espagne (sous l'enseigne Merkalzados), la chaîne de discount contribue largement au renforcement du chausseur sur un marché stagnant qu'il contrôle à hauteur de 16 % (contre 5 % il y a dix ans), avec 51 millions de paires vendues l'an dernier. En Europe, les chaînes spécialisées se développent plus vite que les autres formes de commerce, y compris la vente par correspondance. Depuis 1975, la part des indépendants est tombée de 51 à 33,5 %, alors que celle des succursalistes passait de 18,9 à 30,6 % , commente Jean-Louis Descours, PDG du groupe.\nCroissance interne, rachat de chaînes concurrentes, tout était bon pour progresser sur un marché guère actif. Si bien qu'André est désormais présent sur l'ensemble des créneaux, depuis le discount jusqu'au luxe (François Pinet) en passant par le milieu de gamme (Orcade, Minelli). Une politique conduite en souplesse. Nous faisons tourner les stocks de magasins comme les stocks de chaussures, fermant ici pour ouvrir là, en fonction de l'évolution de la société française, et en nous adaptant pour proposer une offre qui corresponde à cette évolution , explique Raymond Cottard.\nConcrètement, il s'agit de tester en permanence des formules différentes, voire de nouvelles niches, comme Confortissimo (le confort), Run'Up (le sport), ou Minip Chauss (les prix). Tout en étant bien conscient des limites de l'exercice, à savoir la stagnation du marché, et même sa régression (en francs constants) depuis 1985. Il fallait donc trouver des terres plus fertiles.\nDeux voies s'ouvraient au roi de la chaussure : soit partir à la conquête des marchés étrangers, soit se diversifier dans des activités suffisamment proches pour envisager des synergies, notamment dans les domaines de la logistique et de l'informatique, points forts de la société. Et après tout, pourquoi pas les deux?\nPour l'internationalisation, en dehors des implantations de La Halle aux Chaussures en Suisse et en Espagne, des corners (rayons exclusifs) sous la marque André ont été installés dans les magasins du groupe japonais Aeon-Jusco, et une boutique devrait être inaugurée à Tokyo d'ici à la fin de l'année. Parallèlement, des tests sont en cours en Pologne et en Hongrie. Surtout, une joint-venture a été créée avec le groupe britannique Sears,. 1 de la distribution de chaussures en Grande-Bretagne et en Hollande, pour ouvrir des magasins communs dans le Benelux et en Allemagne. L'objectif est d'accroître notre pénétration aussi bien dans la chaussure que dans le vêtement et le sport , indique Raymond Cottard. Une trentaine de magasins de chaussures ont ainsi été créés en Allemagne de l'Est, à l'enseigne André ou Schuh City, et des chaînes de vêtements Miss Selfridges et Adams sont en train d'être implantées en Allemagne et au Benelux.\nmi-CHAUSSURE, mi-vEtEMENT. Quant à la diversification, c'est évidemment l'habillement qui s'imposait, un marché estimé à 175 milliards de francs rien qu'en France, soit quatre fois plus que celui de la chaussure. D'autant que, là aussi, la part des détaillants indépendants ne cesse de s'amenuiser au bénéfice des succursalistes. L'idée était d'ailleurs dans l'air puisque Raymond Cottard avait pris la précaution de déposer le nom La Halle aux Vêtements lors de la création de La Halle aux Chaussures. Manquait le savoir-faire. En 1984, les dirigeants d'André, prudents, ont préféré s'adosser à la centrale d'achat des Nouvelles Galeries pour faire leurs premiers pas. Mais ils ont dû très vite voler de leurs propres ailes : devant le succès de La Halle aux Vêtements, leur mentor avait lancé une chaîne concurrente, Vetland. Avec moins de bonheur toutefois : cette dernière, après des pertes d'une quarantaine de millions en 1991, a été rachetée à la fin de l'année dernière par... André. S'ajoutant aux cent Halle aux Vêtements et aux quarante-cinq magasins de la chaîne Spot (acquise en 1991 et davantage axée sur la mode), les soixante-dix points de vente de Vetland, d'un coup, ont fait grossir la chaîne de moitié. Innovation : ces surfaces de vente en discount (rebaptisées depuis le 1er mars aux enseignes maison) disposeront d'un rayon chaussures afin d'améliorer la marge. Nous voulons aller vite pour nous installer solidement sur ce marché, dont nous ne détenons encore que 2 %. Des zakouski! commente Roger Gilardi, le directeur général.\nUne chose est sûre : en cette période de crise où plus que jamais le consommateur compte ses sous, la stratégie du discount est payante; elle devrait permettre au groupe de parvenir rapidement à l'objectif qu'il s'est fixé : une répartition équitable du chiffre d'affaires entre la chaussure et l'habillement (contre un rapport de 60/40 actuellement). Avis aux concurrents, donné par un spécialiste : Une des vertus de ce groupe, c'est sa ténacité. Il ne lâche pas prise facilement, et travaille sur la durée.\nLA STRATéGIE DU LONG TERME. Voilà donc une entreprise qui a réussi à la fois à multiplier sa part de marché par trois en dix ans dans son métier de base et à décrocher la première place dans un domaine qui lui était encore inconnu voilà huit ans. Cherchez l'erreur... Car, forcément, il y en a eu pour déparer ce tableau idyllique, comme en témoigne la baisse des résultats de 1992. Pour la première fois depuis 1983, les bénéfices ont affiché une diminution sensible (- 24 %), passant de 325 à 246 millions de francs en raison des pertes importantes de la filiale Creeks. Or celle-ci, rachetée en 1990 et qui s'adresse à une clientèle jeune, était très rentable, suffisamment en tout cas pour accéder au second marché. André était alors sorti de son activité principale pour racheter des marques, comme Caroll et Kookaï. De ces trois entreprises, seule la dernière est aujourd'hui bénéficiaire, portée par une image très médiatique auprès de la jeunesse. Indéniablement, le groupe a pris des risques en rachetant ces firmes, booming mais éloignées de son savoir-faire.\nRoger Gilardi le reconnaît : Des erreurs ont été commises, que nous n'avons pas corrigées tout de suite parce que nous faisions confiance aux dirigeants. La décentralisation a joué contre nous... Le retournement de la conjoncture n'a évidemment rien arrangé. Le groupe a maintenu leurs fondateurs à la tête de ces entreprises; ils n'ont pas su s'intégrer à une structure plus importante , confirme un spécialiste du secteur.\nCes pertes ont donné lieu à une reprise en main et à des changements de têtes. Un accident de parcours qui n'ébranle en rien l'optimisme de Jean-Louis Descours : Ce sont les risques de la croissance externe. Nous avons mis cinq ans à redresser Minelli, dont nous avons licencié le président et cinquante-cinq patrons de magasins.\nNotre souci est le long terme, et les chiffres nous donnent raison : en onze ans, nous avons multiplié par sept notre chiffre d'affaires et notre bénéfice net.\nC'est Daniel Giroux, le directeur général adjoint, qui est désormais en charge de la branche textile. Cet X-ENA, transfuge du Trésor et entré dans le groupe il y a deux ans, est donné comme successeur potentiel de Jean-Louis Descours, un homme toujours alerte mais qui va sur ses 77 ans. Il faut savoir cependant que, deux fois déjà, des managers de gros calibre ont occupé le tabouret de dauphin sans accéder au trône... Davantage que les pertes de Creeks ou de Caroll, marginales dans la vie d'une société qui génère 10 milliards de chiffre d'affaires, le vrai problème du Groupe André est celui de la succession de son président. Un troisième échec serait beaucoup plus grave pour l'équilibre du groupe que quelques accrocs dans les comptes d'une entreprise de jeans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/andre-repart-du-bon-pied_1410933.html"}, {"title": "Anecdotique", "text": "Fortunes de pierre par Frédérique d'Andrimont Fortunes de pierre ou fortunes de sable? Que l'immobilier soit éminemment spéculatif , on le savait déjà. Que les frontières entre l'intérêt public et l'intérêt privé y soient plus floues qu'ailleurs, on le vérifie à travers les récits qui font la trame du livre : Mauer, Pellerin, Pelège, des success stories qui tournent en catastrophe stories. Mais aussi, pêle-mêle, la loi Quilliot, Euro Disney, les terrains Renault à Billancourt, bref, vingt ans de vie immobilière : des chiffres, des noms, des anecdotes autour d'une grande absente, la ville.", "url": "https://lexpansion.lexpress.fr/actualite-economique/anecdotique_1410919.html"}, {"title": "Reveillez le cash qui dort", "text": "Vive les liquidités! Au cours des dernières années, l'épargnant français n'a vécu qu'au son de cette musique. Inconnue il y a dix ans, la Sicav de trésorerie est devenue la star des placements grand public, drainant aujourd'hui plus de 1 000 milliards de francs de capitaux. Qui s'en plaindrait? 10,30 % de performance moyenne en 1992 pour les monétaires. Avec une inflation à peine supérieure à 2 %. Et une absence quasi totale de risque. Comment ne pas succomber aux charmes de ces séductrices?\nEt pourtant Les banquiers angoissés pour leurs bilans, les pouvoirs publics soucieux d'épargne ou les chefs d'entreprise en mal de fonds propres ne sont pas seuls à se plaindre de cette course au court terme. Pour le particulier, les Sicav de trésorerie ne sont pas non plus la panacée. Trop de clients s'en servent comme d'un véhicule de placement à long terme. Cette tendance ne présentait pas d'inconvénients majeurs tant que les taux d'intérêt étaient en hausse et la Bourse cahoteuse. Mais dans un scénario inverse, comme les marchés l'anticipent aujourd'hui, le risque est grand de manquer des opportunités. Il importe donc de réhabiliter l'objectif premier de tout placement de trésorerie : couvrir les dépenses à court terme ou imprévisibles (les impôts, le remplacement de la voiture, un coup de main à un enfant...) et constituer des réserves en attente de réinvestissement. En outre, se focaliser sur les seules Sicav fait oublier d'autres formes de produits, éventuellement mieux adaptés.\nLes voici, avec leurs avantages et leurs inconvénients.\n1. Les livrets : ringards ?\nOui. Ils n'ont plus la cote. Comparés aux autres produits de trésorerie, ils sont enfoncés : une rémunération de 4,5 % en général (voir tableau ci-contre), deux fois inférieure environ à celle des Sicav monétaires. Certains sont défiscalisés, mais cela ne suffit pas à les rendre attrayants. Quant aux comptes à terme des banques, leur rémunération est au contraire alléchante : calculée à la tête du client (et de son épargne), elle peut être élevée si les sommes déposées sont importantes. Mais gare à la fiscalité, qui, elle, est massive : 38,1 % sur les revenus au premier franc.\nMais. Que se passera-t-il si les taux d'intérêt finissent par baisser? Dans un passé lointain, la rémunération des livrets diminuait à peu près au même rythme. Cette fois, on peut parier qu'il en ira différemment. Le Livret A représente la principale ressource de financement du logement social. Celui-ci est de plus en plus difficile à assurer. On voit mal quel gouvernement se risquerait à tailler dans le bas de laine fétiche des Français. Sauf à y être contraint par un effondrement du loyer de l'argent. Une bonne surprise est possible du côté des dépôts à terme. A force de demander à l'Etat l'allègement de la fiscalité qu'ils supportent, les banquiers finiront peut-être par l'obtenir.\n2. Sicav de trésorerie : miraculeuses ?\nOui. Jusqu'à présent, elles présentaient tous les avantages : - Rémunération. Le taux réel hors inflation était de l'ordre de 8 %\nen 1992 pour les monétaires. Pendant la même période, la Bourse était strictement plate.\n- Sécurité. Il existe trois familles de Sicav court terme, par ordre de risque croissant : les monétaires, les régulières et les sensibles. Ce qui les distingue, c'est la part d'obligations - dont le capital est sujet à la fluctuation des marchés - qu'elles contiennent. Mais, même dans le cas des sensibles, les aléas sont faibles.\n- Fiscalité. Les revenus des Sicav de trésorerie peuvent être capitalisés. Dans ce cas, seule la plus-value est imposable.\nJusqu'au 1er janvier 1993, cette imposition ne s'appliquait qu'au-delà d'un seuil de cessions annuelles totales de valeurs mobilières de 325 800 francs. Il était donc très fréquent qu'on échappe totalement à l'impôt.\nMais. Deux facteurs peuvent attenter aux charmes des Sicav de trésorerie : - Rémunération. En cas de baisse des taux d'intérêt, celle-ci se répercute automatiquement. A titre d'exemple, c'est ce qui s'est passé aux Etats-Unis, où les rendements réels nets sur les fonds à court terme sont aujourd'hui négatifs. Toute la difficulté réside dans le timing. L'épargnant ne doit pas attendre que les taux aient effectivement baissé pour quitter les Sicav court terme et réinvestir dans d'autres actifs de long terme, comme les actions ou les obligations, dont les performances peuvent rapidement décoller lors d'une réduction du loyer de l'argent. De même, certains contrats d'assurance-vie, qui offrent aujourd'hui des taux d'intérêt garantis à long terme élevés, ne pourront plus le faire si les taux baissent.\n- Fiscalité. C'est le serpent de mer de tous les gouvernements, soucieux de brider l'épargne courte et d'encourager les placements longs. Déjà, pour 1993, la règle s'est durcie. Un régime spécial s'applique à l'imposition des plus-values effectivement réalisées par les Sicav et fonds communs de placement monétaires et obligataires de capitalisation. Le seuil de cession au-delà duquel ils sont taxés (à 18,1 %) est réduit de moitié. L'actuelle opposition se montrera-t-elle plus sévère si elle revient au pouvoir? Certains de ses dirigeants, tel Philippe Séguin, l'ont laissé entrevoir.\nVrais-faux comptes rémunérés : magiques ?\nOui. Comment faire miroiter au client une rémunération de ses dépôts à vue, que la loi française interdit, tout en conservant une partie de l'avantage que représente cette interdiction pour les comptes d'exploitation des banques? Au grand dam des établissements universels, certains francs-tireurs se sont risqués à résoudre cette quadrature du cercle. La technique : combiner deux comptes, un compte à vue et un compte rémunéré (livret ou OPCVM de trésorerie), et organiser le transfert automatique de l'un à l'autre dès que la trésorerie du client, excédentaire ou déficitaire, le justifie.\nCortal, American Express, la Caixabank, notamment, ont joué les premiers cette carte habile. Mais l'an dernier l'initiative a été stoppée net par le ministère des Finances, qui s'est ému de la création par la Barclays, à grand renfort de publicité, d'un produit similaire. Désormais, les transferts vers un compte à vue ne peuvent plus être automatiques. Ils doivent faire l'objet d'une demande expresse du client. Cet inconvénient a déjà été évacué par certains réseaux. Par exemple, le compte Etoile de la Caixabank associe un ordre de vente à chaque chèque. Cette petite tracasserie ne change donc pas grand-chose à l'intérêt du système.\nMais. Les épargnants ne doivent pas se laisser abuser par la rémunération affichée de ce type de produits. Pour trois raisons.\n- La franchise. La plupart du temps, ces comptes imposent au client de maintenir bloquée sans rémunération une partie de ses avoirs. Par conséquent, la rémunération réelle sur l'ensemble des encours peut s'en trouver alors très fortement réduite.\n- Les frais de fonctionnement. Ils varient selon les établissements, mais peuvent eux aussi plomber la performance d'ensemble.\n- La fiscalité. Les allers et retours fréquents font tourner le compteur de déclenchement d'imposition des plus-values mobilières sans que le client s'en aperçoive vraiment.\nLes tableaux ci-dessus, reprenant les caractéristiques principales des comptes rémunérés, permettent de mesurer que l'incidence de ces trois éléments est loin d'être négligeable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reveillez-le-cash-qui-dort_1437881.html"}, {"title": "Notre potentiel de croissance est sans precedent depuis quarante ans", "text": "L'EXPANSION. Les participants au Forum ont conclu que la crise économique était grave et allait durer. Qu'en pensez-vous?\nMICHEL CAMDESSUS. Que cette opinion aggrave la crise... de confiance et risque de nous précipiter dans un cercle vicieux. C'est une difficulté supplémentaire qui s'ajoute aux cinq que j'ai déjà recensées dans le monde d'aujourd'hui.\nQuelles sont-elles?\nD'abord, la récession en Europe et au Japon. Sur le Vieux Continent, je ne suis pas sûr que la croissance soit positive cette année.\nCertes, la reprise américaine s'affermit, mais elle demeurera freinée par ce qui reste à faire pour assainir les bilans. Ensuite, il y a les turbulences au sein du SME, qui font payer à la France une prime de risque très élevée par rapport au mark alors que ses données fondamentales sont meilleures.\nC'est pourquoi certains préconisent un décrochage du franc...\nCe serait une erreur. Il faut tenir bon dans le SME, même si cela nous coûte cher. Toutes les solutions ingénieuses pour y échapper nous éloigneraient de l'objectif fondamental de l'union économique et monétaire. En nous accrochant, nous sauvons les chances de la future monnaie unique. Je dois aussi signaler que la montée des tensions économiques internationales est préoccupante. Les gouvernements sont tentés de recourir à des palliatifs quand il ne s'agit pas ouvertement de protectionnisme. Il faut encore mentionner les difficultés écrasantes de la Russie et des autres républiques ex-soviétiques; l'hyperinflation y est un péril mortel. Enfin, si une moitié des pays en développement croît vite et bien, l'autre moitié (dont presque toute l'Afri- que) stagne dans la misère.\nMais vous apercevez aussi des chances?\nOui, j'en vois également cinq! Quand on lève le regard, le contraste avec les difficultés quotidiennes est saisissant. On peut même se demander si un tel potentiel de croissance s'est trouvé réuni depuis l'aube des Trente Glorieuses. Première chance : la prise de conscience - fille de la crise - que le temps de l'irresponsabilité budgétaire est passé (voyez le plan Clinton : il est courageux), qu'on ne joue pas avec la monnaie et qu'il faut s'attaquer aux tabous qui handicapent l'épargne et le travail, si on veut croître et créer des emplois. Deuxième chance : on peut, enfin, réduire les dépenses improductives (grâce à la fin de la guerre froide) : cela permettra de dégager des ressources pour l'investissement productif et d'assainir les budgets sans couper dans les programmes sociaux.\nTroisièmement, l'Uruguay Round garde ses chances. Quatrième promesse : l'intégration des marchés, pas seulement en Europe. Enfin, l'effort des intéressés qui déclenche la solidarité internationale permet au monde en développement de croître à 6 % l'an. En Amérique latine, les déficits budgétaires ont été ramenés de 18 % du PNB à 2 %, et le problème est d'endiguer le retour des capitaux...\nComment faire pour que les chances l'emportent sur les difficultés?\nElles ne se matérialiseront que par la concertation. Si l'on agit vite (avant le sommet du G7 en juillet) et ensemble, 1993 peut marquer la sortie de crise, 1994 retrouvera un taux de croissance de 2 à 3 %, et la fin du siècle sera très positive. Sinon, 1994 risque d'être pis que 1993. Mais notez bien qu'il n'y aura pas d'initiative de relance coordonnée tant qu'on n'aura pas conclu l'Uruguay Round.\nEt la France?\nSon problème est qu'elle tient le chômage pour l'ennemi public...2. Il y a des rigidités structurelles, concernant le droit du travail, la fiscalité, l'épargne, que nous n'avons pas encore attaquées. Les vaches sacrées sont toujours debout.", "url": "https://lexpansion.lexpress.fr/actualite-economique/notre-potentiel-de-croissance-est-sans-precedent-depuis-quarante-ans_1434039.html"}, {"title": "Les baleares ou l hospice", "text": "Pierre Roussel 54000 Nancy Une semaine aux Baléares est une dépense accessible à la majorité des budgets, vieux ou jeunes. L'auteur souhaite-t-il donc que les retraités passent la fin de leur vie dans les hospices, comme je l'ai vu au temps lointain de mon enfance? Le niveau de vie a quand même plus que doublé par rapport à l'époque où les vieux d'aujourd'hui étaient des quadras . Certes, le chômage exclut quel- ques-uns de ces progrès; l'insécurité de l'emploi va grandissant dans le secteur privé. Il est urgent de réagir. Une des mesures les plus efficaces est sûrement, comme le propose Michel Albert, d'abaisser le coût du travail. Fiscaliser le financement des prestations familiales et, au moins en partie, du chômage par un impôt du type CSG associerait à ces dépenses de solidarité les retraités, qui ne sont pas obligatoirement égoïstes et bornés ainsi que les fonctionnaires. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-baleares-ou-l-hospice_1426389.html"}, {"title": "L ecole de genie industriel de grenoble", "text": "LE CRéNEAU Créé il y a trois ans dans le cadre de l'Institut national polytechnique de Grenoble (INPG), le diplôme de l'Ecole nationale supérieure de génie industriel (ENSGI) veut fournir à l'industrie un nouveau type d'ingénieurs généralistes, gestionnaires de processus flexibles de production. Cela demande une formation originale fondée sur l'acquisition d'une triple compétence : technique, économique et de gestion des hommes. Un club de six industriels de la région Rhône-Alpes a parrainé la naissance de l'école : Merlin-Gerin, Renault, Bull, Hewlett-Packard, Lyonnaise de banque et RVI. En principe, ces entreprises sont les employeurs naturels des soixante élèves formés aujourd'hui par l'ENSGI.\nL'ADMISSION Deux voies d'accès. D'abord, le concours ENSGI ouvert aux étudiants ayant suivi math sup et math spé, doublé d'un entretien de motivation en présence d'un des industriels parrains de l'école. Peuvent également entrer sur simple étude de leur dossier les élèves qui ont suivi une prépa intégrée dans un des trois INP existant (cinquante élèves à Grenoble, cinquante à Nancy, cinquante à Toulouse).\nLE CURSUS Etalé sur trois ans, l'enseignement couvre trois champs très différents : les disciplines traditionnelles de l'ingénieur, mais aussi la gestion et les sciences économiques et sociales - en collaboration avec l'université des sciences sociales de Grenoble.\nLa pratique des stages est systématisée : cinq semaines en entreprise la première année, trois mois pour la deuxième, avec deux parrains par élève - l'un représentant l'école, l'autre l'entreprise. Durant ce stage, le futur ingénieur doit analyser un système de fabrication et remettre un projet d'amélioration en guise de rapport. Enfin, la troisième année, il est en stage une semaine par mois dans la même entreprise, ce qui renforce la probabilité d'embauche en fin d'études.\nà SAVOIR L'école est jeune mais bénéficie de deux atouts : elle s'insère parmi les huit écoles d'ingénieurs groupées au sein de l'INPG - qui constituent un pôle régional de formation très performant; elle répond à un besoin non satisfait des grands industriels qui, pour cette raison, ont accepté d'en être les partenaires actifs. En plus du club des fondateurs, BSN, Rhône-Poulenc, Pechiney et Saint-Gobain pourraient rejoindre le projet. Même dans une conjoncture difficile pour les jeunes ingénieurs, le problème des débouchés se pose donc moins que pour d'autres écoles de province.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ecole-de-genie-industriel-de-grenoble_1425108.html"}, {"title": "L'ERREUR DE MCDO", "text": "Après avoir annoncé leur intention d'ouvrir un restaurant à proximité immédiate de la tour Eiffel, les dirigeants de McDonald's, surpris de l'émotion soulevée par cette nouvelle, ont renoncé au projet.\nJuridiquement, cependant, rien ne s'opposait à cette ouverture, puisque le Port de Paris est une entreprise autonome, autorisée par le législateur à entretenir des relations avec d'autres entreprises.\nEn outre, il se serait agi d'un restaurant installé sur une barge, non visible depuis la tour Eiffel. C'est la mairie de Paris - en principe elle n'a pas autorité sur les berges de la Seine - qui a été la plus virulente dans la contestation.\nDe fait, ce geste était une erreur. Beaucoup de marques refusent de prendre conscience qu'elles sont plus que des marques, mais des institutions, c'est-à-dire des acteurs sociaux dominants, et qu'à ce titre elles doivent avoir un comportement public responsable.\nChevignon, en son temps, avait commis la même faute de diagnostic.\nEn droit, le célèbre fabricant de blousons et la Seita étaient inattaquables dans leur projet de lancer une cigarette Chevignon.\nMais une marque, quand elle est tellement en vogue auprès des jeunes, ne relève plus tout à fait du droit commercial. Elle est devenue une sorte de phare, un symbole. Peut-elle, moralement, contribuer à encourager les jeunes à fumer au moment où la République, les institutions médicales, le ministère de la Santé et celui de l'Education se mobilisent afin de réduire la publicité pour les cigarettes et la consommation de tabac? Michel Rocard lui-même, alors Premier ministre, était intervenu pour s'opposer à ce lancement.\nQuand une décision, même prise dans un cadre légal, engendre la réaction du deuxième personnage de l'Etat, c'est qu'on a vraiment affaire à une institution - laquelle, comme l' instituteur , possède de fait un pouvoir d'éducation et une valeur d'exemple. S'il s'était agi d'une marque peu connue, qui y aurait trouvé à redire?\nLe cas de McDonald's est similaire. Cette marque est encore gérée selon les règles du marketing privé, alors que, par sa position dominante, elle relève désormais du marketing public. Le premier s'intéresse à l'opportunité de chiffre d'affaires qu'offre la proximité de la tour Eiffel, visitée par les touristes du monde entier justement parce qu'il s'agit d'un monument national et symbolique. Mais McDonald's, lui, symbolise la culture américaine triomphante, comme Coca-Cola (d'où l'énorme signification de l'ouverture du premier McDonald's à Moscou). Bien plus : cette marque signifie une acculturation, une uniformisation des goûts, voire une conception du monde. Le choc des deux symboles - McDo et tour Eiffel - semblait une sorte de défi à l'identité nationale, dont la culture alimentaire, on le sait, est une des composantes essentielles. Cette dimension sacrée a échappé aux dirigeants de la firme américaine.\nIls auraient pu raisonner par l'absurde : après la tour Eiffel, pourquoi pas un McDo près du mur des Lamentations ou sur le Golgotha, pour les touristes du lieu? La tour Eiffel est elle aussi, d'une certaine façon, un temple . Il n'est pas étonnant que la présence des marchands y pose problème.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-erreur-de-mcdo_1425090.html"}, {"title": "Volkswagen casse son modele", "text": "Le 3 octobre 1990, les deux Allemagnes célèbrent leurs retrouvailles.\nLyrique, Carl Hahn, patron de Volkswagen AG, savoure les prémices d'une reconquête qui le conduira de Hambourg à Vladivostok . 16 mars 1993 : c'est comme si le mur de Berlin était tombé sur la tête des dirigeants de Wolfsburg. Ce jour-là, suppressions d'emplois, réductions d'investissements et remaniement de l'état-major sont au menu du conseil de surveillance. Carl Hahn, membre de cette instance depuis sa démission de la présidence du directoire, assiste à la mise en pièces de ses propres illusions. Ferdinand Pi\"ch, qui lui a succédé en janvier dernier, porte le fer. La situation du groupe?\nDramatique . Les griefs? Du Stern au Spiegel en passant par Manager Magazin, la presse allemande en fait ses choux gras. Stratégie d'expansion suicidaire, surcapacités, désorganisation, retards de productivité, aveuglement face à la récession : le procès de la deuxième puissance industrielle d'outre-Rhin, derrière Daimler-Benz, s'ouvre. Et avec lui celui du modèle le plus achevé du capitalisme allemand : dominateur, entièrement voué à la production et viscéralement attaché à son type de cogestion avec les salariés.\nPuisées aux meilleures sources - on soupçonne l'entourage de Pi\"ch -, les informations les plus noires pleuvent sur VW. Les comptes, publiés le 31 mars prochain, révéleraient un trou d'exploitation de 2,8 milliards de francs pour la seule marque Volkswagen en 1992 et une perte prévisible de 4 milliards en 1993. C'est beaucoup pour une société représentant 80 % des ventes d'automobiles du groupe. Le résultat net consolidé de Volkswagen AG l'an dernier, toujours positif grâce aux activités de leasing, serait amputé de moitié comparé aux 3,7 milliards engrangés en 1991. Les syndicats affirment même que la baisse de ses ventes et les mesures de chômage technique précipiteront le groupe dans le rouge cette année. Et le tout malgré une progression de 6 % des immatriculations mondiales en 1992.\nConclusion : Volkswagen perd de l'argent en vendant des voitures.\nInvérifiables auprès d'une direction plus muette que jamais, ces chiffres n'ont toujours pas été démentis.\nLA MULTIPLICATION DES USINES.\nComment en est-on arrivé là? Simple. Au milieu des années 80, Carl Hahn choisit une voie originale pour surmonter la crise qui frappe ses concurrents européens. Pas question de briser le consensus social au sein d'un groupe dont 96 % des employés en Allemagne sont syndiqués. D'où une stratégie à double détente : course au volume pour alléger le poids relatif des frais fixes, et division internationale du travail en implantant des usines dans des pays à main-d'oeuvre bon marché. Cela suffira pour compenser les coûts salariaux allemands. Et ça marche! Peugeot et Renault s'enlisent dans les suppressions d'emplois et la stagnation de leur production?\nVolkswagen empile les capacités et gonfle ses effectifs. Rachat de Seat en Espagne en 1986, implantations au Brésil, au Mexique, en Chine, au Portugal : le groupe multiplie les usines et se hisse à la première place européenne et à la quatrième mondiale. La réunification allemande achève d'emballer la machine. L'Autrichien Carl Hahn, dont le père, né en Bohême, parlait encore le tchèque, habille sa stratégie d'une mission rédemptrice.\nVolkswagen avait relevé l'Allemagne d'après guerre en la motorisant, il allait faire de même pour une Europe orientale désormais libérée du communisme. Avec pour tout viatique des prévisions tablant sur un gonflement de ses ventes à 2,5 millions de voitures en Europe centrale en l'an 2000, contre 860 000 en 1989, Carl Hahn fonce tête baissée. Il construit une usine à côté des anciens bâtiments Trabant de Mosel, près de Zwickau, rachète le tchèque Skoda, rafle le slovaque Baz, confirme l'installation d'une usine de moteurs à Chemnitz, reprend une usine de culasses à Eisenach. A l'époque, on salue le courage de ce visionnaire : Investir là-bas était une responsabilité civique, souligne un cadre. Et nous avions besoin de capacités de production pour satisfaire la demande. Les poches pleines de leurs marks tout neufs, les Allemands des nouveaux Lander étanchent leur soif de voitures. Le marché culmine à 4,1 millions d'automobiles, contre à peine 3 avant la réunification. Nous étions en plein nirva- na , se rappelle un membre influent du directoire.\nMais, le soufflé retombe : 3,9 millions en 1992 et 3,4 millions prévus pour 1993. Le miracle allemand est rattrapé par la réalité économique. Comble de malchance, l'Europe se met durablement en panne de croissance. Juste au moment où les nouvelles usines de l'équipe Hahn s'apprêtent à déverser leurs voitures sur le marché. Le 22 février dernier, le roi Juan Carlos d'Espagne inaugure l'usine ultramoderne de Martorell. Un investissement de 11 milliards pour propulser de 500 000 à 800 000 la capacité de production de Seat.\nUne folie, alors que l'Espagne entre en récession. Diagnostic d'un cadre : Pendant dix ans, nous avons été portés par notre propre croissance sans regarder ce qui se produisait autour de nous. Nous sommes passés par à-coups d'une production de 2,1 millions de voitures à plus de 3,5 millions. Sans nous apercevoir que nous grossissions en prenant de la graisse, pas du muscle.\nlES TETES TOMBEnt. Si Volkswagen a plané avec Hahn, le groupe va atterrir avec Pi\"ch. Première priorité : se débarrasser des séides de l'ancien régime. A l'état-major, les têtes tombent ou sont sur le point d'être coupées. Un nouveau directeur du personnel, Alexander Kowling, a été nommé au sein du directoire pour en finir avec le laxisme en matière de négociation salariale. Dieter Ullsperger, le directeur financier, serait remplacé par Werner Schmidt, jusqu'ici directeur des ventes. G|nter Hartwitch, directeur de la production, serait exilé à l'usine de Mexico. Ulrich Seiffert, ancien patron de la recherche et développement du groupe, est rétrogradé à la direction de la recherche de la marque Volkswagen. Peter Frerk, responsable des questions économiques et comptables, est sur la sellette. L'arrivée d'Ignacio Lopez de Arriortua, 51 ans, ancien directeur des achats de General Motors, est annoncée pour la prise en charge de la production. Pour l'instant, l'intéressé dément. Mais on prête à Ferdinand Pi\"ch la volonté de propulser bientôt cet homme à la tête de la marque Volkswagen, en lieu et place de Daniel Goeudevert. Goeudevert, le Français autodidacte, figure iconoclaste de l'automobile européenne, dont Carl Hahn avait fait son dauphin.\nCandidat à la présidence du directoire de VW, il a été battu à plate couture par Pi\"ch en avril 1992.\nSon erreur? Ne pas avoir compris que la ligne Hahn n'était plus en odeur de sainteté au conseil de sur-veillance. Volkswagen ne supprimera pas d'emplois , proclamait-il publiquement en janvier 1992. Quelques semaines plus tard, le groupe annonçait son intention de se séparer de 12 500 personnes. Son propre bilan ne plaidait pas en sa faveur. En 1991, les résultats d'Audi, l'une des quatre marques de VAG, présidée alors... par Ferdinand Pi\"ch, progressaient de 30 % quand ceux de Volkswagen tombaient à - 33 %. Dernier péché, originel celui-là : de quel poids pouvait peser l'ancien vendeur de Citro\"n face au petit-neveu de Ferdinand Porsche, l'inventeur de la Coccinelle et le créateur de la marque de voitures de sport?\nFerdinand Pi\"ch tire sa légitimité de son lignage, explique un familier des deux rivaux. Il a été formé pour occuper un jour un tel poste. Et même s'il ne le fréquente pas, il a naturellement sa place dans le gotha de l'industrie et de la banque en Allemagne. Cela compte face à un conseil de surveillance où Otto Graf Lambsdorff, président du Parti libéral, côtoie Klaus Liesen, patron de Ruhrgas, Rolf Diel, président du conseil de surveillance de la Dresdner Bank, ou Ulrich Weiss, directeur de la Deutsche Bank. Tous ces hommes ont voté contre Goeudevert.\nGOEUDEVERT seul. Plus significative d'une vraie rupture de Volkswagen avec son passé récent : la défection, au conseil, de deux hommes que l'on pouvait tenir pour acquis à Daniel Goeudevert. Le premier, Gerhard Schroder, est ministre président de la Basse-Saxe, le Land berceau de VW, qui détient toujours 20 % du capital du groupe. Ce poids lourd du SPD, porte-parole d'une région où 170 000 emplois dépendent directement ou indirectement de Volkswagen, aurait dû être en phase avec la ligne sociale incarnée par le Français. Ce politique qui, il y a quelques années encore, mettait son poids dans la balance pour s'opposer au transfert de la fabrication des Polo en Espagne se range sous la bannière Pi\"ch. Encore plus spectaculaire, le ralliement de Franz Steink|hler, le patron du tout-puissant syndicat IG Metall, l'homme de la semaine de trente-cinq heures et du toujours plus en termes de revendication salariale, montre que, sous la pression des faits, le réalisme impose de se jeter dans les bras d'un apôtre de la rigueur. Le poste de vice-président du directoire créé à l'intention de Daniel Goeudevert ne fait pas illusion. La presse se déchaîne. Manager Magazin lui consacre en février un article au vitriol titré Der Minusmann . Beaucoup s'attendent à un divorce imminent entre deux hommes qui ne s'aiment guère. D'autres parient sur un mariage de raison pour quelque temps. Seul rescapé de l'ancien directoire de Hahn, Goeudevert paraît en sursis. Pi\"ch a encore besoin d'un fusible , affirme-t-on en Allemagne. S'il adopte un incontestable profil bas, le Français fait face avec panache à une campagne qui frise l'injure. Mais il avale une première couleuvre avec la décision de Pi\"ch d'arrêter la Swatchmobile, une voiture urbaine qu'il comptait développer avec son ami Nicolas Hayek. Cette décision, c'est moi qui l'ai prise se défend Goeudevert.\nUN PATRON à POIGNE. Peu importe. L'heure n'est plus aux fantaisies.\nFerdinand Pi\"ch est là pour remettre de la poigne dans la gestion d'un géant vacillant sous l'embonpoint de ses 260 milliards de francs de chiffre d'affaires. Si le prix Citron existait en automobile, cet Autrichien de 55 ans en serait à coup sûr le lauréat. Antipathique, hermétique aux règles les plus élémentaires de la courtoisie : tels sont les qualificatifs dont usent ses pairs lorsqu'ils évoquent le nouveau patron de Volkswagen. Père de douze enfants issus de quatre mariages, il a la morgue de l'homme bien né, crédité de surcroît d'une fortune personnelle évaluée entre 3 et 5 milliards de marks, ce qui fait de lui le patron le plus riche d'Allemagne. Toujours actionnaire à 10 % de Porsche, l'héritier a su mettre les mains dans le cambouis. C'est même l'un des ingénieurs de l'automobile les plus réputés au monde. Il a fait d'Audi l'égal de Mercedes ou de BMW , reconnaît aujourd'hui un industriel. Son style, cassant, est aux antipodes du charisme dont Carl Hahn jouait à merveille. C'est un technicien, hyperinterventionniste et brutal, raconte un cadre de Volkswagen. Il paralyse ses collaborateurs sous le poids de ses propres compétences.\nUne réputation taillée sur mesure pour l'ingratitude de sa tâche.\nChantier le plus urgent : la productivité. En 1991, le chiffre d'affaires moyen par employé et par an était de 995 000 francs chez Volkswagen, contre 1 590 000 francs chez Opel. La production d'une voiture requiert vingt personnes par jour à Wolfsburg, contre seize chez Ford, 15,5 chez General Motors et 14,8 chez Peugeot. En cinq ans, la rentabilité du capital investi est tombée de 12,5 à 7,2 %. En janvier dernier, l'entourage de Pi\"ch laisse filtrer une information non encore confirmée officiellement : le groupe supprimera 36 000 emplois sur un total de 276 000 d'ici à 1997. Comment se répartira l'effort entre les six usines allemandes et les autres sites? Le principal enjeu est là. Les établissements espagnols affichent des coûts de production inférieurs de 60 % à ceux de Wolfsburg. Déjà, les syndicats menacent : Nous avons toujours défendu la stratégie de délocalisation de Hahn, explique Hans Jurgen Uhl, directeur du comité d'entreprise Europe du groupe. Mais cela ne doit pas impliquer que la substance de Volkswagen, c'est-à-dire son outil de production allemand, soit totalement remise en cause.\nLa forteresse de Wolfsburg, la plus grande usine automobile du monde avec 60 000 personnes, cristallise à elle seule tous les problèmes du constructeur automobile. Dans son fief de Basse-Saxe, le groupe peine à avaler des hausses salariales qui ont dépassé les 6 % par an en moyenne entre 1990 et 1992, pour un taux d'inflation de 3 %. Le dernier accord signé entame une nette décélération, avec 4,9 %. Mais c'est au prix de l'engagement pris par la direction d'introduire la semaine de trente-cinq heures (contre trente-sept aujourd'hui) au 1er octobre 1995. L'effondrement des ventes depuis la seconde moitié de 1992 a amené la direction à décréter quatorze jours de chômage technique à Wolfsburg et au moins douze jours dans les autres usines allemandes. Des mesures qui seront reconduites au deuxième trimestre.\nDES SURCOUTS excessifs. Il faut aller vite. Pour ne pas perdre d'argent, Volkswagen est aujourd'hui contraint de faire tourner ses outils de production à 96 % de leur capacité quand ses principaux concurrents maintiennent leur équilibre à 60 %. Sur certains modèles, le point mort atteindrait même 104 %. Le poids des charges, bien sûr, mais aussi la conséquence de brèches béantes dans l'organisation.\nSelon une étude récente du cabinet McKinsey, les incohérences de structures représentent les deux tiers des surcoûts. A Wolfsburg, le ballet entre fournisseurs et usines d'assemblage tourne au cauchemar.\nLes retours usine se chiffrent par milliers pour la Golf, entachant un réel succès commercial. Explication d'un cadre : Le groupe a perdu ce qui faisait sa force : la synergie. En 1980, il y avait en valeur 80 % d'éléments communs entre une Passat et une Audi. Ce n'est plus le cas. Aujourd'hui, Audi et Volkswagen développent chacun dans leur coin leur propre moteur V6. Il faut revenir à une politique de banques d'organes et reconstruire les ponts entre des marques qui se sont féodalisées.\nFerdinand Pi\"ch a déjà en tête son plan de marche. Les usines vont être réorganisées en centres de profit. La part de production propre à Volkswagen va baisser pour être transférée chez les sous-traitants.\nLa distribution elle-même va être réformée. Le réseau unique VAG devrait céder la place à deux filières distinctes, sous les labels Volkswagen et Audi. Un projet qui soulève un tollé des concessionnaires en Allemagne. L'implantation à l'Est va être freinée. Sur les 4 milliards de marks d'investissements planifiés d'ici à 1994 à Mosel, seulement 1,7 milliard ont été engagés. La fin du projet a été repoussée à 1997. 2 600 salariés au lieu des 5 000 planifiés produisent aujourd'hui quotidiennement entre 350 et 400 voitures alors qu'il était prévu pour 1994 la fabrication de 1 200 Golf par jour. Skoda n'est pas près de voir arriver le nouveau modèle promis au moment de son rachat. Le plan d'investissement global du groupe a été ramené à 257 milliards de francs pour la période 1993-1997 au lieu des 280 milliards décidés par Carl Hahn de 1992 à 1996.\nDernier sujet, le plus délicat : la politique de modèles. Volkswagen est le produit de deux miracles économiques successifs : la Coccinelle, vendue à plus de 21 millions d'exemplaires, et la Golf, déjà forte de 13 millions d'immatriculations, et qui devrait détrôner sa valeureuse aînée. Du jamais vu dans l'industrie automobile.\nRevers de la médaille : une tradition de monoculture, responsable en partie de la taylorisation encore vivace dans les usines, quand tous les concurrents ont lâché ce type d'organisation pour embrasser la production allégée à la japonaise. Jusqu'où Ferdinand Pi\"ch parviendra-t-il à imposer sa realpolitik? Elevé sous la grâce d'un patron démiurge, le géant a pris provisoirement congé de ses rêves.\nToute l'industrie allemande scrute la révolution Volkswagen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/volkswagen-casse-son-modele_1441729.html"}, {"title": "La guerre des prix met philips a genoux", "text": "Sacrifices , modestie , prudence ... Chez Philips, l'heure n'est plus au big-bang. Du plan Centurion, l'ambitieux programme de galvanisation des troupes et de restauration de la compétitivité, il n'a pas été question une fois lors de l'annonce des résultats, début mars. Et pour cause : les pertes (2,7 milliards de francs en 1992) et la perspective d'un nouveau plan de licenciement (10 000 à 15 000 personnes) ont dégrisé l'équipe de direction, emportée depuis deux ans par les réformes sensationnelles que Jan Timmer a entreprises depuis son arrivée à la tête du groupe. Nous avons sous-estimé l'ampleur de la récession dans l'électronique grand public , a reconnu, atone, le président au physique de lutteur que les Néerlandais surnomment le boucher d'Eindhoven .\nC'est de la division électronique grand public, coeur de l'activité du Groupe Philips, que sont venues les surprises les plus désagréables : 1,7 milliard de francs de pertes d'exploitation, sans compter les provisions pour restructurations. Principale accusée : la guerre des prix, d'une férocité encore jamais vue. Sur des marchés saturés, où les consommateurs hésitent avant de remplacer leur téléviseur ou leur chaîne hi-fi, comparent les prix et négocient des rabais, les constructeurs se sont épuisés à raboter leurs marges.\nEn moyenne, les prix des appareils électroniques grand public ont baissé de 6 % en 1992. La dévaluation de plusieurs monnaies européennes et le marasme du marché allemand ont parachevé l'oeuvre destructrice de 1992 sur les comptes de Philips.\nTriste menu. Plus grave encore : aucune embellie n'est prévue cette année. Nous ne comptons pas sur un redressement de l'économie mondiale en 1993 , affirme Jan Timmer. Les nouveaux produits lancés en 1992, Compact Disc Interactif (CDI) et cassette numérique (DCC), sont encore loin d'être des objets de consommation de masse, capables de tirer les ventes du groupe. Il ne reste donc plus qu'à réduire la voilure. Licenciements, fermetures d'usines et réduction drastique des investissements constitueront le menu de l'année.\nComme Thomson, Philips avait placé beaucoup d'espoirs dans la télévision haute définition. Enterrée à Bruxelles, la norme européenne ne verra sans doute jamais le jour. Adieu veau, vache, cochon... Il faudra attendre 1995 - au plus tôt - pour que soit prête la télévision numérique du futur, en préparation aux Etats-Unis.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-guerre-des-prix-met-philips-a-genoux_1423804.html"}, {"title": "LA CHUTE DE CAGLIARI", "text": "Aussi spectaculaire qu'elle soit, l'arrestation pour corruption aggravée de Gabriele Cagliari, président de la holding publique ENI (130 000 salariés, près de 200 milliards de francs de chiffre d'affaires), n'a pas été une surprise pour tout le monde.\nOfficiellement, les ennuis de Cagliari avec la justice sont liés à un contrat de vingt turbines à gaz pour l'Enel (l'EDF italienne), contrat pour lequel un versement de 4,5 milliards de lires (17 millions de francs) avait été fait sur un compte étranger avec son aval. Mais l'ENI a une longue tradition de financements occultes : dès 1980, Florio Fiorini, son directeur financier, utilisait des fonds secrets pour renflouer le Banco Ambrosiano. De sa prison genevoise, le même Fiorini a raconté aux magistrats anticorruption italiens comment, de 1970 à 1981, l'ENI a directement payé les salaires des permanents de différents partis.\nC'est cependant vers l'affaire Enimont que se tournent aujourd'hui tous les regards. Cette société naît en 1989 du rapprochement des activités chimiques de deux groupes longtemps rivaux, le public ENI et le privé Montedison, dirigé par Raul Gardini. Les perspectives semblent alors radieuses. Mais tout achoppe moins d'un an plus tard pour divergences stratégiques entre les actionnaires. C'est la rupture. L'accord entérinant le divorce stipule que l'ENI doit verser l'équivalent de 11 milliards de francs pour racheter la part de Gardini. C'est précisément sur la validité de cette opération, montée notamment par Raul Gardini et Gabriele Cagliari, que s'est penché le parquet de Milan. Il semblerait aujourd'hui que les actifs aient été surévalués de plusieurs milliards de francs. Mais au profit de qui?\nLe nouveau patron de l'ENI est Franco Bernabe, 45 ans. Son itinéraire est varié : après avoir été successivement senior economist à l'OCDE puis directeur des affaires économiques chez Fiat, il est entré à l'ENI en 1983... comme conseiller du président (à l'époque Franco Reviglio). En juillet dernier, le gouvernement crée la fonction d'administrateur délégué de l'ENI et de l'IRI pour préparer un programme de privatisation. C'est Franco Bernabe qui est nommé à ce poste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chute-de-cagliari_1422510.html"}, {"title": "Fidele", "text": "Hommage à Alfred Sauvy ined (ouvrage collectif) Avec la sage lenteur qui sied aux scientifiques, l'Ined (Institut national d'études démographiques) vient de publier le numéro de novembre-décembre de sa revue Population, entièrement consacré à Alfred Sauvy. La tâche, il est vrai, était énorme. Celui qui fut, pendant de nombreuses années, un chroniqueur régulier de L'Expansion, ce Compagnon du siècle (titre de la belle biographie que lui a consacrée Michel Louis Lévy), a exercé une influence considérable et multiforme, dont rendent bien compte les quelque vingt-cinq contributions qui composent l'ouvrage. Sauvy s'est battu toute sa vie contre les deux fléaux qui expliquent à ses yeux les échecs des gouvernements des années 30 : le malthusianisme et l'ignorance des faits . Sur ce second point, il fut, en France, l'un des pères de la statistique et de la comptabilité nationale, et mena un inlassable combat contre l'inculture économique et démographique. Quant au malthusianisme, il l'a combattu à la fois comme dé- mographe - nataliste convaincu, il a toujours mis en garde ses contemporains contre les effets de la baisse de la fécondité et du vieillissement de la population - et comme économiste : dans La Machine et le chômage notamment, il montre que le progrès technique n'est pas destructeur d'emplois. A condition que l'offre ainsi libérée trouve son débouché dans une économie des besoins , qu'il était urgent, selon lui, d'explorer méthodiquement. Aujourd'hui, ce thème est repris dans tous les programmes sur la création de nouveaux emplois : nos hommes politi-ques font du Sauvy sans le savoir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fidele_1419916.html"}, {"title": "Derangeant", "text": "Le Front national, l'argent et l'establishment par Blandine Hennion Coucou, le revoilà. Retiré de la vente dès sa sortie, en février, à la suite d'une action en référé, ce livre sulfureux reparaît avec quelques lignes en moins et des précisions en plus. Qui finance Le Pen, et que pense-t-on de lui dans les milieux d'affaires? Celui qui se présente toujours comme un paria, une victime des élites politico-économiques, ne serait-il pas en fait mieux intégré qu'on ne le croit? La réponse est oui. Jean-Marie Le Pen est reçu, écouté, parfois applaudi par certains patrons. Mais les difficultés de l'enquête, méticuleusement exposées par l'auteur, journaliste économique férue d'investigation, montrent combien le sujet est encore tabou. Entre militants avoués, sympathisants qui s'en défendent et authentiques allergiques au lepénisme, Blandine Hennion a quand même pu rencontrer une centaine de responsables. Plus que des révélations - sur le frontisme du boulanger Lionel Poilâne, par exemple, ou sur les affinités déclarées de Jacques Vieljeux, cousin de Tristan, l'armateur vaincu par l'OPA de Bolloré -, le livre apporte une mise en perspective de la pensée patronale à l'égard des thèmes véhiculés par le FN. Il y a ceux qui minimisent, comme Maurice Bidermann : Le Pen est aussi nul que Tapie , les optimistes à tous crins tels que cet ex-dirigeant d'Havas : Je n'ai jamais entendu un des patrons du CAC 40 proférer des idées proches du FN , mais aussi les inquiets, comme Jacques Stern, ancien PDG de Bull, qui voit renaître, dans certaines complaisances, la France de Vichy . Ne se trouve-t-il pas un cumulard des jetons de présence pour déclarer que Jean-Marie Le Pen est le plus ouvert des hommes poli-tiques ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/derangeant_1417326.html"}, {"title": "Reperes entreprises", "text": "Optimisme chez Boeing Le lancement du nouvel Airbus A321 (version allongée du A320) tombe bien. C'est la première fois que le consortium européen finance un appareil à partir d'emprunts sur les marchés financiers et non d'avances publiques, une innovation susceptible de calmer les Américains, lesquels commencent déjà à mettre de l'eau dans leur vin.\nIl est vrai que l'horizon du transport aérien commence enfin à se dégager. Selon Boeing, ce marché devrait doubler d'ici à 2010 et pourrait même progresser encore plus rapidement au cours des cinq années suivantes.\nGuerre des prix dans les PC (suite) L'américain Compaq va encore se faire des amis. Il a annoncé une série de baisses de tarifs aux Etats-Unis sur certains types de produits, allant de 9 à 20 %. En Europe, des diminutions du même ordre - parfois plus importantes - sont entrées en vigueur le mois dernier. L'objectif du groupe texan est simple : gagner des parts de marché et prendre le leadership mondial en micro-informatique. Il vient de remporter une manche en France. Selon une étude IDC, Compaq est devenu1 sur le marché des portables en 1992, devant Toshiba et Apple.\nChasse aux actionnaires A cheval sur l'alimentation et le tabac, l'américain RJR Nabisco va créer deux catégories d'actions, l'une pour l'activité qui marche bien (la première), l'autre pour celle qui galère (la seconde).\nObjectif : séduire les investisseurs jusqu'à présent découragés par les difficultés de la branche malade. De son côté, le français Seb va proposer une prime de fidélité - un dividende majoré de 10 % - aux actionnaires qui s'engageront à conserver leurs titres pendant deux ans. Comme quoi les marchés financiers, autant que les autres, sont condamnés à innover pour attirer le chaland.\nUn précurseur disparaît Il avait créé une compagnie d'autocars, organisé le transport des troupes françaises en Indochine, jonglé avec les piastres, flairé la trrruffe (sic) au fond d'invraisemblables paniers : dans l'un d'eux, celui d'un fabricant de radars, il avait ainsi déniché Europe 1 Sylvain Floirat, disparu à l'âge de 93 ans, connaissait surtout l'art et la manière d'associer l'Etat à ses affaires : de la communication aux missiles Matra, son empire s'est épanoui à l'ombre de la puissance publique, symbole éclatant d'une réussite à la française. L'ancien apprenti charron périgourdin fut, à sa manière, un précurseur.\nCamembert et mozzarelle Après avoir étudié le dossier Sorrento, filiale américaine de la Société des caves de Roquefort vouée à la mozzarelle, le roi du camembert, Michel Besnier, a décidé de la garder dans le lot des fromages rachetés à Perrier en octobre dernier, malgré son déficit.\nLes experts du groupe français ont découvert l'intérêt que présentait le marché de cette pâte filée italienne. Aux Etats-Unis, il croît de 10 % par an et représente environ un tiers de la consommation de fromage. En Italie, d'où est partie cette invasion lactée et où opère Galbani, filiale de BSN, il croîtrait de 22 %...\nPrincipal débouché mondial : la pizza et les fast-foods.\nLes poids lourds de l'audit Le monde de la comptabilité passe de l'atomisation à la concentration. Dix français frôlent les 200 millions de chiffre d'affaires. L'activité audit est la locomotive commerciale de ces sociétés de services qui se diversifient : conseil en management, formation, informatique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-entreprises_1436613.html"}, {"title": "Placez intelligent", "text": "Nuelle sera la stratégie gagnante pour l'épargnant en 1993? Suspendue à l'évolution des taux d'intérêt, la reprise actuelle de la Bourse peut se confirmer ou n'être qu'un nouveau feu de paille. Si, en région parisienne, l'immobilier a peut-être touché le fond, il attend, pour remonter, d'hypothétiques mesures de soutien venant de la future majorité. Pour rémunérer sa trésorerie, l'investisseur est en butte à des produits et à une fiscalité aux contours sans cesse changeants. Même le marché de l'art, sous l'effet de la crise, voit ses règles du jeu bouleversées. Afin de conjurer l'incertitude, une seule solution : être intelligent. Miser sur le rendement si les perspectives de plus-values se dérobent. Déjouer les pièges des nouveaux placements. Et, à la Bourse comme dans la pierre, pour les oeuvres d'art comme chez le banquier, prendre le temps de choisir.\nLes bonnes affaires sont à ce prix.", "url": "https://lexpansion.lexpress.fr/actualite-economique/placez-intelligent_1435348.html"}, {"title": "Pas question de tomber dans un engrenage de subventions", "text": "Nouveau commissaire chargé de la Concurrence et vice-président de la Commission, ce socialiste belge de 51 ans est l'homme qui monte à Bruxelles. Son pragmatisme tranche sur la rigidité dogmatique de son prédécesseur, Leon Brittan.\nL'Expansion. Allez-vous vous attaquer en priorité aux atteintes à la concurrence qui sont le fait des Etats, ou plutôt à celles qui proviennent des entreprises?\nKarel Van Miert. Les premières me semblent à la fois les plus urgentes et les plus difficiles à traiter. Elles concernent souvent des secteurs dans lesquels la CEE n'a pas de politique commune, comme les télécommunications ou l'énergie. Il va nous falloir définir - à l'échelon communautaire - la notion de service public, et travailler ensuite à un calendrier de libéralisation, afin d'éliminer des archaïsmes qui sont autant de handicaps pour l'économie communautaire, tels les monopoles d'importation de l'énergie dont disposent les compagnies nationales.\nAvec l'article 90 du traité de Rome, la Commission dispose d'un outil juridique pour déréglementer de façon autoritaire. Comptez-vous l'utiliser?\nJe me suis forgé une philosophie en conduisant la déréglementation des transports aériens : on gagne du temps en prenant son temps pour convaincre les acteurs. Je suis certes en faveur d'une libéralisation des télécommunications, mais je pense qu'il faut procéder de façon graduelle, par étapes. Aussi l'article 90 ne sera-t-il utilisé qu'en dernier recours, après avoir exploré les voies de la concertation.\nEn cette période de crise, les entreprises sont nombreuses à solliciter des aides publiques. Quelle attitude la Commission aura-t-elle à l'égard de ces soutiens financiers?\nNous élaborons un code de bonne conduite , définissant les critères nous permettant d'apprécier si une aide est acceptable. Il est clair qu'une aide doit s'accompagner d'un plan de redressement crédible, et parfois d'une réduction des capacités de production afin de ne pas pénaliser la concurrence - c'est ce que nous pratiquons déjà pour la sidérurgie. Le critère stratégique entre également en ligne de compte : on ne peut pas laisser mourir une entreprise à fort capital technologique à cause de difficultés passagères. Mais l'aide doit aussi être ponctuelle : pas question de se laisser embarquer dans un engrenage de subventions.\nLe maintien de l'emploi figure- t-il parmi vos critères?\nC'est un élément parmi d'autres.\nDepuis le non danois, on parle beaucoup de limiter à l'essentiel les pouvoirs et les activités de la Commission. Pensez-vous pouvoir transférer aux Etats membres certaines de vos attributions?\nJe ne peux pas laisser aux Etats ou aux régions le soin d'apprécier eux-mêmes la conformité des aides qu'ils distribuent! Ce serait comme si l'on demandait aux joueurs d'un match de football de signaler leurs propres fautes. Quant à déléguer l'examen des cartels et des abus de position dominante, il faudrait que tous les Etats membres disposent d'une autorité spécifique en matière de concurrence, ce qui n'est pas le cas aujourd'hui.\nLe champ d'application du règlement sur les fusions-concentrations doit être réexaminé cette année par la Commission. Va-t-on l'élargir?\nMes services militent en effet pour l'abaissement du seuil de déclenchement du règlement (NDLR : 33 milliards de francs pour le total du chiffre d'affaires des entreprises concernées par la fusion), car certaines affaires importantes échappent aujourd'hui à un contrôle communautaire qui, pour être transnational, est souvent plus approprié. Quant à moi, je ne voudrais pas que la renégociation des seuils nous conduise dans des discussions laborieuses qui remettraient en cause le règlement lui-même. Aussi mon opinion personnelle n'est-elle pas encore arrêtée.\nA l'heure où la crise européenne semble menacer jusqu'au marché unique, ne craignez-vous pas que l'on s'attaque à la politique de concurrence?\nCe que je vois me fait en effet très peur : le dumping moné-taire, le dumping social et fiscal resurgissent. Mais si l'on s'en prenait à la politique de concurrence, ce sont les fondements de la Communauté elle-même qui seraient menacés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-question-de-tomber-dans-un-engrenage-de-subventions_1434080.html"}, {"title": "Multipliez les dividendes", "text": "Nevinette pour les déçus de la Bourse : quelle a été la performance moyenne des actions françaises entre le 31 décembre 1989 et le 12 février 1993? - 4,5 %? + 4,5 %? Baromètre fétiche du Palais Brongniart, l'indice CAC 40 affiche le premier chiffre. Seul problème : il est faux. Ou du moins incomplet, car il se limite à retracer les cours. Tandis que l'épargnant détenteur d'un portefeuille d'actions, avant de constater ses pertes ou ses gains en capital, encaisse la plupart du temps un dividende, c'est-à-dire la part du bénéfice distribuée par la société. Compte tenu de ce bonus trop souvent négligé, la performance des actions françaises est bien de + 4,5 %. Historiquement, la proportion des entreprises qui versent un dividende ne cesse d'augmenter (63 % en 1985 et 85 % en 1990). La masse des dividendes aussi : 18,2 milliards de francs en 1985 et 54,5 milliards en 1990.\nLe dividende, c'est la bouée de sauvetage lorsque la Bourse est dans la tempête. Et la récompense de ceux qui gardent leur sang-froid.\nIl a même une qualité magique : plus un titre baisse, plus son dividende lui procure un rendement élevé. L'Expansion a constitué un échantillon de ces entreprises qui ont essayé de consoler leurs actionnaires de la dureté des temps en maintenant une politique de dividende élevé (voir ci-contre). A l'aube d'une année 1993 à la conjoncture boursière tout aussi brumeuse, calibrer sa stratégie d'investissement sur le dividende constitue peut-être la clé de la sagesse. D'autant qu'à ce motif de précaution l'actualité ajoute deux autres raisons - fiscales - de s'intéresser au rendement.\nPremièrement, le nouveau Plan d'épar-gne en actions autorise enfin la capitalisation des dividendes en franchise d'impôt sur le revenu et prévoit le versement par l'Etat de l'avoir fiscal (voir encadré page 124). Deuxièmement, la réduction à 33,3 % du taux d'imposition des bénéfices s'applique à toutes les formes de profits, qu'ils soient distribués ou réinvestis. Cette décision incitera les sociétés cotées à se montrer plus généreuses.\nJouer le rendement n'est pourtant pas une opération de tout repos.\nFaut-il le rappeler, le dividende est aléatoire, à l'inverse des coupons d'obligations. Sous le contrôle théorique de ses actionnaires, une société peut ou non distribuer une part - elle-même variable - de son profit. En 1992, cinq titres ont déjà interrompu le versement de leur dividende à cause de résultats catastrophiques en 1991, notamment les SDR, Sud-Est et Nord-Est ou les Chantiers Bénéteau. Pour une raison similaire, l'année 1993 devrait apporter son lot de déceptions. Même si les bonnes surprises ne sont pas impossibles: après deux ans de diète, Skis Rossignol vient ainsi d'annoncer la reprise de son dividende. Pas question, donc, de s'en remettre aveuglément au passé pour choisir ses investissements. Et encore moins aux promesses trop alléchantes pour être vraies. Le cas du GFF (Groupement foncier français) est exemplaire. Victime de la crise de l'immobilier, il réunit en décembre 1991 les analystes financiers pour les rassurer quant au maintien de son dividende envers et contre tous. A l'époque, on parlait même d'un rendement de 13 %! Explication : GFF puiserait dans ses réserves en attendant des jours meilleurs. Six mois plus tard, le promoteur est au bord de la faillite. En décembre 1992, il est radié de la cote.\nrégularité. Pour rassurer l'épargnant, les entreprises cotées n'ont pourtant qu'un mot à la bouche : régularité. Autant que la conjoncture le leur permet, elles essaient de maintenir leur dividende sur une pente douce mais constante. Cet objectif est d'autant plus aisé à respecter que les firmes françaises sont réputées pour être assez peu généreuses. Elles disposent donc d'un matelas sur lequel elles peuvent puiser lorsque leurs bénéfices déclinent. Même si ces derniers étaient divisés par trois, elles pourraient maintenir un dividende identique, alors que leurs concurrentes britanniques et américaines seraient forcées de réduire le leur. Pour mesurer cette marge de manoeuvre, les spécialistes utilisent la notion de taux de distribution. C'est-à-dire la part du bénéfice de l'année qui est distribuée dans l'année+ 1. En France, il plafonne à 30 % environ. Il est de 40 % aux Etats-Unis et de 60 % au Royaume-Uni. Ce chiffre varie fortement à l'intérieur d'un même pays. En 1992, le taux de distribution de Total était de 23,3 %. Celui d'Allevard Industrie, de 96,4 % (voir tableau page 123). Enfin, il évolue dans le temps. Le taux de distribution français croît régulièrement : il était encore de 25 % voilà trois ans. Sur longue période, la structure financière des sociétés françaises s'est améliorée, et la nécessité de mettre les profits en réserve est devenue moins impérieuse.\nQuels sont les moyens de sélectionner ses investissements en Bourse en tenant compte du dividende? Tout d'abord, il faut éviter les illusions des taux de distribution mirifiques. Un taux de distribution supérieur à 100 % n'est pas forcément une bonne affaire.\nCar pour y parvenir l'entreprise est obligée de puiser dans ses réserves et fragilise sa santé financière. Après avoir distribué un dividende en 1992 malgré des pertes en 1991, Bis ou Christofle ne devraient plus en donner cette année, et une douzaine d'autres titres (Dynaction, Moulinex...) seraient sous le coup d'une menace identique. Un moyen efficace de distinguer, à rendement apparent égal, les bons investissements des mauvais est d'observer le PER, c'est-à-dire le rapport cours-bénéfice. Un rendement et un PER élevés sont généralement les indices d'un taux de distribution exagéré. Dans sa sélection, L'Expansion n'a retenu que les valeurs échappant clairement à ce défaut.\nSeconde approche possible, pour dénicher les perles rares : examiner les politiques de dividendes qui sont dictées par des impératifs d'actionnariat. Par exemple, lorsqu'une holding a besoin des profits de ses participations pour vivre, ceux-ci ont de bonnes chances d'être largement distribués. Malgré des pertes en 1992, Ugine devrait protéger son dividende pour aider sa maison mère, Usinor-Sacilor, à digérer les siennes. Même chose pour BP-France, qui viendra au secours du groupe britannique, pour Esso vis-à-vis d'Exxon ou pour Elf-Gabon concernant le pétrolier français. Le cas des RES (rachat d'une entreprise par ses salariés) relève de la même logique. Pour rembourser leurs dettes, les salariés ont besoin de faire cracher leur société. C'est pourquoi Allevard Industrie affiche un taux de distribution proche de 100 %. L'épargnant doit garder cette règle à l'esprit : multiplier les dividendes, ce n'est pas toujours diviser les risques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/multipliez-les-dividendes_1432762.html"}, {"title": "LE TEMPS DES OUKASES", "text": "Les crises économiques sont des révélateurs de comportement. Le 25 janvier dernier, le directeur des achats de Valeo envoyait une lettre circulaire à ses fournisseurs dans laquelle il expliquait que, pour faire face à la baisse prévisible du marché automobile en 1993, son groupe avait décidé de réduire ses coûts de 5 %. Et il annonçait les conséquences de cette décision : Je suis dans l'obligation de vous demander de réduire vos prix de 5 % sur l'ensemble des fournitures que nous vous achetons à compter du 1er février 1993. Une décision immédiatement exécutoire et qui, précisait l'auteur de la lettre, ne devait en aucun cas se substituer aux engagements de réduction de prix déjà décidés ou en cours de négociation .\nCette démonstration de terrorisme tranquille a une signification politique. La nouvelle majorité qui s'apprête à investir l'Assemblée nationale et l'hôtel Matignon doit savoir qu'elle n'aura pas une seule crise à gérer, mais deux.\nLa première est la part française de la crise mondiale : récession européenne, guerre commerciale internationale, pratiques de dumping social et attaques sur le franc.\nLa seconde est la rupture des solidarités internes pour cause de peur et de manque d'imagination. Les petites entreprises en font les frais au profit (relatif) des grandes. Les régions en souffrent au bénéfice (équivoque) de Paris.\nIl y a quelques années, Michael Porter, le professeur de stratégie vedette de Harvard, avait publié un livre sur L'Avantage concurrentiel des nations. Il y expliquait que la réussite d'une entreprise ne relevait qu'accessoirement du génie de ses dirigeants.\nElle dépendait tout autant de la richesse de son environnement (main-d'oeuvre, communications, banques, laboratoires), de la vigueur de son marché intérieur (des consommateurs exigeants et des concurrents actifs aux portes de l'entreprise sont les meilleurs aiguillons de la compétitivité), et de la qualité de ses relations avec ses fournisseurs, ses conseils et ses sous-traitants.\nLa thèse de Porter eut un grand succès en France. Elle venait en écho aux colloques et aux déclarations solennelles sur le partenariat interentreprises, sur les chartes de qualité ou les codes de bonne conduite. Elle confortait les élus et les responsables de développement local dans leurs efforts pour accueillir les entrepreneurs. Alors que l'Etat renonçait à une vraie politique d'aménagement du territoire, un mouvement venu d'en bas - communes, départements, régions - transformait la France en une vaste zone d'activité. On souriait de la multiplication des pépinières et des parcs industriels, mais combien de pays peuvent se flatter aujourd'hui d'un aussi large éventail de structures d'accueil pour entreprises?\nVingt ans d'efforts pour abolir le servage dans le monde de la sous-traitance et enrichir le tissu industriel régional sont menacés par les effets d'une conjoncture détestable sur l'humeur des décideurs. La France vit à l'heure de la recentralisation du pouvoir industriel et financier. Inquiets devant l'explosion des dépôts de bilan (58 000 défaillances en 1992, un record historique de 7 400 en janvier 1993), les banquiers des grands réseaux doivent consulter Paris pour les engagements les plus dérisoires. Les fournisseurs de l'industrie vivent à l'heure des circulaires Valeo . Certains groupes importants rapatrient en Ile-de-France tout ce qui n'est pas du strict domaine de la production. Les ruptures de contrats, les déplacements d'actifs, les fermetures de sites pleuvent par télécopie depuis les tours de la Défense.\nLa dilapidation d'un capital de confiance n'est pas une bonne réponse à la crise. Centraliser, c'est commode. Mais c'est hélas tuer l'initiative, à un moment où il faudrait repartir à la chasse aux idées nouvelles et aux produits nouveaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-temps-des-oukases_1430235.html"}, {"title": "LE PARI DU FRANC", "text": "Notre sondage en fait foi, le franc a déjà gagné les élections du 21 mars. Une majorité de Français le considère comme une monnaie forte.\nUne proportion encore plus élevée estime que son décrochage par rapport au mark ne serait bon ni pour la relance de l'économie ni pour la lutte contre le chômage. Qui veut gouverner la France se doit de tenir le gouvernail du franc. En dehors de Philippe Séguin, Frère Tuck de la petite phrase, tous les hommes politiques qui battent la campagne avec un destin national pour bâton de berger lui ont fait allégeance. De Michel Rocard à Edouard Balladur, tous ont promis de combattre la dévaluation, cet avilissement de la monnaie que dénonçait Antoine Pinay il y a quarante ans.\nA l'époque, l'homme au feutre rond avait installé en face de Matignon un bureau spécialisé portant un nom de vaccin : DDF - pour défense du franc. Aujourd'hui, c'est de l'autre côté du Rhin que se gagnent les galons de défenseur de la bonne monnaie. Gérard Longuet et François Léotard ont fait le voyage de Francfort pour obtenir des maîtres de la Bundesbank l'oubli des incartades d'un Alain Madelin partisan repenti du décrochage. Plus discrètement, Edouard Balladur, Premier ministre virtuel, s'est assuré auprès du chancelier Helmut Kohl de son soutien sans limite au franc fort. L'adoption par l'opposition d'une plate-forme qui ne laisse subsister aucune ambiguïté sur sa détermination à défendre la parité de la monnaie nationale au sein du SME a permis un petit répit.\nMais cette accalmie préélectorale ne doit pas faire illusion. Plus qu'aux bonnes intentions de la future équipe gouvernante de la France, elle est surtout dûe à l'attente par les marchés d'un geste significatif de la Bundesbank sur les taux. Le conseil de la banque centrale allemande, qui se réunit deux fois par mois le jeudi matin pour fixer sa politique en la matière, aura eu, avant les élections françaises, une double occasion, les 4 et 18 mars, de leur offrir la baisse tant espérée. Si celle-ci se réalise enfin avant l'été, les experts prévoient que le prix de l'argent à court terme outre-Rhin pourrait tomber de 8,5 % à 7 voire 6 % d'ici à la fin de l'année.\nDébarrassé des suspicions que fait peser sur lui une vieille tradition de dévaluations postélectorales, le franc pourrait alors garder sa place au sein du SME, avec un écart de taux ramené à un demi-point au lieu de trois actuellement. Aujourd'hui à 12 %, le taux au jour le jour reviendrait à 7,5 ou 6,5 %. Deux points de taux allemands en moins peuvent ainsi économiser plus de quatre points de taux français. De quoi installer un climat de relance , pronostique Jacques Plassard, économiste à la Sedeis. Le gain net potentiel sur une année, estimé par Bercy, représente quelque 80 milliards de francs pour les seules entreprises.\nEn attendant, suspendu au bon vouloir de la Buba, le franc fort de mars 1993 usurpe un peu son titre par rapport au franc fort de mars 1991. Le printemps de 1991, c'est ce moment historique où la monnaie française parvient à éliminer pratiquement toute prime de défiance entre le mark et elle. Bel après-guerre du Golfe, qui voit la politique de désinflation compétitive atteindre son zénith. Pour la première fois depuis vingt ans, l'inflation française passe au-dessous de l'inflation allemande. Chaque année depuis 1987, la France gagne deux points de compétitivité sur l'Allemagne. Le commerce extérieur revient à l'équilibre. Pour éviter que la France ne s'ennuie, le président réclame un débat politique plus fracassant . Edith Cresson s'apprête à entrer en scène. Son ordre de mission consiste à engager au pas de chasseur l'économie française dans la voie de l'union économique et monétaire. On ne se dispute pas encore sur la prononciation de Maastricht. Il y a une conjonction unique, évidente, entre le choix politique européen et les intérêts économiques nationaux.\nmalaise. Deux ans plus tard, cette cohérence ne saute plus aux yeux.\nAprès les vagues spéculatives de septembre et de novembre 1992, le franc vit dans la hantise d'une nouvelle attaque au moment du scrutin. Le Trésor et la Banque de France élaborent des scénarios et affûtent leurs armes en prévision de cette troisième bataille du franc . Rien n'est laissé au hasard : par exemple, la Direction du Trésor suit de très près la signature du contrat d'armes obtenu avec Abou Dhabi. La vente des chars Leclerc et des avions Dassault devant s'accompagner du versement d'un accompte de 6 milliards de francs, les services de Jean-Claude Trichet veillent à ce que les opérations de change qui en découlent ne produisent aucune agitation intempestive sur le cours de notre monnaie. Cette fébrilité des autorités monétaires s'explique par un fait nouveau : il y a un malaise latent au sein même des milieux patronaux. Quand nous avons fait venir, cet automne, en pleine tourmente monétaire, Jacques de Larosière au comité exécutif, il a réussi à convaincre en une demi-heure tout son auditoire qu'il n'y avait pas d'alternative à la politique du franc fort, raconte Ernest-Antoine Seillière, le vice-président du CNPF. Mais, faute de disposer d'un champion du monde de l'explication comme le gouverneur de la Banque de France, beaucoup de patrons ont d'abord raisonné avec leurs marges.\nLe décrochage monétaire pres-que simultané de la livre, de la lire et de la peseta - soit notre quatrième et notre deuxième client plus notre premier excédent commercial - coûte cher aux entreprises les plus dynamiques, celles qui exportent. Ca ne pouvait pas tomber plus mal, pour moi qui viens de m'implanter en Italie et en Grande-Bretagne, explique Claude Beaufils, le président de Panodia, champion d'Europe de l'album de photos. Si le franc ne flotte pas à brève échéance, je ne pourrai pas tenir. C'est l'opinion unanime, assure-t-il, du groupe de cinquante industriels exportateurs auquel il participe en Loir-et-Cher. Un récent sondage montrait que pour 70 % des patrons les dévaluations compétitives de l'automne ont effacé les charmes de la désinflation compétitive. Même si la parité du franc par rapport aux monnaies des huit principaux partenaires commerciaux de la France ne s'est relevée que de 2,5 % en moyenne depuis septembre.\nEn fait, on apprécie encore mal le choc de ces dévaluations sur les parts de marché de la France : Paribas le chiffre à 15 milliards de francs en 1993, la moitié du solde commercial positif obtenu en 1992.\nDans une économie européenne très intégrée, leur premier impact se lit surtout dans les bilans des groupes qui consolident en francs les résultats de leurs filiales dans les pays concernés. Renault estime le manque à gagner à 3 milliards de francs pour 1993, celui de Moulinex atteint 200 millions pour 1992, Michelin a fait une croix sur 1,2 % de son chiffre d'affaires, la dévaluation italienne coûte à elle seule 45 millions de francs au spécialiste du matériel électrique, Legrand - soit 6 % de son résultat provisionnel -, Roussel-Uclaf met sur le compte des désordres monétaires une déperdition de 50 millions de son bénéfice consolidé, et la Lyonnaise des eaux a avancé le chiffre de 60 millions.\nMais, pour l'heure, la conjoncture déprimée de nos voisins nous pénalise plus que leurs monnaies dépenaillées. Et lorsque de grands patrons acceptent de se prononcer publiquement sur la question, comme Jean-René Fourtou, Pierre Suard, Pierre Bellon, Claude Bébéar, Michel Pébereau ou Jean-Louis Beffa, c'est toujours pour célébrer les vertus à long terme d'une monnaie stable. Bien sûr, nos clients ont vite fait le calcul après septembre pour savoir si leurs boîtes de soda ne reviendraient pas moins cher en fer-blanc anglais qu'en aluminium français, constate Jean Gandois, le PDG de Pechiney, mais ajouter un peu plus de désordre à l'actuel bazar monétaire européen ne ferait qu'aggraver le mal. Sur la même ligne, Bernard Esambert, le PDG de la Compagnie financière Edmond de Rothschild, reconnaît toutefois : Il y a de tels ayatollahs du franc fort qu'on n'ose plus rien dire.\nAvant tout, on sent le patronat officiel soucieux de se débarrasser d'une réputation dévaluationniste qui lui colle à la peau depuis la dévaluation inaugurale des années Pompidou, en 1969, et après ses prises de position hostiles au retour du franc dans le SME en 1975.\nA l'étranger, on n'a pas ces pudeurs. Les Anglais ont inventé un mode de calcul original pour souligner combien la France ne vaut pas son franc : c'est le forfait Disneyland. En voici la recette : aux effets de la baisse de 20 % de la livre sterling, à la suite de son piteux départ du SME, ajouter ceux de la sous-évaluation du dollar par rapport aux monnaies restées dans le serpent européen. Il en ressort une conclusion piquante: la journée et le voyage au royaume de Mickey, au départ de Londres, valent le même prix (2 700 francs environ), qu'on passe deux jours à Euro Disney ou une semaine à Disneyworld en Floride. A Marne-la-Vallée en hiver, le franc fort se révèle hors saison. Ce qui frappe encore plus les marchés, c'est qu'il est devenu hors de prix, à cause des taux aberrants rendus nécessaires par le maintien de la ligne Maginot franc-mark.\nbuisson de ronces . Les avis sont cette fois unanimes. Des taux d'intérêt réels de 10 % dans un pays qui compte 3 millions de chômeurs, ce n'est pas tenable , diagnostique Michael Hughes, le directeur de la stratégie de Barclay de Zoete Wedd. Les tenants du franc fort se sont assis sur un buisson de ronces , compatit Stefano Micossi, de la Confindustria, le patronat italien. Wall Street reconnaît que le franc est une devise solide, mais, avec des taux à 12 %, un changement s'imposera à terme, confirme Karim Basta, vice-président chargé de la recherche internationale chez Merrill Lynch; ce changement viendra soit d'une baisse des taux allemands, soit du flottement du franc. Pourquoi ne pas utiliser la menace de celui-ci pour obtenir celle-là? C'est ce que suggèrent, les économistes du DRI londonien : La dévaluation potentielle du franc (ou dans le pire des cas effective) forcera l'Allemagne à aller plus loin dans la baisse des taux d'intérêt , soulignent-ils dans une note datée du 1er mars sur la conjoncture européenne.\nCette thèse paradoxale, qui consiste à jouer sur l'arme de dissuasion du franc flottant pour sauver la politique du franc fort, commence à faire son chemin en France. Claude Bébéar, le président d'Axa, homme d'influence auprès de la prochaine majorité politique, ne dit pas autre chose : Il faut faire clairement comprendre à Francfort que, faute d'une révision de sa politique monétaire dans le trimestre, le franc sera obligé de sortir du SME. La nouveauté de ce langage, c'est que l'alternative du décrochage, du fait des bons fondamentaux français, a gagné en crédibilité. L'ancre du SME, le mark, est la monnaie d'un pays dont les déséquilibres vont être durables , note Michel Lutfalla, coauteur d'une Histoire monétaire de la France. Alors que la devise nationale, comme le souligne Jacques Plassard, se présente désormais comme une aussi bonne monnaie que le mark . Trois critères la rendent même intrinsèquement meilleure : l'inflation, plus basse qu'en Allemagne, les coûts salariaux, évoluant moins vite qu'outre-Rhin, et les déficits publics, mieux maîtrisés en dépit du dérapage de 1992.\nDans ces conditions, en empruntant la voie anglaise , la monnaie française côtoierait sans doute moins de précipices que le sterling.\nLa chute vertigineuse de la livre, consécutive à sa sortie du SME, risque d'enrayer l'opération baisse des taux engagée par le gouvernement de John Major. Un flottement du franc entraînerait lui aussi une forte dépréciation de son taux de change, mais avec plus de probabilité d'une remontée rapide. A condition que les nouveaux gestionnaires du pays aient les nerfs assez solides pour accepter le trou d'air monétaire qui suivrait, juge Jean-Paul Fitoussi, le franc pourrait se retrouver en fin d'année dans la même position par rapport au mark avec des taux ramenés à 6 %. Le président de l'OFCE s'oppose pourtant, comme la plupart de ses confrères, à cette option radicale, qu'il trouve politiquement trop coûteuse et traumatisante.\nElle sous-estime à quel point le franc en France a toujours eu par nature une vocation politique. La City fonctionnant comme une meute de chiens, il est possible qu'elle attaque le franc après les élections, analyse Ian Harwood, directeur de la stratégie à SG Warburg, mais la City a toujours eu tendance à sous-estimer la dimension politique du SME. Fernand Braudel le rappelait dans sa méditation sur L'Identité de la France : ici la monnaie du roi a fait le roi . Et aujourd'hui, les Français, plus que les Allemands, sont convaincus qu'elle fait l'Europe.\ndeux jokers. La voie européenne - autre point d'accord entre les principaux partis en lice pour le 21 mars - suppose en préalable l'indépendance de la Banque de France. Il n'est pas sûr que cela suffise. La presse anglo-saxonne prend plaisir à rappeler l'épisode napoléonien où, au bout de six ans d'affranchissement, la banque centrale est revenue dans le giron du pouvoir politique. Dans l'immédiat, le choix du Premier ministre et de son ministre des Finances influera tout autant sur l'appréciation des marchés.\nInstaller aux manettes de Bercy un grand commis de la monnaie comme Jacques de Larosière ou Jean-Claude Trichet, auprès d'Edouard Balladur à Matignon, c'est à coup sûr bénéficier d'un état de grâce monétaire, propice à une collaboration plus étroite entre Paris et Francfort. Un politique défenseur irréprochable du franc fort, comme le centriste Edmond Alphandéry, aurait à peu près le même effet. Un politique plus politique , comme Pierre Méhaignerie ou Gérard Longuet, n'inspirerait pas le même coefficient de confiance.\nLe deuxième joker de la nouvelle majorité, l'accélération de l'union monétaire, sans les pays des Douze à monnaie trop chancelante, divise autant les politiques que les experts. Mais il peut prendre des formes plus simples qu'un Maastricht à six. Les banques centrales allemande et française devraient faire ensemble plus de relations publiques, recommande Martin H|fner, le chief economist de la Bayerische Vereinsbank, troisième institut privé allemand. Pourquoi n'annonceraient-elles pas en même temps la première baisse des taux d'intérêt, après les élections, le jeudi 1er avril? Principal inconvénient de ces constructions, elles renvoient la solution de notre problème du côté allemand. Forcer sur un sujet si intimement lié à sa propre histoire le fond de scepticisme d'une Allemagne accaparée par ses énormes soucis domestiques ne sera certainement pas facile. Le franc n'a que dix années de relative stabilité derrière lui, le mark plus de quarante , prévient amicalement Norbert Walter, l'économiste de la Deutsche Bank. Le pari de l'après-mars, c'est en somme de combler trente ans en trois mois. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pari-du-franc_1428925.html"}, {"title": "LES IMPOTS DU CAPITAL", "text": "Daniel Robert 83220 Le Pradet Je suis surpris que Michel Albert reprenne à son compte l'affirmation suivant laquelle les propriétaires et autres possesseurs de capitaux sont entièrement exonérés de toute participation au financement de la protection sociale. Prenons l'exemple d'un salarié marié qui a deux enfants et perçoit un salaire net de 9 000 francs par mois; il ne paie pas un sou d'impôt! En revanche, un capitaliste percevant la même somme provenant de coupons d'actions françaises (avec avoir fiscal de 50 %) paiera 3 709 francs d'impôt sur le revenu, plus deux fois 1 % sur 92 000 francs (le capital correspondant), soit 1 840 francs. Si ce capitaliste possède un portefeuille d'actions étrangères ne donnant pas droit à l'avoir fiscal ni à déduction de 16 000 francs, il devra payer 6 531 francs d'impôt sur le revenu, plus 2 160 francs pour le prélèvement de 2 %. .", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-impots-du-capital_1426359.html"}, {"title": "Vers les 3 3 millions de chomeurs", "text": "Lors de son arrivée à Mati-gnon, il y a moins d'un an, Pierre Bérégovoy affirmait que la France ne passerait pas le cap des 3 millions de chômeurs. Pure incantation? Non, car depuis, toute une mécanique s'est mise en branle, celle du traitement social du chômage. Pour une fois, les experts sont d'accord : le renforcement des différents dispositifs a permis à la France d'éviter 200 000 à 250 000 chômeurs supplémentaires. Un gros coup de pouce a été donné aux contrats emploi-solidarité (110 000 bénéficiaires de plus fin 1992 qu'en décembre 1991), aux exonérations de cotisations sociales (Exo jeunes) et aux stages de formation pour chômeurs de longue durée. Bref, sans cette montée en régime des interventions publiques, l'Hexagone compterait aujourd'hui quelque 3 250 000 demandeurs d'emploi.\nQue risque-t-il de se passer après les élections législatives? A moins d'une initiative rapide de la future majorité, le budget 1993 ne permettra pas de maintenir le flux actuel des contrats emploi-solidarité (558 000 entrées dans ce dispositif en 1992, contre 405 000 en 1991). Selon les experts de l'OFCE, la pression devrait donc se relâcher et provoquer l'arrivée de 50 000 à 100 000 demandeurs d'emploi supplémentaires. Compte tenu de la dégradation du marché du travail, la France pourrait alors compter 238 000 chômeurs de plus à la fin de cette année, une poussée pratiquement deux fois plus forte que celle enregistrée l'an dernier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/vers-les-3-3-millions-de-chomeurs_1441681.html"}, {"title": "La guerre du renseignement", "text": "Ils dormaient tous deux sur un tas d'or mais ne le savaient pas.\nComment auraient-ils soupçonné qu'une concession peu gratifiante pouvait se transformer en gigantesque machine à sous? Depuis, ils ont ouvert les yeux et font des affaires en or. Une réussite d'autant plus insolite que les héros de ce western - l'Inpi (Institut national de la propriété industrielle) et les greffiers des tribunaux de commerce - ne sont pas précisément des cow-boys, et que le gisement qui fait aujourd'hui leur fortune n'est qu'un tas de papiers, les comptes des entreprises. Mais voilà, avec la révolution informatique, l'explosion du minitel et le boom de l'information financière, ces dossiers poussiéreux sont devenus autant de pépites.\nUn miracle de l'alchimie qui trouve son explication dans l'évolution d'un business vieux comme le monde, le renseignement commercial.\nPrudence oblige, les entreprises bien gérées s'inquiètent depuis toujours de la santé de leurs clients et de leurs fournisseurs.\nTelle société peut-elle livrer? Telle autre peut-elle payer? Mais, mal outillées pour s'informer, elles s'adressent généralement à des maisons spécialisées qui leur fournissent les éléments du diagnostic : statut, montant du capital, identité des dirigeants, bilan et comptes d'exploitation, existence ou absence de procédure collective (redressement, liquidation), endettement auprès du fisc ou de la Sécurité sociale. Toutes ces données sont d'ailleurs disponibles au greffe du tribunal de commerce dont dépend la société en question.\nC'est dire que, théoriquement, le travail des agences de renseignements n'est pas sorcier. Encore faut-il toutefois entretenir des relations suivies avec les greffes et savoir manoeuvrer au milieu de procédures longues et compliquées - une compétence qui a longtemps justifié l'existence des agences, à commencer par celles capables d'aller au-delà de l'information brute pour donner un avis circonstancié. D'où la floraison d'une multitude d'intermédiaires du renseignement, allant du margoulin de quartier aux grandes sociétés ayant pignon sur rue, parfois depuis longtemps : Dun & Bradstreet-France (1872), SCRL (1893) qui vient de reprendre Piguet (1895), SNRC (1933), cette dernière ayant racheté son concurrent hollandais Wysmuller pour devenir S&W en 1991.\nDeux coups de tonnerre vont éclater dans ce ciel serein. Le premier, en 1980, est l'arrivée d'un nouvel acteur, Jean-Paul Galande, patron d'OR Télématique, qui enlève un contrat d'informatisation avec l'Inpi. L'importance stratégique de cet accord prend tout son sens quand on sait que l'une des missions de l'Inpi est la centralisation, dans le registre national du commerce, des données commerciales et financières détenues par les deux cent vingt greffes de France. Du coup le tandem ORT-Inpi est devenu à même de fournir on line la totalité des bilans de toutes les sociétés anonymes, un catalogue qui va s'enrichir en 1985 quand les SARL seront tenues elles aussi de publier leurs comptes.\nLe second coup de tonnerre retentit dans la foulée; Jacques Doucède en est l'artificier. Jeune, élégant, on pourrait le prendre pour le patron d'une boîte de pub. Certainement pas pour un greffier, bien qu'il soit petit-fils, fils et frère de greffier. Il est vrai que son itinéraire n'est pas banal. A la fin de ses études (doctorat en droit et trois DEA : droit fiscal, droit des affaires, économie appliquée), il enchaîne sur un stage d'avocat puis d'administrateur judiciaire, profession à laquelle il se destine. Le sort en décide autrement quand, en 1979, un tribunal de commerce est créé à Nanterre, chef-lieu d'un département dépourvu jusque-là de juridiction consulaire. Une opportunité rarissime. Doucède présente sa candidature à la chancellerie : C'était, dit-il, l'occasion de créer un greffe moderne à partir de zéro. Malgré ses 25 ans, c'est lui qui est choisi. En quelques années, son office ministériel devient une structure opérationnelle,dotée d'un personnel bien formé et d'un solide outil informatique. Pas bête, il comprend vite que les greffes peuvent bâtir un véritable centre national d'informations commerciales et financières pour peu qu'ils travaillent en réseau.\nDans un premier temps, Jacques Doucède va prendre son bâton de pèlerin pour convaincre ses confrères de la région parisienne de l'utilité d'un tel regroupement. Ainsi naît le GIE Infogreffe.\nDoucède s'attaque ensuite à la province, plus réticente, mais ses fonctions de président de l'Association nationale des greffiers l'aident beaucoup dans sa campagne de ralliement. En 1980, une quarantaine de greffes le rejoignent. Aujourd'hui, 180 greffiers sont membres d'Infogreffe. Par méfiance vis-à-vis d'une organisation trop parisienne à leur goût, les 40 autres ont préféré se regrouper localement. C'est vrai, admet Jacques Doucède, je n'ai pu éviter la création de Greftel et d'Inter- greffe. Un contretemps pas bien grave : Greftel - qui réunit les greffes petits et moyens - a passé des accords avec Infogreffe. Quant au dernier bastion indépendant, Intergreffe (qui couvre toute la région lyonnaise), il finira bien par tomber à son tour.\nBref, en moins de dix ans, deux outsiders que personne n'attendait se sont imposés sur le marché de l'information financière. Leur chiffre d'affaires global dépasse désormais le demi-milliard de francs (240 millions de francs pour Infogreffe, 295 pour ORT), soit presque autant que le reste de la profession, et c'est eux qui profitent le plus d'une demande dopée par les besoins croissants d'information (surtout en période de crise) et par les progrès des techniques de gestion des données.\nC'est dire que les sociétés de renseignements classiques voient d'un fort mauvais oeil ces deux grands méchants loups piétiner leurs plates-bandes. Concurrence déloyale! s'exclament-elles, en arguant que la mission des greffes ou de l'Inpi est d'assurer un service public, pas de faire du business par minitel interposé à partir d'un monopole. Faux, rétorque Jacques Doucède, la finalité des greffes n'est pas de stocker les bilans dans des caves; avec Infogreffe, nous donnons tout son sens à la publicité légale. Chez ORT, on enfonce un peu plus le clou : Les agences ont longtemps profité de la défaillance du service public. Elles doivent maintenant apporter un service spécifique.\nApre concurrence. Pour corser l'affaire, cette polémique se double d'une querelle entre Infogreffe et l'Inpi. Normal : tous deux sont assis sur le même fromage et chacun voudrait bien en avoir l'exclusivité. Surtout Infogreffe, qui enrage d'être tenu par la loi de servir gratuitement son concurrent le plus direct. Selon Jacques Doucède, l'Inpi devrait se borner à un rôle d'archivage, sans plus; il outrepasse sa fonction en commercialisant le registre national du commerce et aggrave son cas en s'alliant avec une société privée, ORT. Contre-attaque de cette dernière, évidemment très concernée par la question : Les greffes n'ont qu'une mission locale. C'est à l'Inpi qu'il appartient de centraliser et de diffuser l'information au niveau national. Chaque partie espère que les pouvoirs publics mettront fin à cette dualité. Mais aux dépens de qui?\nLutte entre frères ennemis, guerre entre anciens et modernes, ces conflits n'ont pas fini de bousculer la profession. Mais il y a encore de la place pour ceux qui ont les moyens financiers de rester dans la course et suffisamment d'imagination pour marquer leur différence avec les nouveaux venus. C'est le cas des grandes agences traditionnelles : Dun & Bradstreet-France est la filiale du1 mondial du secteur, la SCRL est contrôlée par la Coface, S&W a pour actionnaires Factofrance et la Lyonnaise de banque. En plus de l'information brute, toutes développent désormais une large palette de services à valeur ajoutée.\nSignificative en tout cas est la mutation d'un tel métier. Deux enseignements doivent en être tirés. Le premier n'est guère original : toute révolution technologique est à la fois destructrice et créatrice de rentes de situation. Le second est moins banal : quand les circonstances s'y prêtent, le service public peut battre les sociétés privées sur leur propre terrain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-guerre-du-renseignement_1423831.html"}, {"title": "L autre premier ministre", "text": "Dans son petit bureau - dégagé de tout dossier - du boule-vard Saint-Germain, Edouard Balladur reçoit beaucoup. Ministres étrangers de passage à Paris, hauts fonctionnaires, leaders politiques, chefs d'entreprise, syndicalistes se pressent chez celui qui passe déjà pour être le futur Premier ministre. Il l'est aujourd'hui mais ne le sera peut-être plus le 2 avril , dit-on en souriant dans son entourage.\nCe n'est pas un homme à se laisser tourner la tête. Dans l'état actuel de l'économie, il se demande quel masochisme le pousse vers le pouvoir... La campagne électorale le fatigue. Il s'ennuie à répéter toujours les mêmes discours (je lui fais remarquer que ce ne sont pas toujours les mêmes auditoires...). Ce sera d'ailleurs l'un de ses problèmes, s'il vient à Matignon, que de se protéger contre les horaires démentiels, la foule des solliciteurs et l'épaisseur des dossiers. Mais il passe pour savoir gérer son temps. Il sait mettre entre lui-même et ses interlocuteurs suffisamment de distance pour décourager les pressions incongrues et les amitiés encombrantes. On ne le hèle pas dans la rue, on ne lui tape pas dans le dos, on ne le harcèle pas au téléphone. Sa froideur lui servira de bouclier. Il en aura besoin, car c'est un métier de chien. On entre pimpant à Matignon. On en sort exténué.\nAu fond, les Français le connaissent mal, et ne le connaîtront sans doute jamais très bien. Il me demande pourquoi il est tellement populaire - lui, RPR - chez les centristes. C'est très simple : il est un démocrate-chrétien (dans sa jeunesse, il lisait la revue Esprit et n'a jamais cessé de fréquenter l'église). Il approuve ma réponse, mais la corrige : Je suis aussi gaulliste. Le général de Gaulle lui-même n'avait-il pas été, dans sa jeunesse, proche du Sillon de Marc Sangnier.\nUne des connivences entre Edouard Balladur et les centristes, issue de cette lointaine origine, est leur conviction européenne. Certes, l'ancien ministre des Finances n'est pas un militant du fédéralisme européen. Il a gardé de Georges Pompidou un souci de l'équilibre entre les Allemands et les Anglais. Il sait bien que la construction européenne continue cependant de reposer sur l'axe Paris-Bonn et s'en est d'ailleurs longuement entretenu avec le chancelier Kohl.\nSi Edouard Balladur est convaincu qu'il faut maintenir à tout prix le lien franc-mark, il explique aux Allemands que cela impose une baisse sensible des taux d'intérêt : non pas un ou deux points, mais trois ou quatre. Cela fait longtemps qu'il voit dans le dévergondage du système monétaire international la cause profonde de la crise qui revient sans cesse depuis vingt ans. Aucune chance, à ses yeux, de faire redémarrer l'économie européenne si le dollar ne se redresse pas, car les Américains exportent leur chômage chez nous par le moyen de leur monnaie sous-évaluée.\nEn politique, s'il vient à Matignon, il agira par une programmation des actions gouvernementales sur plusieurs années. En six mois, on ne peut guère avoir que quatre cent mille chômeurs de plus, dit-il dans un soupir. C'est étrange comme ce libéral parle avec conviction d'une certaine planification. Non pas un Plan exhaustif auquel il ne manquerait pas une décimale, mais un Plan à la Jean Monnet, limité et volontariste sur quelques actions prioritaires : emploi, finances publiques, formation, décentralisation, protection sociale. Il a naturellement des idées précises sur les privatisations : les compagnies d'assurances avant les banques et les industries.\nMais Edouard Balladur a suffisamment fréquenté les allées du pouvoir pour savoir que la politique se construit toujours sous contrainte : celle des forces et celle des faits.\nQue pourrait-il lui manquer? Le temps, naturellement. Peut-être, aussi, l'imagination d'un langage qui lui assure le contact direct avec l'opinion. Car s'il est à Matignon avec un adversaire à l'Elysée, il devra pouvoir en appeler aux Français, sans trahir les institutions. Et, pour cela, il n'y a que le verbe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-autre-premier-ministre_1422523.html"}, {"title": "ELOGE DU NUMERO 2", "text": "Mon cher Gérard-Humbert, Ainsi, m'écris-tu, tu as tout fait, tout tenté, tout essayé, en vain : la Sogémur plonge et tu ne vois pas ce qui peut te sauver du grand bouillon. Tout fait, vraiment? Ami! Tu as seulement omis le geste le plus simple, le plus élémentaire, le plus naturel, le plus urgent, le plus flagrant, le plus essentiel, le plus signifiant, le plus opportun, le plus indiqué, le plus attendu, le plus inéluctable venant d'un1 dans ta situation : tu n'as pas viré ton. 2.\nFaut-il que les ennuis t'aient brouillé l'esprit pour que tu oublies une règle aussi fondamentale! Tous ceux qui s'échinent à gravir les pentes escarpées de la pyramide hiérarchique, dès que l'altitude commence à leur distiller ces intuitions mystérieuses qui mènent au sommet - tous ceux-là savent que la plus sûre façon de réussir, pour un. 1, c'est un. 2 judicieusement employé. Dois-je te rappeler les cinq précieuses fonctions qu'il remplit?\nFonction cerise : il décore ton gâteau, c'est-à-dire qu'il confère de l'importance à ta fonction. Le plus modeste des nos 1 ne doit point avoir de cesse, sitôt en place, que de nommer un. 2 qui affirmera le poids de sa charge. Même au rang suprême, celui de patron, un. 2 met le. 1 hors de portée du grand nombre - c'est l'infaillible arithmétique du pouvoir.\nFonction charbon : la vocation naturelle du. 2, c'est d'y aller à ta place. Un bon. 2 a toujours du noir sous les ongles, et tu encourageras son intérêt foncier pour l'extraction de la houille. Tu verras que, par-dessus le marché, il t'en rendra grâce.\nFonction bouc émissaire : si quelque chose ne fonctionne pas dans ton service, dans ta division ou dans ta société, et que tes collaborateurs s'en plaignent auprès de toi, ne te fatigue pas en justifications abracadabrantes ou vaines excuses. Approuve, abonde, soupire, et prie que l'on pardonne, car ces insuffisances et maladresses sont, forcément, le fait de ton brave. 2.\nFonction confident : dans le splendide isolement du pouvoir, sache qu'il est là. S'il te vient la faiblesse de vouloir tester une idée ou savoir ce que l'on dit de toi, il saura te répondre avec la modération, le sens de la nuance, l'absence d'agressivité que tu attends de ton principal collaborateur : Epatant, chef.\nFonction disjoncteur (ou fusible, ou paratonnerre) : soyons franc, la principale justification d'un. 2 tient à ses remarquables propriétés électrodynamiques. Quand tout va mal et que l'orage gronde au-dessus de ta tête, fais sauter la sienne et tout va mieux.\nNon seulement ce petit geste proclame ta juste perception de la crise, ta détermination à prendre les choses en main, ton souci de réaliser des économies en supprimant un gros salaire, mais encore, mais surtout, mon cher Gérard-Humbert, il désigne le coupable des maux de la Sogémur. Et quel soulagement pour ceux qu'avait peut-être effleurés l'abominable soupçon : car si le coupable est lui, ce n'est donc pas toi.\nVire-le, te dis-je. Les occasions ne manquent pas dans la vie trépidante des managers. Suppose, par exemple, qu'il revienne du service marketing en te disant : C'est curieux, mais chaque fois que je rencontre Simone Chaproutot, j'ai tendance à m'imaginer soudain en voilier de course, vous voyez. Un catamaran aux voiles gonflées par une forte brise, et qui monte sur la vague en effleurant interminablement les flancs lisses de la houle avant de glisser vertigineusement dans les vallées océanes. Vous expliquez cela, Gérard-Humbert?\n- D'autant moins, répondras-tu, que mes visites au marketing évoquent plutôt pour moi ces pentes de neige magiques tout en courbes tendres que les skis paraissent caresser, passant des rotondités d'un dôme immaculé aux douceurs bleutées d'une combe secrète... Décidément, mon pauvre ami, nous ne sommes d'accord sur rien. Il est temps d'en tirer les conclusions, Moulinard.\nDe toute façon, les motifs de son éviction importent peu, car vous invoquerez bien sûr l'un et l'autre ces fameuses convenances strictement personnelles auxquelles personne ne croira, mais que l'on commentera longuement dans les couloirs. Jusqu'à ce que tu te décides - sans trop tarder, à cause des cinq raisons énumérées ci-dessus - à nommer quoi ? Un nouveau et irremplaçable. 2.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eloge-du-numero-2_1418635.html"}, {"title": "Copenhague la pointe nord de l europe", "text": "Ville : 600 000 habitants Storkobenhavn (le grand Copenhague) : 1,5 million d'habitants eur, Malmo (Suède) Un petit quart d'heure suffit pour aller de l'aéroport au centre-ville. A Copenhague, ville tranquille et modeste, on circule en bus ou à bicyclette. Située à l'extrémité orientale du pays, la capitale est très pro-che de la Suède : on atteint Malmo en une demi-heure d'hydroglisseur. La vie du port est rythmée par les grands ferries qui desservent Oslo, Helsinki ou la Pologne.\nL'aéroport de Kastrup joue le rôle de plaque tournante du trafic aérien scandinave. Décentralisée, à l'allemande, la vie des affaires n'est pas concentrée dans la capitale. On y trouve bien sûr les sièges des deux grandes banques, Den Danske Bank et Unibank, et ceux des grandes sociétés de négoce international (A.P. Moller, East Asiatic), mais l'industrie danoise est émiettée sur l'ensemble du territoire. Après 17 heures, la ville se vide, les magasins ferment leurs grilles. La cité ne reprend vie que lorsque les jours rallongent.\nLES PERSONNALITES EN VUE Les femmes occupent une place importante Mimi Jakobsen.\nFirst lady du gouvernement de Poul Nyrup Rasmussen, ministre de l'Entreprise. Leader du Parti du centre démocrate, elle défend les petits propriétaires contre les projets de réformes fiscales.\nMichael Jorgensen. Directeur du Théâtre royal (l'Opéra). Ancien directeur du ministère de la Défense, il succède à une Suédoise qui n'a pas su redresser les comptes de la vénérable maison.\nJanni Spies. La jeune veuve du magnat des voyages en Scandinavie, croqueuse d'hommes et de diamants, fait le bon- heur des gazettes.\nLe Groupe Spies, qu'elle dirige depuis la mort de son époux, est au bord de la faillite.\nAlex Brask Thomsen. Ce self-made-man offrait 250 millions de francs à la municipalité pour qu'une rue porte son nom. La ville a refusé.\nTOUTE LA VILLE EN PARLE Le référendum sur Maastricht en point de mire Le référendum du 18 mai, seconde chance pour les Danois de se prononcer sur l'Europe de Maastricht. Les sondages donnent le oui gagnant d'une courte tête (51%). Le pont entre Copenhague et Malmo.\nAprès des années de controverses, les appels d'offres viennent d'être lancés.\nL'aéroport de Kastrup, dont l'influence serait menacée par un projet de rapprochement entre SAS, la compagnie aérienne scandinave, et KLM, la compagnie hollandaise.\nDETENTE Promenade sur les canaux et art moderne Une longue rue piétonne (Stroget) traverse le centre-ville, depuis le jardin d'été de Tivoli jusqu'à Nyhavn, petit port bordé de maisons étroites et colorées. Au départ de Nyhavn, une promenade en bateau sur les anciens canaux vous permettra de longer le château royal d'Amalienborg et d'approcher la célèbre Petite Sirène. Une demi-journée supplémentaire, et vous pousserez jusqu'à Elseneur (Helsingor), où le sombre et célèbrechâteau d'Hamlet fait face aux côtes suédoises. Au retour, arrêtez-vous au musée d'art moderne de Louisiana.\nCARREFOURS Se loger : Copenhague n'est pas une ville tapageuse. Hormis l'hôtel d'Angleterre, où descendent Madonna et Mitterrand, les meilleurs hôtels sont très abordables. Le plus original : l'Admiral, dans des anciens docks. Le plus proche de l'ambassade : hôtel City. SAS gère trois hôtels : Globetrotter, Royal et Scandinavia.\nRendez-vous d'affaires : Les grands restaurants sont guindés et hors de prix. Choisissez plutôt de petits établissements raffinés, comme Den Sorte Ravn, sur Nyhavn; Lumskebugten, une ancienne maison de douaniers située à côté de l'embarcadère privé de la reine, ou L'Alsace, dans la petite cour fleurie de Pistolstraede. L'été, quantité de restaurants de plein air dans les jardins de Tivoli.\nPRATIQUE Copenhague-Kastrup.\n10 vols quotidiens, sur Air France, SAS, TAT et TAI. Aller-retour en classe affaires : 5 905 francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/copenhague-la-pointe-nord-de-l-europe_1416060.html"}, {"title": "Chomage le prix de la lutte", "text": "Tout a été dit sur le chômage, ou presque. Le tocsin a même été sonné dans ces colonnes - mais, semble- t-il, on a du mal à l'entendre. C'est que la situation présente s'est construite progressivement : vingt ans de croissance quasi ininterrompue du nombre des chômeurs. Elle serait perçue très différemment si elle était la conséquence d'une évolution brutale. Elle n'en est pas moins catastrophique. Quelle société préparons-nous à nos enfants?\nPour la première fois depuis la Seconde Guerre mondiale, tout donne à penser que leur sort sera moins enviable que le nôtre. Nous n'avons pas su édifier l'avenir, faute d'y avoir vraiment songé; nous étions trop occupés à gérer le court terme.\nCertes, maintes contraintes ont lié nos mains, ou plutôt celles de nos gouvernements. Jamais les coups subis par nos économies du fait de l'interdépendance mondiale n'ont été aussi nombreux et aussi rudes : comment aurions-nous pu nous protéger des chocs pétroliers, des conséquences du reaganisme, de l'élévation des taux d'intérêt ou des effets de la chute du mur de Berlin?\nMais nous avons surtout manqué de volonté, trouvant dans ces contraintes une justification à notre aboulie. On a diabolisé les déséquilibres nominaux, afin de mieux justifier que tout soit mis en oeuvre pour les réduire. Alors que l'objectif premier de chaque société est le plein emploi, on a utilisé le chômage comme instrument de lutte contre l'inflation. Comment s'étonner que les déclarations en faveur de la croissance et de l'emploi aient perdu tout pouvoir de conviction, puisque c'est la détermination à accepter le désemploi qui a assuré la crédibilité des politiques de désinflation et d'équilibre financier?\nLa conclusion est simple : sans un sursaut de volonté politique et de cohésion sociale, il n'y a pas de solution au problème du chômage.\nLa plupart des mesures proposées ici ou là sont bonnes - subventions à l'emploi, relance de la demande (surtout d'investissement), élan de coordination internationale, partage du revenu du travail -, mais personne n'y croit vraiment.\nIl est essentiel que la volonté politique soit crédible : elle est alors une sorte d'assurance collective contre les risques de marasme.\nL'avenir apparaît différent quand on sait que tout sera entrepris pour que, quoi qu'il en coûte, le chômage ne s'aggrave pas. Le secteur privé peut alors mieux anticiper le futur, et surtout éviter les crises de pessimisme, fatales à l'investissement.\nOn peut douter aujourd'hui qu'une telle détermination collective existe, lorsqu'on entend ceux qui gagnent dix, vingt ou même cinquante fois le smic imputer justement le chômage à un smic trop élevé. Ils ne semblent pas avoir relevé le syllogisme qu'implique leur proposition : s'ils acceptaient une baisse de leur rémunération, combien d'emplois de smicards pourrait-on créer? Aucune mesure des productivités du travail ne permet d'affirmer qu'une qualification vaut cinquante fois plus qu'une autre plutôt que quarante-cinq fois.\nNon, tout cela est affaire de convention sociale, et l'on voit bien qu'en resserrant un peu l'éventail des rémunérations - qui s'est largement ouvert dans la dernière décennie - on peut créer beaucoup d'emplois peu qualifiés. Cela plaide en faveur d'une réforme en profondeur de nos systèmes de prélèvements obligatoires, fiscaux et sociaux, pour que le coût du travail des catégories les moins qualifiées de la population active soit significativement allégé.\nProfesseur à l'institut d'études politiques de Paris", "url": "https://lexpansion.lexpress.fr/actualite-economique/chomage-le-prix-de-la-lutte_1414761.html"}, {"title": "Reperes economie", "text": "Pression sur les prix Réduire ses prix : hier, c'était une démarche exceptionnelle.\nAujourd'hui, c'est devenu une pratique courante : 43 % des chefs d'entreprise de la région parisienne affirment avoir baissé leurs prix de manière anormale , selon une enquête de l'Ifop commandée par la chambre de commerce et d'industrie de Paris; 34 % d'entre eux estiment avoir dû négocier davantage que par le passé; 15 % pensent qu'il s'agit d'une situation durable. Un clignotant à ne pas négliger, car il annonce la déflation.\nLa social-démocratie au charbon Dans ce paradis de la social-démocratie qu'est l'Allemagne, 78 300 mineurs de charbon travaillent toujours au fond. C'est deux fois plus que dans le libéral Royaume-Uni (où Margaret Thatcher s'était obstinée à fermer les mines), et la moitié de tous les mineurs de fond employés dans la CEE (en France, la profession ne comptait plus que 7 300 personnes l'an dernier). Les mineurs allemands sont de surcroît moins productifs que leurs homologues britanniques. En surprotégeant des travaux pénibles, la social-démocratie montre ses limites.\nL'écu a perdu Robert Triffin Le projet de monnaie unique européenne vient de perdre l'un de ses pères, Robert Triffin, âgé de 82 ans. Cet économiste d'origine belge avait prédit dès 1960 l'effondrement du système monétaire international fondé sur l'or et le dollar, événement qui s'est produit en 1971. Depuis, il plaidait inlassablement pour l'apparition d'une monnaie européenne forte, seul contrepoids possible à la dictature du dollar dans ce qui est devenu, selon ses propres termes, un non-système .\nDivorce monétaire tchéco-slovaque Six semaines après son entrée en vigueur, l'union monétaire tchéco-slovaque semble déjà fragile. La couronne slovaque a été dévaluée de 5 % (par rapport à un cours pivot exprimé en écus), tandis que la monnaie de Prague, elle, a été appréciée de 2 %.\nL'écart entre les cours devrait s'accentuer à mesure que s'affirment les divergences entre les politiques économiques. Alors que Prague poursuit sa thérapie libérale de choc, Bratislava annonce le renflouement d'entreprises défaillantes (coût : près de 10 milliards de francs).\nUne politique familiale peu efficace Les aides financières à la famille n'incitent guère les jeunes mères à travailler. Cette politique est coûteuse (200 milliards par an) et inefficace, puisqu'elle n'a pas permis d'enrayer la baisse de la fécondité (1,73 enfant par femme). Tel est le constat dressé par un récent rapport du Cerc (Centre d'étude des revenus et des coûts), qui suggère plutôt de faciliter la vie professionnelle des mères de famille au lieu de les encourager à rester chez elles.\nRetape nippone Le Japon c'est possible : poursuivant son offensive de charme à destination des étrangers, le Jetro (l'équivalent japonais du Centre français du commerce extérieur) offre aux entreprises qui en feront la demande des bureaux gratuits pendant deux mois dans le Business Support Center, un espace destiné à l'accueil des entreprises étrangères qui ouvre ses portes fin mars dans le quartier des affaires d'Akasaka, à Tokyo.\nLa Poste a son hub Le 16 mars, le premier hub postal européen était inauguré à Roissy.\nUn aéroport propre à La Poste, plaque tournante pour l'ensemble des destinations nationales et internationales du courrier français. Les postiers espèrent, entre autres, damer le pion au coursier international DHL, à Bruxelles, et surtout mettre la barre très haut pour la qualité du service européen préconisé par le Livre vert postal : J + 1 pour tout le monde, soit la distribution du courrier le lendemain de son expédition.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes-economie_1437869.html"}, {"title": "Pourquoi la croissance reste insaisissable", "text": "Gouvernement cherche moyens de faire rapidement plus de croissance et moins de chômage. Toutes propositions acceptées. Voi-là l'annonce que pourraient utilement faire passer tous les dirigeants des pays de l'Ouest. Car, aujourd'hui, la reprise se fait attendre. Derrière des discours officiels rassurants se cache mal une angoisse devant un ralentissement aux causes mystérieuses.\nBien sûr, l'économie américaine embauche à nouveau. Mais, outre-Atlantique, personne ne parierait que le boom actuel persistera au-delà du printemps. Au Japon, les industriels n'ont jamais affiché de prévisions aussi sombres depuis 1975. En Europe, la production devrait stagner cette année, un scénario qui était encore qualifié d'irréaliste à l'automne dernier. Pourtant, la reprise tant attendue devra bien venir de quelque part. Or aucun des trois principaux moteurs de la croissance (consommation, investissement, exportation) ne paraît prêt à repartir.\nLa consommation piétine. Une situation paradoxale puisque, partout, les salaires progressent davantage que l'inflation et que la montée du chômage, si elle freine la progression du pouvoir d'achat, ne la bloque pas. D'où une explication en forme de tarte à la crème : le manque de confiance. Inquiets, les particuliers brideraient leurs achats. Qu'est-ce qui peut faire revenir les consommateurs dans les supermarchés? Pas nécessairement un changement de gouvernement. Aux Etats-Unis, l'élection de Bill Clinton a bien été suivie d'une déferlante d'acheteurs dans les magasins. Mais les clients ont tout acheté à crédit, ou presque. Ils vont maintenant devoir rembourser, ce qui pèsera sur la consommation. Derrière la crise, il y a la dette, séquelle des excès du passé.\nL'investissement fait grise mine. Quand la demande n'est pas au rendez-vous, les chefs d'entreprise ne sont pas d'humeur à investir.\nSurtout si leur situation financière est tendue. C'est le cas général en Europe. En France, la chute de l'investissement industriel risque même de compromettre les gains de compétitivité conquis de haute lutte ces dernières années. Aux Etats-Unis, la contrainte financière s'est desserrée depuis quelques trimestres, mais les industriels modèrent leurs décisions d'équipement. Au Japon, les patrons ont toutes les raisons de rester prudents : l'énorme effort de la fin des années 80 s'est traduit par des milliers de machines inutilisées; les banquiers ne veulent plus prêter; les consommateurs paraissent aussi anémiés qu'ailleurs.\nL'exportation n'est pas la solution. Certes, quand on n'arrive pas à vendre chez soi, pourquoi ne pas vendre dehors? Les Américains ont ainsi limité l'ampleur de leur récession en 1991, comme les Allemands, suivis des autres Européens, avaient profité de la reprise américaine en 1984. Mais aujour-d'hui, chacun entend protéger son économie. D'où l'accroissement des tensions commerciales. En témoignent le regain du protectionnisme américain ou la dévaluation brutale de la livre britannique. Le Japon, avec son excédent cossu, risque fort d'être mis en accusation par ses partenaires commerciaux au cours du prochain sommet du G7 qui se tiendra à Tokyo en juillet.\nLa coopération internationale n'avance pas. Et l'initiative de croissance paraît bien étriquée.\nDans ces conditions, comment créer l'étincelle qui déclenchera la reprise? Tous les gouvernements reprennent goût au déficit budgétaire pour soutenir l'activité (voir tableau page 43). Keynes pas mort!\nMais en même temps, ils annoncent des mesures contraires pour rééquilibrer leurs finances publiques... La politique monétaire est aussi mise au service de la croissance aux Etats-Unis, au Royaume-Uni et au Japon, où les taux d'intérêt à court terme sont au plus bas.\nAvec un succès mitigé. Pour un pays comme le Royaume-Uni qui actionne à fond les deux leviers de la croissance (budget et taux d'intérêt), on ne peut pas dire que les résultats prévisibles, à savoir 1 % de croissance en 1993, soient particulièrement brillants , fait-on remarquer au ministère français des Finances.\nAu bout du compte, la reprise viendra sans doute de canaux mal connus, comme la morosité actuelle. C'est le signe d'une époque de mutation. Face à une production et à des finances de plus en plus mondiales, les gouvernements nationaux ne savent plus comment agir.\nEt les industriels cherchent à s'adapter à cette nouvelle donne.\njean-Marc Vittori", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-la-croissance-reste-insaisissable_1436599.html"}, {"title": "Planfax le chemin facile", "text": "Zone d'activités : en théorie, vaste endroit regroupant un certain nombre d'entreprises; dans la pratique, labyrinthe compliqué où le malheureux visiteur s'égare, s'énerve, et arrive en retard à ses rendez-vous. Deux ingénieurs en informatique ayant vécu ce cauchemar au cours de déplacements en Ile-de-France ont créé un service nouveau pour y remédier : Planfax. Sur simple demande téléphonique, on peut recevoir par fax le plan détaillé d'une zone d'activités ainsi que l'itinéraire complet depuis Paris ou la province : un plan vécu .\nCoût : 11 francs (émission du fax comprise).\nInitialement, le projet avait été lancé dans l'optique de travailler avec les collectivités locales. Très vite, la formule a intéressé les entreprises situées dans les zones industrielles : pour un abonnement de 1 650 francs par an, elles peuvent figurer sur les plans avec leur logo. Actuellement, Planfax couvre toutes les zones d'activités ou industrielles d'Ile-de-France, et s'attaque à la province : Bordeaux, puis Lyon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/planfax-le-chemin-facile_1435349.html"}, {"title": "Les indicateurs exclusifs pour le monde", "text": "La légère dégradation du climat mondial des affaires (voir notre baromètre ci-dessus) au mois de février laisse penser que le redressement de la production industrielle ne s'amplifiera pas dans les prochains mois. Celle-ci profite pour l'instant de la reprise américaine (+ 4,2 % sur un an) qui ne devrait guère s'accélérer, alors que la récession se creuse au Japon (- 7,6 %) et en Alle- magne (- 6,7 %).L'inflation mondiale s'est un peu ranimée en janvier. Elle commence l'année au rythme annuel de 3,1 %, comme il y a un an, après 2,9 % au mois de décembre. Elle s'est légèrement accélérée aux Etats-Unis (3,3 %) ainsi qu'en Belgique (2,8 %); elle se stabilise au Japon (1,3 %) et en Italie (4,5 %); elle freine en Alle- magne après le pic de janvier (4,4 %) et surtout au Royaume-Uni.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-indicateurs-exclusifs-pour-le-monde_1427682.html"}, {"title": "Daniel cathiard les graves apres l hyper", "text": "En 1989, Daniel Cathiard, PDG de Genty-Cathiard (500 hypermarchés, supermarchés et magasins Go Sport), a des états d'âme : de grandes manoeuvres de concentration s'amorcent dans la distribution, mais la taille de son groupe, trop moyenne, ne lui permet pas d'exercer un rôle de premier plan. Il décide alors de vendre son entreprise (9 milliards de chiffre d'affaires) à Rallye pour un bon prix : 2,2 milliards de francs. Toutefois, à 45 ans, ce sportif passionné par les défis et la compétition (il fut membre de l'équipe de France de ski) n'envisage pas de chausser les pantoufles d'un retraité... Il commence par prendre une année sabbatique sportive, traversée de l'Atlantique à la voile, rallye automobile au Mexique, marathon de New York et virée à skis-hélicoptère dans les Rocheuses canadiennes!\nLe voilà d'attaque pour se lancer dans de nouvelles entreprises.\nVenant de la grande consommation, j'ai cherché un univers plus culturel et orienté mes recherches vers les produits de luxe, florissants à l'époque , se souvient-il. Après avoir écarté la parfumerie, où les prix étaient trop élevés, il s'intéresse au vin, plus précisément au bordeaux. La taille des propriétés, dit-il, permet une gestion plus capitaliste et internationale, et c'est LA référence en matière de vins. Pour 250 millions, il rachète à un groupe britannique le Château Smith Haut Lafitte, un vignoble de 55 hectares, grand cru classé de Pessac-Léognan, dont le blason bleu et or avait besoin d'être redoré. J'ai dévoré tous les bouquins et publications sur le vin, raconte-t-il. L'université d'oenologie et l'Inra n'étant pas loin, le bouillon de culture est permanent, et l'on côtoie constamment les meilleurs oenologues du monde. La suite : 20 millions de francs d'investissements pour installer des cuveries plus modernes, des chais plus performants et des salles de dégustation plus accueil- lantes. Et, pour le long terme, un programme de replantation du vignoble. La conjoncture n'était certes pas très favorable aux grands crus bordelais, mais, sans dettes, Daniel Cathiard pouvait se permettre d'attendre la reprise. Il a même diminué les rendements - de 300 000 à 250 000 bouteilles - pour privilégier la qualité. Le viticulteur n'a d'ailleurs pas étouffé le sportif. Il a déjà organisé le semi-marathon des Graves, une course de vélos tout terrain ayant réuni 300 participants, et monté une équipe de jogging. Une ombre au tableau : les crou- pes des Graves ne se prêtent pas aux descentes à skis!", "url": "https://lexpansion.lexpress.fr/actualite-economique/daniel-cathiard-les-graves-apres-l-hyper_1416028.html"}, {"title": "Colore", "text": "Touchessacome, ou les aventures d'un cadre au mental d'acier par Nicolas Vial Il a fait ses classes à L'Expansion. C'est dire si Nicolas Vial, dessinateur de presse, connaît ce qu'il croque. L'ensemble ne constitue pas une BD, plutôt une mise en scène astucieuse de dessins parus dans une quinzaine de journaux. Une fois engagé, toutes dents dehors, chez Squale & Co., le héros se métamorphose en Robin du business , avance masqué d'un billet de 500 francs, et n'hésite pas à demander un reçu au sans-abri à qui il jette une pièce... Mais ce supercadre des années 80 n'échappe pas au licenciement. Pourquoi ne pas tenter la décentralisation? songe-t-il en pédalant sur la corde raide, vers un avenir qui fera sûrement l'objet du prochain album.", "url": "https://lexpansion.lexpress.fr/actualite-economique/colore_1414762.html"}, {"title": "Travailler a temps partiel avantages et inconvenients", "text": "Les vrais avantages l Les congés payés : le salarié à temps partiel bénéficie, comme le salarié à temps plein, de ses cinq semaines de congés payés.\n(Sauf pour l'indemnité de congés payés, qui est déterminée en fonction des salaires perçus.) l L'ancienneté : sa durée - et sa rémunération - est comptée comme si le salarié à temps partiel avait été occupé à temps plein.\nl Droit d'électeur et d'éligibilité : le salarié à temps partiel a le droit de voter comme les autres et peut se présenter à l'élection des délégués du personnel, des membres du comité d'entreprise ou du comité d'hygiène et de sécurité, CHSCT. Précision : le salarié à temps partiel qui travaille dans plusieurs entreprises ne peut être élu que dans une seule.\nLes avantages mitigés l Les congés pour événements familiaux (mariage, naissance, enterrement...) : les temps partiels bénéficient du droit à ces congés dans les mêmes conditions que les temps pleins . Mais ils sont payés selon l'horaire que le salarié à temps partiel aurait accompli s'il avait travaillé ce ou ces jours-là.\nLes avantages flous l Droit à la promotion, au déroulement de carrière et à la formation professionnelle : c'est écrit dans la loi, mais comment établir l'éventuelle discrimination?\nl Un avantage qui peut se muer en inconvénient, selon que le temps partiel a été choisi ou subi : la rémunération. A qualification égale et emploi équivalent, la loi pose le principe de l'égalité de rémunération du salarié à temps partiel et du salarié à temps plein... mais bien sûr proportionnelement à la durée du travail.\nLes vrais inconvénients l L'indemnité de licenciement est proportionnelle à la durée du travail.\nl L'indemnité de retraite est calculée proportionnellement aux périodes d'emploi effectuées à temps partiel et éventuellement à temps plein.\nl Les heures supplémentaires sont interdites chez le salarié à temps partiel. Mais la loi, pour ne pas pénaliser totalement ce dernier, autorise les heures complémentaires . Que signifie la différence de vocabulaire? Ces dernières sont rémunérées au même tarif que les heures normales .", "url": "https://lexpansion.lexpress.fr/actualite-economique/travailler-a-temps-partiel-avantages-et-inconvenients_1440421.html"}, {"title": "UNE NOUVELLE ETOILE", "text": "Nicole Notat, nouveau secrétaire général de la CFDT, réussit son entrée sur la scène médiatique. Elle sort avec une mention très honorable de l'épreuve que constituait L'heure de vérité , de notre confrère François-Henri de Virieu, sur France 2.\nQuelle évolution dans le style des leaders syndicalistes! Après la tripe ouvrière d'un Georges Séguy et d'un Eugène Descamps, la bonhomie populaire d'un André Bergeron, le style apparatchik d'un Henri Krasucki ou le côté théoricien-stratège d'un Edmond Maire, voici qu'apparaît un nouveau look. Nicole Notat n'est pas seulement une femme, avec le vernis à ongles assorti à la couleur du tailleur, et le casque d'or savamment ondulé. Elle donne aussi l'image d'un syndicalisme technocratique : connaissance des dossiers, autorité contenue, détermination, pragmatisme. Une réplique blonde de la brune Martine Aubry.\nSur le fond, le discours est délibérément réformiste. Nicole Notat ne prétend pas refaire la société, substituer le syndicat au parti politique, instituer l'autogestion. Elle n'attend pas tout de l'Etat. Elle revendique la responsabilité des organisations professionnelles dans la gestion du système de protection sociale.\nElle se méfie de la semaine de trente-cinq heures instituée, pour tout le monde, par voie de décret. Elle préfère un bon contrat à une mauvaise loi.\nNul doute qu'elle aura beaucoup à faire si elle veut convaincre tous les militants de la CFDT qu'une enseignante froide et calculatrice est la mieux placée pour les entraîner et les faire rêver. Son modèle de relations sociales : l'Allemagne, où de grandes machines syndicales négocient de puissance à puissance avec les grandes industries. L'économie sociale de marché - naguère rejetée en France dans les ténèbres de la collaboration de classes - ne lui fait pas peur. Saura-t-elle en persuader ses troupes, plus idéalistes et plus sentimentales? Elle joue l'Europe au moment où celle-ci n'a pas bonne presse dans les classes populaires. Elle est vaillante. Il lui reste à être convaincante... auprès des siens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-nouvelle-etoile_1440414.html"}, {"title": "RISQUES CONTRE CHANCES", "text": "Le salut ne viendra pas de l'étranger , assure le président de la chambre de commerce et d'industrie de Paris, Bernard Cambournac, en réclamant des mesures de relance en France. La tendance de l'éco- nomie internationale (ci-contre) reste en effet désespérément plate.\nLe raffermissement de l'activité aux Etats-Unis est compensé par son creusement en Europe et au Japon. Le suspense de l'année 1993 n'est pas terminé : la conjoncture mondiale hésite entre les risques et les chances, même si les Bourses ne veulent retenir que le scénario favorable.\nChez les deux ex-locomotives, le fond de la récession n'est pas touché. Au Japon, les stocks se gonflent toujours par rapport aux ventes et la confiance rétrécit. Une nouvelle reprise se prépare, à travers la baisse des impôts et la relance du BTP. En Allemagne, la croissance sera négative (à l'Ouest) cette année. Mais le ralentissement des salaires et de la masse monétaire autorise la Bundesbank à détendre progressivement les taux d'intérêt à court terme. Comme le fardeau de la dette privée est beaucoup moins lourd qu'au Japon ou que dans les pays anglo-saxons, une reprise significative peut être espérée en 1994, à condition que le déficit des finances publiques soit maîtrisé, à moyen terme.\nLa reprise aux Etats-Unis tiendra-t-elle jusque-là? On y observe un flottement dans la confiance des consommateurs et dans les anticipations des chefs d'entreprise, qui stagnent à un niveau déprimé, de même que le crédit indispensable à l'expansion.\nCependant, le chiffre des créations d'emplois en février (365 000) a montré que la reprise était engagée : les gains de pouvoir d'achat vont pouvoir soutenir la consommation. Et la baisse des taux d'intérêt à long terme est de nature à relancer la construction et les investissements. Cette détente, qui se généralise sur tous les marchés de capitaux, peut orienter l'économie mondiale dans le bon sens.\nElle est due à l'annonce du plan Clinton, qui peut se décomposer en trois temps. A court terme, les dépenses sont accrues pour renforcer la reprise. Mais à moyen terme les impôts seront relevés - massivement - pour réduire le déficit du budget fédéral. Cette réduction débouchera (troisième temps) sur une accélération de la croissance à long terme de l'économie américaine. On peut se demander, pourtant, si ce programme ne compte pas trop sur l'impôt (pour les deux tiers) et pas assez sur les économies (pour un tiers seulement). D'une part, l'alourdissement des prélèvements va freiner l'expansion... donc les recettes fiscales qui sont attendues.\nD'autre part, les compressions de dépenses sont mal identifiées, et l'on ne peut exclure que les sacrifices soient gaspillés, que finalement le déficit ne soit pas réduit et que les Américains soient frustrés de l'accélération de l'expansion espérée à terme. Mais, aux dernières nouvelles, ce sont les membres du Congrès qui insistent pour imposer des coupes budgétaires supplémentaires! Les Américains ont peut-être compris que nos économies ont cessé d'être keynésiennes.\n*Directeur du Centre de prévision de L'Expansion", "url": "https://lexpansion.lexpress.fr/actualite-economique/risques-contre-chances_1439145.html"}, {"title": "Mains propres", "text": "Une poignée de petits juges milanais sont-ils en train de détruire le système politico-social grâce auquel l'Italie a dépassé la Grande-Bretagne au palmarès des PIB du monde?\nLa moitié des parlementaires sont menacés de prison. La tornade blanche de l'opération mains propres n'épargne pas les milieux d'affaires, y compris les condottieri les plus prestigieux. La foudre judiciaire tombe sur les clans Agnelli, Ferruzzi, Gardini, De Benedetti, etc. Ce n'est plus le procès de quelques personnes, c'est celui d'un système : l'économie de marché tempérée par la combinazione. L'opinion publique feint de s'indigner, mais elle a largement profité elle-même d'une organisation dans laquelle les forces politiques influentes rémunéraient en services divers (marchés publics, exonérations partielles négociées de charges fiscales et sociales, dépénalisation de l'argent gris) les moyens financiers que le monde des affaires mettait à leur disposition. Elles géraient un pseudo-Etat, chroniquement déficitaire, ce qui autorisait l'émission d'emprunts publics à taux usuraires, exonérés d'impôts.\nL'Italie était pauvre, mais les Italiens étaient riches. L'Etat était dirigé comme le domaine privé de ceux qui l'occupaient. Le système survivait dans une fuite en avant permanente, en particulier vers la conquête de marchés étrangers handicapés par les frais généraux élevés d'Etats véritables et par des règles sociales rigoureusement appliquées et officiellement contrôlées. L'Italie se nourrissait ainsi de la substance de ses riches voisins - sans que ceux-ci en souffrent trop, car ils récupéraient une partie de leur mise en trouvant dans la péninsule de nouveaux clients, des fournisseurs habiles (autant faire travailler les Italiens chez eux que d'avoir des Ritals chez soi) et des capitaux qui perdaient toute odeur en franchissant les Alpes.\nL'Italie jouait le jeu de l'exception aux marges de la riche Europe.\nLe système, invivable si tout le monde avait fait comme elle, était tolérable en tant que transition de l'état de nudité économique à celui d'opulence. Seulement voilà : la crise freine l'expansion générale; oblige les plus riches à compter leurs sous, et Bruxelles à imposer à Rome, en leur nom, l'application des règles communes.\nPouce, on ne joue plus!\nDouloureuse conversion à l'économie de marché sans combinazione.\nL'Italie n'est plus le misérable qu'il faut enrichir en fermant les yeux sur ses pratiques. L'Europe a ses nouveaux pauvres; ils sont à l'Est. L'Italie, à son tour, devra financer chez eux les moeurs douteuses du précapitalisme. Elle échoue d'avoir réussi. Mais elle craint de ne plus avoir de mains si elle les a trop propres.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mains-propres_1432745.html"}, {"title": "L'OPINION D'UN CHOMEUR", "text": "Bernard Sauvaire 92100 Boulogne L'intelligent article de Michel Albert reflète les idées d'un patron prestigieux. Ne faudrait-il pas aussi écouter celles d'un chômeur et d'un vieux cadre laissé-pour-compte? Certes, le chômeur n'accepte pas volontiers un poste moins bien rémunéré que le précédent, encore moins dans une spécialité qui lui est étrangère. Mais connaissez-vous beaucoup d'employeurs qui vont lui faire une telle proposition, persuadés qu'ils sont que rien ne sert d'embaucher un collaborateur démotivé et peu adapté? Connaissez-vous aussi beaucoup de patrons qui encouragent l'emploi à temps partiel alors qu'ils préfèrent avoir leurs employés sous la main à tout instant? Dans ce cas, il y a d'ailleurs une alliance objective entre patronat et syndicats... Et savez-vous pourquoi c'est en France qu'on trouve le taux d'inactivité le plus élevé chez les travailleurs de 55 ans et plus? La réponse relève de la psychanalyse : c'est parce que les patrons français ont, en moyenne, largement dépassé cet âge et que, de ce fait, ils sont contraints de faire appel aux jeunes pour trouver les idées neuves qu'ils n'ont plus. Et puis, c'est si facile de briller devant la jeunesse..", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-opinion-d-un-chomeur_1431463.html"}, {"title": "L italie du senateur benetton", "text": "En Italie, aujourd'hui, il y a des députés et des chefs d'entreprise en prison, d'autres en fuite. Luciano Benetton, lui, s'est mis tout nu. Pour une pub : Rendez-moi mes habits , proclamait-il en pleine page dans cent cinquante quotidiens et mille magazines du monde entier. Mais derrière la bonne (?) cause humanitaire (il s'agit d'une opération de redistribution de vêtements), le fondateur et président du Benetton Group affirme vouloir contribuer au grand nettoyage de la vie politique italienne.\nLuciano Benetton est sénateur (républicain) depuis un an. Lorsque nous l'avons rencontré - fort convenablement vêtu de pure laine peignée -, le scandale des arrestations en chaîne n'avait pas encore commencé. Bettino Craxi était sous enquête mais toujours le chef incontournable du PSI, Giorgio La Malfa, secrétaire du Parti républicain (celui de Benetton), encore en place, Ciriaco De Mita (Démocratie chrétienne) aussi. Depuis, tous ont démissionné, pour cause de tangenti - pots-de-vin. Pis : rares sont désormais les pairs de Benetton - à la Chambre comme dans les affaires - à échapper à la tornade mains propres (lire aussi Le Bloc-Notes et notre article en Actualité).\nL'opinion attend tout d'un référendum, le 18 avril, qui doit permettre à l'Italie de se remettre en marche après une refonte de ses institutions. A quand une seconde République italienne ?\nEn attendant, voici les propos tenus par Luciano Benetton, le 5 février dernier, dans la villa du XVIIe siècle où siège son groupe près de Trévise (Vénétie).\nL'EXPANSION. Sénateur, comment avez-vous décidé votre engagement politique? Et quel temps y consacrez-vous?\nLUCIANO BENETTON. Une semaine par mois environ, tout confondu.\nJ'avais d'avance averti que j'aimais trop mon métier pour y sacrifier plus de temps. Je le regrette, mais aussi j'ai conscience d'accomplir cela comme un devoir de solidarité. C'est très important à un moment où d'autres mouvements politiques émergent comme seules forces de protestation.\nLa Lega d'Umberto Bossi a rallié 34 % des suffrages à Mantoue en septembre dernier et figure déjà comme le premier parti à Milan, pourtant fief du craxisme... Pensez-vous que ce parti, séparatiste à l'origine, puisse participer à un renouveau de la politique nationale?\nJ'en doute. Je ne crois pas à son avenir. Ce n'est pas en tout cas un mouvement fasciste, comme le prétendent les politiciens traditionnels, et il ne fait pour le moment que cristalliser les mécontentements.\nDans le contexte actuel, avec un quart des députés sous enquête judiciaire, une croissance voisine de zéro (0,8 %) et une dette publique égale à 106 % du PIB, comment jugez-vous le plan d'austérité de Giuliano Amato?\nCe gouvernement a eu un avantage sur les précédents, c'est qu'il a pris des mesures, fiscales notamment, qui ont déjà permis de remplir un peu les caisses. Mais le plus urgent est de vendre les sociétés publiques. L'Etat n'a pas à gérer des entreprises. Tant qu'il le fera, ce sera toujours le règne des lottizzazioni (le clientélisme) et des pots-de-vin : c'est la source même du financement des partis.\nIl faut donc privatiser. Mais, même si Giuliano Amato a présenté son programme de privatisations définitif en janvier dernier et si les 162 000 milliards de lires du déficit budgétaire (10,7 % du PIB) en accusent l'urgence, le thème est récurrent dans votre pays.\nPensez-vous que ce plan a des chances de se réaliser?\nDisons qu'il se fera plutôt en quinze mois qu'en deux semaines. Il y a beaucoup de résistances, la vieille classe politique est très attachée au système en place. Mais il est impératif. Le jour où l'Etat privatisera, l'Italie sera enfin majeure. On n'y gagnera pas seulement un assainissement des moeurs politiques, mais tout simplement une meilleure gestion. Prenez la SIP, par exemple, la société nationale du téléphone : elle offre un service correct, mais il est le plus cher d'Europe... Il faudrait la vendre aux Anglais, qui, eux, ont les tarifs les moins élevés!\nEt à la France, que donneriez vous?\nL'énergie. D'ailleurs, la France est déjà fournisseur de l'Italie.\nRien aux grands groupes privés italiens?\nIls n'ont pas les moyens en ce moment. Seules des entreprises européennes peuvent se porter acquéreur. Dans une conjoncture, il est vrai, la pire qui soit...\nNe craignez-vous pas que ces privatisations, en mettant des fonctionnaires sur le carreau, n'aggravent la situation de l'emploi?\nCe n'est pas une fatalité. Regardez au Japon - pays où je vais souvent : lorsqu'ils ont privatisé les chemins de fer, ils avaient 80 000 personnes en trop. Les sept sociétés indépendantes qui ont repris les lignes ont trouvé à les réemployer dans des activités annexes : centres commerciaux, magasins du rail... En deux ans, le prix de revient des billets a diminué, et cette activité est devenue bénéficiaire. Mais évidemment, si on ne veut pas le faire, on n'y arrivera pas...\nVous semblez sceptique... Quelle chance en somme a votre pays de rejoindre les critères de convergence, définis par le traité de Maas- tricht, avant 1997?\nD'abord, l'Italie n'est pas la seule dans son cas. Et puis il faut souligner que, structurellement, ce pays ne peut fonctionner exactement à parité avec l'Europe du Nord. Ici, nous avons toujours été un peu irrités par les règlements bruxellois; l'économie, même quand elle va bien, est différente. Je pense, en fait, que l'Europe à deux vitesses est un bien plutôt qu'un mal. L'uniformité n'est pas souhaitable. Mais si aucun changement radical n'intervient, qui donne un peu de sérieux à ce pays, alors là, oui, il faudra désespérer.\nLa dévaluation de la lire de 20 %, depuis septembre dernier, a-t-elle aidé l'entreprise Benetton à l'exportation?\nBien sûr. D'autant qu'elle a coïncidé à la fois avec un certain tassement de l'inflation (à moins de 5 % en Italie) et avec le coup d'arrêt donné par le gouvernement Amato à la scala mobile, l'indexation des salaires sur la hausse des prix, qui pesait depuis longtemps sur le coût de la main-d'oeuvre.\nDans une conjoncture mondiale de récession, comment avez-vous pu maintenir une croissance de 8 % en 1992, avec des profits améliorés de 10 %?\nAvec des prix bas d'abord. Nous les avons réduits, en moyenne, de 10 %. Comment? En faisant bénéficier le consommateur des économies réalisées à la production. Ainsi, nous gérons nous-mêmes notre matière première : depuis deux ans, grâce à nos élevages en Patagonie et en Australie, nous sommes en mesure de filer notre laine. Par ailleurs, nous consacrons tous nos efforts à l'amélioration technologique. Notre usine de Trévise, encore en cours de construction, sera l'une des plus automatisées d'Europe, sur 40 000 mètres carrés d'implantation.\nCe qui veut dire : pas de créations d'emplois. Dans une période où le chômage touche 11 % de la population italienne...\nEn effet, nous n'engageons pas. Mais ce serait suicidaire que de retarder la modernisation technologique. A terme, l'entreprise en mourrait.\nComment voyez-vous le futur de la consommation de crise?\nAvec des produits moins chers, c'est fondamental, mais aussi qui sacrifient moins à l'éphémère. Des collections moins fréquentes, plus sages : on n'aura plus envie de changer tout le temps de couleurs et de modèles.\nL'année dernière, vous avez affirmé que votre chiffre d'affaires en 1996 serait deux fois plus élevé que les 2 000 milliards de lires de 1990 (7,6 milliards de francs). Maintenez-vous cet objectif?\nIl reste trois ans, on verra... Le chiffre de 1992 aura dépassé les 2 500 milliards de lires. Nous avons déjà très bien vendu les collections 1993, et, avec les réassorts, nous devrions faire mieux que les 8 % de croissance de 1992.\nDes acquisitions en perspective? Avez-vous regretté de ne pas avoir acheté Adidas ou les chaussures Superga pour votre pôle sportif?\nNous n'avons pas été candidats pour ces sociétés. De plus, l'activité sport relève depuis le début de l'année du sous-groupe Benetton Sportsystem, présidé par mon frère Gilberto (voir encadré page 106). Pour le textile, nous regardons autour de nous : dans les activités où nous avons un savoir-faire... L'habillement, bien sûr, mais pas exclusivement. Il y aussi la chaussure, que nous développons pour l'instant autour de trois marques - Sisley, Benetton et Di Varese -, et qui est appelée à prendre autant d'importance que la maille. Le plus difficile, dans tous les cas d'espèce, c'est de trouver un nom qui ait une notoriété internationale... En attendant, nous poursuivons la croissance par l'expansion sur de nouveaux marchés - l'Inde, la Chine même : s'il n'y a que 5 à 10 % des gens qui ont les moyens d'acheter nos produits en Inde, sur 800 millions d'habitants, cela représente un gros potentiel...\nEst-ce qu'il n'est pas un peu choquant, à ce propos, de vouloir vêtir ceux qui sont nus , comme vous le dites dans votre campagne humanitaire, tout en inaugurant des boutiques à Cuba, pour vendre, cette fois, à des gens qui ne sont guère habillés?\n(Sourire). Là-bas, c'est surtout parce qu'il fait chaud que les gens portent peu de vêtements! Mais, cela dit, mes boutiques seront surtout fréquentées par les touristes. Comme c'est le cas à Moscou.\nEn revanche, si je suis allé à La Havane en décembre, où j'ai rencontré Fidel Castro, c'était aussi symbolique : les gens souffrent et je voudrais que les gouvernements en prennent conscience.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-italie-du-senateur-benetton_1430232.html"}, {"title": "Inventaire avant scrutin", "text": "Jamais campagne électorale n'aura été moins idéologique. En 1981 et en 1986, les mots libéralisme et socialisme étaient des bannières. Aujourd'hui, ils sont plutôt des repoussoirs.\nL'affrontement politique se concentre sur la conquête ou la préservation des moyens du pouvoir, tandis que discours et programmes semblent flotter au-dessus de la réalité. La faute n'en revient pas entièrement à la classe politique: les Français, comme l'a montré un sondage récent de L'Expansion, ne croient plus beaucoup à l'efficacité de l'action des gouvernements, quelle que soit leur couleur, contre ces apparentes fatalités que sont la langueur économique et le chômage. De sorte que nos ténors nationaux sont beaucoup moins intéressants à entendre comme candidats défendant leurs camps respectifs que comme témoins, confrontant leur réflexion et leur expérience avec celles des chefs d'entreprise et des économistes, dressant l'inventaire des problèmes que va trouver la future majorité et évaluant ses marges de manoeuvre.\nC'est l'exercice auquel a voulu les soumettre L'Expansion en tenant son Forum de mars, à moins de trois semaines du premier tour des élections législatives, sur le thème : Quelle crise, quels remèdes ? Entre hommes de droite et hommes de gauche, entre patrons, économistes et politiques, peu de vraies divergences de fond, mais une démarche largement commune, et qu'on peut décomposer en trois temps.\nLa France subit une crise dont la solution ne dépend pas d'elle La crise est mondiale, c'est entendu. Elle est due, pour Jacques Delors, à la gigantesque redistribution des car- tes dans l'économie planétaire, à l'accélération des gains de productivité consécutifs au progrès technique, mais générateurs de chômage, et au contrecoup du surendettement des années 80 - lui-même fils, selon Raymond Barre, d'une dérégulation financière trop rapide. Elle est plus spécifiquement européenne, ajoute Michel Rocard, les Allemands ayant refusé de payer par suffisamment d'impôts supplémentaires le coût de leur réunification - d'où la réaction de la Bundesbank sous forme de hausse des taux d'intérêt.\nLa nouveauté tient dans une prise de conscience partagée par tous : la voie de la sortie solitaire est définitivement fermée. Les relances malheureuses de 1975 et de 1981, après les deux chocs pétroliers, en ont fait la démonstration par l'absurde. Conclusion pratique: la France est condamnée à sui-vre les hauts et les bas de la conjoncture internationale. Ce que Paul Champsaur, directeur général de l'Insee, appelle la cyclisation de l'économie française. En s'imposant depuis six ans un régime de changes quasi fixes avec les autres gran-des monnaies européennes, en jouant à fond l'insertion dans un univers financier dérégulé, en s'interdisant de faire agir autre chose que le stabilisateur automatique que représente le budget voté en début d'année, les gouvernements ont rompu avec les anciennes pratiques de réglage conjoncturel .\nLe contre-exemple, c'est la Grande-Bretagne. Pour Michel Rocard, le décrochage de la livre est contre-productif sur le plan économique, parce qu'il remet les Britanniques dans l'ornière du stop and go.\nMais il est aussi, pour Jacques Delors, catastrophique politiquement, car les dévaluations compétitives sont un poi- son mortel pour l'Europe . Londres cherche à se défausser de ses difficultés sur ses partenaires : laisser filer la livre, c'est importer de l'inflation, mais exporter du chômage.\nAlors, quelle politique économique? Elle se définit moins par une action volontariste que par le catalogue de ce qu'il ne faut pas faire : ne pas relancer, ne pas sortir du SME, ne pas céder aux sirènes protectionnistes... Le maître mot, c'est l' ajustement .\nTout écart, même verbal, peut coûter cher - et Michel Rocard de déplorer la surprime Séguin , c'est-à-dire les quelques points de taux d'intérêt supplémentaires sur le franc, dus, selon lui, aux déclarations du maire d'Epinal.\nDans ce consensus sur la rigueur, le doute a été introduit par une remarque de l'éco- nomiste Michel Aglietta : le long effort de désinflation compétitive accompli par la France suppose un environnement monétaire stable; mais à quoi sert-il quand un régime de changes sauvages s'installe, et gagne même l'îlot de paix que constituait la Communauté européenne jusqu'en septembre dernier?\nA Les seuls cadres d'action envisageables : franco- allemand, européen, international A la question soulevée par Michel Aglietta, un patron comme Paul Dubrule (Accor) répond sans ambages : puisque le chacun-pour-soi se généralise, la priorité est de baisser les taux d'intérêt - qui tuent l'investissement - même au prix d'un décrochage du franc. Si les Allemands continuent de dire nein à nos demandes d'assouplissement de leur politique monétaire, ce sont eux qui prendront la responsabilité d'une cassure complète du SME. Même si cette position est partagée par une fraction de plus en plus large du patronat, elle reste un tabou pour la majeure partie de la classe politique, et elle est mal vue par l'opinion (voir l'enquête sur le franc, page 66). Michel Rocard soutient la ligne exactement opposée : quel que soit le coût, il faut tenir bon et poursuivre la marche vers l'union monétaire. En outre, affirme-t-il, il est impossible à la France d'avoir une politique économique qui diverge de celle de l'Allemagne . Quelle marge de manoeuvre reste-t-il? Aucune. Sauf si, comme le souhaite Michel Aglietta, se met en place un noyau dur monétaire européen, au sein duquel la Banque de France pourrait au moins faire entendre sa voix.\nAh! si les Allemands voulaient... Jamais on n'avait à ce point perçu que le centre de décision de la politique éco- nomique française se situe quelque part entre Paris, Bonn et Francfort. Pour Jacques Delors comme pour Raymond Barre, l'accélération de l'union monétaire franco-allemande constituerait une sortie de crise providentielle - ou du moins un début de sortie par le haut -, car elle permettrait d'abaisser les taux d'intérêt : d'abord en éliminant la prime de risque , dont souffre encore le franc; ensuite - rêvons un peu - en influant sur une politique monétaire désormais commune. Sinon?\nSinon, patience. Grâce à la reprise américaine, estime Michel Rocard, et au pacte de solidarité qui devrait bientôt permettre à l'Allemagne de financer la reconstruction de l'ex-RDA - donc à la Bundesbank d'abaisser encore ses taux -, le retournement de la conjoncture n'est peut-être pas si éloigné.\nIl ne marquerait cependant pas la fin d'une crise dont les dimensions sont mondiales. La redistribution des cartes dont parle Jacques Delors est fortement ressentie par les patrons. Pour Didier Pineau-Valencienne (Schneider), le reste de la planète commence à prendre sa revanche sur ces 500 millions de Terriens riches dont la France fait partie. Même les pays développés se livrent entre eux, selon Michel Albert (AGF), à un triple dumping, social, fiscal, écologique , qui s'ajoute au dumping monétaire. Bref, le monde manque d'un vrai leadership : certaines réunions du G7, affirme Jacques Delors, pourraient tenter la caméra d'un Woody Allen, tant l'énormité des moyens ma- tériels et humains est disproportionnée par rapport à la minceur des résultats obtenus...\nLe piétinement des négociations du Gatt illustre ce malaise. Même si la réussite de l'Uruguay Round est indispensable, ne serait-ce que pour encourager la reprise, le Gatt apparaît à beaucoup comme une institution totalement dépassée, parce que, dans sa lutte pour le libre-échange, il ne s'intéresse qu'aux barrières et aux distorsions de concurrence les plus grossières : droits de douane, quotas, subventions directes, etc.\nPour le président de la Commission européenne, il faudrait remettre à plat la question des échanges mondiaux, en prenant en compte quatre paramètres : la liberté de circulation des biens et des services, les taux de change ( dévaluations compétitives ), les conditions financières ( dumping par le crédit), et enfin - point capital et très nouveau - les conditions sociales : il n'est pas acceptable, affirme Jacques Delors, que la délocalisation de la production des pays riches vers les pays pauvres ne serve pas à améliorer réellement le niveau de vie - donc de salaire - chez ces derniers. N'est-il pas temps, par exemple, de créer des règles de conditionnalité sociale dans le jeu des échanges, ou de revoir le rôle du Bureau international du travail?\nA Ce qui reste à la portée du politique : atténuer les effets de la crise et préparer l'avenir La France ne peut pas choisir seule la voie de la croissance. Et, de toute façon, autre nouveauté de la dernière décennie, la croissance ne suffit plus à créer des emplois - du moins suffisamment pour résorber significativement le chômage. Il faut donc trouver d'autres moyens. Changement radical, souligné par Michel Rocard : hier, la ressource rare, pour laquelle on se battait, était le revenu; aujourd'hui, le problème est de fournir du travail à ceux à qui on assure un revenu... En écho, le sociologue Philippe d'Iribarne invite tous les responsables à revenir sur terre : à force de faire la chasse aux poches de sous-compéti- tivité , de tout sacrifier à la déesse productivité, on provoque des dégâts humains et des blocages plus coûteux que le mal qu'on prétendait traiter.\nQue faut-il faire? Le consensus existe sur trois stratégies possibles. Premièrement, la baisse du coût du travail, qui implique la budgétisation d'une partie des charges sociales. Mais où trouver les recettes fiscales correspondantes? Michel Pébereau (CCF), même s'il souhaite l'allègement des prélèvements obligatoires, qualifie d' erreur tragique la baisse de la TVA pratiquée dans le cadre de l'harmonisation européenne : dans toute la CEE, le travail est surtaxé, au bénéfice de la consommation. Raymond Barre, non sans courage politique, voit deux moyens d'accroître les recettes publiques : la refiscalisation d'une partie des ménages exonérés de l'impôt sur le revenu par la droite comme par la gauche, et l'augmentation de la CSG - créée par Michel Rocard... Conclusion implicite : les allègements d'impôt direct sont la partie la moins crédible du programme commun de la droite.\nDeuxièmement, la baisse de la durée du travail. Mais le coup des trente-neuf heures - inefficace et coûteux - a servi de leçon à gauche comme à droite. Hommes politiques et patrons plébiscitent les formules de temps choisi : le temps partiel, l'aménagement des périodes actives tout au long de la vie, la fin de la préretraite-couperet.\nTroisième stratégie, le développement de nouveaux emplois de services, que Michel Albert refuse d'appeler petits boulots . Sur ce point cependant, des nuances : Raymond Barre met en garde contre la création d'emplois artificiels, uniquement destinés à donner aux gens le sentiment qu'ils sont occupés . Et Jacques Delors fait remarquer que les postes de ce type, qui ont proliféré aux Etats-Unis et en Grande-Bretagne au temps de la croissance, s'en sont allés avec la crise. Leur création ne sera donc pas spontanée : il faudra l'organiser en fonction des besoins - et la payer, ce qui suppose, là aussi, un changement de mentalité. Car ceux qui applaudissent au rétablissement des pompistes dans les stations-service sont souvent aussi ceux qui font quelques kilomètres de plus pour payer quelques centimes de moins...\nA ces trois thérapeutiques antichômage s'ajoute, bien entendu, l'indispensable effort de formation. Beaucoup de patrons sont désormais convaincus, comme Didier Pineau-Valencienne, qu'il appartient aux entreprises d'aider les jeunes à éviter la trappe qui sépare le système scolaire de l'entrée dans la vie active. Pour Paul Dubrule, un engagement de formation de la part de l'entreprise pourrait être la contrepartie de la baisse des cotisations sociales.\nDrôle de période électorale, où l'atonie de la campagne n'est sans doute que le signe d'une convergence sur le diag-nostic et les remèdes. On a vu des Forums de L'Expansion où chacune des formations politiques apportait son kit complet: l'idéologie, son mode d'emploi, et tout l'outillage assorti. Cette fois, on a examiné la trousse à outils, en convenant qu'elle n'était pas très garnie : quand les temps sont difficiles, il faut bien bricoler.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inventaire-avant-scrutin_1421231.html"}]