[{"title": "LA CAROTTE ET LE BATON", "text": "Lundi 6 décembre, Gérard Longuet fait ses valises pour Bruxelles. Il voyagera avec Alain Juppé. Histoire de se partager les rôles. Juppé sec, cassant, péremptoire, sans aménité. Longuet souriant, patient, arrangeant. Rien n'a été négligé dans la préparation de l'acte ultime de ce qui n'a jamais autant justifié son nom, Uruguay Round .\nLe ministre de l'Industrie, des Postes et Télécommunications et du Commerce extérieur est notoirement favorable à la conclusion d'un accord. Mais il ne servirait à rien, pour la France, de tout céder dans ce but, car le gouvernement serait lâché par sa majorité et condamné par l'opinion. Les négociateurs français sont d'autant plus contraints à une certaine raideur qu'ils veulent aboutir. Les chances semblent réelles à Gérard Longuet. Il spécule sur le fait que les Américains ont besoin d'un appui en Europe. Or Helmut Kohl peut sauter dans un an. John Major est le plus impopulaire des Premiers ministres britanniques. L'Italie n'a plus de majorité, à peine un gouvernement et pas encore un Etat. La France apparaît comme un îlot de stabilité dans cet océan de gouvernements à bout de souffle. Lui faire quelques concessions ne devrait pas coûter très cher aux Américains qui ont l'habitude de voir Paris s'opposer à eux pour justifier sa propre existence. Quand on n'est pas le plus fort, le plus sûr moyen d'exister est de s'opposer au plus fort. Il y a trente-cinq ans que de Gaulle avait compris cela.\nL'ancien ministre du Commerce extérieur, proche de Raymond Barre, Bruno Durieux, ne doute pas qu'un compromis sera trouvé. Il m'explique que la France a, pour un bon moment, trois problèmes à gérer : la mondialisation de l'économie - cela passe par le Gatt ; la construction politique de l'Europe - Maastricht y pourvoira ; la consolidation du tissu social en période de chômage et de crise de l'Etat providence- ce sera le plus difficile. A tout instant, une banlieue peut exploser, un régime de protection sociale tomber en cessation de paiements.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-carotte-et-le-baton_1413462.html"}, {"title": "Incertitudes sur le kabuto cho", "text": "Vus de l'extérieur, les Japonais sont des tueurs, mais, chez eux, ils n'en mènent pas large. Alimentant la chute de 15 % de la Bourse de Tokyo au mois de novembre, les désinvestisseurs nippons ont vendu pour 413 milliards de yens d'actions (22 milliards de francs), alors que les étrangers, qui se précipitaient sur tout ce qui baissait, en rachetaient pour 233 milliards (12,5 milliards de francs). Qui a raison ? Qui a tort ? On ne peut pas reprocher aux Japo-nais de vendre. Ils découvrent le chômage, qui devrait passer de 2,6 à 5,5 % d'ici à un an , souligne Jean-Claude Fortin, le Monsieur Japon de la Banque Martin-Maurel. La productivité japonaise est un mythe poussiéreux : Nippon Steel va ainsi supprimer 20 % de ses effectifs.\nPour gérer l'urgence, le Premier ministre Morihiro Hosokawa prévoit de relancer la consommation en réduisant l'impôt sur le revenu de 6 000 milliards de yens (323 milliards de francs), soit 10 000 francs par foyer.\nColmater les brèches ne suffira pourtant pas à soutenir la Bourse.\nLa surévaluation du yen pénalise les exportations, et le niveau record des stocks va neutraliser la relance intérieure, s'inquiète David Roche, chief strategist du courtier Morgan Stanley. Du coup, la Bourse pourrait encore perdre 15 %.\nMais les optimistes ne manquent pas d'arguments. L'envolée du yen (40 % depuis un an) a largement compensé le retour à la case départ du Kabuto Cho (voir graphique). Ensuite, Tokyo et le Nikkei ne sont pas le Japon : les zones de Kyushu ou de Fukuoka ont moins souffert, et les petites valeurs du hors-cote affichent encore 20 % de hausse depuis le début de l'année. Enfin, les taux d'intérêt baissent. Le rendement des emprunts d'Etat à dix ans est descendu à 3,2 %, c'est-à-dire une division par deux en quinze mois. Or tous les pays qui ont connu le même phénomène ont vu leur Bourse battre des records.", "url": "https://lexpansion.lexpress.fr/actualite-economique/incertitudes-sur-le-kabuto-cho_1412197.html"}, {"title": "Gutenberg fait de la resistance", "text": "Serge Eyrolles arbore un teint rose comme peu de responsables de syndicats professionnels par les temps qui courent. Il y avait un monde fou prêt à nous enterrer, voilà un an : la crise allait nous achever. Eh bien, l'année se termine, la crise est toujours là, mais l'édition devrait enregistrer une hausse de son activité de l'ordre de 6 %. Pas mal, en effet, pour des moribonds. Mais, en vérité, ils n'étaient pas les derniers à broyer du noir. Le monde du livre a son côté chaisière, aimant ressasser les mauvaises nouvelles plutôt que les bonnes, et chausser des lunettes juste utiles à s'observer le nombril. Or, fait remarquer le président du SNE (Syndicat national de l'édition), si 1991 et 1992 ont été deux années difficiles, l'édition vit depuis vingt ans sur une croissance régulière de son chiffre d'affaires. En fait, nous résistons à tout, y compris au raz de marée de la vidéo-télé-électronique !\nExact. Avec un peu de recul, on s'aperçoit que le secteur offre plutôt un bon exemple de résistance et d'adaptation (voir les graphiques ci-dessous). En dépit de deux accidents de croissance au début des années 80, puis 90, son activité reste ascendante, et ses 14 milliards de francs de chiffre d'affaires sont à comparer, par exemple, aux 4 ou 5 milliards des jeux vidéo... Bon an, mal an, sa production en nombre d'exemplaires publiés se maintient autour de 380 millions ; quant à la production en nombre de titres, elle connaît une augmentation importante et régulière - quoique interrompue actuellement -, ce qui pose la question quasi rituelle : les éditeurs font-ils trop de livres ? A quoi l'on répondra qu'il s'agit d'un phénomène universel, et que partout la tendance est de répondre à la demande par une offre de plus en plus fine. Avec leurs 40 000 titres annuels, les Français sont en tout cas dans des ordres de grandeur qui n'ont rien d'excessif par rapport aux Allemands (70 000) aux Britanniques (65 000) ou aux Espagnols (40 000).\nAlors, si les tendances longues sont saines et si la croissance est même de retour, pourquoi l'édition prend-elle si aisément des airs de grand cimetière sous la lune ? Parce que les héritiers de Gutenberg encaissent les chocs de la modernité. Et que cela ne va pas sans soubresauts.\nLe cercle des éditeurs disparus , titrait mélancoliquement l'ex-éditeur Pierre Belfond, pour une chronique envoyée naguère au Monde. Il citait les noms de cette génération des années 60 dont ne subsiste plus un seul éditeur-fondateur demeuré maître chez lui : où sont-ils, en effet, les Jean-Jacques Pauvert, les André Balland, les Jean-Claude Lattès ? Et vous, Robert Laffont, Claude Nielsen, François Maspéro, Olivier Orban ? Eh bien, Belfond, par exemple, tient une galerie d'art ; et Balland écrit ses Mémoires, dans son petit appartement de l'île Saint-Louis... Mais leurs deux maisons continuent. La première au sein du Groupe Masson ; l'autre sous l'égide de la G7 d'André Rousselet. Citez-moi une seule maison d'édition d'un peu d'importance et qui ne survive pas quelque part , défie Serge Eyrolles. On meurt peu, dans le livre. On est concentré ...\nConcentration. Dans la rencontre avec la modernité, c'est le principal choc. Les petites maisons connaissent depuis dix ans ce que la presse a traversé dix ans avant et l'industrie vingt ans plus tôt , juge Christian Brégou,1 du secteur et grand concentrateur lui-même, puisqu'il a monté son Groupe de la Cité en moins d'une décennie par rachats et fusions successifs (voir page 66). Le phénomène de concentration dans l'édition est ancien. Ce qui l'est moins, c'est la confirmation de ce que l'économiste François Rouet appelle l'esquisse d'un duopole (Le Livre, à La documentation française). Sur 80 entreprises réalisant plus de 20 millions de francs de chiffre d'affaires en 1985, écrit-il, 16 sont aujourd'hui contrôlées par le Groupe Hachette et 9 par le Groupe de la Cité. Le phénomène s'est encore accéléré ces derniers mois, avec la fusion de Fixot-Laffont (la Cité) ou la prise de contrôle d'Hachette chez Calmann-Lévy. Bref, et bien que les statistiques du syndicat professionnel soient difficiles à exploiter, on peut estimer que les deux grands groupes, Cité et Hachette, réalisent maintenant à eux seuls la moitié environ du chiffre d'affaires de l'édition française, une fois déduites leurs activités internationales ou non purement éditoriales (diffusion). Derrière eux, une poignée de maisons moyennes et plutôt solides, autour et au-dessous du milliard de francs, disposant de leur propre organisation de diffusion (Gallimard, Flammarion, Masson-Belfond, Albin Michel, Seuil, etc.).\nPuis, l'armée des PME, des grosses aux minuscules.\nMais ce qui est tout à fait neuf, c'est que ce phénomène de concentration semble en quelque sorte maîtrisé par ses acteurs.\nTerminée, l'ode aux éditeurs disparus. Il ne faut pas confondre, dit Jean-Etienne Cohen-Séat, président de Calmann-Lévy, les personnes physiques qui décident d'arrêter leur activité pour une raison ou pour une autre, et les éditeurs qui choisissent de continuer dans des structures plus vastes. Ce n'est pas un hasard si des quadras qui réussissaient brillamment, comme François Bourin, Olivier Orban ou Bernard Fixot, ont fait le choix de grandes structures (NDLR : le Groupe de la Cité). Le fait est qu'il est de plus en plus difficile de vivre de façon autonome.\nIl est lui-même le dernier en date des concentrés . Si l'on n'est pas une maison ancienne possédant un fonds important, et assez grosse pour disposer d'une activité de diffuseur avec ses marges, analyse-t-il, trouver le point d'équilibre année après année tient du miracle. Avant, les seules ventes aux libraires ne suffisaient déjà guère pour équilibrer, mais on s'en tirait avec quelques pour-cent de ventes de droits (livres de poche, audiovisuel, etc.). Maintenant, la pression sur la remise (avec la montée des chaînes de libraires, des hypers, des Fnac ou Virgin), la pression sur les à-valoir (pour retenir les auteurs), la pression dans les négociations internationales (pour l'acquisition de droits) s'ajoutent à la baisse générale des tirages et à l'augmentation des charges classique dans les entreprises...\nL'autonomie des filiales permet de concilier l'espace de création et la solidité capitalistique Conclusion : Calmann-Lévy est désormais chez Hachette, et Cohen-Séat encore le patron. Je sais que j'ai en face de moi un actionnaire plus soucieux des résultats. Mais qui a toujours eu pour politique d'investir et de soutenir des filiales autonomes et concurrentes entre elles, dirigées par des personnalités fortes comme Jean-Claude Fasquelle ou Claude Durand. Etre renforcés capitalistiquement va nous permettre d'être plus ambitieux. Cela se verra dans l'année.\nAutre exemple révélateur, celui d'un tout petit éditeur, Olivier Cohen : dès la création de sa maison l'Olivier, en 1990, il a choisi de se placer sous l'aile du Seuil (voir page suivante). Ceux qui se lancent dans l'activité éditoriale ont généralement bien intégré ses aspects économiques , estime Marianne Grangié, qui occupe un excellent poste d'observation à la rédaction en chef du magazine professionnel Livres-Hebdo. Par rapport à leurs devanciers, ils se sont professionnalisés.\nMais en face, du côté des concentrateurs ? L'évolution semble convergente. Tenté un certain temps par une politique de centralisation, le Groupe de la Cité a totalement rompu avec elle l'an dernier (voir page 66) pour filialiser ses grandes maisons et nommer des éditeurs patrons, redonnant ainsi de l'espace à la création. De sorte que l'édition donne aujourd'hui l'impression d'avoir trouvé le moyen de mener sa modernisation économique tout en préservant ce qui fait l'essentiel de sa valeur ajoutée, et qui est impalpable.\nLa modernité présentait au secteur deux autres défis : d'abord celui de l'électronique et du multimédia, qui a terriblement agité les esprits ces dernières années. Or les premiers produits sont arrivés sur le marché et se vendent bien, comme le Larousse électronique ou l'encyclopédie Axis d'Hachette à CD-ROM (voir ci-contre). Mais surtout, la plupart des éditeurs ont retrouvé la sérénité : ils sont désormais convaincus que les problèmes résidaient moins dans les techniques ou les supports que dans l'art de faire travailler des équipes de créatifs - l'essence de leur métier ! C'est nous les éditeurs, héritiers des techniques anciennes, qui écrirons les scénarios du futur , lance Pierre Marchand, président de Gallimard Jeunesse.\nL'autre défi était celui du prix du livre. Car, quoi que chantent ses thuriféraires, la loi Lang sur le prix unique du livre a eu un effet inflationniste évident (voir le graphique page 65). Depuis 1982, mois après mois, le livre a augmenté moitié plus que la moyenne des 295 postes suivis par l'Insee. Mais l'époque réclame dé- sespérément des bas prix et du discount, et un certain nombre de réussites ré- centes dans le livre - à commencer par la montée irrésistible des livres en for- mat de poche - récompensent des initiatives prises en ce sens, tels le livre à 10 francs ou les livres neufs à prix réduit de Maxi-Livres (voir page 65).\nComme quoi le vieux Gutenberg se montre toujours capable de créer, d'innover et de s'adapter. Et Serge Eyrolles n'a pas tort de garder le teint rose.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gutenberg-fait-de-la-resistance_1409632.html"}, {"title": "De la maladie du diplome au traumatisme social", "text": "A chaque frémissement de la jeunesse, le pouvoir recule. Il a renoncé à abroger la loi Falloux, à déroger à la loi Savary dans les universités, à soumettre l'allocation-logement des étudiants à des conditions de ressources. Dans les deux ministères en charge de l'Education nationale et de l'Enseignement supérieur (en cas de problème, deux fusibles valent mieux qu'un !), la consigne implicite est de tout faire pour éviter l'explosion sociale. Mais qui reconnaîtra qu'une des grandes sources du malaise, c'est la maladie du diplôme ? L'épidémie se répand, car moins un diplôme vaut, plus il est nécessaire de l'avoir (l'avoir ne donne pas grand-chose, mais ne pas l'avoir empêche tout). Ainsi, paradoxalement, plus les diplômes universitaires ressembleront à des assignats, plus ils seront recherchés.\nLes irresponsables prônent la fuite en avant dans le toujours plus : plus de moyens pour des études sans débouchés. Il faut pourtant avoir le courage de dire qu'il y a trop d'étudiants dans les facs, alors que les IUT ne sont pas pleins et que l'apprentissage se vide.\nQue la loi du 10 juillet 1989 fixant comme objectif de conduire 80 %\nd'une génération au niveau du bac est un défi au bon sens et doit être abrogée. Faute de ce courage, l'explosion sociale deviendra inévitable, et la cohorte des diplômés frustrés d'espoir entraînera dans la rue, avec elle, les centaines de milliers de jeunes désespérés, victimes de l'échec scolaire et exclus du marché du travail.\nLe coup est parti, la bombe amorcée. Il a suffi de supprimer le certificat d'études et d'augmenter artificiellement le nombre d'admis à chaque niveau et des reçus au baccalauréat. En 1993, plus d'un jeune Français sur deux a obtenu le bac, contre environ un sur trois en 1985. Conséquence mécanique : la montée en pression de l'enseignement supérieur : 1,2 million d'inscrits en 1980, 2 millions en 1993 et probablement 2,6 millions à l'horizon 2000, soit presque deux jeunes sur trois. Dans les années 80, les emplois de cadres n'ont représenté que 25 % des emplois créés. C'est dire que moins de la moitié des diplômés de l'enseignement supérieur peut espérer devenir un jour cadre, et ce sera le plus souvent par promotion interne. La France a deux fois plus d'étudiants et cinq fois moins d'apprentis que l'Allemagne, où le taux de chômage des jeunes est aussi cinq fois plus faible.\nEn augmentant massivement le nombre de diplômés, on diminue leur rareté relative et donc leur valeur, sauf si la demande des entreprises croît au moins aussi vite que l'offre. Ce fut le cas - mais de manière assez artificielle - entre 1988 et 1990, alors que les entreprises s'arrachaient les jeunes diplômés à prix d'or. Elles se rendent compte aujourd'hui de leur erreur. Le nouveau management exige de vrais professionnels, autonomes et responsables, et entraîne en même temps une diminution du nombre de niveaux hiérarchiques : il requiert par conséquent moins de cadres (en Allemagne, le taux d'encadrement est deux à trois fois plus faible qu'en France).\nLes emplois de demain, liés aux loisirs et au vieillissement, seront essentiellement situés dans les services, pour lesquels la compétence et le professionnalisme comptent plus que les qualifications apparentes des diplômes. Faute d'un développement suffisant de l'alternance, on continuera de distribuer ces assignats universitaires qui conduisent tout droit au chômage la catégorie nouvelle des ODNQ (ouvriers diplômés non qualifiés).\nCe n'est pas à la jeunesse turbulente et optimiste de Mai 68 que nous aurons affaire, mais à une jeunesse flouée et amère. Il est à craindre qu'on ne cherche alors à panser les plaies par un surcroît de démagogie collective. Autant de temps de perdu pour une tâche pourtant urgente : une massive et franche revalorisation de l'enseignement professionnel.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-la-maladie-du-diplome-au-traumatisme-social_1407028.html"}, {"title": "Procter gamble pousse ses pions en europe", "text": "Le géant américain des produits grand public a racheté le producteur allemand de papier toilette VP Schickedanz (4,5 milliards de francs de chiffre d'affaires) pour une somme évaluée par des analystes à 3,4 milliards de francs.\nCarte d'identitél Siège social : The Procter & Gamble Company, 1 Procter & Gamble Plaza, Cincinnati, Ohio 45202, Etats-Unis.\nl Activités en1992-1993 : Hygiène personnelle (52,8 %), lessives (32,7 %), alimentation (10,7 %), pulpe papetière, produits chimiques et pharmaceutiques (3,8 %).\nLes dirigeants Président du conseil d'administration : Edwin L. Artzt l PDG de P & G-France : Jaap Velthuizen l PDG de P & G Hygiène et Beauté : Marie-Bernard Trannoy l PDG de P & G Pharmaceuticals-France : Leo Van Wersch Histoire En 1837, William Procter, fabricant de bougies, et James Gamble, savonnier, s'unissent pour commercialiser leur premier produit de marque, les bougies Star Candles. Puis viennent le savon Ivory et la margarine Crisco. La machine P & G se met en marche pour devenir une formidable usine à générer - et à gérer - des marques de grande consommation. Sur le plan marketing, P & G est à la fois une référence et un réservoir de cadres commerciaux pour les autres entreprises. Au point que l'on invoque souvent l'école proctérienne .\nles produits vedettes Au total, le groupe gère plus de 250 marques.\nl couches Pampers l protections féminines Always l dentifrices Crest ou Blend-A-Mil l lessives Ariel, Dash ou Tide l nettoyant Mr. Propre l cosmétiques Max Factor ou Oil of Olaz l shampoings Pantène ou Hégor l savons Camay ou Monsavon l produits capillaires Pétrole Hahn l jus de fruits Sunny Delight l pastilles Vicks l stérilisateurs de biberons Milton...\nL'organisation P & G est présent dans plus de 140 pays.\nl Effectifs : 106 000 personnes l Dépenses R & D : 5,1 milliards de francs (3,1 % du chiffre d'affaires)Le chiffre à retenir51%c'est la part du chiffre d'affaires de P & G hors des Etats-Unis, en 1992. Une première dans l'histoire du groupe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/procter-gamble-pousse-ses-pions-en-europe_1425082.html"}, {"title": "Consommation l effet collection", "text": "Tout le monde se souvient de la poussée de collectionnite provoquée par l'invasion des pin's dans la France profonde - qui, à l'occasion, sait être superficielle. Cette épidémie a permis aux spécialistes du marketing de mesurer l'impact du stimulus collection sur les ventes. Et de remettre à l'honneur cette vieille arme du vendeur.\nPuisque le Français collectionne tout, de la fève de galette des Rois à l'étiquette de camembert, de la boîte de bière aux T-shirts publicitaires, donnons-lui de la collection. Et Shell de créer une série de dinosaures puis de petites voitures, Mc Donald's des tasses siglées, Belin une ligne d'accessoires de bar, Heudebert des plateaux de petit déjeuner. Nous sommes là dans le monde classique de l'objet promotionnel : la prime à l'achat. C'est désor-mais l'objet lui-même que l'on transforme, sinon en pièce de collection, du moins en pièce à collectionner. Pour entretenir la flamme, le briquet Zippo a multiplié par milliers les séries publicitaires ou commémoratives !\nDésormais, la maladie touche les produits de grande consommation.\nPerrier salue le temps des fêtes en plaçant dans les restaurants et dans les grandes surfaces des bouteilles en smoking ou en paillettes.\nBoisson officielle de Roland-Garros, l'eau de Vergèze a pris l'habitude de couvrir ses célèbres bouteilles de balles de tennis à l'occasion des Internationaux de France. Pour fêter le quatre-vingtième anniversaire de Camel, les responsables de Reynolds Tobacco en France demandent à cinq jeu-nes illustrateurs de détourner le plus célèbre des paquets de cigarettes. Peu de marques peuvent revendiquer quatre-vingts ans de présence sur le marché, souligne Catherine Ryckelynck, assistante chef de produit. Nous avons voulu marquer le coup. Chacun des nouveaux paquets sera tiré à 1 million d'exemplaires. Ils seront vendus au même prix que les autres pendant deux mois. Bilan de l'opération : 5 millions de paquets distribués, 25 % de plus que ce qui est mis en vente d'habitude.\nCet été, les amateurs de Ricard ont eu la surprise de découvrir en rayon une édition été 93 de leur apéritif anisé favori, luxueuse présentation pour cette boisson populaire. Cette manière d'enrichir l'image de la marque, les responsables de Pernod-Ricard avaient eu l'occasion de la tester avec une étiquette historique mais vieillie : la Suze. Il fallait rajeunir la référence et valoriser le statut de la marque , explique-t-on chez Pernod-Ricard, propriétaire de cet apéritif à base d'absinthe. A force de recherches, les enquêteurs de Suze tombent sur un collage de Picasso, Le Verre et la bouteille, daté de 1912. Particularité : la bouteille est une bouteille de Suze, grande brune au look immuable. L'oeuvre se retrouvera sérigraphiée sur 1 million de cols de Suze, correspondant à un mois de consommation. Décrochant au passage un Oscar de l'emballage, la Suze de collection remplit son rôle : En termes de référencement, nous sommes revenus dans des points de vente de prestige dont nous étions sortis, comme Hédiard ou Fauchon. La Picasso y était réclamée. Nos études consommateurs indiquent que nous avons récupéré le statut que nous recherchions. Le tout pour une dépense assez modeste : environ 3 millions de francs tout compris.\nLa bouteille, grâce à des méthodes de sérigraphie bien maîtrisée, se prête au jeu de la déclinaison. Parmi les pionniers du procédé figure Malibu, la boisson alcoolisée à la noix de coco, qui a commencé dès 1990 à sortir chaque été des séries limitées de trois bouteilles décorées par des vedettes. Au fil des années, un dessinateur comme Hugo Pratt, une actrice comme Josiane Balasko, une navigatrice comme Florence Arthaud se sont relayés pour illustrer leur vision des tropiques sur la bouteille blanche. D'après une étude réalisée en 1991, une bouteille sur trois était achetée à des fins de collection. Martini, avec ses bouteilles illustrées d'affiches de films de Jean-Jacques Beinex, ne vise pas cet objectif.\nL'effet collection devrait lui permettre d'écouler sur le marché 5 ou 10 % de cols supplémentaires de son Rosso, déjà leader sur son marché.\nNotre réflexion se place plutôt dans le cadre du débat sur la marque , explique John Furniss-Roe, directeur du marketing de Martini et Rossi. La collection, c'est un moyen de soigner le mal existentiel d'un produit de marque, noyé entre les étiquettes de distributeurs, les produits des discounters et les imitations. Culturel ou affectif, le nouveau lien établi avec le consommateur favorise une meilleure identification. Grâce à son mécénat et à sa présence fréquente dans le décor des films, Martini dispose d'un filon : l'étiquette traditionnelle sera remplacée par les affiches de 37,2 le matin et IP5 sur une série limitée vendue pendant seulement un mois. Le groupe ajoute au cocktail deux doigts de mécénat (la société de production touchera les droits de reprise des affiches) et une touche de promotion (une place de cinéma en prime dans les packs de deux bouteilles). L'ensemble renchérit de 10 % le prix de revient de la bouteille pour l'industriel, mais reste sans effet pour le consommateur.\nPour tourner la réglementation sur l'alcool et le tabac, les fabricants nous parlent d'art...\nUne fois la collection initiée, les publicités sur lieu de vente suivent, les métrages de linéaire aussi. Trois bouteilles décorées prennent plus de place qu'une et sont évidemment plus achetées. Ce système à double détente peut aller très loin. Un fabricant de lessive décide d'avancer un pion environnemental dans sa stratégie.\nEn mars dernier, il lance une lessive compacte en sachet recharge que l'on vide dans une boîte métallique offerte au premier achat. Depuis les boîtes émaillées de Bouillon Kub ou de Banania, dont les séries se vendent à prix d'or chez les brocanteurs, la France s'est prise de passion pour les boîtes métalliques. Celle de la lessive Skip fait un malheur. Lever, filiale nationale du groupe lessivier hollandais Unilever, décide alors de pousser son avantage et propose simultanément pas moins de huit boîtes métalliques aux couleurs de ses produits phares : Coral, Persil, Skip et, bien sûr, Omo, revitalisée par la campagne publicitaire des primates maousse costo .\nMalgré sa méfiance à l'égard des lessiviers, gros mangeurs de linéaire, la distribution a joué le jeu : Pendant les périodes de promotion, nous bénéficions d'un élargissement temporaire de notre présence en linéaire, reconnaît Nathalie Astier, chef de produit chez Lever, et même de têtes de gondoles. Le coût de revient d'une boîte en métal dépasse celui du carton, mais l'industriel sort gagnant.\nSur ce marché, où la clientèle est fidèle aux marques, on constate même que des partisans de Skip achètent de la lessive Coral... juste pour la boîte. Au nom de la collection, les légions lessivières amadouent les cerbères des linéaires, pendant que les fabricants d'alcool et de cigarettes tentent de prendre à revers les vestales de la loi Evin. Quand on décrit une bouteille décorée, on ne parle ni pastis ni vermouth, mais art ; on ne fait plus de la publicité, mais de la culture. Les marques échappent aux foudres du censeur et gagnent en surface promotionnelle.\nIl arrive aussi que la collection se venge du zèle intéressé des hommes de marketing. Lorsque leurs produits nouveaux sont menacés de disparition : on se souvient de la cigarette Chevignon, retirée à l'affection des poumons adolescents, dont tous les paquets ont disparu en quelques jours de chez les buralistes. Le parfum Champagne d'Yves Saint Laurent connaît actuellement ce phénomène. Il attire certes les adeptes de son jus, mais aussi les chasseurs de raretés, qui misent sur son interdiction.", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation-l-effet-collection_1404442.html"}, {"title": "Clinton remet l amerique en chantier", "text": "Est-ce parce qu'il apprécie la compagnie des stars ? Bill Clinton attire les comparaisons hollywoodiennes. En juin, le magazine Time titrait cruellement en couverture The Incredible Shrinking President (l'incroyable président qui rétrécit). Fin novembre, juste avant le vote très incertain du Congrès sur l'Alena (Accord de libre-échange nord-américain), Newsweek rebondissait sur le dernier film de Sylvester Stallone avec The President Cliff Hanger (l'acrobate des à-pic). Il est vrai que, une fois le vote acquis, le même journal changeait de ton en titrant Standing Tall (haute stature).\nEst-il un joueur imprévisible qui mise son destin politique au coup par coup, ou bien un homme de caractère et de conviction doublé d'un habile tacticien ? La presse américaine balance entre ces deux images contrastées. C'est un progrès : en juillet, après six mois de présidence, Clinton était, de très loin, le plus impopulaire des quatre derniers occupants de la Maison-Blanche arrivés à ce point de leur mandat. Ces difficultés étaient dues, selon les analystes d'outre-Atlantique, à une triple série d'erreurs.\nErreurs de méthode d'abord : mauvais choix des thèmes d'action (par exemple sur l'affaire des droits des homosexuels dans l'armée), communication brouil-lonne, bourdes symboliques (comme la coupe de cheveux à 200 dollars à bord de l'avion présidentiel...). Erreurs de tactique politique ensuite : croyant pouvoir compter sur la majorité parlementaire démocrate, Clinton n'a pas pris la peine de faire la cour aux républicains pour son plan de relance et son projet de taxe énergétique. Le premier a été repoussé, le second largement vidé de son contenu. Erreurs de stratégie enfin : voulant, par contraste avec son prédécesseur George Bush, se concentrer sur les problèmes internes, Clinton a cru qu'il pouvait simplement, sur le plan international, parer au plus pressé. L'absence de priorité clairement affichée en politique étrangère a provoqué une impression de flottement et quelques échecs plus ou moins cuisants : en Somalie, en Bosnie, en Haïti, et même lors du sommet du Pacifique à Seattle, le mois dernier, où les dirigeants chinois ont sèchement renvoyé dans ses buts un président américain qui se posait en gardien universel des droits de l'homme. Le seul relatif succès international - mais manifestement tombé du ciel - a été la rencontre Rabin-Arafat à Washington.\nLa ratification de l'Alena a brisé ce cercle vicieux de l'échec. En révélant les qualités de savoir-faire et de pugnacité d'un président à l'image jusqu'ici un peu pâle. La façon dont il a entrepris per- sonnellement, un par un, quelque 80 congressmen hésitants, voire franchement opposés à un projet qui semblait enterré à deux semaines du scrutin, est en passe d'entrer dans la légende de la Maison-Blanche. La presse hostile ne peut plus le comparer, comme naguère, à un Jimmy Carter sans muscle . Elle dénonce désormais son imprévisibilité et son goût excessif du risque : a mountain-goat government (un gouvernement cabri, sautant de rocher en rocher), selon le Wall Street Journal. Et met en doute sa capacité de continuer à gouverner avec des majorités composites, donc aléatoires (156 des 258 démocrates du Congrès ont voté contre l'Alena).\nSurtout, le traité de libre-échange avec le Mexique et le Canada achève de clarifier la position de Clinton comme néodémocrate .\nDémocrate, donc préoccupé des difficultés sociales qui montent aux Etats-Unis. Il ouvre des débats que les hommes politiques ont tout fait pour éviter depuis vingt ans - notamment sur le système de santé et les problèmes de la société multiraciale , explique le politologue William Pfaff. Mais néo , c'est-à-dire débarrassé des vieux préjugés interventionnistes et protectionnistes qui collent à l'image du parti de l'éléphant .\nL'Alena était, pour les Américains, un sujet infiniment plus sensible que le Gatt, parce qu'il touchait de plus près leurs conditions économiques et leurs emplois. C'était, d'autre part, la première fois depuis plusieurs décennies que le choix entre isolationnisme et ouverture se présentait à eux aussi nettement. D'où l'importance du combat présidentiel. Une alternative similaire se présentait sur la question du budget et elle a été tranchée tout aussi nettement : ce représentant d'un parti réputé pour son goût du big government programme une baisse du déficit de 500 milliards de dollars et prépare une réforme de l'administration qui supprimera 250 000 emplois de fonctionnaires. En matière de santé, enfin, la promesse d'étendre la couverture maladie aux 37 millions d'Américains qui en sont dépourvus est démocrate . Mais le recours aux mécanismes du marché pour éviter la dérive des coûts est tout à fait néo .\nOn attendra évidemment Bill Clinton sur les autres promesses de son programme, notamment l'éducation et l'insertion des minorités défavorisées, dans un pays où le taux de chômage atteint 33 % chez les jeunes femmes noires, et où le tiers des jeunes Hispano-Américains abandonnent leurs études en cours de route. Le budget de 1994 accroît nettement les crédits fédéraux pour l'éducation, qui portent précisément sur les écoles publiques, les seules accessibles aux plus pauvres. Cependant cette action ne peut être que limitée, car l'essentiel des dépenses éducatives est le fait du secteur privé, des Etats fédérés et des collectivités locales.\nComme en matière de santé, Bill Clinton devra faire la preuve qu'un pouvoir politique peut, au sein d'une économie libérale et décentralisée, élever les normes sociales et réduire les inégalités.\nBref, qu'on peut promouvoir une société de bien-être sans se convertir à la social-démocratie.\nPOLITIQUE BUDGETAIRE Du courage... et beaucoup de chance Bill Clinton avait promis de se concentrer sur l'économie américaine comme un rayon laser , pour rompre avec une ère George Bush marquée par de spectaculaires interventions militaro-diplomatiques à l'étranger. Un an après son élection, le président semble avoir convaincu les Américains, les marchés financiers et les censeurs de l'OCDE : l'Amérique va mieux. Mais si le courageux programme de réduction du déficit budgétaire peut être mis à l'actif de la Maison-Blanche, la reprise de la croissance, elle, ne doit rien à la nouvelle équipe présidentielle. Clinton est donc à la fois méritant et chanceux. Même ses échecs politiques sont providentiels, comme le rejet de son plan de relance par le Congrès, au printemps dernier.\nCes 30 milliards de dollars n'auraient eu en effet qu'un faible impact sur une économie qui avait déjà amorcé son retournement, alors qu'aujourd'hui ils représentent autant de déficit en moins pour les finances publiques. Chance ou habileté ? Selon quelques mauvais esprits, Clinton n'aurait présenté ce plan pendant la campagne que parce qu'il était sûr de le voir torpillé par les parlementaires...\nLe premier mérite véritable du président est d'avoir persuadé les Américains que la revitalisation de l'économie passait par la réduction de l'énorme déficit budgétaire. Lors de son discours sur l'état de l'Union, le 17 février, il annonçait ainsi le plus lourd accroissement d'impôts jamais vu aux Etats-Unis : 325 milliards de dollars sur cinq ans, afin de ramener le déficit fédéral à 2,7 % du PIB, contre 5 % prévus en 1993. Avec l'approbation des trois quarts de la population. Certes, celle-ci, déçue par la baisse des salaires réels et les ravages de la déréglementation, était prête à des sacrifices pour renouer avec le rêve américain. Mais faire accepter une hausse de la fiscalité dans un pays taxophobe n'est pas une mince entreprise, surtout si l'on veut en même temps redresser l'image d'un Parti démo-crate associé à un Etat vorace et dépensier.\nLe deuxième succès de Bill Clinton est d'avoir obtenu l'essentiel de ce qu'il espérait des parlementaires. De la présentation de son plan, en février, à la version définitivement adoptée par le Capitole début août, les deux chambres ont toujours gardé comme objectif une réduction du déficit budgétaire de 500 milliards de dollars d'ici à janvier 1998. Et les sénateurs et représentants se sont finalement mis d'accord sur une diminution de... 496 milliards, partagés entre 241 milliards d'impôts nouveaux et 255 milliards d'économies. Ce programme a trouvé un appui inattendu avec la révision à la baisse des prévisions de déficit pour les années à venir, les rentrées fiscales 1991 et 1992 s'étant révélées meilleures que prévu.\nPour compenser l'effet négatif des hausses d'impôts sur l'activité, le nou-veau président espérait faire baisser les taux d'intérêt à long terme, en s'attirant la bienveillance de Wall Street. Et c'est bien là sa troisième réussite : le plan budgétaire a convaincu les marchés, pourtant traditionnellement méfiants à l'égard des démocrates. Les taux longs ont enfoncé leur plancher historique, en passant de 7,6 % en novembre 1992 à moins de 6 % en octobre de cette année. Cette détente aidera à réduire encore le déficit, et sera un soutien appréciable pour l'activité.\nReste que le rôle de la nouvelle administration ne doit pas être exagéré. La re-prise, enclenchée sous George Bush, n'est pas si ferme que le nouveau président puisse triompher. Bien sûr, les entreprises se sont désendettées, l'investissement s'est accéléré tandis que les profits se redressent. Mais la dette accumulée n'a que peu diminué par rapport au sommet de 1989, et les emplois créés restent peu nombreux, souvent précaires et mal payés.\nAu total, cependant, le bilan est positif. Certes, le programme initial a perdu de sa substance lors des batailles parlementaires au Capitole. Et la taxe générale sur l'énergie, qui devait le financer, a disparu au profit d'une augmentation limitée de la taxe sur l'essence. Mais les Américains n'y auront pas perdu : s'il y a moins de dépenses nouvelles, il y aura aussi moins d'impôts nouveaux.\nPOLITIQUE COMMERCIALE Un libre-échange à usage national Pour l'Europe et l'Asie, l'arrivée de Bill Clinton à la Maison-Blanche portait la menace d'une résurgence du protectionnisme américain. Ce pessimisme était fondé sur les déclarations du candidat, et entretenu par l'impression de flottement que donnaient la nouvelle administration et les premières déclarations de Mickey Kantor, un avocat, ami du couple Clinton, qui s'est trouvé chargé du commerce international sans rien connaître au dossier. Les appréhensions se sont renforcées en février 1993, lorsque le nouveau président, au cours d'une visite chez Boeing, s'en est pris violemment aux subventions européennes versées à Airbus. Mais le flou n'a duré que le temps dont la nouvelle administration avait besoin pour trouver ses marques. Un an après, le bilan de la politique commerciale dément les sombres pronostics portés à l'époque : le nouveau président est avant tout un pragmatique, guère différent, dans la pratique, de son prédécesseur.\nSur le plan des idées, la rupture avec l'ère républicaine est certes complète. Passionné par la diplomatie, George Bush tenait le libre-échange pour une religion, qu'il plaçait au service de sa politique étrangère. Inversant l'ordre des priorités, le président démocrate veut mettre les échanges commerciaux au service de la croissance américaine - un instrument d'autant plus précieux que son plan de relance a été repoussé par le Congrès, et qu'il n'est guère possible de baisser davantage les taux d'intérêt. De fait, les exportations sont désormais la grande source de créations d'emplois qualifiés : depuis 1987, deux emplois créés sur trois proviennent de la demande extérieure.\nLa guerre froide est révolue, et le leadership américain doit dorénavant se traduire sur le plan de la compétitivité industrielle : conscient de l'enjeu, Bill Clinton montre l'exemple en jouant les VRP de luxe de l'industrie américaine. Ainsi, l'été dernier, il a lui-même pris le téléphone pour inciter le roi Fahd d'Arabie Saoudite à passer commande d'équipements de télécommunication et d'avions américains pour un montant de 10 milliards de dollars. Pilotant personnellement cette politique de hard selling, le président veille à la formation de sa force commerciale - une équipe de hauts fonctionnaires et de diplomates, invités à suivre des séminaires de vente.\nDans la pratique, Bill Clinton donne souvent l'impression de s'être glissé dans les habits de George Bush. En dépit de quelques inflexions, le gouvernement américain emprunte la même voie que celle de son prédécesseur , estime un conseiller commercial français à Washington. Tous deux usent du même dosage d'ouverture et de menaces de rétorsion dans les relations multilatérales. Le démocrate a pratiquement repris point par point les objectifs du républicain dans les négociations de l'Uruguay Round. Comme son prédécesseur, il a maintenu l'emprise américaine sur le Gatt, au point de faire accepter par la communauté internationale la date-butoir du 15 décembre pour la conclusion du cycle.\nQuant au fameux commerce administré (managed trade) théorisé par le conseiller Laura D'Andrea Tyson, qui prône le soutien de l'Etat aux secteurs stratégiques et le recours à des accords bilatéraux avec des objectifs chiffrés de parts de marché à conquérir, il est resté en sommeil. Seul le Japon en a fait les frais, en se voyant pressé de réduire son excédent commercial avec les Etats-Unis. Encore Bill Clinton n'a-t-il fait que reprendre et développer l'action entreprise par l'administration républicaine, qui avait entamé de dures négociations avec les Nippons sur la pénétration au Japon des composants électroniques américains.\nL'exemple le plus spectaculaire de la mue du candidat en président est sans doute la ratification de l'Alena, obtenue du Congrès avec une majorité inattendue. Hésitant avant l'élection présidentielle, Clinton a finalement mis tout son poids politique en faveur de la ratification, après avoir modifié lui-même l'accord de façon substantielle - en introduisant des clauses de sauvegarde et quelques dispositions relatives à l'environnement et aux conditions sociales.\nLe libre-échange, d'accord, mais pas sans garde-fous qui préservent les intérêts américains.\nLe prochain enjeu sera asiatique, et tout particulièrement chinois.\nEn juin prochain, il faudra décider du renouvellement de la clause de la nation la plus favorisée , qui permet à la Chine d'afficher un excédent commercial de 20 milliards de dollars avec les Etats-Unis.\nLe président américain a beau froncer les sourcils à propos des atteintes aux droits de l'homme perpétrées par Pékin, les tentations des industriels yankees face au gigantesque marché chinois risquent fort de l'emporter. L'idéologie pourrait bien céder, une fois de plus, devant le réalisme.\nPOLITIQUE INDUSTRIELLE De grands discours, mais pas d'argent Beaucoup de rhétorique pour peu de concret : ce jugement désabusé d'un chef d'entreprise traduit la déception des milieux d'affaires.\nAbreuvée des discours du candidat Clinton sur le déclin de sa compétitivité, l'Amérique s'attendait en effet à des initiatives spectaculaires. On allait investir dans les infrastructures ; promouvoir la recherche ; mieux diffuser et commercialiser l'innovation... Un an plus tard, le ton a changé. Désavoué par le Congrès peu de temps après l'élection, Bill Clinton a dû se résoudre à procéder par petites touches. Une politique en pointillés, à laquelle on reproche de manquer d'idées neuves et de moyens financiers.\nTout a commencé avec un grand plan technologique lancé en fanfare et... rejeté dès le printemps par un Congrès soucieux de faire des économies. L'échec fut cinglant. Mais le gouvernement devait reprendre l'initiative, cette fois-ci au travers d'actions sectorielles. L'accord de partenariat récemment conclu entre l'administration et les trois grands constructeurs automobiles pour élaborer la voiture du futur en témoigne. De tels consortiums réunissant la puissance publique et les opérateurs privés existaient déjà, dans le domaine des semi-conducteurs par exem-ple, mais ils devraient être sensiblement développés à l'avenir, en premier lieu dans l'énergie et la construction navale.\nPour le reste, les initiatives ont été rares. Le projet d' autoroute de l'information - réseau de communications multimédias qui relierait toutes les administrations, les entreprises et les écoles du pays - reste encore assez flou. L'administration se contentera d'encadrer et de faciliter le développement du projet.\nCôté finance, les entreprises ne doivent pas se bercer d'illusions : il a été clairement dit que l'investissement sera supporté pour l'essentiel par le secteur privé, lequel a effectivement enclenché de grandes manoeuvres (notamment avec les alliances US West-Time Warner ou Bell Atlantic-TCI).\nA court d'argent, l'Etat fédéral ne peut retrouver une marge d'action qu'en récupérant des crédits alloués à d'autres secteurs, au premier chef la défense. Déjà engagée du temps de Bush, la reconversion du secteur industriel militaire vers le civil se poursuit. Les démocrates voudraient ainsi réorienter une partie des dépenses publiques de recherche, dévolues aujourd'hui à la défense pour 60 %\nde leur montant, vers des applications civiles. Mais la tâche, monumentale, ne s'accom-plit pas sans heurts, car elle plonge une mul-titude de sous-traitants dans la récession.\nLes entreprises commencent donc à s'impatienter. Il est grand temps que le gouvernement recentre son action sur les moyens d'améliorer la compétitivité de notre pays , s'inquiète Fred Bergsten, président du Council on Competitiveness. La meilleure défense de Clinton sera sans doute de mettre en avant la relative bonne santé de l'industrie cette année : l'automobile redémarre, les télécommunications se portent mieux, l'informatique respire, les semi-conducteurs enregistrent une remontée spectaculaire : merci la reprise !\nSANTE Marier la providence et le marché C'est un paradis que le candidat Clinton avait promis aux Américains, lorsqu'il avait fait de l'accès aux soins pour tous l'un des grands thèmes de sa campagne électorale. Un an plus tard, un projet ambitieux est élaboré. Mais, s'il est bien accueilli par les Américains, son avenir politique semble hypothéqué par la difficulté à trouver un financement acceptable par tous.\nDepuis une dizaine d'années, le système de santé des Etats-Unis développe un paradoxe inquiétant : d'un côté, les dépenses ont connu un accroissement incontrôlé, atteignant 14 % du PIB en 1993 (contre 8 % pour la France) ; de l'autre, 37 millions d'Américains seraient dépourvus de toute couverture sociale.\nL'épouse du président Clinton, en charge du dossier, préconise d'accroître le rôle des Etats fédérés dans la gestion du système, afin de mettre en oeuvre une concurrence administrée (managed competition). Chaque Etat aurait ainsi l'obligation de créer au moins une health alliance, sorte de centrale d'achat régionale qui négocierait les meilleurs tarifs avec les professionnels de la santé et de l'assurance. Toutes les entreprises seraient contraintes de fournir une couverture de base à leur employés, en payant au moins 80 % du prix de l'assurance, le reste étant à la charge du salarié. Les alliances serviraient d'intermédiaire financier entre les assurés et les professions de santé, ce qui permettrait de contrôler les coûts.\nLes principales victimes du dispositif imaginé par Hillary Clinton seront les entreprises n'assurant pas leurs employés, car elles verront augmenter le coût du travail de 5 à 7 %. Autres victimes, les professionnels de la santé, qui s'inquiètent de voir confier leur destin aux bureaucrates des centrales d'achat.\nLe président et sa femme se trouvent donc à mi-parcours sur ce dossier. Il faudra préciser l'étendue de la couverture de base obligatoire avant de ferrailler au Congrès. Et, à moins de voir basculer les petits entrepreneurs dans le camp des opposants, il faudra les aider à payer, et donc se lancer dans une nouvelle bataille fiscale périlleuse. Certes, on attend des économies importantes sur les programmes fédéraux Medicare (pour les plus de 65 ans) et Medicaid (pour les démunis), qui verront leurs charges diminuer du fait de l'étendue de la couverture à tous les salariés.\nMais cela ne suffira pas. Et comme Bill Clinton a dû renoncer à son projet de TVA, il pourrait se rabattre sur l' impôt du péché , une taxe affectant le tabac et l'alcool.", "url": "https://lexpansion.lexpress.fr/actualite-economique/clinton-remet-l-amerique-en-chantier_1404411.html"}, {"title": "Paris et bonn d accord sur toute la ligne", "text": "Pour les 60 ans de Marcel, Helmut lui a offert une statuette, exposée dans le petit salon du président. Pour les 57 ans d'Helmut, Marcel a envoyé un stylo. C'est ce stylo qui a servi à parapher l'alliance conclue la semaine dernière à Bruxelles entre Marcel Roulet, le président de France Télécom, et Helmut Ricke, celui de Deutsche Telekom. Les deux plus gros opérateurs de téléphone européens ont franchi un pas décisif vers la constitution d'un géant des télécommunications. Une avancée dictée par ce qui est devenu une obsession pour les deux compagnies : préparer l'ouverture du téléphone européen à la concurrence. Le 1er janvier 1998, toutes les digues sauteront. N'importe qui pourra offrir des services de télécommunications aux 345 millions d'habitants de la Communauté européenne.\nDans un premier temps, France Télécom et Deutsche Telekom ont décidé de mettre en commun leurs activités dans les réseaux privés d'entreprise, c'est-à-dire les appels téléphoniques ou les échanges de données informatiques réalisés au sein des entreprises. L'accord prévoit qu'une filiale commune sera constituée. Elle aura son siège en terrain neutre, à Bruxelles, emploiera 4 000 personnes et réalisera pour son premier exercice, en 1995, un chiffre d'affaires d'environ 10 milliards de francs. Le gros morceau apporté par la France est sa filiale Transpac, spécialiste des transmissions de données (chiffre d'affaires : 4,2 milliards de francs en 1992).\nSi ce domaine a été choisi pour amorcer la coopération franco-allemande, ce n'est pas par hasard. C'est le seul qui soit déjà totalement ouvert à la concurrence. En France, les réseaux privés d'entreprise sont le théâtre d'une lutte sans merci entre France Télécom (au travers de sa filiale Transpac), BT (l'opérateur britannique) et les informaticiens (IBM, EDS). Nous sommes sur la ligne de front , témoigne Jean-François Arrivet, PDG de Transpac.\nLe marché, estimé à 80 milliards de francs en Europe, enregistre depuis quelques années une croissance deux fois plus rapide que celle du réseau public, car les entreprises qui installent un réseau privé bénéficient de tarifs plus intéressants que ceux du téléphone de Monsieur Tout-le-Monde.\nLa mobilisation des personnels va retarder la privatisation L'accord conclu le 7 décembre n'a pour le moment qu'une portée limitée. Mais il est le prélude à un rapprochement beaucoup plus poussé. Dès que nos statuts respectifs le permettront, il pourrait y avoir des échanges croisés de capital. Cette alliance a pour vocation de s'approfondir et de s'élargir au fur et à mesure de l'ouverture du contexte réglementaire européen , souligne Marcel Roulet, côté français. De part et d'autre du Rhin, la volonté politique de rapprocher les deux opérateurs est forte. Mais elle se heurte pour le moment à deux obstacles : les statuts des deux entreprises les empêche de nouer des liens capitalistiques, et l'alliance ne peut s'exercer que sur des domaines ouverts à la concurrence. Pour l'avenir, les pistes sont donc tracées. Une fois privatisés, France Télécom et Deutsche Telekom pourront échanger des capitaux (c'est l'approfondissement), mais aussi mettre en commun d'autres activités ouvertes à la concurrence, comme le téléphone mobile, ou faire entrer de nouveaux partenaires dans l'alliance (c'est l'élargissement).\nEn présentant l'accord, Helmut Ricke et Marcel Roulet n'ont pas fait mystère de leur volonté de s'allier à un opérateur américain, indispensable pour séduire les entreprises multinationales, et ont confirmé l'existence de négociations avec le1 mondial, ATT. En revanche, le mouvement vers la privatisation, qui semblait bien enclenché il y a quelques mois, est sérieusement grippé. Face à une mobilisation inattendue du personnel (75 % du personnel de France Télécom ont arrêté le travail le 12 octobre dernier), Gérard Longuet, le très libéral ministre de l'Industrie, a été contraint de faire marche arrière. Pas question pour le gouvernement de revivre l'épisode de la grève d'Air France... La réforme du statut de France Télécom attendra. En Allemagne, le feu vert du gouvernement sur la privatisation était attendu début décembre. Là aussi, l'hostilité des syndicats a conduit à reporter la décision au mois de janvier.\nLe calendrier allemand, qui prévoyait une décision du Parlement au printemps, une transformation en société anonyme début 1995 et une introduction en Bourse mi-1996, semble donc compromis.\nBT prétend que l'alliance fait obstacle à la concurrence Constatant que leur grande alliance capitalistique n'était pas pour demain, les dirigeants des deux monopoles ont donc préféré tenir que courir, et mettre en commun ce qu'ils avaient sous la main. La balle est maintenant dans le camp de Bruxelles. L'alliance fait-elle obstacle à la concurrence, comme le prétend BT, l'ennemi. 1 ? La Commission européenne doit rendre un avis dans les semaines qui viennent. Je suis confiant, affirme Marcel Roulet. Il serait paradoxal que l'on interdise les alliances entre Européens et que l'on permette les alliances entre des entreprises de continents différents. Si Bruxelles donne son feu vert, Français et Allemands auront gagné une manche décisive dans le match qui les oppose à leur concurrent britannique BT, allié à l'américain MCI. Iain Vallance, le président de BT, ne dit-il pas lui-même qu'il n'y aura de place que pour un seul grand acteur européen du téléphone ?", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-et-bonn-d-accord-sur-toute-la-ligne_1423827.html"}, {"title": "Lundi 3 janvier olivier dubois 39 ans directeur de la strategie et du controle de gestion de spie batignolles membre du comite de direction", "text": "De la banque à l'entreprise, il n'y a qu'un pas souvent franchi par la tentation de l'opérationnel. Après onze ans passés à la Banque Paribas au département des affaires industrielles à s'occuper dans la restructuration du secteur papetier avec les dossiers de Chapelle-Darblay et de La Rochette, Olivier Dubois, qui fut aussi un des pionniers dans l'art du montage des LBO, a succombé aux charmes de Spie Batignolles. Il y entre en avril 1991 comme directeur délégué à la stratégie. Une fonction plus dans la norme pour cet ancien Essec (et Sciences Po). Pourtant, cette filiale du Groupe Schneider est alors en pleine tempête : sur l'année, elle affichera une perte de près de 1 milliard sous le coup de frais de restructuration et de la crise dans l'immobilier et le bâtiment.\nAujourd'hui, Olivier Dubois a aussi repris en direct la gestion des filiales Spie-Tourisme (200 millions de chiffre d'affaires) et Spie-Loisirs. Le navire, lui, semble se redresser et ne devrait subir qu'une perte à trois chiffres, voire à deux, pour un chiffre d'affaires de 18 milliards de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-3-janvier-olivier-dubois-39-ans-directeur-de-la-strategie-et-du-controle-de-gestion-de-spie-batignolles-membre-du-comite-de-direction_1422502.html"}, {"title": "Les delocalisations sont inevitables", "text": "Condamnées comme destructrices d'emplois, les délocalisations vers les pays en voie d'industrialisation rapide, et notamment vers l'Asie du Sud-Est, constituent un des points sensibles du débat sur le chômage. Malheureusement, la passion occulte quelques évidences.\nUn mauvais procès au nom de l'emploi Deux rappels tout d'abord. D'une part, entre 1980 et 1992 - phase d'internationalisation rapide des économies - , la Communauté européenne, y compris la France, a continué de créer des emplois.\nD'autre part, l'Europe demeure aujourd'hui excédentaire dans ses échanges avec le reste du monde.\nEn fait, l'investissement hors des frontières peut avoir quatre grands types d'impacts : 1. La production étrangère peut remplacer la production nationale ini- tiale ; cela engendre un effet direct de déplacement d'emplois. 2. Les filiales étrangères peuvent se fournir auprès de la maison mère en pièces détachées, matériel de production, etc. Il y a un effet indirect de création d'emplois par stimulation des exportations du pays d'origine. 3. La fabrication à l'étranger de produits banalisés permet de développer dans la maison mère des emplois d'encadrement et de surveillance, d'augmenter la recherche et développement et la production de biens sophistiqués ; il y a un effet indirect de glissement d'emplois vers des postes plus qualifiés. 4. Enfin, la délocalisation à l'étranger d'une unité de production peut entraîner sur le territoire national de la firme un effet indirect de création d'emplois (services bancaires, de consultants, d'avocats d'affaires internationaux...).\nD'une façon générale, les emplois gagnés sur le territoire national du fait de la délocalisation sont souvent plus qualifiés que les emplois perdus : création et destruction ne concernent donc pas les mêmes catégories de travailleurs.\nOn cite souvent les échelles de coûts salariaux : pour une base 100 en France, la rémunération moyenne est de 2 en Chine, 5 en Malaisie, 11 en Pologne, 6 à 12 au Mexique, etc. Mais il faut tenir compte aussi de la productivité de la main-d'oeuvre, de sa qualification et de l'écart technologique entre pays. Si, en ce qui concerne des tâches très banalisées, la productivité peut être comparable et les coûts de travail jouer en faveur des pays asiatiques (textile, chaussures, jouets...), il n'en est rien pour les produits plus élaborés et encore moins pour les nouveaux produits. Les coûts salariaux du Japon sont élevés - surtout avec la hausse du yen - mais ce pays continue d'exporter des produits manufacturés, intensifs en technologie. De même, l'Allemagne occidentale est excédentaire dans son commerce extérieur, et, en 1991, elle était encore le premier exportateur mondial de textile !\nUn accès aux marchés les plus dynamiques D'autre part, l'investissement à l'étranger est souvent motivé par la nécessité de prendre pied sur le marché local. Actuellement, les pays d'Asie du Sud-Est sont les seuls à connaître une croissance de 8 à 10 % l'an. Leur marché intérieur représente un potentiel extraordinaire. En 1992, la France a vendu 6 Airbus dans cette partie du monde. La vigueur de la demande est attestée par la montée des importations. Selon les statistiques du Gatt (1993), la Corée, la Malaisie, Singapour, la Thaïlande, les Philippines et l'Inde ont eu en 1991 une balance commerciale déficitaire. Seule la Chine continentale, Taiwan et l'Indonésie étaient excédentaires. Ce ne sont pas les délocalisations qu'il faut déplorer, mais, au contraire, la faible présence de la France dans ces pays. Il est vain de s'étonner qu'une firme française ne réalise, par exemple, que 3 % de ses ventes en Asie, alors qu'elle y emploie 20 % de ses effectifs.\nDans un secteur comme l'électronique, la délocalisation est mondiale.\nEn 1990, Sony avait plus de 55 % de ses emplois à l'étranger. Ce qu'il faut considérer, c'est le type de marché sur lequel se trouve l'entreprise. Si elle concurrence Samsung ou Daewoo dans l'électronique de moyenne gamme, il est normal qu'elle se délocalise à Singapour. Si elle concurrençait Nintendo ou Intel, ses produits seraient sans doute conçus et produits en France. La firme américaine Intel, par exemple, produit dans la Silicon Valley ; elle recrute chaque année 500 étudiants diplômés des grandes universités américaines. Ses ventes ont dépassé 6 milliards de dollars en 1992.\nLa vraie question est de savoir pourquoi en France il y a trop peu de firmes de ce type et de formations de cette qualité.\nPlus généralement, la décomposition des produits et l'internationalisation des processus de fabrication sont devenues des réalités irréversibles. Elles permettent aux entreprises de profiter des avantages de plusieurs pays pour fabriquer les différentes parties du produit, de la conception à l'assemblage. Toyota met ainsi en relation des filiales produisant des parties de voitures en Thaïlande, aux Philippines, etc. Sur une plus petite échelle, Renault construit des voitures en Espagne pour les marchés espagnol et français. La part de marché de Renault en Espagne étant importante grâce à cette délocalisation, la France est, en fait, excédentaire dans son commerce de voitures avec son partenaire.\nUn bilan positif pour la France La France aura été, en 1992, le premier pays d'accueil des investissements étrangers si on comptabilise les profits réinvestis.\nNous ne pouvons accueillir comme un sauveur Daewoo à Longwy (fours à micro-ondes) ou Sony à Colmar (magnétoscopes, Caméscope, mini-disc) tout en nous opposant aux délocalisations.\nSi nous surtaxions les investissements français à l'étranger ou les relations de sous-traitance internationales, nous pourrions nous attendre que les gouvernements étrangers, par mesure de rétorsion, surtaxent les firmes qui investiraient en France. L'histoire économique récente et ancienne foisonne d'exemples de guerre économique et de mesures de représailles et de contre-représailles.\nA ce jeu, nous avons plus à perdre qu'à gagner - notamment vis-à-vis des marchés asiatiques, contre lesquels nous sommes protégés pour le textile (Accord multifibres).\nUn autre procès fait aux délocalisations est d'encourager le dumping social dans les pays en développement. Il faut rappeler que la protection de l'individu s'accroît avec le développement économique d'une nation. Empêcher ces pays d'utiliser leurs avantages comparatifs pour exporter vers nos marchés, c'est au contraire les condamner au sous-développement et donc permettre l'instauration de situations sociales encore plus défavorables.\nL'expérience a montré que le commerce avec l'étranger et la diversification des productions étaient les moteurs du décollage .\nLe Maroc et la Tunisie sont les premiers pays dans lesquels le textile français s'est délocalisé, et ils en sont devenus exportateurs. En retour, et grâce à cela, ils importent davantage - le commerce français est excédentaire avec ces pays. En outre, si le chômage dans les Etats occidentaux pose un problème grave, la démographie des nations en développement en pose un plus grave encore. Le déséquilibre démographique entre l'Occident et le reste du monde s'accroît. Si l'on ne permet pas aux habitants du Tiers Monde d'accéder à la dignité que donne le travail, il nous faut accepter de les accueillir sur notre territoire.\nLes délocalisations sont donc des phénomènes normaux dans le cadre d'une économie ouverte. Elles sont liées aux comportements concurrentiels des firmes. Plutôt que d'en faire les boucs émissaires du chômage en France, il faut s'interroger sur le niveau des qualifications dans notre pays, sur notre potentiel d'innovation et sur la dynamique de nos spécialisations internationales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-delocalisations-sont-inevitables_1418599.html"}, {"title": "La tribu des grands argentiers", "text": "Chez les Christofle, on a toujours travaillé dans ce qui brille. Le nom apparaît dès l'époque de la Révolution : en 1793, deux frères et une soeur Christofle s'associent avec une dame Regnault dans une société pour la fabrication de paillettes et de paillons (pièces de métal destinées aux bijoutiers). Dans cette assez vaste famille d'artisans et de négociants, installée à Paris entre le Marais et le quartier Saint-Denis, on continuera de travailler sous le premier Empire, dans la fabrication de boutons et dans les articles de Paris.\nNon sans une certaine technicité, puisque des brevets sont déposés dans ces différents domaines par des membres de la famille. L'un d'eux exploite dans le Marais une fabrique de bijoux. Charles Christofle, le futur orfèvre, reprendra cette entreprise en 1830 - il a alors 26 ans.\nIl se révèle très vite un véritable gestionnaire. C'est lui qui créa en France le commerce de la joaillerie d'exportation , dira plus tard (en 1863) sa notice nécrologique publiée dans L'Illustration. Il décroche des contrats en Amérique latine (des épées d'honneur pour le Mexique, Buenos Aires, le Pérou, le Venezuela... ) ou à Madagascar. Le chiffre d'affaires de sa société, de moins de 300 000 francs en 1830, atteint 2 millions en 1839. Il diversifie également ses productions, tout en restant dans le même métier : outre des bijoux, il fabrique des objets en filigrane, des tissus métalliques ou des épaulettes militaires.\nCharles Christofle ne se contente pas d'appliquer les principes du management, il les théorise dans de nombreux opuscules, car il veut défendre et propager ses idées : il ne suffit pas, dit-il, de développer les exportations, il faut aussi en faire une politique continue, en assurant un vrai suivi. Ainsi reproche-t-il aux industriels français de se contenter de coups sans suite. Autre principe : une seule qualité, la meilleure , seule façon de gagner la confiance du client. Surtout lorsque, comme la maison Christofle, on passe du stade artisanal au stade industriel.\nNotre homme, en effet, va prendre un nouveau départ. Curieux d'innovation (il est assez lié aux milieux scientifiques), il acquiert en 1842 les brevets de dorure et d'argenture électrolytiques, et fonde en 1845 un des premiers établissements industriels utilisant l'électricité comme source d'énergie. Il lance sur le marché des produits inédits en métal argenté, qui sont encore la principale fabrication de Christofle. En 1852, son neveu, Henri Bouilhet entre dans l'affaire et le secondera dans cette démarche moderniste - la famille Bouilhet restera jusqu'à nos jours propriétaire et dirigeante de l'entreprise.\nAyant compris, avec un siècle d'avance, l'utilité d'une bonne communication, Charles Christofle mène une politique très active de défense et de promotion de sa marque. Il poursuit en justice - déjà - les contrefacteurs, et crée un poinçon pour son métal argenté, qui garantit au client une qualité d'argenture minimale - l'Etat reprendra telle quelle cette pratique lorsqu'il réglementera le marché du métal argenté en 1861. Il est aussi le premier à créer un système de distribution sélective, en se dotant, en France et à l'étranger, d'un réseau de revendeurs exclusifs. Ceux-ci, en échange de l'exclusivité dans leur ville, ont l'obligation de réserver une vitrine sur rue à la marque et l'interdiction de vendre toute autre espèce d'orfèvrerie ! Sur ces bases solides, Charles Christofle, puissamment soutenu par ses associés qui seront aussi ses successeurs - Paul Christofle, Fernand Champetier de Ribes, Henri Bouilhet -, fait de son entreprise la plus importante au monde en orfèvrerie.\nUne deuxième usine de fabrication est construite à Karlsruhe et fournit l'empire austro-hongrois, l'empire russe et les Etats allemands.\nA son actif aussi, une remarquable intuition du marché. Il avait pressenti que la bourgeoisie montante serait une clientèle toute désignée pour l'orfèvrerie argentée, qui permettait de s'équiper à meilleur marché de services prestigieux. Conscient de l' effet d'exemple dans ces milieux qui accèdent au luxe, il obtient des commandes de Louis-Philippe et surtout de Napoléon III.\nSoucieuse de laisser le moins d'espace possible à ses concurrents, la maison Christofle élargit ses productions. Dans les années 1850, elle est la première entreprise à transformer de l'aluminium. Grâce aux procédés de galvanoplastie, elle fabrique aussi de la statuaire et réalisera entre autres les deux groupes ailés de l'Opéra de Paris, ainsi que la vierge de Notre-Dame-de-la-Garde à Marseille.\nEn 1878, Christofle inaugure à Saint-Denis une usine destinée à traiter le minerai de nickel de Nouvelle-Calédonie. Cette date marque le début d'une nouvelle période dans l'histoire de la maison.\nLa croissance du marché de l'orfèvrerie étant pratiquement terminée, elle va s'engager dans une politique d'intégration verticale très poussée, contrôlant toutes les étapes de la fabrication, depuis le minerai jusqu'au produit fini. En même temps, elle pratique une diversification horizontale, avec la commercialisation du nickel et du maillechort sous toutes leurs formes. Il en va de même de l'exploitation de l'électrolyse : Christofle tiendra par exemple un stand au Salon de l'auto en 1901 et 1902, pour cuivrer les culasses.\nLa Première Guerre mondiale marque une rupture : l'entreprise ne se remet pas réellement de la perte de nombreux marchés étrangers, en particulier les anciens empires russe et austro-hongrois. Quelques choix malheureux aggravent également une situation financière délicate. La maison surmonte néanmoins cette passe difficile. Tony Bouilhet, le petit-fils d'Henri Bouilhet, obtient un soutien très puissant de sa belle-famille italienne, les Borletti, qui, outre des fonds frais, apporte une caution suffisante pour obtenir l'aide financière des banques. Ce qui permet, après un très rigoureux assainissement (fermeture de l'usine parisienne, abandon de nombreuses fabrications), un redémarrage à la veille de 1940.\nSi l'entreprise a traversé la première moitié du siècle sans trop de dommages, c'est qu'elle n'a jamais abandonné les grands principes de Charles Christofle. Elle continue en particulier de travailler avec les meilleurs artistes de chaque époque, figurant ainsi toujours à l'avant-garde. C'est le cas, de façon éblouissante, lors de l'Exposition des Arts décoratifs de 1925. Cette stratégie lui permet de décrocher encore quelques commandes de prestige, en particulier la fourniture de la première classe du Normandie en 1935 - un formidable coup publicitaire et une excellente affaire financière.\nLes Trente Glorieuses sont pour Christofle des années d'expansion.\nL'entreprise retrouve sa vocation exportatrice, ouvrant de nombreuses filiales de production ou de commercialisation dans des pays aussi variés que l'Argentine, l'Italie ou les Etats-Unis, tout en restant, en France, le leader sur son marché. Mais la société change : on achète moins d'orfèvrerie, pour des raisons liées autant à l'évolution des moeurs (la diminution du nombre de mariages) qu'à de nouvelles habitudes de vie. Comment réagir sans renier sa culture ?\nEn se diversifiant pour embrasser tout l'univers des arts de la table, notamment la porcelaine. Christofle retrouve également une de ses activités originelles en créant une collection de bijoux.\nLa crise économique et le ralentissement brutal de la consommation n'ont pas permis que cette transition se fasse en douceur. Pour la troisième année consécutive, l'entreprise va connaître en 1993 un recul de son chiffre d'affaires et des résultats négatifs. Par un curieux retour de l'histoire, l'éclaircie est venue, comme dans les années 30, de la branche italienne de la famille. Les Borletti apportent de nouveau un soutien financier décisif (auquel participe aussi le Groupe Hermès), qui s'accompagne de la nomination toute récente de Maurizio Borletti, 26 ans, au poste de président du directoire. Augmentation de capital, rééchelonnement des dettes bancaires, restructuration : Christofle a redoré son blason, en attendant que la reprise économique fasse renaître, un peu partout, le goût du luxe.\n(*) Maître de conférence à l'université de Lille III-Charles-de-Gaulle. Lauréat du Prix de la Fondation Crédit lyonnais pour l'histoire de l'entreprise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-tribu-des-grands-argentiers_1417318.html"}, {"title": "La pologne reve d etre le tigre de l est", "text": "On les a considérés comme des fous quand, un beau jour de novembre 1992, ils ont repris l'imposante aciérie du nord de Varsovie, Huta Warszawa. Au nom de quelle stratégie saugrenue, au nom de quel défi suicidaire les dirigeants de Lucchini,2 de l'acier italien, s'encombraient-ils donc d'un mastodonte endetté et obsolète dont tous les observateurs sensés s'appliquaient à souligner les tares ?\nQuelques semaines auparavant, précisément, avait été publié, sous l'égide de la Banque mondiale, un rapport accablant sur l'état de la sidérurgie polonaise : l'acier polonais ne serait concurrentiel qu'après un énorme travail de restructuration nécessitant l'apport de technologies étrangères. Coût estimé du programme : 4,5 milliards de dollars.\nPour l'instant, soulignait cette étude, il faut vingt-deux heures pour produire une tonne d'acier en Pologne, contre six en Eu-rope de l'Ouest. La sidérurgie polonaise emploie beaucoup et produit peu : 180 000 personnes travaillent toujours dans ce secteur, alors que, en augmentant leur productivité, 40 000 suffiraient largement.\nSi l'on tient compte uniquement de la compétitivité à court terme, il faut se rendre à l'évidence : beaucoup d'eau coulera encore sous les ponts avant que la Po-logne ne se hisse au niveau occidental , reconnaît dans un sourire Dario Talluri, le nouveau responsable de Huta Warszawa - rebaptisée Huta LW depuis son rachat par Lucchini.\nCertes, les salaires que nous payons sont très bas comparativement aux normes occidentales, mais ce n'est pas l'élément déterminant qui peut, aujourd'hui, pousser un investisseur à prendre pied en Pologne, car la productivité est vraiment trop faible. Si nous avons franchi le pas, c'est pour des raisons plus stratégiques : avec presque 40 millions d'habitants, ce pays est le plus intéressant de la région.\nNe serait-ce que grâce aux économies d'échelle que permettra de réaliser un tel marché. Le groupe compte en particulier sur les industriels étrangers qui délocaliseront ici une partie de leur production - comme Fiat le fait déjà pour la Cinquecento.\nBeaucoup d'investisseurs, pourtant, ne voient pas si loin : pour eux, le coût du travail reste l'élément principal de la compétitivité polonaise. Ici, le salaire mensuel moyen tourne autour de 3 millions de zlotys - moins de 1 000 francs français. Selon une enquête réalisée en mai dernier par la Morgan Stanley, le coût de la main-d'oeuvre n'a augmenté que de 0,40 % en termes réels depuis deux ans. Le coût moyen d'une heure de travail dans l'industrie ne dépasse pas actuellement 1,40 dollar. C'est bien sûr largement moins qu'en Allemagne (24,87 dollars), mais également un peu moins qu'en Hongrie (1,82 dollar) et à peine plus qu'en République tchèque (1,14 dollar).\nLe salaire polonais correspond à 15 % du prix de revient d'un tube cathodique Thomson Certes, les groupes qui ont racheté des firmes polonaises ont souvent consenti des augmentations salariales importantes : chez Wedel, le chocolatier repris par Pepsico, le niveau des rémunérations a crû de 80 % depuis l'arrivée des Américains ; dans l'usine de tubes cathodiques Polkolor, rachetée par Thomson, de 130 %. Mais ces hausses sont loin de gommer les différen-ces. Quand les dirigeants de Bordnetze, une société mixte polono-allemande formée par Siemens et Volkswagen, annoncent en décembre 1992 le démarrage de leur production d'équipements électriques à Gorzow, ils avouent franchement que les salariés polonais seront payés 30 % de moins que les ouvriers des autres usines contrôlées par les deux firmes à l'étranger, y compris en Turquie .\nPour sa part, Thomson a calculé que les salaires n'entraient qu'à hauteur de 15 % dans le prix de revient final d'un tube cathodique produit à l'usine Polkolor de Piaseczno (banlieue de Varsovie).\nMoitié moins qu'en Italie et aux Etats-Unis, où le groupe produit aussi ces éléments. Polkolor, dont les produits sont déjà aux trois quarts exportés vers l'Europe de l'Ouest, est donc destiné à devenir l'un des fleurons industriels du groupe français. Même si les autorités polonaises ont supprimé brutalement la franchise dont l'entreprise bénéficiait sur l'importation des composants (75 % ne sont pas produits localement), les dirigeants de Thomson veulent poursuivre leurs investissements.\nLes entreprises polonaises, elles aussi, veulent utiliser l'avantage comparatif des bas salaires. Pour trouver de nouveaux marchés après l'effondrement des commandes passées par l'Union soviétique, les chantiers navals de Gdansk développent prioritairement des activités à fort coefficient de main-d'oeuvre. Ils se sont en particulier positionnés sur le créneau des navires frigorifiques, dont l'équipement (et notamment l'isolation) nécessite beaucoup de travail manuel. Pour assurer la promotion du secteur du ciment, le ministère polonais de l'Industrie a organisé une campagne sur le même thème.\nMalgré l'augmentation constante du prix de l'énergie, les coûts de production nationaux restent en effet largement inférieurs à ceux pratiqués à l'étranger : moins de 40 dollars pour 1 tonne de ciment, moitié moins qu'en Europe de l'Ouest. Cet atout devrait permettre aux entreprises nationales de placer leurs billes dans les pays voisins. Objectif avoué : conquérir le marché allemand, où les coûts sala-riaux ont grimpé par suite de la réunification. 2 millions de tonnes de ciment sur les 12 produites annuellement en Pologne prennent déjà le chemin de l'Allemagne.\nTout en refusant officiellement de faire de leur pays une poche de pauvreté dans la riche Europe, les autorités rappellent volontiers à l'ordre les entreprises coupables de trop grandes largesses en matière salariale. Le fameux popiwek est toujours en vigueur dans les firmes du secteur public (les entreprises privées en sont généralement exemptées) : cette taxe honnie, instaurée en janvier 1990 et payée par les employeurs, frappe les salaires dont les hausses dépassent un certain pourcentage, fixé chaque mois. Malgré les critiques et les grèves, sa suppression n'est pas à l'ordre du jour. La Pologne se montre, sur ce chapitre, beaucoup plus déterminée que sa voisine tchèque, qui inquiète bon nombre d'observateurs internationaux en laissant filer les coûts salariaux.\nIl est vrai que les formations ex-communistes victorieuses aux dernières élections ont promis une revalorisation des salaires, mais il est probable qu'elles n'iront pas très loin dans ce sens.\nLes limites de la compétitivité polonaise sont ailleurs. C'est d'abord le coût croissant des matières premières : le prix du charbon polonais ne cesse de grimper, et dépasse maintenant les tarifs occidentaux. Du même coup - et à cause de la vétusté des équipements -, l'acier produit localement reste aussi très cher. Paradoxalement, certaines entreprises nationales choisissent désormais d'en importer de l'étranger pour limiter leurs coûts de revient. Les chantiers navals de Szczecin s'approvisionnent ainsi depuis plus d'un an en Allemagne et en Finlande, pour ob-tenir un acier 20 à 30 % moins cher que celui des fournisseurs polonais.\nDeuxième obstacle, la qualité souvent médiocre des produits polonais, réalisés à l'aide d'équipements souvent vieillots. En investissant en Pologne, Lucchini mi-sait beaucoup sur le haut niveau de culture technique des salariés, reconnaît Dario Talluri. Le niveau de la formation professionnelle est généralement bon, voire très bon.\nPourtant, le niveau des produits locaux est souvent bien en deçà des normes occidentales. Chez Lucchini, nous nous donnons cinq ans pour faire de Huta Warszawa un véritable rival des aciéries européennes, tant en termes de qualité qu'en matière de compétitivité.\nEn réalité, un petit groupe de produits de pointe émerge déjà du lot. Ce sont notamment les biens estampillés Teraz Polska ( Voici la Pologne ), un label accordé par les autorités polonaises aux meilleurs des meilleurs producteurs nationaux. Après une sélection extrêmement serrée, réalisée par des professionnels, les représentants de diverses institu-tions publiques (ministères, chambres de commerce, Agence nationale pour les investissements étrangers) choisissent parmi plus de 600 candidats la quinzaine de marques qui auront le droit de porter le petit sigle rouge et blanc (les couleurs nationales). Le concours a lieu deux fois par an, lors des fêtes nationales du 3 mai et du 11 novembre. Aux heureux élus, l'Etat polonais offre les services des meilleures firmes de marketing, et paie des campa-gnes de promotion dans les médias natio-naux. Il commence aussi à se préoccuper de la publicité à l'extérieur des frontières. Enfin, une exposition doit s'ouvrir à Lon-dres dans les prochaines semaines pour permettre aux nominés de Teraz Polska de trouver des partenaires étrangers.\nNous essayons de changer les stéréotypes négatifs qu'ont souvent les étrangers, et parfois aussi les Polonais eux-mêmes, sur les produits nationaux, explique Kaja Szwykowska-Ziemniak, responsable du département promotion de Teraz Polska. En encourageant les meilleurs produits, qu'ils soient connus ou pas, nous créons une stimulation pour l'ensemble des entreprises polonaises. De fait, on trouve de tout parmi les quinze premiers lauréats, primés en mai 1993. Des firmes publiques (l'usine de vaisselle Malia d'Olkusz), des entreprises en cours de privatisation (les établissements agroalimentaires Fordon de Bydgoszcz) et des fabriques totalement privées (l'usine de cosmétiques Pollena-Eva de Lodz). Des PME (l'entreprise de tricot Anvito de Czestochowa, qui repose sur les épaules de deux personnes) et des grosses machines (la fabrique d'armements de Pielec). Des établissement 100 % polonais (la fabrique linière Krosnolen de Krosno) et des unités en partie contrôlées par des capitaux étrangers (le chocolatier Wedel, lié à Pepsico). Lors de la première édition du concours, note Bogdan Chojna, le jeune président de l'opération Teraz Polska, la disproportion était énorme entre les 15 firmes lauréates et les 600 candidates. Mais c'est de moins en moins vrai. Quelle que soit leur taille, toutes les entreprises polonaises commencent à intégrer les notions de compétitivité et de qualité. Merci Leszek Balcerowicz (NDLR : le père des réformes polonaises, ministre des Finances du premier gouvernement démocratique de Tadeusz Mazowiecki), qui a ouvert la Pologne aux produits étrangers ! En rêvant aux dragons asiatiques, certains, à Varsovie, veulent déjà voir dans la Pologne le premier des nouveaux tigres d'Europe de l'Est ...", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pologne-reve-d-etre-le-tigre-de-l-est_1416056.html"}, {"title": "La reforme du statut de la banque de france", "text": "Le 1er janvier prochain, la Banque de France prendra son indépendance vis-à-vis du gouvernement : son nouveau statut lui conférera la pleine souveraineté pour conduire la politique monétaire avec un objectif unique, le maintien de la stabilité des prix, quel que soit le pouvoir politique en place. Elle sera aidée dans cette tâche par six sages , rassemblés dans un conseil de la politique monétaire.Les objectifsl Préparer l'union monétaire L'indépendance de la banque centrale est l'une des conditions préalables qu'impose le traité de Maastricht aux pays européens voulant réaliser l'union économique et monétaire, qui devrait conduire à la monnaie unique au plus tôt en 1997, au plus tard en 1999. Il s'agit en réalité de décalquer le mode de fonctionnement de la Bundesbank, indépendante du gouvernement allemand, sur les autres banques centrales, de façon à garantir la stabilité de la future monnaie européenne : la monnaie est une chose trop sérieuse pour être abandonnée aux politiques, qui pourraient la manipuler en fonction de considérations électorales, ont estimé les rédacteurs du traité, largement inspirés par les Allemands en cette matière.\nl Rassurer les marchés financiers En devançant le calendrier fixé par le traité (qui n'exigeait l'indépendance qu'à partir de 1997), le gouvernement veut offrir une garantie aux marchés financiers, après les crises à répétition qui ont menacé le franc depuis l'automne 1992 : quoi qu'il arrive sur le plan politique, la lutte contre l'inflation restera la priorité des autorités monétaires. Certaines crises spéculatives étaient ainsi directement causées par la crainte qu'avaient les marchés de voir la France abandonner sa politique du franc fort en faisant sortir sa devise du SME (avant les élections législatives de mars dernier, par exemple). Ce qui va changerl Un partage des pouvoirs Le gouvernement gardera la responsabilité des taux de change (il déterminera par exemple la parité entre le franc et la future monnaie unique), mais c'est la Banque de France qui définira seule le niveau des taux d'intérêt à court terme attachés à la monnaie, en fonction de ses objectifs en matière d'inflation. Elle ne peut ni solliciter ni accepter des instructions de quiconque. Il est précisé que la Banque accomplit sa mission dans le cadre de la politique économique générale du gouvernement. La Banque conservera ses autres activités, comme l'émission des billets de banque, l'élaboration des statistiques de la balance des paiements et la surveillance du système bancaire.\nl Un nouvel organe La création d'un conseil de la politique monétaire, semblable au conseil de la Bundesbank, est le point clé de la réforme. Ce conseil, lieu de décision de la politique monétaire française, comprendra neuf membres : le gouverneur de la Banque, les deux sous-gouverneurs et six personnalités nommées par le gouvernement à partir d'une liste établie par les présidents de l'Assemblée, du Sénat et du Conseil économique et social. C'est le prin-cipal reproche des intégristes . Les membres du conseil, réputés indépendants, sont en réalité choisis par le pouvoir politique.\nNommés pour neuf ans, ceux-ci seront renouvelés par tiers tous les trois ans. Leur mandat est irrévocable, et, pour garantir leur indépendance, la fonction n'est compatible avec aucune activité professionnelle, sauf l'enseignement. Ils sont choisis dans les domaines monétaire, financier ou économi-que, mais doivent refléter la diversité de la société française.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-reforme-du-statut-de-la-banque-de-france_1416020.html"}, {"title": "Fidele", "text": "Edith Cresson : la femme piégée Elisabeth Schemla Editions Flammarion, 325 pages, 120 francs.\nL'acharnement du Bébête Show et la virulence de ses propos ont déformé l'image d'Edith Cresson.\nUn livre pour le moins partial sur une femme de fer lâchée par son protecteur, François Mitterrand, et surtout par les éléphants du Parti socialiste qui ne comprenaient pas l'objectif recherché après le départ de Michel Rocard.\nLa démission d'Edith Cresson contre un Rocard trop mou, trop accessible à l'Europe : le coup du président pour imposer une femme comme Margaret Thatcher en Grande-Bretagne a très vite tourné court alors que, pour la première fois, un Premier ministre socialiste cherchait à rénover le PS.\nPour Elisabeth Schemla, Edith Cresson ne devait plus renouer avec la mythologie désuète du Front populaire mais s'attaquer par priorité aux dossiers industriels, à la formation, à la rénovation de l'enseignement technique et au regroupement des entreprises françaises autour d'un certain nombre de pôles contrôlés par l'Etat.\nLe tout avec un look plutôt bourgeois que militant de base, ce qui a fait de ce Premier ministre un peu atypique la cible de toutes les attaques des socialistes de tradition.\nTraquée par son ennemi intime, Pierre Bérégovoy, bloquée par les techniciens des Finances, elle a raté son démarrage sans pouvoir corriger par la suite une stratégie qui est maintenant reprise par Edouard Balladur : priorité à l'industrie, délocalisations, correction du smic, prise en charge des allocations familiales pour les petites entreprises, restructuration du tissu des PME.\nEcrit par une femme pour une femme, un livre qui détruit quelques idées reçues même si parfois l'hagiographie l'emporte sur la biographie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fidele_1409602.html"}, {"title": "DES PAYSANS PERPLEXES", "text": "Luc Guyau, actuel président de la Fédération nationale des syndicats d'exploitants agricoles, m'explique la perplexité de ses troupes.\nCelles-ci étaient tellement convaincues que le gouvernement se contenterait d'aménagements de détail afin de pouvoir signer l'accord final qu'elles craignent d'être trompées une fois de plus.\nLes dirigeants agricoles comprennent que les Américains ont bougé un peu plus que prévu. Mais pas suffisamment. Aussi le paquet ne peut-il être vendu aux agriculteurs qu'à condition que : 1) les Allemands complètent le dispositif à l'intérieur de l'Union européenne ; 2) le gouvernement français parachève le tout par un nouveau programme d'orien- tation à long terme de l'agriculture française.\nAu fond d'eux-mêmes, les agriculteurs savent bien qu'il y a encore trop d'exploi- tations et qu'il faudra faire de la culture extensive - et pas seulement, comme c'est le cas depuis quarante ans, avec de formidables gains de productivité. Mais cela ne se réalise pas du jour au lendemain. D'où la néces- sité d'une politique d'accompagnement étalée dans le temps.\nLes paysans ont bien senti le risque de se retrouver isolés dans la société française. Les plus lucides d'entre eux savent gré au gouvernement de leur avoir épargné un nouveau ghetto sociologique.\nC'était aussi son intérêt.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-paysans-perplexes_1406999.html"}, {"title": "Credito italiano une privatisation test", "text": "Les Italiens sont-ils en train de succomber au charme des actions ?\nC'est ce que montre en tout cas le succès de la privatisation du Credito Italiano, septième banque de la péninsule : alors que l'établissement offrait 546 millions de titres aux épargnants privés, ces derniers en ont réclamé en fait 2,9 milliards. Une première en Italie , commente Attilio Ventura, le président du conseil de Bourse de Piazza Affari, à Milan.\nJusqu'à présent, en effet, les Italiens ne juraient que par les titres d'Etat, ces fameux BOT (bons du Trésor) que les gouvernements successifs émettaient à jet continu et à taux d'intérêt élevé pour faire face au service de l'énorme dette publique. De 1980 à 1992, les intérêts encaissés par les épargnants sont ainsi passés de 29 851 milliards à 183 067 milliards de lires (environ 678 milliards de francs). Et, sur ce montant, les dividendes des actions ne représentaient guère que 2 ou 3 %. Pendant toute la dernière décennie, les épargnants italiens ont donc bâti leur fortune sur la dette de l'Etat.\nMais depuis les plans de rigueur adoptés par les gouvernements de Giuliano Amato et de Carlo Azeglio Ciampi, les taux d'intérêt des BOT chutent régulièrement. En conséquence, les épargnants sont à la recherche d'une diversification de leurs placements. C'est pour cette raison qu'a été choisie la formule publicitaire Outre les BOT, les actions du Credito comme thème central de la campagne médiatique de privatisation du Credito Italiano.\nUne campagne convaincante, mais qui comporte aussi une part d'ambiguïté puisque, si l'on prend le slogan au premier degré, des actions liées aux aléas du marché sont assimilées à des titres de tout repos. La première grande privatisation italienne, qui va servir de modèle au vaste programme annoncé, est donc prisonnière de ses promesses et de son succès ; elle se doit de ne pas décevoir les épargnants italiens qui ont fait un pas capital vers la création d'un véritable marché boursier, un marché qui ne peut négliger les quelque 1 960 milliards de dollars accumulés par les ménages.\nIl faut aussi que la première public company italienne ne finisse pas en public company à l'italienne , avec un management inchangé dirigeant à sa guise une banque de 250 000 actionnaires. A cet égard, l'avertissement de Romano Prodi, président de l'IRI, ancien tuteur du Credito, n'est pas superflu : il prône le respect des droits des actionnaires dans la transparence absolue .", "url": "https://lexpansion.lexpress.fr/actualite-economique/credito-italiano-une-privatisation-test_1405732.html"}, {"title": "SOULAGEMENT A MATIGNON", "text": "Mercredi 8 décembre, à Matignon, Edouard Balladur reçoit Jacques Delors. Je suis soulagé , lui dit-il. Jusqu'au dernier moment, il a tremblé. Mais, désormais, ça lui semble bien parti. Il a d'ailleurs demandé au Conseil des ministres l'autorisation de poser une question de confiance sur une déclaration de politique générale.\nSi cela devait échouer maintenant, on pourrait plus facilement en faire retomber la faute sur les Américains. Tant il est vrai que, dans l'affaire, l'important est de ne pas apparaître comme l'empêcheur de tourner en rond.\nUn signe ne trompe pas : devant ses troupes, Jacques Chirac a félicité le Premier ministre pour sa fermeté. Le maire de Paris ne veut à aucun prix avoir l'air de faire la mauvaise tête sous prétexte que son concurrent à l'Elysée aurait réussi un beau coup. Les comptes seront pour plus tard. Après tout, il reste un an avant de faire acte de candidature.\nToutefois, Paris doit encore mettre la pression sur Bonn pour obtenir satisfaction sur deux points : les compensations agricoles et le durcissement des procédures contre les pratiques déloyales (l'équivalent d'un anti-301 européen, par référence à la législation américaine qui permet de prendre des mesures de rétorsion unilatérales dans ce cas). Les Allemands restent très réticents. Ils craignent un usage abusif de ces procédures par la Commission, soupçonnée d'interventionnisme et de bureaucratie. Tout d'un coup, Paris se retrouve du côté des technocrates de Bruxelles. C'est d'ailleurs souvent le cas dans la pratique, alors que, dans les discours, on fustige volontiers la Commission. Nous réalisons une fois encore qu'il n'est pas possible de vouloir organiser le libre-échange, et, en même temps, de refuser aux institutions chargées de le faire respecter les moyens d'y parvenir.\nLa France considère qu'elle a payé les Allemands d'avance en consentant à l'installation de la banque centrale européenne à Francfort. Dieu merci, ça vaut plus cher aux yeux de nos voisins qu'aux nôtres !", "url": "https://lexpansion.lexpress.fr/actualite-economique/soulagement-a-matignon_1430227.html"}, {"title": "Service", "text": "Oublions 1993. Ce fut une mauvaise année. Mais les périodes dépressives ont leur utilité : elles imposent le retour aux idées simples. A ceux qui affirment que le chômage prend sa source dans la saturation des marchés et la raréfaction des besoins à satisfaire, on pourrait suggérer un tour de France des clients mécontents, des promesses non tenues, des entreprises mal gérées, des immeubles mal construits, des banlieues défoncées et des équipements défaillants.\nLa France souffre d'une crise de l'offre. Dix ans après l'explosion des mécanismes de l'économie administrée, notre pays a encore du mal à s'habituer aux lois de la libre compétition. La concurrence fait peur.\nIl y a deux façons de s'imposer sur un marché. La première consiste à souhaiter la mort de son concurrent, et, pour l'obtenir, à se concentrer sur un travail de démolition : pratiques de dumping, campagnes d'insinuations malveillantes et terrorisme commercial. La seconde consiste à accepter le principe de la libre concurrence et à se mobiliser pour la recherche d'une différenciation qualitative : innovation, qualité de service et politique de marque.\nIl serait naïf de croire que les entreprises se divisent en deux groupes distincts, l'un adepte du schéma agressif, l'autre militant du schéma vertueux. Les modèles se croisent toujours plus ou moins.\nLe dosage final dépend de la personnalité du chef d'entreprise, de son génie créatif et de sa dimension morale. Or le dosage n'est pas toujours heureux dans notre pays.\nUn grand nombre d'entreprises ont tout misé sur la compétitivité par les prix. Elles ont déifié la notion de productivité (simple moyen de la réussite) au détriment de celle de valeur ajoutée (seul fondement légitime de l'entreprise capitaliste). Pour produire moins cher, elles ont pris le risque de briser les solidarités ancestrales avec leurs fournisseurs et leurs sous-traitants. Elles ont laissé certains marchés se transformer en arènes meurtrières où les bourreaux subissent tôt ou tard le sort de leurs victimes.\nLe client y trouve-t-il son compte ? Est-il mieux servi et mieux entouré ? Non, bien sûr, et c'est l'une des causes de sa réserve à consommer. Quand l'innovation réelle marque le pas, quand l'accueil au téléphone se limite à la voix d'un répondeur, quand le service après-vente laisse à désirer, quand les magasins sont laids, tristes et impersonnels ; quand les patrons ne rencontrent jamais les clients, quand l'entreprise se transforme en gare à CDD et en machine à contentieux ; quand, en un mot, le travail est mal préparé, mal fait et mal considéré, comment espérer réveiller l'appétit des clientèles maltraitées ? Il n'y a pas de demande tonique sans une offre attractive.", "url": "https://lexpansion.lexpress.fr/actualite-economique/service_1428962.html"}, {"title": "RETOUR DE BONN", "text": "Mercredi 1er décembre, retour de Bonn, Edouard Balladur confie ses inquiétudes au fidèle Sarkozy. Le chancelier Helmut Kohl n'a pas été avare de bonnes paroles sur le Gatt, dont la négociation entre dans sa phase finale. De bonnes paroles, mais peu d'engagements concrets.\nCe qui a conduit le chef de l'Etat à durcir le ton. Le Premier ministre dit au ministre du Budget : Dans cette affaire, la cohabitation ne me gêne pas ; elle m'est même utile.\nFrançois Mitterrand a parfaitement compris qu'Edouard Balladur joue sa tête de candidat potentiel à l'Elysée sur le Gatt. Son Premier ministre est coincé entre les engagements pris par les députés de sa majorité vis-à-vis des agriculteurs, Clinton - qui sait qu'un échec au Gatt serait moins coûteux pour lui que pour les Européens - et Kohl, qui veut aboutir à tout prix, mais ne peut pas non plus se brouiller avec ses paysans - qui sont aussi ses électeurs.\nDepuis quelques semaines déjà, le gouvernement français s'emploie à délocaliser le débat sur le Gatt. C'est-à-dire à ne pas le concentrer sur Blair House, afin de réduire la pression sur les milieux agricoles. C'est ainsi qu'on a lancé, d'un côté, la fusée de l' exception culturelle , et, de l'autre, le débat sur une nouvelle organisation mondiale du commerce (OMC). Seulement, la culture, ça fait beaucoup de bruit, car cela explose dans la caisse de résonance des gens de télévision et du cinéma. Quant à l'OMC, elle risque de transformer le débat entre les Etats-Unis et l'Europe en une discussion entre la France et l'Allemagne, ce qui serait beaucoup plus dangereux. Car l'Allemagne ne veut pas entendre parler d'un néoprotectionnisme européen pour contrer le néoprotectionnisme américain. Question de principe.\nAntoine Riboud, rencontré le même jour, nous dit ses inquiétudes : La France est en train de se replier sur elle-même. Je ne sais pas où nous allons. Un échec au Gatt ramènerait nos vieux démons.", "url": "https://lexpansion.lexpress.fr/actualite-economique/retour-de-bonn_1428917.html"}, {"title": "Reperes", "text": "Electrolux va de l'avant Satisfaction pour la fierté nationale des Suédois : en rachetant à l'allemand AEG (Groupe Daimler-Benz) son activité électroménager (déficitaire), la société Electrolux - qui contrôle notamment le français Arthur Martin, l'italien Zanussi, l'allemand Zanker et le suisse Therma - va renforcer sa place de leader sur le marché européen. L'opération devra toutefois être avalisée par Bruxelles, qui pourrait voir dans cette opération un abus de position dominante.\nOffensive des armes françaises Les perspectives sont brillantes pour les exportations d'armes françaises : tout comme 1992 a été l'année du Mirage 2000-5 et 1993 celle du char Leclerc, 1994 et 1995 pourraient consacrer les mérites des frégates et patrouilleurs tricolores, puis 1996 ceux des hélicoptères. Sonnerait ensuite l'heure du Rafale. Optimisme béat ?\nPas nécessairement. A la DGA (Délégation générale pour l'armement), on s'attend que les beaux scores des deux derniers exercices (entre 45 et 50 milliards de francs de commandes étrangères) soient durablement réédités tant sont importants les besoins des pays du Golfe et du Sud-Est asiatique.\nIntraitable Casino Pour améliorer ses marges, Casino va durcir sa politique d'achat : regroupement des fonctions approvisionnements, logistique et marchandisage ; uniformisation des assortiments ; diminution du nombre des références ; comparaison systématique des conditions faites par les fournisseurs à leurs différents clients, y compris à l'étranger. Les industriels n'ont pas fini de pleurer.\nLes paradoxes de Xerox Les employés de Xerox n'en croient pas leurs yeux : c'est au moment précis où le roi de la photocopie redevient bénéficiaire qu'il annonce une réduction de 10 % de ses effectifs, dont la moitié pour l'année 1994. Explication officielle : si la rentabilité est de nouveau au rendez-vous, l'activité, elle, continue de stagner. D'où la nécessité d'accroître la productivité. Xerox n'est pas le seul grand groupe américain à raisonner de cette façon : RJR Nabisco, McDonnell-Douglas et Procter & Gamble (voir page 25) taillent également dans leurs effectifs. Et, pourtant, autre paradoxe, le marché de l'emploi ne cesse de s'améliorer aux Etats-Unis.\nVAG dans le rouge A l'exception de Skoda, les filiales de VAG (Volkswagen, Audi, Seat) perdent de l'argent, et parfois beaucoup. Espérant, il y a quelques mois encore, terminer 1993 à l'équilibre, le groupe automobile a refait ses comptes et table maintenant sur une perte de 8 milliards de francs. Trois mesures pourraient lui permettre de remonter la pente : la fermeture de l'usine de Barcelone (9 000 emplois), une amputation de 30 % du plan quinquennal d'investissement et le passage (en Allemagne) à la semaine de vingt-neuf heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1427678.html"}, {"title": "ACTIFS ET REACTIFS", "text": "Le chômage préoccupe 50 % des cadres, et 31 % sont pessimistes sur leur avenir professionnel (contre 22 % l'année dernière), note l'Apec dans son dernier cadroscope qui porte sur un échantillon de 3 000 cadres. Près de la moitié (47 %) jugent la charge de travail excessive. L'intérêt de leur travail pour les 35-45 ans reste très grand (88 %), mais, s'agissant du climat de l'entreprise, la part des satisfactions tombe à 63 %, 60 % pour la clarté de la stratégie de la direction, et à 56,5 % pour les perspectives de carrière.\nMoins satisfaits certes, mais actifs pour aller contre la vague. Il ne s'agit pas de baisser la voilure, mais de faire jouer les réseaux.\nModèle : Synercadres, dont la communication est tout un programme et qui, à travers quelque 150 adhérents de formations ou de fonctions diverses, entend mettre en place une sorte de veille économique conviviale . Ou encore Job qui veut, petite association montée en décembre 1992 par cinq cadres au chômage et qui a suscité depuis plus de 60 groupes comptant une soixantaine de membres.\nLa preuve que le volontarisme peut être récompensé. Le plus court chemin pour retrouver du travail est apparemment le meilleur.\nD'après les statistiques des cabinets d'outplacement, 35,1 % des cadres en recherche d'emploi trouvent par candidature spontanée et 31,9 % par réseau personnel ; 13,8 % grâce aux petites annonces et 10,6 % seulement par l'intermédiaire des chasseurs de têtes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/actifs-et-reactifs_1401843.html"}, {"title": "Maitrise d etudes economiques et strategies industrielles", "text": "Le créneau Maîtriser les outils de prévision économique, savoir élaborer des scénarios est utile en cette période d'incertitude de la conjoncture.\nC'est l'un des objectifs de la maîtrise d'études économiques et stratégies industrielles, créée en 1984 à l'université de Paris-Dauphine. Intermédiaire entre la filière classique de sciences économiques (assez théorique et abstraite) et les formations dispensées dans les écoles de commerce (plus professionnelles), cette maîtrise vise à former des économistes rapidement opérationnels en entreprise.\nl L'admission Cette maîtrise se réalise sur deux ans et s'adresse aux titulaires d'un Deug de sciences économiques, de gestion ou de mathématiques appliquées aux sciences sociales (Mass). La sélection se fait sur dossier puis entretien. Un bon niveau d'anglais est exigé. Les promotions sont de 30 élèves par an.\nl Le cursus L'enseignement comprend deux grands volets. Economie : théorie de la firme et des marchés, macroéconomie, commerce international, économie industrielle, calcul économique, prévision, prospective, nouvelles technologies... En second lieu, techniques de gestion des entreprises : analyse financière, comptabilité, marketing, théorie de la décision. Enfin, quelques matières complémentaires : micro-informatique, analyse de données et anglais. Chaque année comporte un stage obligatoire : huit semaines pendant l'été et dix semaines (du mois de janvier au mois de mars) la seconde année.\nVoici quelques exemples de thèmes de stages : potentiel pour les investissements français en Argentine ; modélisation de la demande de radiotéléphones ; diagnostic de positionnement d'un produit...\nl A savoir Les débouchés sont variés : dans les entreprises industrielles (services de planification, d'études économiques et stratégiques, directions financières et commerciales) ; dans les organismes d'étude et de prévision ; dans les cabinets de conseil (réalisation de diagnostics stratégiques et mise au point de plans de développement) ; dans les banques (services d'études économiques). Certains étudiants trouvent un emploi à l'issue de leur stage, mais la plupart d'entre eux poursuivent un troisième cycle, afin de se spécialiser davantage (finances, marketing, marché des matières premières). A savoir : certains cours d'économie sont délivrés en anglais.\nRenseignements : Michelle Berthou, tél. : 44 05 43 23.", "url": "https://lexpansion.lexpress.fr/actualite-economique/maitrise-d-etudes-economiques-et-strategies-industrielles_1423796.html"}, {"title": "La valse hesitation des fonds de pension", "text": "Pensionskassen, Stichting, Trust..., nos confrères étrangers ne nous ont pas attendus pour financer leurs retraites par des fonds de pension. L'idée que celles-ci soient payées par la population active, comme en France, leur paraît totalement saugrenue. Pourtant chez nous, le débat ne fait que commencer... à s'enliser.\nLors du Forum de L'Expansion organisé avec la CNP le 2 décembre, le ministre de l'Economie, Edmond Alphandéry, annonçait que la loi sur les fonds de pension serait discutée à la session de printemps.\nJacques Barrot, président de la Commission des finances de l'Assemblée nationale, s'en félicitait et levait en partie le voile sur sa future proposition de loi. Mais, aujourd'hui, l'incertitude règne de nouveau et, à Matignon, le dossier paraît moins mûr qu'à Bercy.\nLa crainte ? Que la capitalisation ne se fasse au détriment de la répartition. Le système par capitalisation ne doit pas priver les régimes par répartition des recettes dont ils ont tant besoin , prévient Simone Veil, ministre des Affaires sociales. Un sentiment partagé par René Monory, le président du Sénat, sur Radio Classique.\nOn comprend dès lors que le dossier avance à pas comptés. On cherche trop à concilier l'inconciliable, déplore Pierre Darnis, président du directoire de la CNP. Il faudrait en même temps assurer une retraite convenable, ranimer le marché des actions et procurer des fonds propres aux entreprises.\nDe toute façon, les fonds de pension ne sont pas la panacée, et doivent faire face à d'autres défis, notamment à celui de leur gestion. Les Etats-Unis, la Grande-Bretagne, l'Allemagne, les Pays-Bas et la Suisse sont, eux aussi, soumis à des pressions démographiques qui laissent présager un fort déséquilibre à l'horizon 2030-2040 , s'inquiète Frédéric Jolly, associé de la filiale française du cabinet Wyatt. Selon ses estimations, les actifs gérés représentent 700 milliards d'écus (1 écu = 6,65 francs) en Europe et plus de 2 800 milliards de dollars aux Etats-Unis, où les fonds de pension représentent 40 % de la cote de Wall Street. A l'employeur, public ou privé, d'assurer la solvabilité des fonds pour faire face aux échéan- ces de paiement des retraites. Tout réside donc dans l'art et la manière de gérer les fonds de pension (voir tableau).\nDans les pays étudiés par Wyatt, les entités juridiques qui gèrent les fonds sont totalement autonomes, déterminent la politique d'investissement et choisissent les gestionnaires. Outre-Atlantique, les plus gros fonds sont ceux des enseignants (100 milliards de dollars), de l'Etat et de la ville de New York (50 milliards chacun), d'ATT (45 milliards) et de General Motors (41 milliards). Parmi les gestionnaires les plus utilisés : JP Morgan, Wells Fargo, Prudential et Equitable (la filiale d'Axa). Outre-Manche, le plus célèbre et plus gros fonds n'est autre que celui des Scottish Widows, et pour les gestionnaires, Mercury, Phillips & Drews, Barclays De Zoete Wedd.\nLe système dominant est celui du fonds de pension à prestations définies : l'entreprise promet à ses salariés qu'une fois à la retraite ils toucheront un pourcentage de leur dernier salaire.\nCelui-ci varie selon l'entreprise mais dépend surtout du nombre d'années passées au sein de l'entreprise et de l'âge auquel ils la quittent. Ainsi, en Suisse, c'est une obligation légale pour l'entreprise de promettre une retraite. Aux Etats-Unis, il existe une variante qui ressemble à notre épargne salariale : les employés peuvent se constituer une épargne financée par réduction de salaire, non intégrée dans le calcul de l'impôt sur le revenu mais soumise à charges sociales. Les gains et les revenus sont alors capitalisés en franchise d'impôt.\nRente ou capital ? Le mode de sortie est identique dans ces pays, c'est celui de la rente. Espérons que les tergiversations françaises n'auront qu'un temps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-valse-hesitation-des-fonds-de-pension_1417345.html"}, {"title": "La double illusion du salaire parental", "text": "Edouard Balladur n'aura guère de difficulté à convaincre ses compatriotes du bien-fondé de la relance de la politique familiale.\nUne relance qui fait suite au tout récent rapport d'un député RPR du Nord, Colette Codaccioni, et qui constituera l'un des temps forts de la session parlementaire de printemps. Car la France a battu un record en 1993 avec un indice de fécondité de 1,65 enfant par femme, le chif-fre le plus bas depuis la guerre, bien loin des 2,1 nécessaires au renouvellement des générations. L'Hexagone va perdre 40 000 naissances par rapport à l'année précédente. Ce n'est plus le fameux troisième enfant qui manque dans les familles, mais le second ! Voilà de quoi inquiéter un peu plus les gestionnaires des régimes de retraite.\nLe problème n'est d'ailleurs pas spécifiquement français : jamais les pays européens n'ont connu une natalité aussi faible. Selon une récente publication de l'institut Eurostat, le taux de fécondité de la Communauté est tombé l'an dernier à 1,42 enfant par femme (1,82 en 1980). La majorité parlementaire, qui a tou-jours fait figurer en bonne place la politique familiale dans ses programmes électoraux, va pou-voir satisfaire les électeurs qui s'inquiètent de la pente suivie par les courbes démographi-ques. Mais la voie que s'apprête à choisir le gouvernement pourrait réserver quelques surprises.\nDe Jacques Chirac, qui s'exprimait sur la question dans Le Monde, à Colette Codaccioni, les personnalités politiques de droite affirment avoir trouvé le remède à la baisse de la natalité : l'allocation de libre choix . Cet embryon de salaire parental de 3 000 francs par mois environ (non imposable), coeur du projet de loi, serait versé au père ou à la mère qui cesse de travailler à la naissance d'un enfant jusqu'à ce que celui-ci entre à l'école maternelle.\nParadoxalement, seule Simone Veil, le ministre des Affaires sociales, qui devra défen-dre la future loi au Parlement et trouver les moyens de la financer, est plus que réservée sur cette réforme qui placerait les femmes devant une alternative qu'on croyait appartenir à une époque révolue : soit les enfants, soit le travail. En donnant une prime à celles qui choisiront le foyer, les auteurs du texte visent en réalité à inciter les mères de famille à renoncer temporairement à leur activité professionnelle. Et le gouverne-ment ne cache pas qu'il espère de la mesure - coût annuel : 35 milliards de francs dans l'hypothèse haute - un double effet sur la natalité et sur l'emploi.\nLa désillusion risque d'être grande, car une femme qui aban-donne son poste (elles sont 12 millions à travailler) pour retourner au foyer ne crée pas automatiquement un emploi. Les estimations avancées dans les rangs de la majorité - de 50 000 à 150 000 chômeurs en moins grâce à l'allocation de libre choix - sont fantaisistes, aucune étude fiable n'ayant été faite sur le sujet. On peut supposer que celles qui choisiraient de rester auprès de leurs enfants ne libéreraient que des postes peu rémunérés, donc peu qualifiés ou précaires, et qui ne sont pas assurés d'être renouvelés après le départ de leur titulaire.\nL'incidence du salaire parental : 0,1 enfant de plus par femme La relance de la natalité n'est pas plus certaine. Selon le Cen-tre d'études des revenus et des coûts, qui lui a consacré un rapport en février dernier, une politique familiale fondée sur les incitations à rester chez soi n'a quasi aucun effet sur la fécondité, malgré son coût élevé pour la collectivité (si l'on additionne les prestations familiales, le coût budgétaire des dégrèvements d'impôts liés au quotient familial et le salaire de la mère au foyer, on atteint 250 milliards de francs). L'Institut national d'étu-des démographiques estime, lui, son incidence à... 0,1 enfant supplémentaire par femme.\nCe qui n'est pas la panacée.\nA l'inverse, le Cerc préconise d'aider les ménages à concilier vie professionnelle et vie familiale, en privilégiant les formules de temps partiel et en développant les systèmes de garde. Une politique plus subtile et complexe à mettre en oeuvre, pas forcément plus coûteuse, mais à laquelle le gouvernement tourne le dos.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-double-illusion-du-salaire-parental_1414753.html"}, {"title": "L archipel sombre dans la deflation", "text": "La croissance du PIB de 0,5 % au troisième tri- mestre masque mal la faiblesse persistante de l'écono-mie nipponne. Malgré la chute de la production industrielle, les entreprises ne résorbent pas leurs stocks, qui progressent tou-jours plus vite que les livraisons.\nRenchéries par la brutale hausse du yen, les ventes à l'étranger di-minuent ; les exportateurs, qui ont pourtant comprimé leurs mar- ges, perdent des parts de marché.\nLa consommation est asthénique. En octobre, les ventes de voitures neuves ont baissé de 7,7 % sur un an, et les ménages délaissent les grands magasins (dont les ventes ont diminué de 3,6 % sur un an) au profit des discounters. La modération salariale, la chute des heures supplémentaires et des primes (qui assurent 40 % du revenu annuel) amputent leur pouvoir d'achat, alors que la baisse des prix immobiliers et la dégradation de l'emploi renforcent l'incitation à épargner.\nLe chômage touche désormais 2,7 % de la population active, et il n'y a plus que 67 offres d'emploi pour 100 demandes, contre 133 il y a deux ans ! Face à la hausse des coûts salariaux, plus de la moitié des firmes manufacturières ont déjà procédé à des licenciements.\nl Confrontées à l'absence de débouchés et à la chute des profits qui vont fondre pour la quatrième année consécutive, les entreprises taillent dans leurs dépenses d'équipement pour tenter de réduire leurs énormes surcapacités. Même les dépenses de recherche et dévelop-pement sont amputées.\nLa chute des profits déprime davantage la Bourse, qui s'est effondrée de plus de 20 % entre août et début décembre. Les banques de l'archipel éprouvent les pires difficultés à digérer l'éclatement des bulles financière et immobilière. Leurs bilans continuent de se détériorer : les créances douteuses, déjà énormes, ont augmenté au cours du premier semestre de l'année fiscale, et les fonds propres, composés en partie des gains latents sur les portefeuilles de titres, ont fondu avec la chute du Nikkei. La dégradation de leur rentabilité contraint les banques à restreindre encore l'octroi de prêts, qui ont diminué pour la première fois au premier semestre fiscal.\nl Cela fragilise davantage des entreprises déjà en difficulté... et contribue à alimenter la baisse de la Bourse, d'autant que le gouvernement Hosokawa semble moins enclin que ses prédécesseurs à soutenir artificielle- ment les cours. Ainsi, la récession se nourrit d'elle-même. Les prix de gros baissent et ceux de détail prennent la même direction, ce qui pousse les consommateurs à différer leurs achats, accroît le poids de la dette et alimente la spirale déflationniste.\nDes mois, voire des années, seront nécessaires pour apurer les bilans. Même avec une baisse des impôts, une contraction de l'activité est encore probable l'an prochain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-archipel-sombre-dans-la-deflation_1413471.html"}, {"title": "Epilogue", "text": "En un peu plus d'un an, la France aura eu à choisir deux fois entre l'Hexagone et le grand large. Elle a opté pour le grand large. Mais de justesse. En 1992, avec la ratification serrée du traité de Maastricht. Cette fois, en négociant un compromis au Gatt dans des conditions difficiles.\nTout cela avec 12 % de chômeurs et une production en baisse. C'est méritoire, même si ce n'est pas enthousiaste. Vieille nation protectionniste, la France a plus de mal que d'autres à s'ouvrir à la concurrence internationale. Surtout quand celle-ci intègre désormais des pays où les coûts et les règles du jeu sont très différents des nôtres.\nComme tout accord, celui-là est le fruit de compromis qui laissent des amertumes. Nos industriels et nos banquiers reprocheront au gouvernement d'avoir concentré toute son énergie sur la culture et sur l'agriculture. Les textiles trouvent les pics tarifaires encore trop élevés. Les financiers ne voient pas s'ouvrir les portes de l'Amérique, et encore moins celles du Japon. Mais, au total, le mouvement de libération des échanges initié il y a près d'un demi-siècle se poursuit. Seulement, on a bien vu avec l'Uruguay Round qu'il avait atteint un seuil au-delà duquel, pour aller plus loin, il faudra des institutions plus solides, des procédures plus contraignantes, des délais d'adaptation plus longs. La logique voudrait qu'à peine clos ce Round le Gatt se transforme en organisation mondiale du commerce.\nEnfin, n'oublions pas qu'on ne pourra pas indéfiniment promettre aux peuples qu'en ouvrant des frontières, on ferme des bureaux de chômage, alors que c'est l'inverse qui se passe. Il faudra bien que les fruits tiennent les promesses des fleurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/epilogue_1408333.html"}, {"title": "De rivoli a suez les voies du pouvoir", "text": "Souvenirs d'une longue carrière jacques Georges-picot edité par le comité pour l'histoire economique et financière du ministère de l'economie 430 pages, 149 francs Suez. Symbole des patrimoines familiaux, de la décolonisation et des grandes aventures boursières. Paraphé d'un autre symbole, un grand nom de l'establishment incarné dans une carrière diplomatico-financière. Il y a tout pour rêver. Ces souvenirs d'une longue carrière égrenés sur un demi-siècle, de 1920 à 1971, par Jacques Georges-Picot sont une nouvelle clé d'accès à la France des élites. Polytechnicien, inspecteur des finances, fils de polytechnicien inspecteur des finances, d'origine terrienne, certes, mais lointaine, fils d'un Picot devenu Georges-Picot en 1910, l'ancien président de Suez a grandi entre Paris et Etretat. Un début de carrière sous le patronage d'Emmanuel Monick et poursuivi au Groupe Suez, où il est entré le 15 juin 1937 et dont il deviendra président à 57 ans en 1957. Trente-quatre ans sur les tapis vert et rouge décorés du scarabée emblème du Canal, avec de multiples allers-retours entre Le Caire et Paris, au milieu du gotha des affaires.\nAvant lui et avec lui, le Suez a vécu sa vie : Les dirigeants du patronat français ne cachaient pas, écrit-il, que la compagnie n'était pas une entreprise véritablement française. Et les Egyptiens ? Avec eux il a mené la négociation de 1948, vécu la révolution de 1952 et subi la nationalisation de 1956. Quant à l'indemnisation, peut-être aurais-je pu, écrit-il, résister plus longtemps et obtenir un meilleur accord . Puis vient le temps des participations industrielles sans axe de direction ni de vocation, et nos réalisations s'en ressentaient ... Modeste au total, ce grand commis, grand banquier, grand bourgeois parisien. Son récit n'est pas l'histoire d'une entreprise ni celle d'une stratégie mais décrit tout un système de pouvoir à base de relations personnelles et de recommandations familiales. Des noms, des notes, des circuits.\nPassionnant. Un Bottin mondain sur le terrain.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-rivoli-a-suez-les-voies-du-pouvoir_1408302.html"}, {"title": "Quand les deficits des comptes publics font le grand ecart", "text": "Avec le retour de la parité franc-mark qui prévalait avant la crise d'août 1993, le gouverneur de la Banque de France, Jean-Claude Trichet, a incontestablement marqué un point sur les partisans de l' autre politique . Si, comme on nous le répète tous les matins, la reprise est au coin de la rue, le prix payé pour l'ajustement - la dégradation des comptes publics - n'aura pas été prohibitif. Mais si, comme l'ensemble des prévisionnistes l'annoncent, la reprise est molle et tardive, alors la dérive du budget et des comptes sociaux aura des effets perturbateurs durables. L'ampleur des déficits, l'envolée de la dette, le laxisme dans la gestion du secteur public rendront inéluctable une politique d'extrême rigueur en 1995 et au-delà, interdisant à la France de bénéficier durablement de la reprise à venir.\nIl y a en effet une cohérence dans la politique du franc fort et dans le couplage franc-mark. La France ne peut diverger significativement de l'Allemagne ni en matière monétaire ni en matière budgétaire. Or, au moment où l'Allemagne s'apprête à ponctionner lourdement ses citoyens, où les entreprises se délocalisent, se restructurent et se désendettent, la France cède à la facilité budgétaire, maintient ses sureffectifs publics et laisse se dégrader les comptes sociaux. Pour le moment, la contradiction entre politique monétaire stricte et dérive budgétaire est masquée, puisqu'on affiche un budget restrictif, des déficits maîtrisés et des recettes inespérées (emprunt Balladur et privatisations). Mais, s'il est une leçon que nous avons apprise en août 1993, c'est que les marchés ne tolèrent pas longtemps les discours détachés des faits.\nOr les faits aujourd'hui sont alarmants. La dette publique vient de virer au rouge vif, elle risque d'y rester durablement. Elle aura augmenté de 24 % en 1993, de 39 % entre 1993 et 1994. Et la somme des déficits publics, locaux et sociaux dépasse 6 % du PIB. Encore ces chiffres sont-ils relativement optimistes. Tout laisse à penser que le dérapage des comptes sociaux est plus important encore (stagnation du produit des cotisations, effet des exonérations et impact moindre que prévu du plan d'économies sur les dépenses de santé). Et que la croissance est surestimée pour 1994. La perspective d'un déficit global des comptes publics représentant 7 %\ndu PIB n'est donc pas irréaliste.\nOr le gouvernement s'est engagé à réduire le déficit budgétaire, dès 1996, au-dessous du seuil de 3 % du PIB pour se conformer aux critères de Maastricht. Comment résoudre cette équation infernale ?\nPar une baisse durable de toutes les dépenses de l'Etat. Pour se rapprocher de cet idéal inaccessible et résorber les déséquilibres des comptes sociaux (57 milliards de francs en 1993, malgré la CSG et l'augmentation des cotisations, 40 à 50 milliards de francs en 1994), la France devra croître à un niveau inférieur à son potentiel, ce qui aggravera encore ses problèmes structurels : chômage, financement de la protection sociale, poids du secteur public.\nGouverner, c'est s'adapter , a dit Edouard Balladur, mais le bon sens est parfois trompeur. Il arrive un moment, et nous y sommes, où l'addition de politiques contradictoires, chacune individuellement justifiée par des considérations de contrainte extérieure, de paix civile ou de tactique électorale, produit des effets cumulés durablement déstabilisateurs. Le paradoxe est que nous ferons probablement mieux que l'Allemagne l'an prochain en termes de croissance, mais au prix d'un déséquilibre des finances publiques tel que l'expansion à venir en sera durablement freinée - ce qui pourrait provoquer, à terme, une révision déchirante de la ligne vertueuse appliquée jusqu'ici en matière de gestion monétaire et de change. Vu dans cette perspective, le policy mix de l'actuel gouvernement tient plus du grand écart que du réglage fin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-les-deficits-des-comptes-publics-font-le-grand-ecart_1426385.html"}, {"title": "Premieres eclaircies", "text": "Vendredi 3 décembre, l'un des principaux dirigeants du CNPF, en charge du dossier Gatt, me dit ses espérances. Il est manifestement bien informé des négociations qui se préparent en coulisse. Pour lui, c'est clair : Afin de sauver la mise aux paysans, on va lâcher les banquiers. C'est-à-dire que, moyennant certaines concessions américaines sur l'agriculture, nous n'obtiendrons pas grand-chose des Etats-Unis dans le domaine de la libéralisation des services financiers. Les banquiers, ça ne descend pas dans la rue et ça ne brûle pas les sous-préfectures.\nDans toute cette affaire, le patronat n'a guère brillé par une présence active. C'est qu'il est profondément divisé. Mais ses techniciens, en revanche, ont joué un grand rôle. D'ailleurs, comment faire autrement lorsqu'il s'agit de réviser un tarif douanier gros comme un dictionnaire et de modifier des règles qui touchent à tous les détails de la vie des entreprises ?\nSymbole de cette osmose entre le monde des entreprises et celui du gouvernement, Yves-Thibault de Silguy, autrefois chargé du dossier au patronat, et qui aujourd'hui le suit à l'hôtel Matignon. Un homme compétent, très actif et chaleureux. Un bon vendeur. C'est lui qui tient en main les fils multiples de la négociation, qui assure le contact avec les ministres compétents (au moins quatre) et qui rédige les notes sur lesquelles Edouard Balladur arrête ses positions.\nCar, sur le Gatt, le Premier ministre veut tout voir, tout savoir, tout décider. Il s'est placé délibérément en première ligne. C'est lui déjà qui était allé plaider notre cause devant la Commission de Bruxelles et auprès du président Clinton. Ce sera sa réussite ou son échec. Il le sait. Les autres aussi.", "url": "https://lexpansion.lexpress.fr/actualite-economique/premieres-eclaircies_1425104.html"}, {"title": "Decouplage mondial", "text": "Gatt ou pas, l'économie mondiale n'a jamais été aussi désarticulée.\nLes contrastes s'accusent entre ses différentes zones : l'Asie du Sud, qui croît très vite ; l'Amérique, qui croît lente-ment ; l'Europe, qui stagne ; et le Japon, qui décroît.\nl A partir de ce constat, deux visions sont possibles. La première procède de la physique, elle mesure la taille des divers PNB ; et elle est optimiste. Car, compte tenu du poids de l'économie américaine, la résultante de toutes ces forces contradictoires devrait s'orienter dans le bon sens, comme l'illustre d'ailleurs notre indicateur synthétique (ci-contre). C'est ce que nous annonce, une fois de plus, l'OCDE dans ses Perspectives économiques : 1,1 % de croissance en 1993, 2,1 % en 1994, 2,7 % en 1995. Avec une hausse des prix à la consommation inférieure à celle des années 1961-1965 (3,3 % l'an) : 3,1 % en 1992-1993 et 2,4 % en 1994-1995 - hors Turquie.\nCertains annoncent même la mort de l'inflation et une ère nouvelle de prix stables... ou en baisse. Mais il y a là plus qu'une nuance. Peut-on se réjouir de la stabilité retrou- vée des prix, ou doit-on s'inquiéter de leur chute ?\nl D'où la nécessité d'une seconde approche, qui emprunte à la chimie, plus globale et donc financière. On s'aperçoit alors que le contraire de l'inflation, ce n'est pas la désinflation, mais la déflation, quelque chose de très différent (lire le dossier page 76).\nLes déséquilibres financiers déforment le cycle conjoncturel : en amplifiant la hausse avec la marée montante de l'endettement dans les années 80 et, aujourd'hui, dans le sens de la baisse avec un reflux symétrique. Le désendettement et la compression des dépenses font chuter les prix, ceux des actifs ou du pétrole, jusqu'aux prix à la consommation.\nl Au Japon, où la récession se creuse à la suite de l'appauvrissement imposé par la terrible déflation financière (- 45 % sur l'indice Nikkei depuis le pic d'il y a quatre ans), ces derniers ont déjà commencé à baisser. Le cas nippon montre la grande difficulté à trouver la parade pour enrayer le processus déflationniste et, à tout le moins, prévenir l'effondrement boursier. Les taux d'intérêt sont déjà très bas au Japon : leur diminu-tion de 1,75 à 1 % sera impuissante à relancer la demande.\nl La grande incertitude qui pèse sur la reprise, progressive mais générale, annoncée pour 1994 et 1995 réside dans la résistance des places financières. Aux Etats-Unis, la baisse forcée des taux d'intérêt commence tout juste à bénéficier à l'économie réelle : les créations d'emplois ont enfin repris et peuvent déclencher une expansion durable, autoentretenue. Mais il s'agit encore d'un espoir. Pour l'instant, la croissance est tirée par la consommation à crédit des Américains, qui croient pouvoir se réendetter à la faveur de l'euphorie boursière. Car Wall Street a beaucoup profité, elle, des injections de liquidités par la Réserve fédérale, qui se sont déversées sur les marchés d'obligations (y faisant baisser les taux d'intérêt à long terme), puis d'actions, et qui, ensuite, se sont répandues sur les autres places, en Europe et en Asie.\nCette richesse est fictive, comme dans toute bulle spéculative. Une correction entraînerait inévitablement un déraillement de la reprise américaine, et donc mondiale. Le krach de Tokyo accroît ce ris-que, car il tarit la source de financement japonaise, qui irriguait les marchés asiatiques aussi bien que Wall Street. A présent, les Nippons doivent rapatrier leurs capitaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/decouplage-mondial_1405733.html"}, {"title": "ATTENTION DEFLATION !", "text": "Si vous la corrigez des changements dans la composition du panier des consommateurs et du déplacement de ceux-ci vers les discounters, l'inflation atteint à peine 1 % aux Etats-Unis. Elle est nulle au Japon, où l'on peut prévoir qu'elle sera négative, l'an prochain. Si en outre vous tenez compte des rabais généralisés, le coût de la vie diminue aussi pour les Français. Dans l'alimentation, par exemple, les prix auraient chuté de 2,5 % au premier semestre, selon Sécodip.\nLa déflation, au sens de baisse du niveau général des prix, n'est donc plus une hypothèse : c'est une réalité que nous côtoyons et qui transforme nos comportements. Elle a d'abord été limitée aux prix des actifs patrimoniaux : immobilier, Bourse, objets d'art, voitures de collection, chevaux de course... Cas récent, la vente des Hospices de Beaune a vu le prix des vins chuter de 21 %, après 20 % en 1990, 30 % en 1991 et 13 % en 1992 ! Puis le processus s'est transmis aux encours de crédit, s'est propagé aux matières premières, au pétrole, aux prix industriels, et il gagne enfin les prix à la consommation.\nNous pouvons annoncer que la décennie entière sera une décennie de prix stables ou en baisse. Aux Etats-Unis, où l'expansion est - paraît-il - bien enclenchée, que voit-on pour les fêtes de No\"l ? Le slogan de la première chaîne de distribution, Wal-Mart, s'inscrit en deux mots sur une bannière jaune et noir : falling prices (prix en baisse).\nMais ne nous méprenons pas. Les responsables politiques et la plupart des commentateurs se réjouissent de la désinflation et des chances qu'elle donne à une croissance durable. Hélas ! Ils se trompent d'adversaire. Quand nous tangentons le zéro, il ne s'agit plus de désinflation, nous basculons dans la déflation, et tous les comportements se retournent. Comme Keynes l'avait observé il y a soixante-dix ans : La baisse des prix fait mal aux entrepreneurs, et la peur de la baisse des prix les incite à se protéger en réduisant leurs opérations. Quant aux consommateurs, ils n'achètent plus et préfèrent épargner. C'est pourquoi même la Bundesbank, si attachée à la stabilité des prix, s'est fixé comme objectif 2 %\nd'inflation, et non pas l'inflation zéro.\nOr la déflation est bel et bien là. La résorption des excès d'endettement contractés dans les années d'expansion à crédit oblige à vendre les biens, ce qui fait baisser leurs prix. On brade ! Les panneaux A vendre ou A louer se multiplient dans toutes les capitales du monde (sauf outre-Rhin). La déconfiture de l'immobilier, en contractant les avoirs des banques, les empêche de prêter. La demande de prêts se tarit aussi, parce que les agents veulent se désendetter. Ils doivent diminuer leurs dépenses. C'est ainsi qu'une spirale franchement dépressive se met en route.\nLes entreprises sont obligées de renverser leurs calculs des périodes d'inflation (le prix égale le coût majoré du profit) : elles ne peuvent plus relever leurs prix, imposés par un univers ultraconcurrentiel, et il leur faut donc réduire - éventuellement - leurs marges et - certainement - leurs coûts. D'où une poursuite frénétique de la baisse des coûts, baptisée effet Lopez , du nom du chasseur de coûts de General Motors qui a été débauché par Volkswagen. Deux exemples pris aux Etats-Unis : Compaq, qui reprend l'ascendant sur IBM, a abaissé de 60 % le prix de revient de ses ordinateurs ; à l'autre extrême, trois sous-vêtements Hanes (de chez Sara Lee) sont proposés à 4,5 dollars, contre 6,99 en 1985...\nLes particuliers répugnent à compenser les pertes de leurs revenus en épargnant moins La recherche de la productivité peut passer par des investissements de modernisation, mais elle s'oppose à un élargissement des capacités et à une augmentation des effectifs. D'où cette croissance sans emploi (jobless growth) qui caractérise la conjoncture américaine.\nLe nombre des travailleurs est inférieur de 3,5 millions à ce qu'il aurait été dans une reprise normale pour les Etats-Unis. La résultante de tous ces ajustements individuels est malheureusement négative pour la demande globale : chacun s'adapte et tente de sauver ses profits, mais au détriment de tous !\nLes ménages voient donc leur pouvoir d'achat s'éroder. On estime qu'un tiers seulement des Américains conservent un revenu discrétionnaire , une fois qu'ils ont payé nourriture, habillement et logement. A l'inverse de ce qui se passe au creux des cycles habituels, les particuliers répugnent à compenser l'amenuisement de leurs revenus en épargnant moins. Au contraire, dans tous les pays, ils repoussent les gros achats, cherchent les petits prix et mettent davantage de côté en se serrant la ceinture. Ainsi EDF observe-t-elle, dans diverses régions, un phénomène sans précédent depuis la guerre : les Français réduisent leur consommation domestique d'électricité, ils éteignent leurs lampes... On rapporte aussi que les factures d'eau diminuent dans l'Hexagone.\nSeuls les Allemands, peu endettés, se trouvent en situation de désépargner. Ni les Américains ni les Britanniques ne sont revenus à des niveaux d'endettement normaux, et pourtant ils se sont remis à user du crédit. On peut en déduire que le redémarrage est fragile dans ces pays. Partout, la peur du chômage freine les achats. Le processus déflationniste se renforce spontanément, et il est vain d'attendre la reprise cyclique promise avec tant de constance par les experts (pour la quatrième année consécutive, en 1994). Le Japon est un véritable cas d'école. Quand le PIB s'est redressé au début de l'année, on a salué la fin de la récession, alors que les forces déflationnistes creusaient celle-ci. Le dégonflement de la bulle financière multiplie les pertes dans le système, les entreprises battent en retraite et les ménages économisent. Dans l'archipel, pour la première fois depuis la guerre, la production et les prix baisseront en 1994.\nLa parade n'est pas évidente. La politique budgétaire, qui a permis de sortir de la dépression des années 30, est hors service pour cause de déficits record. Et la politique monétaire est ambivalente. Le risque de réinflation étant nul, un dopage ne peut faire de mal, n'est-ce pas ? L'ennui, c'est que les liquidités n'irriguent pas l'économie réelle, mais se déversent sur les marchés financiers et y gonflent une bulle spéculative. Avec elle grandit le risque d'une contraction boursière qui intensifierait... la déflation. Ouverte, comme au Japon, ou contenue, partout ailleurs, elle nous dicte sa loi.\nDans le prolongement du dossier publié par L'Expansion Comment s'en sortir (4 mars 1993), un groupe de travail sur la déflation a réuni autour de Philippe Lefournier : Michel Aglietta, professeur à Paris X et conseiller scientifique du Cepii ; Jean-Paul Betbèze, directeur des études économiques et financières du Crédit lyonnais ; Armand Lepas, directeur des affaires économiques générales au CNPF et professeur à l'université catholique de Lille ; Philippe Sigogne, directeur des diagnostics à l'OFCE.", "url": "https://lexpansion.lexpress.fr/actualite-economique/attention-deflation_1403131.html"}, {"title": "Les prix de detail ne cessent de baisser en france", "text": "La récession se traduit au moins par une bonne nouvelle pour le consommateur français : la valse des étiquettes est une pratique qui n'a plus cours. La réalité est même que le coût de la vie diminue.\nLe ralentissement des prix à la consommation, mesurés par l'indice de l'Insee, se confirme chaque mois un peu plus. Les prix alimentaires baissent (- 0,2 % sur les douze derniers mois), pas seulement à cause de facteurs saisonniers. Les consommateurs sont moins demandeurs et veulent payer moins cher : les produits dits de premier prix ont fait une percée spectaculaire depuis trois ans, et représentent maintenant plus de 20 % des achats (jusqu'à 60 % sur certains articles, comme la volaille). Les produits manufacturés augmentent peu (environ 1 % l'an, selon l'Insee). Le textile et l'habillement sont très touchés par le fléchissement de la demande, tout comme l'automobile.\nMême dans les services, traditionnellement plus inflationnistes, la hausse s'est considérablement ralentie depuis quelques mois (3,7 %\nl'an en octobre dernier, soit le chiffre le plus faible depuis 1957).\nSeuls les tarifs des coiffeurs, des services financiers, et plus particulièrement des consommations dans les cafés (en hausse de plus de 7 % l'an) continuent à augmenter fortement. Mais dans ce dernier cas, cela s'explique en partie par le relèvement des taxes sur l'alcool. Les loyers eux-mêmes décélèrent sensiblement. Tout cela a conduit l'Insee à revoir ses prévisions d'inflation à la baisse, à 2,1 % fin 1993. Encore faut-il noter que ce sont surtout les prix de monopole qui augmentent. Si l'on exclut l'impact des relèvements du tabac, des taxes sur l'essence et sur les alcools, qui auront pesé pour 0,8 point sur l'indice en 1993, la hausse des prix cette année ne sera que de 1,3 %.\nCe chiffre modeste est lui-même surestimé. Tout d'abord, parce qu'il ne prend en compte les soldes que dans l'habillement, alors que ceux-ci se multiplient dans de nombreux secteurs (les promotions ont augmenté de 23 % par rapport à 1992 dans la grande consommation).\nEnsuite, parce que les enquêteurs de l'Insee suivent les relevés de prix d'un panier de produits immuable (les révisions ne se font qu'une fois par an). Les chiffres ne reflètent pas une structure de la consommation qui se transforme rapidement. Les experts de chez Nielsen calculent chaque mois le prix moyen des produits réellement achetés par les consommateurs. Contrairement à l'indice de l'Insee, cet indicateur de coût de la vie n'augmente plus (+ 0,3 % au mois d'octobre, sur un an). Les ménages qui en moyenne dépensaient 100 francs voilà un an déboursent la même somme aujourd'hui ; mais, à l'intérieur de leur panier d'achats, il y a davantage de produits bas de gamme.\nLe haut de gamme cède le pas à de nouveaux produits à faible prix C'est là qu'une spirale déflationniste s'enclenche, car les distributeurs sont incités à rogner de plus en plus sur la qualité et sur le prix des articles qu'ils proposent. Le prix moyen d'offre (calculé par Nielsen à partir de tous les produits présents dans les magasins, y compris les nouveaux) est effectivement en baisse : de 0,5 % sur un an, en octobre, alors qu'en juin il était encore stable (- 0,1 %). On a vu disparaître beaucoup de produits haut de gamme et plutôt chers, et apparaître de nouveaux articles à faible prix. Les mécanismes se sont inversés : en période d'inflation, les fabricants tentaient d'enrichir leurs produits pour pouvoir monter les tarifs.\nAujourd'hui, c'est l'inverse.\nEn outre, toutes ces mesures de prix ne peuvent tenir compte des différents rabais accordés personnellement aux clients, qui ont tendance à augmenter. Côté automobile, le niveau moyen des remises est plus important que l'année dernière. Les collaborateurs (qui achètent leurs voitures environ 15 % moins cher) ont maintenant du mal à les revendre au bout de six mois, tant les prix ont baissé sur l'ensemble du marché. Dans tous les secteurs on négocie, avant d'acheter des meubles, de l'électroménager, voire sur un mois de loyer avant de signer un bail. Dans certains cas, le prix affiché perd toute signification. Les exemples de rabais indirects se multiplient. L'opération lancée par BSN, qui rembourse jusqu'à 500 francs si un certain montant d'achats est atteint, en fournit une illustration.\nMême si les instruments statistiques se montrent mal adaptés pour mesurer le phénomène, la baisse des prix à la consommation est devenue aujourd'hui une réalité. De l'avis des distributeurs, cette tendance, loin de s'interrompre, s'accélère. Avec en filigrane les risques d'un attentisme croissant des consommateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-prix-de-detail-ne-cessent-de-baisser-en-france_1421227.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : les firmes embauchent L'économie américaine recommence à créer des emplois. Les ménages reprennent confiance et dépensent davantage. Le PIB pourrait croître de 4 % à la fin de l'année, mais la hausse des impôts en 1994, le marasme international et le poids de la dette rendent ce rythme peu soutenable.Royaume-Uni : rigueur budgétaire En reportant aux années suivantes les hausses d'impôt, le gouvernement britannique a opté pour un budget qui ne devrait pas étouffer la reprise. Soutenue par le redressement de la consommation, celle-ci profitera de la poursuite de la baisse des taux d'intérêt. Mais le déficit public diminuera peu.Pays-Bas : stabilité, mais à bas niveau L'économie néerlandaise, qui écoule une part importante de sa production à l'étranger, souffre. La demande intérieure reste mal orientée. L'investissement va diminuer cette année. La consommation est affaiblie par l'érosion du pouvoir d'achat (malgré la modération de l'inflation) et le chômage.Allemagne : une embellie estivale Le PIB a progressé de 0,5 % pendant l'été outre-Rhin, comme au printemps. Mais la reprise n'est pas amorcée pour autant. Les entreprises continuent de licencier, tandis que les hausses des taxes et des cotisations début 1994 amputeront un pouvoir d'achat qui déclinait déjà : la consommation faiblira.Italie : les ménages restent dépressifs La confiance des consommateurs italiens se maintient à bas niveau.\nLa situation se détériore sur le front de l'emploi, et les revenus déclinent depuis la suppression de l'indexation des salaires sur l'inflation (qui ne donne pas de signe d'accélération). Seules les exportations tirent l'activité.Belgique : le pire semble passé Les carnets de commandes des entreprises belges restent très dé-garnis. La consommation est affectée par l'alourdissement des impôts et le chômage, tandis que les exportations sont freinées par la récession allemande. Le plan de crise pour endiguer la dérive budgétaire contribue à éroder la confiance.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1421210.html"}, {"title": "Les nouvelles previsions pour l etranger en 1994 et 1995", "text": "Activité : les Etats-Unis tireront l'expansion La croissance des pays industrialisés s'accélérera progressivement en 1994 et 1995, prévoient les experts de JP Morgan. Aux Etats-Unis, la hausse des impôts freinera la reprise sans l'étouffer. L'économie japonaise se redressera en 1995... à condition que les impôts baissent. En Europe, l'activité restera peu vigoureuse (elle diminuera même outre-Rhin).\nFinance : le yen va se déprécier face au dollar Les taux d'intérêt à court terme remonteront aux Etats-Unis l'an prochain, selon la Banque JP Morgan. Mais ils vont continuer de baisser au Japon et en Europe, y compris au Royaume-Uni. Le dollar s'appréciera modérément face aux monnaies du SME, mais aussi vis-à-vis du yen. Les taux d'intérêt longs diminueront encore sur le Vieux Continent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger-en-1994-et-1995_1419912.html"}, {"title": "Les braconniers du caviar", "text": "Rien ne va plus dans le commerce du caviar. Depuis l'explosion de l'Union soviétique, le marché s'est complètement désorganisé. Les grands distributeurs connus arrivent encore à tirer leur épingle du jeu, mais ils doivent faire face à une concurrence nouvelle, insidieuse et désordonnée. Tout le monde trafique, déclare un fonctionnaire des douanes, les touristes des pays de l'Est pour financer leurs voyages, des navigants d'Aeroflot, des diplomates, le KGB, et même certains restaurateurs parisiens peu scrupuleux. C'est moins risqué que le trafic de la drogue, mais cela rapporte également gros. Le caviar osciètre, acheté 25 à 30 francs le kilo aux pêcheurs de la Volga, est revendu 2 000 à 3 000 francs à Paris. Les Français, qui sont, avec 80 tonnes officielles par an, les plus gros importateurs de caviar du monde - loin devant les Japonais (30 tonnes) et les Américains (25 à 30 tonnes) -, en achètent, dans la réalité, près de deux fois plus, si l'on tient compte des quantités astronomiques d'oeufs d'esturgeon introduites clandestinement dans notre pays.\nL'amour que nos compatriotes portent à ce produit mythique remonte à la révolution d'Octobre. Le gros grain noir est arrivé avec le cortège des Russes blancs exilés à Paris. Fuyant Moscou, les frères Melkom et Mouchegh Petrossian, dont les parents exploitaient, à Bakou, une unité de conditionnement de caviar, débarquent à cette époque dans la capitale. C'est le début des Années folles.\nL'influence russe est forte à Paris, les ballets de Diaghilev sur la musique de Stravinski triomphent, mais il n'y a pas de caviar. Les frères Petrossian ont alors l'idée de téléphoner au ministre du Commerce extérieur bolchevik pour lui proposer un marché insolite : 300 kilogrammes de caviar payables d'avance et en espèces. Deux mois plus tard, ils reçoivent leurs premiers oeufs d'esturgeon et ouvrent leur boutique, en dépit du scepticisme de César Ritz, le propriétaire de l'hôtel Ritz : Votre commerce n'a aucun avenir.\nLes Petrossian deviendront les rois du caviar russe. Ils détiendront pendant plus de sept décennies un véritable monopole de l'importation des oeufs d'esturgeon soviétiques, non seulement en France, mais aussi en Suisse, aux Etats-Unis et au Canada. La société d'Etat V/O Prodingtor, dépendant du ministère soviétique de l'Agriculture, ne voulait traiter qu'avec eux, allant jusqu'à délivrer à leur PDG - d'abord Christian Petrossian, ensuite son cousin Armen - une autorisation exceptionnelle et permanente de circulation sur les lieux de production du caviar. C'est ce système qui a explosé en même temps que l'empire soviétique. Le marché s'est totalement désorganisé. On ne connaît même plus les chiffres de la production : entre 300 et 400 tonnes en 1993, au lieu des 1 500 de 1982. De cette production officielle, à peine 100 tonnes sont jugées par les experts dignes d'être exportées. Les équipements, destinés à la reproduction et à l'alevinage des esturgeons, sont à l'abandon - quand on sait qu'il faut sept années pour fabriquer un sevrouga, on comprend pourquoi la production s'est effondrée. Sur les 12 bateaux-usines, basés à Gouriev, dans le Kazakhstan, 9 ont dû être désarmés. Quant à la V/O Prodingtor, privatisée, elle ne s'intéresse plus au caviar, mais au sucre et à l'avoine.\nDes importateurs comme Petrossian ont réussi à maintenir leurs sources d'approvisionnement au prix d'une vigilance constante. Dans les pêcheries officielles de l'ex-URSS, le caviar destiné à l'exportation est sélectionné pour la taille, la dureté et la texture de ses grains, ainsi que pour leur goût. Petrossian achète cette qualité export avant de procéder à un second tri dans ses installations de conditionnement de la région parisienne. En fonction, cette fois, de ses impératifs de commercialisation : qualité extra , vendue sous la marque Petrossian, et première qualité , commercialisée dans les épiceries fines, sous la marque Dom Petrov. Le reste, hors marque, est destiné aux compagnies de navigation, qui absorbent à elles seules 10 % de la production. En tête Air France (20 tonnes), suivie par British Airways et Lufthansa (8 à 10 tonnes chacune), Swissair (7 tonnes), Varig, Cathay Pacific.\nCe circuit arrive, tant bien que mal, à se perpétuer.\nMalheureusement, ce n'est pas toujours le cas pour les autres distributeurs. Le tri, dans les pêcheries ex-soviétiques, s'effectue de façon plus quantitative que qualitative. Grosso modo, côté russe : 40 % pour l'exportation officielle, 20 % pour Aeroflot, 20 % pour le marché intérieur, 20 % pour le... KGB. Une situation d'autant moins contrôlable que la mort du communisme n'est pas la seule fracture historique qui ait ébranlé, au cours des dernières années, la grande famille du caviar. Il y avait eu auparavant la révolution islamique d'Iran. Car les trois espèces d'esturgeon qui fournissent ce produit - bélouga, osciètre, sevrouga - sont pêchées aussi bien dans les eaux iraniennes de la mer Caspienne que dans celles de l'actuelle CEI. Quand Louis XV en était encore à recracher avec dégoût la cuillerée de caviar que l'ambassadeur de Russie lui faisait goûter de la part du tsar, les Persans s'en délectaient depuis des temps immémoriaux.\nDu temps de l'URSS, Russes et Iraniens se réunissaient une fois l'an pour fixer les cours Pendant plus d'un siècle, les pêcheries d'Iran furent sous le contrôle des Russes. Ce n'est qu'en 1952 que Téhéran recouvrera sa souveraineté sur ses eaux, moyennant une sorte de tribut de 50 tonnes de caviar à vendre chaque année à l'URSS. Depuis, une société d'Etat, la Shilat Trading Corporation, est chargée d'organiser le commerce du caviar iranien. Elle est actuellement présidée par Assad Olah Akbaroff, 42 ans, un représentant de la nouvelle génération des managers iraniens issus de la révolution. Il sortait de l'école d'architecture quand les imams prirent le pouvoir. Il se consacra d'abord à l'amélioration de la vie dans les villages et à la reconstruction, avant de devenir directeur adjoint des approvisionnements au ministère de la Guerre et du Développement, dont dépend précisément la Shilat. Celle-ci est coiffée par le vice-ministre Lahidjani Rasoul, assisté de représentants du Croissant rouge et des ministères de l'Agriculture, de l'Intérieur et des Finances. La Shilat Trading Corporation est spécialement chargée de l'exportation du caviar - 160 tonnes environ sur une production annuelle de 200 tonnes - ainsi que de celle des crevettes et des langoustes du golfe Persique. Ce qui représentait en 1992 un chiffre d'affaires total de 75 millions de dollars.\nLa Shilat eut longtemps, du temps du chah, son client privilégié en Europe : l'entreprise française Caviar Volga. Mais la révolution a mis fin à ce quasi-monopole. C'est maintenant la société iranienne Porimex, dirigée par un Azéri originaire de Tabriz, Mohammed Porkar, qui détient l'exclusivité de l'importation du caviar d'Iran en Europe. En France, Porimex travaille principalement avec la société Astara, une filiale de Suez, dont le PDG et fondateur est Jacques Nebot, 51 ans. Du temps de l'URSS, Prodintorg et Shilat se réunissaient chaque année, en avril, pour fixer les cours. En marks, parce que l'Iran, fâché avec les Etats-Unis, ne voulait pas compter en dollars. Ensuite, à partir de mai, les vendeurs soviétiques et iraniens faisaient la tournée de leurs clients. L'entente était telle entre les Soviétiques et les Iraniens que les premiers songeaient à confier la gestion de leurs exportations à la Shilat.\nMais il n'en est plus question à cause du désordre régnant dans les pêcheries, souligne Assad Akbaroff. A quelques exceptions près, il n'y a plus de contrôle et les règles d'hygiène ne sont plus respectées.\nA l'entente bien huilée de l'Iran capitaliste et de la Russie communiste a succédé l'anarchie nationaliste. Quatre nouveaux Etats (Russie, Kazakhstan, Turkménistan, Azerbaïdjan) et deux républiques autonomes russes (Daguestan et Kalmoukie) se disputent désormais le pactole du caviar. Conscientes des menaces qui planent sur leur or noir - épuisement des ressources à cause d'une pêche clandestine effrénée et de l'anéantissement de l'alevinage -, ces républiques ont essayé de mettre au point une politique commune avec l'établissement de quotas. Mais chaque Etat entend réaffirmer sa souveraineté sur ses eaux territoriales de la Caspienne. Tous les poissons qui nagent dans nos eaux sont à nous , a prévenu récemment Hafiz Gadjieff, ministre azerbaïdjanais des Pêcheries. Quand les Russes étaient seuls à pêcher, personne ne leur disait rien et personne ne parlait d'épuisement des ressources. Maintenant que nous sommes indépendants et que les Russes doivent partager le caviar avec leurs anciennes colonies, on dit que nous braconnons. Hafiz Gadjieff ne cache pas les objectifs de production de l'Azerbaïdjan : 100 tonnes de caviar par an, contre une dizaine il y a peu. Pour 1993, la république azérie aura exporté une vingtaine de tonnes d'oeufs d'esturgeon, surtout aux Etats-Unis. Cependant, d'après certains renseignements douaniers, il s'agirait de caviar iranien ayant changé de nationalité pour contrer l'embargo américain.\nEn principe, chaque Etat riverain de la mer Caspienne est donc maître de ses pêcheries. Tous les esturgeons pêchés dans ses eaux territoriales lui reviennent. Mais le braconnage fait des ravages.\nChez nous, en Iran, dit Assad Akbaroff, la question a, pratiquement, été vite résolue grâce à des mesures draconiennes : surveillance côtière par hélicoptères équipés pour la vision de nuit, châtiment impitoyable des braconniers... En revanche, sur les rives de l'ex-Union soviétique, le braconnage s'est généralisé. Nous avons toujours pêché de façon illégale, reconnaissait voilà quelques mois un pêcheur azéri, rencontré aux confins de la frontière iranienne.\nDu temps des Russes, il nous suffisait de donner chaque mois un pourboire de 10 000 roubles (l'équivalent de 50 francs) au policier du port pour qu'il ferme les yeux quand nous sortions la nuit. A présent, il faut donner dix fois, mais nous pouvons pêcher quand nous voulons, même en plein jour. Il en est de même dans le Kazakhstan, le Turkménistan et la Russie, où les braconniers de la Caspienne et de la Volga sont appelés brakanieri, pêcheurs pirates .\nLe braconnage - et la pollution, sévère - sont en train de dépeupler la Caspienne mais aussi les fleuves tels que la Volga et l'Oural.\nAlors qu'au début du siècle, d'après les statistiques de l'Institut d'ichtyologie de la Fédération de Russie, on pêchait 50 000 tonnes d'esturgeons dans l'empire des tsars, on en capture à présent moins de 5 000. Les bélougas pêchés dans la Volga atteignaient couramment 500 kilos - parfois même la tonne, avec 100 kilos de caviar ! -, leur poids moyen ne dépasse plus les 40 kilos. Le caviar sauvage est mis dans des bocaux de confiture, des sacs en plastique, des boîtes à thé métalliques, vendus à des intermédiaires qui les transportent, le plus souvent sans passer par une chaîne du froid, jusqu'en Pologne, plaque tournante du trafic. Il en est de même du caviar détourné du marché intérieur russe et des avions d'Aeroflot. Ce caviar, cependant, voyage jusqu'en Pologne dans de meilleures conditions, car il bénéficie, dit-on aux douanes, de la vigilance du KGB, qui n'oublie pas de prélever une commission de 110 à 120 francs par kilo.\nEn Pologne, ce caviar clandestin est reconditionné, souvent désodorisé et aromatisé, enfin pasteurisé. Puis il passe à Hambourg, où il est européanisé . Dès lors, il peut être revendu ouvertement partout. Mais, auparavant, le caviar de la filière polono-hambourgeoise fait volontiers un crochet par les Etats-Unis.\nLà-bas, il est reconditionné, mélangé à des oeufs de saumon, de truite ou de hareng teintés en noir à l'aide d'un pesticide utilisé couramment comme appât de pêche. Il aboutira finalement en France, via une autre plaque tournante belge. Un long détour motivé par des raisons fiscales : de cette façon, il ne paiera pas de droits de douane, car il sera déclaré comme oeufs de poisson . Ce qui ne l'empêchera pas d'être vendu comme caviar à 1 000 francs le kilo (tarif professionnel de gros).\nLa contrebande individuelle atteint elle aussi des proportions importantes, puisque les douanes françaises évaluent entre 20 et 80 kilos la quantité de caviar clandestin saisie sur les voyageurs en provenance des pays de l'Est. Celui qui passe au travers de la fouille - après avoir voyagé dans des conditions désastreuses, dans des valises à double fond, dissimulés sous les roues de secours des voitures - est proposé de préférence aux restaurateurs. Armen Petrossian estime que ce trafic lui a fait perdre 30 % de ses ventes à la restauration. Tous les touristes de l'Est en rapportent dans l'espoir de pouvoir faire du troc, explique-t-on aux douanes. On voit chaque jour des voyageurs proposer de payer leurs achats de parfums, ou même de meubles, avec du caviar. Triste déchéance pour la gourmandise des tsars transformée en simple monnaie d'échange.\nIronie de l'histoire, elle doit ce mauvais sort au fiasco d'une révolution prolétarienne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-braconniers-du-caviar_1418630.html"}, {"title": "LA NUIT LA PLUS LONGUE", "text": "Ce soir je ne dors pas dans mon lit mais dans le Gatt. Des informateurs dispersés en différents lieux de la négociation m'ont promis de m'appeler pour m'aider à y voir clair. Ils ne manquent pas de le faire.\nEn fin de soirée, le 6, tout va mal. Les ministres des Douze se considèrent mal informés par Leon Brittan qui rend compte, en parallèle, à la Commission. Pourtant, des progrès substantiels ont été réalisés, notamment sur l'agriculture. Mais il n'y a pas de texte. C'est vague. Juppé se fâche - comme prévu.\nAu petit matin, ça va mieux. Côté Commission, on considère que l'on n'obtiendra rien de plus des Américains sur l'agriculture, mais que leurs concessions ne sont pas négligeables ; surtout qu'ils avaient démarré sur un refus catégorique de renégocier Blair House. En réalité, le débat est transféré du Gatt à l'Union européenne. Toute la question est de savoir comment on équilibre l'offre et la demande de produits agricoles aujourd'hui excédentaires. Si c'est par le contingentement de la production (quotas, gel des terres, mise en jachère) sans trop toucher aux prix, cela profite aux agricultures les moins compétitives - c'est-à-dire à l'Allemagne (on comprend que Blair House ne déplaise pas tellement aux Allemands, car il est fondé sur cette philosophie). Si c'est par la baisse des prix, sans restriction trop drastique de la production, cela profite à la France, qui a l'agriculture la plus compétitive. Ce que nous ne pouvons pas refuser, c'est, à la fois, le contingentement et la baisse des prix. Donc, tout ce que nous n'obtiendrons pas du côté des exportations subventionnées hors de l'Union européenne, il nous faudra le regagner sur nos partenaires de cette Union, par une baisse supplémentaire des prix destinés à éliminer les producteurs les moins compétitifs, notamment en Allemagne.\nUn autre débat sous-jacent concerne les chances de voir grandir la demande mondiale de produits agricoles. Certains (parmi lesquels Jacques Chirac) la voient exploser et veulent donc réserver une part du gâteau pour l'Europe, contre les Américains et, plus encore, contre les Argentins et les Australiens. D'autres estiment que, en même temps que croîtra la demande, l'offre augmentera. Notamment dans les terres d'Europe centrale, aujourd'hui sous-productives, mais qui produiront des céréales à bas prix et en grosses quantités dès qu'on adaptera les techniques occidentales à l'Ukraine et autres greniers de l'Europe. Si les seconds ont raison, il ne coûte pas cher à la France de renoncer à des marchés qu'elle n'aura jamais. Ce n'est donc plus là-dessus que bute la négociation avec les Américains (ce qui laisse entier le débat avec les Allemands) mais sur l'aéronautique et, surtout, sur l'audiovisuel. La délégation française s'empresse de répandre le bruit - sans doute fondé - que Clinton est prisonnier de Ted Turner (CNN), très intéressé par le marché européen et bailleur de fonds de la campagne électorale du candidat démocrate. Brittan a failli céder sur ce point pour boucler la négociation. Il a été rattrapé de justesse par Delors.\nAu niveau de l'Union européenne, la présidence belge se révèle une providence pour la France. Nos voisins partagent nos vues, connaissent parfaitement les mécanismes européens et occupent jusqu'à la fin de l'année une position stratégique en présidant le Conseil des ministres de l'Union. On tremble à l'idée de ce qui se serait passé si les Grecs avaient eu la présidence - ils l'auront en janvier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-nuit-la-plus-longue_1414754.html"}, {"title": "Investissez dans la solidarite", "text": "Partager et investir, le mariage est peu habituel. Pourtant, depuis dix ans, de plus en plus de fonds communs de placement proposent des formules permettant de placer son argent tout en soutenant financièrement une juste cause. Même si, pour les gran-des banques, les habitudes ont parfois la peau dure. En effet, l'image traditionnelle du spéculateur s'accorde mal avec l'aide aux plus démunis. Les apparences sont parfois trompeu-ses : depuis le début des années 80, les organisations de solidarité internationales (OSI) multiplient les fonds communs de placement partage .\nLa première expérience, Faim et développement, voit le jour en 1983 A l'origine de cette approche éthique de la finance, une réflexion des ordres religieux masculins lancée en 1978 sur le thème Votre banque et l'apartheid . Il s'agissait alors pour le mouvement catholique de boycotter les établissements bancaires implantés en Afrique du Sud. Etant donné l'imbri- cation des systèmes financiers qui faisait de tous les établis- sements bancaires des complices de fait du régime de Pretoria, les religieux en conclurent que le seul moyen d'utiliser proprement l'outil bancaire et boursier était de créer leurs propres fonds de placement. La première expérience voit le jour en 1983 sous le nom de Faim et développement.\nFruit d'un accord entre plusieurs OSI - principalement le Comité catholique contre la faim et pour le développement (CCFD) - et le Crédit coopératif, Faim et développpement propose des obligations françaises classiques à portefeuille neutre. Les souscripteurs conser-vent le revenu équivalant à l'inflation et s'engagent à reverser aux OSI le différentiel entre le taux d'inflation et le taux d'intérêt. Les destinataires ? La Société d'investissement et de développement international (Sidi), bras financier du CCFD. A l'époque, les sommes en cause servent à financer la création de micro et petites entreprises dans les pays du Tiers Monde, et dans une Pologne en pleine normalisation .\nRapidement, l'idée fait des petits avec la création d'Epargne solidaire en 1987. Cette fois, le Crédit coopératif est sollicité par neuf associations, dont l'Armée du salut, l'Association des paralysés ou Médecins du monde (MDM). En faisant don de la moitié du gain annuel de leurs placements, les souscripteurs adoptent un système de solidarité à la carte. L'argent est reversé à l'association de leur choix, au titre de la réinsertion sociale, de la recherche médicale, de l'aide médicale d'urgence ou encore de la lutte contre le chômage.\nLes FCP se suivent et ne se ressemblent pas. Alors que la plupart des organisations de solidarité prélèvent sur les performances des fonds, Humanis - créé en 1987 par une alliance entre Aide médicale internationale (AMI) et la société boursière GPK - choisit de reverser la moitié des frais de gestion à l'AMI. Cette dernière emploie ces sommes à la formation d'agents de santé locaux dans les pays les plus isolés du Tiers Monde, comme la Birmanie ou l'Afghanistan. Pionnier de cette nouvelle forme de partage, le Crédit coopératif est bientôt rejoint par d'autres établissements plus classiques. Souvent timidement.\nEn Afrique occidentale, la Banque verte développe des activités agricoles C'est le cas du Crédit agricole, associé depuis 1987 à l'Association française des volontaires du progrès (AFVP) et à Agriculteurs français et développement international (Afdi), dans le cadre de Pacte vert Tiers Monde : une cagnotte essentiellement tournée vers le développement des activités agricoles en Afrique occidentale.\nD'autres privilégient la voie locale, tel le Crédit de l'Ouest, qui fonde en 1989 Terre nouvelle avec l'association du même nom. La Poste, quant à elle, choisit, au travers de Téléthon Poste, d'inscrire dans la durée l'opération médiatique d'urgence menée en faveur des myopathes. De son côté, la Banque Colbert, via Altus patrimoine et gestion, devient promoteur en 1991 d'Epargne solidarité habitat, en collaboration avec le père Bernard Devert, promoteur immobilier lyonnais, prêtre et responsable de l'association Habitat et humanisme. Créée en 1985, cette organisation s'est fixé comme tâche de reloger les familles déshéritées en évitant de former des ghettos en périphérie. Le reversement de la moitié des droits d'entrée et du quart du coupon annuel sert ainsi à racheter des appartements du centre-ville pour y installer les démunis, selon le principe de l' habitat diffus . Le fonds au départ de 25 millions de francs devrait passer à 50 millions dès le début de l'année prochaine.\nIl faut pourtant attendre la création d'Eurco-Solidarité en 1992 pour qu'une grande banque, le Crédit lyonnais, accepte de s'engager de manière vraiment significative. Bien sûr, le Crédit coopératif reste partie prenante de cette sicav humanitaire dont le reversement de la moitié des revenus va financer des créations d'entreprises dans les pays d'Europe centrale et en France. Mais il n'est plus le partenaire principal du CCFD, de l'Association pour le droit à l'initiative économique et de la Fondation France active.\nSollicité en vain lors du lancement de Faim et développement, le Crédit lyonnais a cette fois accepté d'être le gestionnaire de l'opération. En 1983, cette idée leur a paru trop utopique, se rappelle Gabriel Marc, président du conseil d'administration d'Eurco.\nLe Crédit lyonnais ne pensait pas qu'il puisse y avoir de l'argent militant, que les gens accepteraient ce type de placement. Près de dix ans après, trois choses ont décidé la banque du boulevard des Italiens à réviser sa stratégie. D'abord, la réussite de Faim et développement, qui, parti avec 3 millions de francs versés par les ordres religieux, se retrouve à la tête de 250 millions. Le fonds revendique la création de près de 200 PME à travers la Société d'investissement et de développement international. Second encouragement : l'expérience d'Epargne solidarité habitat, que le Crédit lyonnais a suivie au travers de sa filiale, la Banque Colbert.\nPeu d'argent entre dans la poche du souscripteur, mais pas un sou n'en sort Enfin, le banquier mesure mieux la nécessité pour l'image d'une entreprise moderne de traduire dans les faits sa préoccupation humanitaire. Au point qu'il devrait reprendre en direct la gestion du fonds en 1994. Quant à Eurco, qui a démarré avec un fonds de 90 millions de francs, il semble bien parti pour réaliser dès sa première année une performance de plus de 15 %. Un record pour les FCP.\nMalgré son entrée dans l'âge adulte, la mise en place des fonds de partage n'est jamais simple. Bien sûr, comme le fait remarquer le président de la Sidi, Jean-Paul Vigier, ce type de solidarité a l'avantage d'être indolore. Peu d'argent entre dans la poche du souscripteur, mais pas un sou n'en sort. En outre, les revenus encaissés sont exonérés d'impôt à hauteur de 8 000 francs pour un célibataire, de 16 000 francs pour un couple marié, et la souscription a l'avantage de faire bénéficier d'une réduction d'impôt égale à 40 % du don. Résultat : les clients de tels fonds sont de deux types, assez différents. Il y a beaucoup de retraités, qui ont de l'argent à placer sans avoir de besoin immédiat en capitaux, analyse Jean-Paul Vigier, mais nous élargissons la clientèle des donateurs traditionnels avec de nombreux jeunes, qui sont attirés par le côté moderne de l'initiative.\nSi les banques fournissent l'appui financier, l'essentiel de l'information demeure assuré par les organisations de solidarité. De l'aveu de Jean Frebourg, directeur du développement au Crédit coopératif, les associations sont les meilleurs VRP des fonds communs de placement partage. D'où l'avantage incontestable du CCFD qui peut compter sur le réseau des évêchés et des paroisses pour présenter ses produits.\nLes petites associations sont encore peu habituées à utiliser les FCP Car, la plupart des souscripteurs étant des novices en matière boursière, l'information s'impose encore plus qu'ailleurs. Elle n'est pas forcément plus facile aujourd'hui qu'hier. Voilà dix ans, quand nous avons lancé Faim et développement, il y avait beaucoup plus de radios libres sur lesquelles nous pouvions expliquer notre démarche , constate Gabriel Marc.\nDeuxième avantage des fonds de partage : l'habitude de récolter des dons. Les grosses associations, rompues aux techniques de collecte et de mailing, ont la plupart du temps bien franchi le cap des placements financiers. En revanche, comme le souligne Nadia Megdoud de l'AFVP, les plus modestes, habituées à fonctionner sur les aides de l'Etat et confrontées depuis dix ans à une chute de moitié de ces subventions, ont plus de difficultés à travailler efficacement avec cet outil.\nAvec l'entrée en lice de grandes banques telles que le Crédit lyonnais - qui possède près de 2 500 bureaux en France, contre 43 pour le Crédit coopératif -, ces organisations auraient pu se laisser aller à rêver d'un relais continu d'information. Mais il y a loin de la coupe aux lèvres, entre le parrainage de la direction d'une banque et la répercussion d'une telle opération au guichet. Ayant l'habitude de proposer des produits au meilleur rendement, les agences locales ont quelque peine à conseiller spontanément des obligations qui présentent un intérêt financier assez limité : entre 6 et 15 %, les résultats de ces fonds de partage équivalent à un rendement de Livret A, mais, la moitié ou le quart étant reversé, les souscripteurs touchent rarement plus de 5 %. Pour une bonne oeuvre, ce n'est déjà pas si mal !", "url": "https://lexpansion.lexpress.fr/actualite-economique/investissez-dans-la-solidarite_1412190.html"}, {"title": "Historique", "text": "Le Livre des marques Daniel CAUZARD, Jean PERRET Yves RONIN, avec la collaboration de Valérie MITTEAUX Editions Du May, 216 pages, 290 francs.\nChaque fois, c'est une aventure. Menier, le chocolat des ménages , créé bizarrement dans une fabrique de produits chimiques et d'instruments de chirurgie. Lu, fruit du mariage d'amour entre Jean Romain Lefèvre et Pauline Isabelle Utile. Kanterbrau, la bière qui doit son nom à un chimiste (Hans Kanter) chassé d'Allemagne par la montée du nazisme. Francorusse, souvenir crémeux de l'alliance scellée en 1896 par le président Félix Faure et le tsar Nicolas II.\nCarambar, le caramel qu'une machine déréglée avait malencontreusement découpé en forme de barre Cette promenade à travers 170 marques, d'Absorba à Zodiac, est instructive et pittoresque. Elle montre à quel subtil mélange de tradition, de qualité et d'innovation (la métamorphose des logos est en soi une leçon) tient la vitalité d'une marque. Pour comprendre l'ardeur avec laquelle se battent aujourd'hui les détenteurs de ce capital-là.", "url": "https://lexpansion.lexpress.fr/actualite-economique/historique_1410911.html"}, {"title": "Un strapontin pour les europeens", "text": "La réunion du conseil de l'Agence spatiale européenne (ESA), qui s'est tenue les 15 et 16 décembre, n'a pas été une fête. A l'ordre du jour, le budget du programme spatial européen pour 1994, et la position à adopter vis-à-vis du projet américano-russe de station spatiale mondiale, présenté début novembre par la Nasa. Engoncés dans la crise, les grands bailleurs de fonds de l'espace européen ont une fois de plus remis sur le tapis la grande question existentielle : l'Europe doit-elle à tout prix envoyer des hommes dans l'espace, ou se résigner à laisser Américains et Russes maîtres du cosmos ? Deux des trois piliers de l'ESA, l'Allemagne et l'Italie, se débattent dans des difficultés budgétaires inextricables. Seule la France résiste : l'espace reste une priorité. Le Centre national d'études spatiales (Cnes) a réussi à obtenir une augmentation de 8,5 % de son budget pour 1994, et les projets de satellites militaires (télécommunications et observation) ont le vent en poupe. Suivant les recommandations du rapport qui vient d'être remis par Yves Sillard, l'ancien délégué général pour l'armement, un programme de satellite technologique , utilisant par exemple de nouvelles technologies de propulsion, pourrait être annoncé bientôt par le ministre de l'Industrie Gérard Longuet. Mais, même en France, les vols habités trouvent de moins en moins d'adeptes.\nLe débat entre Européens, au conseil de l'ESA, a donc été houleux.\nIl y a un an que l'Europe a définitivement entériné l'abandon du projet de navette Hermès, destiné à envoyer des hommes dans l'espace, né dans l'euphorie des années 80. L'ESA n'avait plus les moyens de se payer un rêve à 50 milliards de francs. Avec un budget en croissance zéro jusqu'à l'an 2000, l'agence s'est donc recentrée sur l'espace utile , c'est-à-dire le lancement de satellites commerciaux (télévision, télécommunications), scientifiques et d'observation de la Terre. Mais l'Europe n'a pas pour autant abandonné l'idée d'envoyer des astronautes européens dans le cosmos. Au coeur du débat se trouve une collaboration éventuelle à la station spatiale mondiale qui vient d'être présentée par la Nasa et l'agence spatiale russe.\nEn pleine lune de miel, Américains et Russes viennent en effet d'annoncer un projet commun de station spatiale, auquel les Européens, les Japonais et les Canadiens sont conviés. Dès son arrivée au pouvoir, début 1993, le président Clinton avait demandé à la Nasa de revoir complètement la copie de la station spatiale Freedom. L'annonce du 2 septembre a ébranlé l'Europe, qui négociait de son côté, à la fois avec les Russes et avec les Américains. Pour avoir une chance d'obtenir des crédits, le nouveau projet, rebaptisé R-Alpha, a été sérieusement revu à la baisse. Son coût est estimé à 15 milliards de dollars, contre plus de 40 milliards pour la station Freedom. R-Alpha est prévue pour héberger six astronautes, quatre Américains et deux Russes. Sa construction devrait s'étaler jusqu'en 2002, et nécessiter une trentaine de vols, effectués par la fusée russe Proton et par la navette américaine.\nPris de court, les Européens vont être dans l'obligation d'élaborer une réponse commune. Nous allons chercher à valoriser au maximum les compétences d'Ariane , explique- t-on côté français. Malgré ses difficultés budgétaires, il est acquis que l'ESA ne touchera pas au programme de développement d'Ariane 5, la fusée qui remplacera l'actuelle Ariane 4 à partir de 1998. Deux fois plus puissante, capable de lancer en une seule fois deux gros satellites de 3 tonnes, Ariane 5 aurait pu porter la navette Hermès. Qui peut le plus peut le moins : la future fusée européenne pourrait être utilisée pour des vols habités de plus petite envergure. Le projet serait trois fois moins coûteux qu'Hermès. On parle actuellement d'une capsule, un système modeste, bien rodé, à l'intérieur de laquelle quatre hommes pourraient prendre place. Elle serait logée à l'intérieur de la coiffe du lanceur, tout comme un satellite, et déposée sur la station spatiale. Les Allemands, pour leur part, défendent plutôt une version aménagée du projet Columbus, un laboratoire de recherche scientifique, qui avait été conçu pour s'adapter au premier projet de station américaine Freedom.\nLes Européens ont un an pour accorder leurs violons, chiffrer les participations de chacun et préparer une position commune qui soit adoptée par les ministres de l'Espace pour le début de l'année 1995.\nEnsuite, le compte à rebours commencera, et les Russes effectueront les premiers vols tests de matériel pour la future station.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-strapontin-pour-les-europeens_1432737.html"}, {"title": "Une nouvelle chaine pour tf1 des magasins", "text": "Des cadeaux de No\"l à tire-larigot : le T-shirt Hélène à 69 francs, le jeu Sacrée Soirée à 99 francs, le coupe-vent Ushuaïa à 299 francs Non contente de rafler 54 % du marché publicitaire de la télévision, TF1 poursuit sa conquête des niches dérivées. En catimini ou presque, la voilà qui ouvre aux Quatre Temps de la Défense une boutique pilote que les fétichistes du fenestron ont vite repérée : plus de 5 000 entrées les jours de pointe, indique un compteur placé sur le seuil (TF1 et sa manie médiamétrique !). Après rodage du concept, ce point de vente devrait réaliser 10 à 15 millions de francs de chiffre d'affaires en année pleine. De nouveaux magasins Studio TF1 sont déjà programmés, l'activité devant atteindre à terme 350 à 400 millions de francs, auxquels s'ajouteront 200 millions de vente sur catalogue. Nous restons dans notre logique de distributeur, affirme Alain Royer, PDG de TF1 Boutiques : distributeur d'images, de musiques, de livres Nous recréons ici les univers que l'antenne a familiarisés : les enfants, le sport, l'aventure La chaîne diffuse des émissions à forte audience dont on peut tirer des marques à forte image. Bonne idée, estime de son côté M6, qui possède déjà une échoppe de ce genre à Lyon et attend le premier bilan de sa grande concurrente, en février, pour en ouvrir une à Paris.\nLes clés du succès résident, avant tout, dans la situation géographique : pour un achat d'impulsion, aucune chance hors d'un mall en périphérie ou d'un espace piétonnier en centre-ville. Les Américains le savent bien, qui sont des précurseurs en la matière.\nAinsi, les ventes combinées de Disney (250 Disney Stores à travers le monde, dont Vélizy, Parly 2, Belle-Epine et les Champs-Elysées) et de Warner (une soixantaine d'implantations) atteindraient, cette année, 700 millions de dollars. Sony, qui vient d'ouvrir un espace ludico-high-tech en plein Manhattan, devrait être bientôt imité par Hanna-Barbera (Turner Entertainment), Paramount et autres Mowtown (Polygram) : dans l'ensemble du commerce de détail, il existe aujourd'hui peu de segments aussi florissants. Foi de Nicolas Hulot, de Dorothée et d'Aladdin, les affaires reprennent ! .", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-nouvelle-chaine-pour-tf1-des-magasins_1431486.html"}, {"title": "Une gauche bien convenable", "text": "Dîner avec les ambassadeurs des douze pays de la Communauté européenne à Rome, rencontre avec les experts du FMI, dîner avec l'ambassadeur américain... L'agenda d'Achille Occhetto s'est subitement noirci de rendez-vous. Après la victoire du cartel des gauches lors des élections municipales partielles, en décembre dernier, le leader du PDS (Parti de la gauche démocratique) est au centre de l'atten-tion : quel est donc cet homme qui a fait prendre à l'ex-Parti communiste italien le tournant du libéralisme tempéré ?\nL'intérêt est d'autant plus vif que les élections législatives anti- cipées auront lieu très probablement au mois de mars et que, s'il réitère son succès des municipales, le PDS pourrait bien être appelé à former le nouveau gouvernement.\nSi cette perspective effraie un Silvio Berlusconi prompt à partir en croisade pour barrer la route à la gauche, les milieux économiques de la péninsule sont, dans l'ensemble, plutôt confiants. Ainsi la Confindustria - le CNPF italien - a-t-elle jugé positifs les résultats des municipales. Pour l'adminis- trateur délégué de Pirelli, Marco Tronchetti Provera, ils témoignent d'un vote de sagesse . Sans doute le patronat italien préférerait-il un parti centriste, mais l'éventualité d'un gouvernement formé par le PDS ne l'inquiète pas : Le PDS a énormément changé, explique Luciano Benetton. Une fois au gouvernement, il ne fera certainement pas une politique communiste. Un des dirigeants du groupe textile, Aldo Palmieri, est d'ailleurs conseil-ler du nouveau maire de Rome, le Vert Francesco Rutelli. Et, à Turin, Fiat affiche une neutralité bienveillante à l'égard de la personnalité (un modéré) élue avec le soutien du cartel des gauches.\nDe son côté, le PDS, conscient de l'opportunité qui s'offre, multiplie les gages pour rassurer les patrons et les marchés financiers. Il votera ainsi le budget de rigueur préparé par le gouvernement et n'exclut pas de présenter Carlo Ciampi, ancien gouverneur de la Banque d'Italie et actuel Premier ministre, comme président du Conseil après la victoire. Nous ne sommes pas partisans d'une politique de dépenses faciles, explique encore Achille Occhetto, nous estimons que l'assainissement et la réduction du déficit public doivent être poursuivis, ainsi que les privatisations. Mais, à la différence de la droite, qui ne mise que sur le libéralisme, nous voulons conjuguer efficacité du marché et préoccupations sociales.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-gauche-bien-convenable_1431455.html"}, {"title": "Sydney ville olympique de l an 2000", "text": "Capitale de l'Etat de la Nouvelle- Galles du Sud (NSW) Ville : 3,5 millions d'habitants Etat du NSW : 5,7 millions d'habitants, 35 % de l'activité économique du pays PNB/habitant : 20 988 $ australiens Taux de change : 1 $ = 3,7 francsConcentrant plus de 35 % de l'activité du pays, Sydney, qui est le plus grand port d'australie, en est aussi le centre des affaires. Découverte il y a deux cents ans, cette ville, parmi les plus belles du monde, s'apprête à accueillir les JO en l'an 2000, ce qui, après deux ans de crise, lui redonne confiance dans une prochaine reprise. Les derniers chiffres - chômage en recul à 10,6 % et croissance de 2,5 % attendue pour l'année - le confirment. L'enthousiasme s'est également emparé de la Bourse, à son plus haut niveau depuis sept ans.\nTournée vers l'Asie, Sydney est une tête de pont idéale pour les entreprises qui veulent s'implanter dans la région : conditions de vie nettement supérieures à celles des autres villes asiatiques, situation politique stable et infrastructures ultra-modernes. IBM, Kellog et Accor y ont installé leur siège Asie-Pacifique. Bientôt sous les projecteurs internationaux avec les JO, Sydney compte en profiter pour attirer de nouveaux investissements étrangers.\nLes personnalités en vue Baz Luhrmann. Nouveau génie du cinéma, auteur du succès Strictly Ballroom, une toute petite production qui fait sensation dans le monde entier, ce metteur en scène de 30 ans vient de signer un contrat de deux ans avec la 20th Century Fox.\nMalcohm Turnbull. Brillant avocat, associé d'un des grands cabinets de Sydney, ce quadragénaire a été nommé au poste clé de président du Comité consultatif sur la république. Après avoir mené les premiers travaux dans ce domaine, il a remis à l'automne un rapport de 500 pages au gouvernement.\nRod McGeoch. Avocat et ancien rugbyman (il mesure 2 mètres). Après trois ans de travail acharné pour faire aboutir la candidature de Sydney aux JO, il n'a curieusement pas été nommé au comité d'organisation des Jeux.\nToute la ville en parle Les retombées économiques des JO. les JO vont entraîner dans les sept années à venir 75 000 emplois nouveaux, 15 milliards de francs d'activités supplémentaires pour la seule ville de Sydney. Et ce ne sont que les prévisions prudentes d'une étude de KPMG. Chacun cherche à se positionner pour en tirer le meilleur parti.\nLe train à grande vitesse. après avoir été abandonné, il y a deux ans, un nouveau projet de train à grande vitesse, mené cette fois-ci par le groupe franco-britannique GEC-Alsthom, vient de refaire surface et semble bien parti pour aboutir. Prête pour les jeux Olympiques, la ligne relierait Canberra à Sydney en moins d'une heure.\nUne république avant les JO. Le débat très controversé sur une nouvelle constitution qui ferait de l'Australie une république vient de passer à la vitesse supérieure. Le Premier ministre, Paul Keating, a annoncé que le pays perdrait la face s'il ouvrait les Jeux en l'an 2000 sous le drapeau britannique.\nLes droits fonciers des aborigènes. Le gouvernement australien ne semble pas avoir réussi à trouver un consensus avec les aborigènes, qui, aujourd'hui, ne représentent plus que 1 % de la population.\nToutefois, la dernière décision, baptisée Mabo , rendue par la Cour suprême leur donne un droit nouveau à certaines terres.\nDéTENTE Pour apprécier la magie de ce port du Pacifique, la meilleure façon est de traverser la baie à bord d'un ferry, véritable métro de Sydney. On découvre alors la prodigieuse diversité de la côte, où alternent plages, falaises et criques, toutes plus belles les unes que les autres. On peut aussi contempler à loisir la superposition unique de la végétation tropicale, de l'architecture victorienne et des gratte-ciel de la city . En chemin, on peut s'arrêter au zoo, qui abrite koalas et kangourous, de l'autre côté de la baie.\nCARREFOURS Rendez-vous d'affaires. A Circular Quay, Bilsons domine le port, offrant une vue exceptionnelle de l'Opéra et du fameux pont de Sydney. Toujours près du port, The Imperial Peking, rendez-vous gourmand de tous les boursiers : ambiance Wall Street, costume rayé et téléphone portable. Enfin, pour les adeptes d'architecture victorienne, The Royal, dans le vieux quartier de Paddington.\nSe loger. Pour une vue splendide de la baie de Sydney, Le Régent, 199 George Street, ou le tout nouveau Ana, construit en verre, 176 Cumberland Street. Pour une atmosphère plus calme, en retrait du port, The Park Lane, 1611 Elisabeth Street, qui donne sur le ravissant Hyde Park. Attention, les hôtels affichent déjà presque complet pour la période des JO.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sydney-ville-olympique-de-l-an-2000_1430224.html"}, {"title": "L homme de fer du printemps", "text": "Le 17 novembre, au Parc des Princes, devant 50 000 spectateurs, la France, battue 2 à 1 par la Bulgarie, disait adieu à la Coupe du Monde de football. Un match à ne pas manquer, auquel, pour une fois, l'un des patrons parisiens les plus accros du ballon rond n'avait pas pu assister. Ce soir-là, Pierre Blayau, 43 ans, président du Groupe Pinault-Printemps, recevait ses invités boulevard Haussmann pour l'inauguration de l'exposition Joyeux No\"l en Nouvelle-Angleterre . Le passionné de foot s'était incliné devant le manager scrupuleux... Normal, diront ceux qu'un tir au but d'Eric Cantona n'a jamais fait vibrer... Mais, pour Pierre Blayau, le foot, c'est presque sacré et même totalement lié à sa vie professionnelle.\nQu'importe ce qui se passe autour du foot, la magie fonctionne, avoue-t-il, il y a toujours du monde dans les stades. A Nancy, on se rappelle qu'il n'hésitait pas à faire le voyage de Paris pour assister à des matchs du PSG et qu'il accompagnait parfois le Lorrain Michel Platini lors des rencontres de Coupe d'Europe, aux Pays-Bas ou en Italie. Pont-à-Mousson, dont il occupait la présidence, parrainait l'AS Nancy-Lorraine. Michel Platini est d'ailleurs persuadé que Pierre Blayau prendra un jour la présidence d'un grand club français. L'autre passion sportive de Pierre Blayau le rapproche de sa Bretagne natale : la voile, qu'il pratique en solitaire ou avec ses trois filles.\nAutant de petits cailloux qui devaient le conduire sur la route de François Pinault. Aujourd'hui son actionnaire, celui qui le nomma à la présidence du directoire en mars affirme sans ambages : Je l'ai choisi parce qu'il est breton... et qu'il aime le football. Deux qualités essentielles sans aucun doute aux yeux de l'entrepreneur breton, qui finance le Stade rennais... Mais on ne confie pas les rênes d'un groupe pesant 70 milliards de francs sur ces seuls critères. Dieu merci, le Breton amateur de foot est aussi bardé de diplômes : Normale Sup, agrégé d'allemand, énarque et inspecteur des finances... On en rencontre peu dans le commerce ! Ce fils d'enseignant, peu doué pour les maths, a suivi une filière littéraire classique. Mais, sans goût particulier pour l'enseignement, il bifurque vers l'ENA parce que c'était une étape de plus et que le monde de la gestion me semble plus concret . Ni le normalien, ni l'agrégé d'allemand, ni l'énarque (deuxième de la promotion Mendès-France, derrière Eric Giuily, patron de la Compagnie générale maritime) ne ressentent la vocation d'une carrière dans la haute administration. Culturellement de gauche - Mon père votait à gauche, mon grand-père votait à gauche -, Pierre Blayau ne cherche pas à se donner une image de serviteur du public. D'emblée, c'est avec le monde de l'entreprise qu'il se sentira le plus d'affinités.\nOn peut y choisir ses collaborateurs, sa méthode de travail. On y est jugé sur ses résultats , explique-t-il.\nCe ne sont pourtant pas les sollicitations qui ont manqué. Lui que l'on a dit proche de Jacques Delors, qui a participé à des réunions d'experts, ne s'engage pas dans la voie politique après l'élection de François Mitterrand. Il n'ira pas dans les cabinets ministériels, contrairement à certains de ses condisciples de l'ENA. De toute façon, je le voyais mal se contenter de rédiger des notes dans son bureau , remarque l'un d'eux. Pierre Blayau, inspecteur des finances, préfère se contenter d' une tournée classique, dont des missions d'audit - qu'il adorait - aux Hospices civils de Lyon ou au Crédit agricole. Avec déjà, chez ce jeune fonctionnaire destiné à être grand commis de l'Etat, une petite ambiguïté : Quand je faisais mes vérifications, je me sentais plus proche du vérifié que du vérificateur. François Jaclot, le directeur financier de Lafarge-Coppée, son compagnon de route pendant la tournée d'inspection, garde le souvenir d'un homme à l'humour réducteur de tensions, avec qui il partagea quelques franches parties de rigolade .\nCes années d'apprentissage achèvent de l'en convaincre : gérer des équipes est plus fascinant qu'auditer des comptes. A l'issue de l'inspection, Pierre Blayau se sent naturellement porté vers un groupe industriel , Saint-Gobain, présidé par un autre germaniste, Roger Fauroux. Il y prend un poste rêvé pour s'initier au monde de l'entreprise : la direction du plan. Il lui fallait aussi, pour acquérir une vraie culture industrielle, une expérience de terrain.\nIl va la chercher dans l'est de la France, à Pont-à-Mousson. Sans états d'âme, ce provincial d'origine part s'installer à Nancy pour prendre en main les finances de la filiale canalisations de Saint-Gobain. Une forteresse dans le groupe, une matière première lourde - la fonte ductile -, une culture technique - la baronnie des ingénieurs des Arts et Métiers. Dans ce milieu de gadzarts, on est ou on n'est pas Pont-à-Mousson. Pierre Blayau décrochera sans problème son brevet de pontam . Il suit la voie royale où l'ont précédé Francis Mer et Jean-Louis Beffa : directeur financier, directeur général, avant de devenir1 en septembre 1990.\nSemé d'embûches, le parcours se déroule sans accrocs (si ce n'est une mise en examen par le juge Van Ruymbecke avec trois autres dirigeants de Pont-à-Mousson dans le cadre d'une affaire de financement de parti politique). Le programme à réaliser dans la vénérable maison lorraine n'est pas mince : restructuration industrielle, réorganisation administrative et développement d'une politique produits. Il a hérité d'un plan de recentrage de Pont-à-Mousson sur son vrai métier, la conduite de l'eau, qu'il a su parfaitement mener, note un cadre supérieur de Saint-Gobain. Il a en particulier réalisé dans de bonnes conditions la cession des activités de fonderie, ce qui était considéré dans la maison comme un dossier impossible. C'est aussi en Lorraine qu'il s'essaie au dialogue social. Son image l'y a devancé : un caractère tranché, voire tranchant. Une réputation qui me colle encore aux bottes, plaide l'intéressé, mais depuis j'ai beaucoup changé. Il avoue pourtant se donner comme modèle un autre patron qui aime aussi jouer de la voix, No\"l Goutard, président de Valeo.\nChez Pierre Blayau, la montée en décibels est rapide, l'expression parfois brutale. Mais le retour au calme s'effectue vite. Au point que ceux qui le connaissent estiment qu'il y a une part de jeu et de stratégie dans ces colères. Malgré cela, avec lui on pouvait avancer, reconnaît un délégué syndical qui se souvient d'avoir claqué la porte au cours d'une réunion de travail. Il prenait le temps d'expliquer clairement la stratégie de l'entreprise et ses décisions.\nDe fait, le redressement de Pont-à-Mousson s'est accompli sans à-coups sociaux. Il avait les moyens financiers pour le faire , ajoute un cadre de la maison. C'est lui qui a mené la renégociation des accords d'intéressement et qui a institué une charte de dialogue social, avec programme de formation et plan d'évolution de carrière pour les représentants du personnel. En neuf ans de présence dans la société, Pierre Blayau a rempli son contrat. Mais Pont-à-Mousson reste une filiale de Saint-Gobain, et Jean-Louis Beffa, qui préside la compagnie, est encore jeune (52 ans). En un mot, le ciel n'est pas dégagé pour celui qui rêve d'envol. Quand Alain Minc, une vieille connaissance de Saint-Gobain, lui parle de la présidence de Pinault-Printemps, il confesse n'avoir mis qu'une minute pour se décider .\nL'étudiant Blayau affichait deux ambitions : devenir un manager et se colleter avec des dossiers stratégiques à forte implication personnelle. Ayant fait ses preuves à Nancy pour la première, le voilà à Paris confronté à la seconde. Et les défis sont nombreux dans le Groupe Pinault-Printemps. D'abord, faire cohabiter à l'intérieur d'un groupe récemment constitué des entreprises qui menaient une vie indépendante. La tâche est double : à l'intérieur, faire passer le message entre les sociétés ; à l'extérieur, expliquer la fusion. Ce qui m'a attiré, c'est ce challenge exceptionnel, explique le président du Printemps. La distribution est en prise directe sur ce qui est à la base de l'économie : la consommation et le marché. En même temps, il faut animer des équipes très compétentes dans leurs métiers travaillant au sein d'un groupe extrêmement diversifié. L'industriel devenu commerçant a choisi de faire un diagnostic rapide des urgences plutôt que d'acquérir une connaissance approfondie des divers métiers sur le terrain. Je ne rédige pas une seule note, je vois les cadres en tête à tête et j'essaie de les mobiliser sur une certaine philosophie du groupe, tout en leur expliquant qu'il y a la holding Pinault-Printemps qui définit la stratégie.\nPeu après son arrivée, cérémonie de remise de la médaille du travail à un cadre de la maison. Qu'on veuille bien l'excuser, mais son discours sera impromptu, annonce-t-il. En réalité, il a eu le mot juste à l'égard de chacun et a fait passer quelques messages bien sentis... Et cela semblait rudement préparé ! raconte un observateur de la scène. C'est une des coquetteries du personnage : donner l'apparence d'un dilettante alors qu'en fait il est un bosseur. Si jusqu'ici il a peu changé les hommes en place, il a pris soin aussi d'amener des fidèles, comme il l'avait fait chez Pont-à-Mousson. Lorsqu'il en avait pris la direction générale, il s'était assuré la collaboration d'un des responsables des ressources humaines de Saint-Gobain, Michel Lemaire, qui a passé trois ans avec lui à Nancy. Dès son arrivée dans le Groupe Pinault-Printemps, Pierre Blayau appelle son ancien collaborateur : la présence à un poste clé comme les ressources humaines d'un homme qu'il connaît bien, habitué à son style et à sa façon de travailler, est un élément de confort pour celui qui débarque dans un monde inconnu. Surtout pour un homme qui s'avoue inquiet de nature. Chez certains, ce peut être un handicap, chez lui, c'est un moteur , assure Alain Minc.\nPuisque la distribution ne lui est pas un domaine familier, il s'adjoint un pro du métier. L'une de ses premières actions a été de négocier l'arrivée de Philippe Vindry (un ancien du Printemps), l'homme qui s'est brillamment illustré à la tête du Bon Marché, à la direction générale de la branche magasins. De même, pour conforter l'équipe dirigeante de la holding, il recrute un financier comme secrétaire général : Bernard Yoncourt, ancien patron de la Banque SNVB (Groupe CIC), qu'il avait connu à Nancy. Commentaire de Michel Lemaire : Tant qu'il n'a pas résolu le problème de la tête, il ne règle rien au-dessous. Une règle fondamentale dans le management de Pierre Blayau, qui peut confiner parfois à la brutalité et lui a conféré cette image de dureté : La démagogie à l'égard des dirigeants est un poison mortel pour l'entreprise. Je ne vois pas pourquoi les gens auraient des droits sur un poste, fût-ce par ancienneté. Pas plus le PDG qu'un autre. Mais sa tâche prioritaire, en particulier vis-à-vis de l'extérieur et de la communauté financière, a été d'amorcer une politique destinée à résorber un endettement qui atteignait 18 milliards de francs fin 1992. Toute la vie du groupe semblait suspendue à cet endettement, qu'il fallait dédramatiser , constate-t-il. Pinault-Printemps a vendu successivement les activités de fournitures de bureau, la partie distribution automobile de la Cica et, récemment, la distribution de chariots élévateurs. Il a organisé le rapprochement de CDME et de Groupélec en Rexel. Enfin, il a cédé l'autocontrôle pour ramener l'endettement à 13 milliards de francs à la fin de cette année.\nA lui, maintenant, d'assembler les morceaux un peu disparates de ce puzzle - distribution professionnelle, magasins, vente par correspondance, trading - pour en faire un groupe équilibré. Une de ses premières initiatives a été d'instituer un comité mensuel rassemblant les présidents des filiales pour commenter les résultats de chacun, examiner les actions possibles, les transferts d'expériences, les synergies, et réfléchir ensemble aux problèmes de la distribution. L'un des enseignements de mes années passées dans la sidérurgie, c'est l'importance du temps, commente ce nerveux méthodique. Il faut être patient : ce n'est qu'en 1995 que, en termes d'exploitation, nous récolterons les fruits de ces mesures.\nLa mauvaise conjoncture dans la distribution ne laisse en effet pas espérer de reprise l'année prochaine. Quand il était chez Saint-Gobain, c'était là le seul véritable paramètre de gestion.\nMais le manager Pierre Blayau est désormais responsable devant l'entrepreneur François Pinault, connu pour ne pas faire de sentiment. Un actionnaire parfois imprévisible qui a déjà remercié son prédécesseur, Jean-Jacques Delort.\nEntre les deux hommes - deux per- sonnalités très réactionnelles -, le climat est au beau fixe. Tous les jours à 19 heures, François Pinault téléphone, sur une ligne réservée, au patron de Pinault-Printemps, qui lui parle de tout. Des grands événements de l'entreprise comme des petits, des dossiers stratégiques comme des anecdotes, et des hommes. Quels que soient les talents de Pierre Blayau, son avenir à la tête du groupe repose aussi sur son degré de liberté et sur sa capacité à vivre en harmonie avec François Pinault.\nLe guerrier devra démontrer son sens de la diplomatie. Car si dans le commerce le client a toujours raison, dans une entreprise familiale c'est toujours le propriétaire qui a le dernier mot.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-homme-de-fer-du-printemps_1422517.html"}, {"title": "Hard discount la revolution qui vient d allemagne", "text": "Depuis 1988, les hard discounters allemands comme Aldi, Lidl ou Norma ont fait irruption en France. On compte aujourd'hui près de 1 000 magasins de ce type - des petites surfaces, de 600 mètres carrés en moyenne, installées près des centres-villes. Et quelque 250 se créent chaque année. Ils assureront en l'an 2000, prévoit-on, 12 %\nde la distribution alimentaire nationale (contre 3 % aujourd'hui).\nLes grandes enseignes ont réagi en intensifiant leur offre de produits dits premier prix . L'un après l'autre, les Intermarché, Leclerc ou Continent se sont mis à garnir une part croissante de leurs rayons en produits aussi bon marché que ceux des nouveaux venus. Ils ont aussi - variante de la même parade - créé des surfaces totalement dédiées à ces produits (sous les enseignes CDM, Europa Discount, Leader Price, etc.). Et la part des premier prix , la crise économique aidant, a enregistré une formidable poussée dans la consommation des ménages.\nLa coïncidence de tous ces phénomènes a créé une confusion. Nombre d'observateurs tendent à assimiler les pro- duits Aldi à des produits premier prix, les enseignes françaises utilisant, pour contre-attaquer, les mêmes armes que leurs nouveaux concurrents.\nRien n'est plus trompeur.\nEn réalité, les produits des discounters allemands sont des marques de distributeurs (MDD) de haut niveau de qualité, au même titre que les meilleures marques de distributeurs du marché français (celles de Carrefour, de Continent, de Casino). La différence est que les MDD allemandes sont 20 % moins chères que les françaises. Quant aux produits premier prix offerts par les enseignes françaises, ils représentent le degré de qualité le plus bas sur le marché. Cette clarification amène à plusieurs constats importants : Les enseignes françaises - qui ont, de longue date, tenté de réduire la part des marques nationales au profit de leurs propres marques et copies, bien plus rentables - sont coincées : les produits premier prix de faible qualité n'apportent guère de contribution aux bénéfices. Elles seront contraintes de baisser les prix de leurs MDD pour s'aligner sur les articles du type Aldi, non sans conséquence sur leur rentabilité.\nDe plus, il est illusoire de penser qu'elles pourront rapidement adapter leur offre. Le hard discount est un métier à part qu'une entreprise comme Aldi pratique depuis 1948 en Allemagne. Il repose sur une organisation, une politique d'achat, une logistique, une productique très particulières. Les enseignes françaises sont trop engluées dans leur intégration verticale et leur organisation pour pouvoir s'aligner très vite sur ces nouveaux standards de qualité et de prix.\nUne autre illusion consiste à croire que ces hard discounters ne dureront que le temps de la crise. Aldi est le concept distributif majeur du pays le plus riche d'Europe, l'Allemagne. Ce n'est pas un enfant de la crise. Ses produits sont fabriqués par les grands noms de l'alimentaire européen. Cette concurrence va donc s'implanter durablement dans notre pays. Beaucoup n'y résisteront pas.\nEnfin, les distributeurs qui, en France, se prétendaient des discounters se sont rendu compte qu'ils ne l'étaient pas, si l'on englobe dans la définition du terme l'exigence de qualité. Sur ce point, l'exemple de Tradilège, une marque exclusive de charcuterie que Leclerc a dû retirer du marché, donne à réfléchir.\nIl ne faut cependant pas croire que le hard discount va remplacer l'hypermarché traditionnel. En réalité, les deux offres seront complémentaires. La distribution française va entrer pour de bon dans l'ère de la segmentation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/hard-discount-la-revolution-qui-vient-d-allemagne_1410929.html"}, {"title": "Reperes", "text": "Contrastes éducatifs La proportion de jeunes entrant dans l'enseignement supérieur est plus de deux fois plus forte aux Etats-Unis et au Japon qu'en Grande-Bretagne et en Suisse - la France occupant, parmi les pays développés, une position moyenne, proche de celle de l'Allemagne.\nLes derniers indicateurs de l'OCDE sur l'éducation révèlent que, dans le deuxième cycle de l'enseignement secondaire, 80 % des élèves suivent une formation professionnelle en Allemagne, contre 55 % en France, et seulement 28 % au Japon L'OCDE prête à l'Est Les crédits à l'exportation accordés par les pays industrialisés avec garantie de l'Etat sont en forte hausse depuis deux ans, selon l'OCDE. Ils avaient beaucoup diminué dans les années 80, à la suite des chocs pétroliers et de la crise de la dette en Amérique latine.\nLeur augmentation (+ 57 % l'an dernier) s'explique par la demande des pays d'Europe centrale et de la CEI. Ils financent pour l'essentiel des grands projets industriels et sont assortis de longs délais de remboursement.\nSarkozy ruse avec le déficit A l'instar de l'Allemagne, la France vient d'adopter un plan de redressement des finances publiques, qui vise à ramener le déficit budgétaire à 2,5 % du PIB en 1997 (contre près de 4,5 % en 1993). Cet objectif requiert un strict contrôle des dépenses et suppose qu'il n'y aura pas de nouveau transfert en faveur de la Sécurité sociale, ce qui semble peu vraisemblable. Et le ministre du Budget, Nicolas Sarkozy, a intégré le produit des privatisations dans les recettes prévues, ce qui n'est pas conforme aux normes fixées par le traité de Maastricht. Sans cette astuce, le déficit dépasserait les 3 % du PIB en 1997.\nLes étrangers aiment Paris Londres et Paris restent les deux métropoles européennes où les chefs d'entreprise implanteraient volontiers leur société, selon une enquête du cabinet Healey et Baker réalisée auprès de 500 patrons dans 9 pays européens. L'excellent réseau de transport en commun de la capitale française et le prix de ses bureaux attirent les décideurs. Francfort ne vient qu'en troisième place, suivi par Bruxelles. En fin de liste, Rome et Athènes.\nL'Allemagne cherche moins Les Américains et les Japonais sont plus dynamiques que les entreprises germaniques dans leur effort d'innovation. La part des brevets allemands sur le marché international est en baisse (16,2 %\nen 1992, contre 18,4 % en 1987). La recherche allemande est orientée vers des secteurs traditionnels (automobile et mécanique), son effort reste insuf-fisant dans les secteurs d'avenir (électronique).", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1427645.html"}, {"title": "REBONDIR A 40 ANS", "text": "Mais pourquoi sont-ils si tristes le matin devant la machine à café ?\nSalut Gérard, bonjour Denise. Mais le coeur n'y est pas. Ca va comme... un... lundi... Parce que c'est lundi ou parce que c'est la crise, le troisième plan de licenciement, l'informatique, les Japonais, le nouveau projet du président, diriger dans la complexité . Ou quoi encore ? Les états-majors ont le teint gris.\nComme si un énorme couvercle leur masquait la couleur du ciel.\n50 ans, c'est trop tard. Vous êtes plus près du plan social que de l'augmentation de salaire. 48, 46 ou 42, attention comptez vos rides et vos chances d'évolution. Augmentation de salaire ? C'est plutôt la baisse qui est à l'horizon ! Promotion ? Mutation ? Il y a cinq ans, j'avais dans l'année 4 ou 5 propositions de chasseurs de têtes, aujourd'hui, rien , dit un directeur financier. Alors, on attend.\nLa reprise, la retraite ou quoi ? Lu dans une petite annonce parue en novembre 1993 : Vous avez le dynamisme du commercial, la rigueur du gestionnaire et le charisme du manager. Et tout ça pour être chef de rayon fruits et légumes chez Mammouth. Rude temps pour les cadres.\nLes quadras si chouchoutés en politique sont, dans le business, au coeur de tous les dangers. Exclusion, stagnation, surpopulation.\nVite, passez l'oxygène.\nVous avez dit oxygène ? Et pourquoi pas ? Et si on faisait comme Balladur, si on se disait que nous sommes, comme il dit, responsables de la France et d'abord de nous-mêmes et qu'il n'y a peut-être pas tant de raisons de désespérer. Mais d'abord quelle est l'ampleur du désastre ?\nPetit rappel élémentaire. La quarantaine est une charnière métabolique, physique, familiale, personnelle, professionnelle.\nC'est le temps des promotions, des propositions d'expatriation, des divorces. Les psychanalystes sont intarissables sur le sujet. Mais là, c'est un DRH de choc, celui de Sony-France, Alain Piveteau, qui parle. Le divorce avec l'entreprise, en tout cas, il est clair.\nPour cause de conjoncture, de structure, de pyramide ou de métaphysique. Les cadres à mi-carrière sont pris de tournis entre les vieux qui partent sans être remplacés et les jeunes surdiplômés, les piranahs , embauchés massivement ces dernières années, qui poussent en force. La quarantaine, génération sacrifiée ?\nScènes d'ambiance : Vous êtes responsable de l'Europe de l'Est, mais notre entreprise ne s'intéresse plus à l'Est. Que proposez-vous ? Ou bien : Nous fusionnons avec la société Trucmuche. Votre poste de directeur financier va être supprimé. Réfléchissons ensemble. Ou encore : Vous êtes un expert hyper-pointu de l'équipement automobile, mais ce que vous avez développé pour Ferrari n'intéresse pas Peugeot, alors vous comprendrez , etc.\nVous comprenez assez vite que vous allez vous re- trouver dans le salon d'attente d'un outplaceur . François Decreus, ancien d'HEC, lui-même outplacé des Wagons-Lits et fondateur du cabinet Homme et Mobilité, voit débarquer des candidats de plus en plus jeunes.\nIl y a cinq ans, dit-il, l'âge moyen était de 45 ans. Il est aujourd'hui de 40,5. Consolation, le temps de reclassement, lui, n'a pas beaucoup allongé : deux mois de plus dans une conjoncture raidie, c'est normal, assurent les professionnels de la réinsertion, 72 % des candidats retrouvent un job en moins de huit mois, dont 45 %\nen moins de quatre mois.\nCe qui a changé, en revanche, c'est l'atmosphère. Parole d'un DRH contraint à une basse besogne : Cher Monsieur, c'est vous qui êtes en face de moi aujourd'hui, mais dans trois mois ce sera peut-être le contraire... Positivons, répète Xavier Prieur, ex-outplacé, devenu, lui aussi, outplaceur. Les gens qui sont en rupture aujourd'hui sont nos futurs managers de demain. Et ils seront meilleurs que nous. L'épreuve est peut-être fortifiante, mais elle est massive. Pris entre leurs angoisses, leurs copains, les statistiques et les enfants qui ne trouvent pas de boulot, les cadres craquent. Ils ont été à l'abri de la crise jusqu'en 1982-1983, rappelle Henri Vacquin, sociologue et consultant. On leur a demandé d'être les bourreaux, et quand les bourreaux deviennent victimes, rien ne va plus. Aujourd'hui, on les met à toutes les sauces, sans contrepartie. Pour eux, c'est une nuit du 4 -Août qui n'en finit plus. Et voilà comment on transforme un gagnant en perdant.\nPerdant au jeu des recentrages, des fusions-acquisitions, de la délocalisation. Avec pour seul horizon le sureffectif .\nLa crise est d'abord quantitative. C'est l'effet pyramide des âges.\nLa vague du baby-boom de l'après-guerre a dans les 45 ans. En l'an 2000, un adulte sur deux aura 40 ans ou plus, contre 4 sur 10 en 1985. Une étude menée par José Allouch, universitaire, directeur de l'IAE de Nancy, auprès de 300 entreprises de plus de 300 personnes constate que les 35-50 ans constituent aujourd'hui les grands effectifs salariés (52 %). Ils représentaient 30,8 % en 1978.\nPrécision donnée par Guy Lapomme, secrétaire général de la BNP : Il y a dix ans, 25 % du personnel BNP avaient entre 35 et 45 ans, aujourd'hui, ce sont 50 %. Les préretraites ont permis une gestion des sureffectifs en douceur, mais elles ont déformé la pyramide des âges et renforcé le personnel d'âge moyen au détriment des plus jeunes et des plus âgés , rappelle Xavier Gaullier, chercheur, spécialiste de la gestion des âges. Les 50-55 ans ne bougent plus.\nRésultat, à 40-45 ans, il n'y a plus de perspec-tive. Les gens sont au maximum de leur salaire dans leur poste. Mais après ? Les dépenses de formation diminuent avec l'âge et les entreprises n'investissent plus sur quelqu'un qui a 45 ans passés. Agisme ou habitude ? Toutes les pédagogies de formation sont étudiées pour des jeunes, au contraire de ce qui se passe aux Etats-Unis, en Angleterre ou en Suède.\nLa crise est tout à la fois structurelle, conjoncturelle et existentielle La crise est également qualitative. Constat de Catherine Fabre-Gibier, responsable de la gestion individuelle des carrières à la Caisse des dépôts et consignations : Il y a beaucoup de \"jeunes vieux\" qui au bout de vingt ans de carrière n'ont pas eu de formation qualifiante. Ceux-là resteront au bord de la route. Selon que vous serez puissant ou misérable, po- lytechnicien ou diplômé de troisième zone, expert ou hiérarque, sympathique ou antipathique à votre supérieur, les chances ne seront pas les mêmes. Et si on faisait un bilan de compétences, mon vieux ? Un vent glacé souffle sur l'échine. L'objectif est incertain et l'incertitude est anxiogène.\nJe passe mon temps à essayer de voir comment ne pas remplacer tel ou tel qui s'en va , dit un directeur des ressources humaines.\nL'humain, par les temps qui courent, est une voie à sens unique.\nEn réalité, par-dessus la conjoncture, par-dessus la pyramide des âges est venue se greffer une troisième crise, existentielle, celle-là : accélération du changement, mondialisation des marchés, éclatement de l'information, les organigrammes ont la tête à l'envers. Résumé de Guy Chassang, associé d'Andersen Consulting.\nAvant, il suffisait d'un pro-cessus de planification précis et très détaillé. Les cadres relayaient. Il faut maintenant trouver un nouvel équilibre. Les secteurs les plus touchés : la logistique et la gestion, la finance et, bien sûr, le siège. Avant, l'obsession, c'était le terrain, aujourd'hui, c'est le projet. L'approche systémique remplace l'approche métiers , explique Jean-François Dumontant, président de Coteba Management, passé du béton au management de projet. C'est, dit-il, le contraire de la planification.\nCela suppose une remise en cause des systèmes de formation avec un impact sur la carrière des individus. Untel ne sera plus responsable de 300 ou 500 personnes, mais d'un projet de 500 millions de francs.\nAdieu Descartes, bonjour Jo\"l de Rosnay. Mais tout le monde ne peut pas être sur un projet aussi complexe et ambitieux que celui de Twingo, devenu le cas d'école dans les sessions de management.\nL'exercice quotidien est souvent moins exaltant. Dans une entreprise de biens d'équipement (1 milliard de francs de chiffre d'affaires) qui s'est adaptée au changement , sur 150 cadres, 40 ont été mis sur la touche. Comment rester sur le bateau ? Il y a ceux qui ont eu la chance d'avoir été étiquetés comme JHP (jeunes à hauts potentiels). Ceux-là on les cajole, on les met à niveau, on leur fait des petits signes, un séminaire chez Thierry de Montbrial, un MBA trimestriel à l'Insead, un CPA pour superdirigeants, tous les endroits où ils pourront élargir leur horizon, en attendant que le jour se lève à nouveau.\nDans un grand groupe, 80 % des cadres n'ont jamais été contactés par un chasseur de têtes Mais la nuit doit-elle être si longue ? La réponse est non. Parce que la crise est autant dans les têtes que dans les statistiques et que les têtes justement sont en train de changer.\nRe-la-ti-vi-sons , répond Jean Prevel, le tonitruant directeur adjoint de l'Apec. Un peu de sérénité. D'abord l'écrasement des hiérarchies, on en parle plus qu'on ne le fait. Avoir de la substance \"cadres\", c'est de la matière pour avancer. Et, enfin, l'avenir des cadres, c'est l'expertise, pas l'encadrement hiérarchique.\nRelativisons, dit aussi Wenceslas Baudrillart, président de Ciefop SA, ex-Thomson, virtuose de la formation. Dans un grand groupe, 80 %\ndes cadres n'ont jamais eu de propositions de chasseurs de têtes.\nSur 15 000 ingénieurs et cadres chez Thomson, il n'y en a pas plus de 500 qui pourraient être sollicités : ceux qui sont classés \"III B\" lourds ou les \"IIII C\", le top niveau dans les états du personnel.\nEt encore pas tous.\nRelativisons, dit encore Daniel Jouve, la star des chasseurs de têtes parisiens. Il y a tous ceux que les années de croissance avaient portés au-dessus de leurs capacités. Mais on a toujours une gigantesque pénurie de managers compétents et il y a encore des créations de poste. Les bons retrouvent un job en un mois, mais il ne faut pas attendre près du téléphone, ni être passif et désabusé.\nAutrement dit, il faut se bouger . C'est vrai pour les employeurs, mais, surtout, pour les employés.\nDu côté des entreprises d'abord. Passé la boulimie des plans sociaux, préretraites et golden parachutes, les patrons ont fini par réaliser que tout ça coûtait très cher sur tous les plans. Consigne a donc été donnée aux DRH d'être un peu créatifs !\nIl y avait bien la formation : dans l'enquête effectuée par des universitaires pour L'Expansion (voir le numéro du 7 octobre 1993) et le CNPF , la formation est, pour les patrons, le premier et le meilleur moyen de motiver les cadres. Il faut veiller à l'\"employabilité\" autant qu'à l'emploi , rappelle Dominique Thierry, l'animateur de Développement et Emploi, inventeur de la gestion prévisionnelle des compétences. Il y avait aussi quelques antalgiques, du type mobilité horizontale (vous passerez du commercial au financier, ou réciproquement) ou essaimage, dit stratégique, auquel se sont exercés la plupart des grands groupes.\nOu encore dans quelques groupes heureux (et plutôt étrangers) un appel d'air vers l'Europe. Notre nouvelle organisation européenne à Cologne permet de promouvoir des directeurs de filiale locale ou de division professionnelle, explique le DRH de Sony. La volonté du groupe est de ne pas chercher à l'extérieur. Volonté assez bien partagée aujourd'hui, à tel point que l' inplacement est en passe de prendre presque autant d'importance que l' outplacement .\nMais la véritable nouveauté est ailleurs : on ne licencie plus, on accompagne . Et, en principe, ce n'est pas seulement un effet de vocabulaire. Exemples : un patron de PME de la Meuse ou de l'Aveyron a besoin d'un ingénieur de bon niveau, mais à deux tiers de temps seulement. Thomson-Compétences est là, propose un de ses cadres, assure le différentiel de rémunération, et l'ingénieur en question garde la corde de rappel : étiquette Thomson et retour au groupe.\nDans son opération Pari (Priorité aux ressour-ces internes), Paul Calandra, le DRH qui a mobilisé les 50 responsables emploi du groupe, a réalisé en 1992 pour les ca-dres plus de 1 000 mouvements internes.\nChez Total, Pierre Proust, DRH, veut faciliter un turnover positif . Il peut y avoir ici, dit-il, un surcroît de compétences, alors que dans les PMI ou dans les grandes organisations il y a des manques. C'est également l'idée d'Usinor Consultants, une petite structure dirigée par Alain Davezac qui va offrir son portefeuille de compétences aux gouvernements mexicain, polonais ou autres, et aussi bien à la Berd qu'aux PME. Quelles compétences ? Des gens qui ont un passé et un futur dans l'entreprise. En neuf mois, cette année, Alain Davezac a réalisé 19 missions... Un audit d'acquisition en Italie, une mission technique en Espagne, la vente d'un combinat en Russie : au total un chiffre d'affaires de 12 millions de francs et 80 personnes détachées, pour un an, pour un mois, pour un jour.\nL'idée a paru si bonne que quelques DRH se sont réunis en club sur un projet de ce type, qui a été provisoirement baptisé Passerelle et mûri par les consultants du cabinet Cenorh.\nBrainstorming permanent. De quelque côté que l'on se tourne, il y a de la passerelle dans l'air.\nEt les cadres, eux, qu'en pensent-ils ? Nous avons eu beaucoup de demandes , indique Usinor Consultants, sachant toutefois que Bangkok ou Singapour attirent plus que Brive-la-Gaillarde. Mais, pour un financier, un ingénieur, un gestionnaire, il n'y a que trois voies pour trouver l'oxy- gène : l'international, c'est-à-dire partir un peu, ou partir tout court et se mettre à son compte, ou encore rester mais changer.\nPartir à l'étranger. Regardez la planète : temps sinistre en Europe, mais euphorie en Asie. Pourquoi ne pas suivre la croissance ?\nMarginal, sans doute, mais signe des temps, l'ANPE relance un service ANPE International et ouvre des euroguichets aux frontières. Ils sont rares ceux qui, comme Alain Thirault en Corée ou Henri Fauque à Hongkong, partent faire du conseil à leur compte dans l'océan Indien.\nMais les offres exotiques sont à la hausse. Précision donnée par An-toine Martin, président de l'ANPE et conseiller social d'Antoine Riboud : Dans le groupe BSN, il y avait, en 1987, 70 ca-dres expatriés. Ils sont aujourd'hui 212. Et dans le même temps le nombre de VSNE est passé de 10 à 30. Le grand avenir, c'est la Chine , dit Jean Mandelbaum, le fondateur de France Pacific Consultants, qui reçoit des tonnes d'offres de service. Ou l'Inde , précise Marc Lamy, président de Boyden. Mais il y aura toujours des limites aux carrières internationales : la langue. Place à ceux qui apprennent le mandarin ou l'hindi. La destination : ils veulent tous l'Asie, mais préfèrent Hongkong ou Singapour. Et toujours l'éternel problème du retour.\nLes cadres n'ont jamais été aussi nombreux à vouloir reprendre une entreprise Deuxième voie : le sans-retour, justement. Partir et se mettre à son compte. Malgré la courbe des faillites, ils sont de plus en plus nombreux à rêver. L'entreprise, j'ai assez donné, maintenant je veux travailler pour moi. Air connu. Au début, tout paraît simple.\nVous prenez vos initiales, vous ajoutez Développement , International , Limited ou pourquoi pas Unlimited . Et c'est parti. Vous retranchez le treizième mois, les jours trimestriels, les congés pour déménagement, tous les acquis, mais, après tout, la liberté vaut bien quelques sacrifices. D'après le CRA (Centre de rapprochement des affaires), jamais ils ne se sont trouvés aussi nombreux qu'en 1993 à vouloir reprendre une entreprise. Au pis, vous pouvez toujours être conseil dans votre spécialité comme Alain Minc, Dominique Strauss-Khan, Jean Levy et quelques milliers d'autres.\nAlain Saboret et Ronald de Lagrange Chancel ont déjà mis sur orbite une vingtaine de cadres sup devenus chefs d'entreprise et reçoivent 1 à 2 candidatures par jour. C'est dans les temps difficiles qu'il y a le plus d'opportunités , rappelle le tandem, qui énumère : il faut savoir que ce n'est pas la majorité dans le capital qui importe, mais la capacité à gérer et à redresser ; que l'industrie, ça ne se passe pas à Paris, Lyon, Marseille ou sur un golf ; qu'il faut être modeste sur le plan des rémunérations, diviser son salaire par deux en échange de stock-options... Moyennant quoi, tous ceux-là, ils ne reviendront plus dans un organigramme !\nEt pour ceux qui restent, c'est-à-dire la grande majorité ? Cap sur le changement... de mentalité. Dans une grande structure, rappelle Jacques Chaize, le directeur général de Socla, on attend, on se laisse porter. Dans une PME, on n'espère rien d'autre que ce qu'on lui apporte. C'est peut-être pour cela que le modèle small organization auquel le magazine Business Week vient de consacrer sa cover-story, fait rêver la planète. Le message est parfaitement clair : la structure ne vous portera plus. Debout, portez-vous vous-même.\nOn vous demande d'être à la fois financier, gestionnaire et meneur d'hommes, méthodique et charismatique, le tout avec un supplément d'âme. Sachez ce que vous valez et ce que vous voulez. De l'entretien d'embauche au statut directorial ou sous-sous directorial, en 37 ans et demi et 150 trimestres, fini la ligne droite. Il y aura des chemins de traverse. Mais vous n'êtes plus un effectif . Vous êtes une compétence . Apprenez à l'exploiter. En self-service.\n(1) Lettre ouverte aux Français qui s'usent en travaillant et qui pourraient s'enrichir en dormant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebondir-a-40-ans_1426351.html"}, {"title": "LES CADRES EN OTAGE", "text": "Saisis par la mode des dates ultimatums, Pierre Guil-len et Paul Marchelli, le président et le vice-président de l'Agirc, menacent d'appliquer, à partir du 1er janvier 1994, un abattement de 22 % sur la pension des cadres qui auraient l'idée saugrenue de demander, conformément à la loi, la liquidation de leurs droits à la retraite dès 60 ans. Comme la part des versements de l'Agirc dans la pension d'un cadre représente en moyenne 40 % de sa retraite totale, celle-ci serait donc amputée d'environ 10 % pour les nouveaux venus qui n'auraient pas la patience d'attendre leurs 65 ans.\nAlors que ses trois précédents exercices avaient tous été excédentaires de plus de 1 milliard, l'Agirc affiche un déficit technique - avant recours à ses produits financiers ou à ses réserves - de 840 millions de francs en 1992 et en prévoit un autre, supérieur à 6 milliards, pour 1993. En menaçant de jeter leur brûlot au milieu des cadres, les gestionnaires de l'Agirc veulent faire pression sur le gouvernement. L'Etat a en effet sa part de responsabilité dans les malheurs du régime. Quand Pierre Bérégovoy, alors ministre des Affaires sociales, fit voter l'abaissement de la retraite à 60 ans, l'Agirc et l'Arrco (régime complémentaire des non-cadres) n'acceptèrent de suivre que si les pouvoirs publics finançaient le surcoût. Ainsi vit le jour l'ASF - Association pour la structure financière ! -, sorte de tirelire institutionnelle à laquelle devaient contribuer l'Etat et l'Unedic. Reconduite en 1990, l'ASF s'est trouvée brusquement privée de contributeurs après le retournement conjoncturel. Elle doit déjà 12 milliards à l'Agirc.\nTout le monde se retourne vers la Rue de Bercy : donnez-nous 5 milliards de plus par an ou, par le jeu des abattements, nous rétablissons de fait la retraite à 65 ans.\nPour le moment, Edmond Alphandéry, Nicolas Sarkozy, Simone Veil et le Premier ministre se réfugient derrière un silence prudent. En face, on fait d'autant plus de bruit sur ce litige qu'on est divisé quant au reste. Car d'autres périls assombrissent l'avenir du régime.\nL'aggravation brutale du chômage chez ses cotisants - 65 % en deux ans - lamine ses recettes. L'engouement des entreprises pour les jeunes diplômés, désormais peu chers, au détriment des coûteux quinquas, accentue le tassement de la masse salariale et des rentrées de l'Agirc. Toutes les dépen-ses devront être réexaminées à la baisse , dit Pierre Guillen, le représentant du patronat. Mais les syndicats renâclent. Obligeons les entreprises à cotiser progressivement à hauteur de 16 % au lieu de 14 % en moyenne actuellement , prône Paul Marchelli, la voix des salariés. Le CNPF trouve le moment mal choisi. Il l'est en tout cas pour inquiéter les cadres avec ces bras de fer oratoires, quand on les presse par ailleurs de rejouer les pionniers de la consommation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-cadres-en-otage_1419887.html"}, {"title": "CHAMPAGNE A VENDRE", "text": "Les bouchons de champagne qui sauteront à no\"l ne donneront pas le signal de sortie de la crise. Plus longue et plus dure que celle de 1975, elle frappe indifféremment petits producteurs et grandes maisons dont la rentabilité, qui a chuté de moitié, ne suffit plus à couvrir des frais financiers grevés par des stocks pléthoriques.\nCertes, les volumes de ventes ont amorcé une reprise en fin d'année, mais grâce à des sacrifices sur les prix, qui ont baissé, selon les marques, de 7 à 12 %. Aucune amélioration n'est prévue avant 1995, mais, d'ici là, le secteur aura beaucoup changé.\nTout d'abord au niveau des hommes. Chez LVMH,1 du secteur, le remaniement de la branche champagne, consécutif à de lourdes pertes, s'est traduit par le départ de Joseph Henriot (PDG de Veuve Clicquot), qui a repris son nom (et peut-être ses vignes) avec sa liberté, et par celui de Pascal Andriveau (PDG de Canard-Duchêne).\nMais on note également l'arrivée d'un homme neuf (qui pourra effectuer les plans sociaux plus facilement qu'un champenois), Pierre Letzelter (ex-Yves Rocher et Petit Bateau), à la tête de Mo\"t & Chandon, où il prend la succession d'Yves Bénard, nommé directeur général des activités champagne du groupe. Chez Jacquart (environ 50 millions de pertes l'année dernière), Christian Doisy, l'homme qui a construit la marque, vient d'être remercié par son conseil d'administration.\nChangements aussi dans les structures, car la crise accélère tant les alliances (prise de participation de Grand Metropolitan chez Laurent-Perrier) que les cessions, comme en témoignent les mandats de vente qui s'accumulent chez les banquiers. Le rachat par le Groupe Renaud-Cointreau de la maison Gosset (50 millions de francs de chiffre d'affaires), incapable de faire face à son endettement (une centaine de millions), a alerté ceux qui avaient investi dans le champagne au temps des années fastes. Le groupe allemand Racke envisage ainsi de se séparer de Bricout (2,5 millions de bouteilles) en raison de pertes importantes, et, dit-on, le Groupe Frey (immobilier de zones commerciales) serait prêt à céder son champagne Germain (1 million de bouteilles) si une offre intéressante se présentait. De son côté, François Mora, PDG de Marne et Champagne, se délesterait volontiers de Lanson, qu'il n'a pas réussi à redresser. Des petites maisons comme Lang-Biémont (400 000 bouteilles) et des moyennes comme Boizel (1,8 million de bouteilles) ou Marie Stuart (1,5 million) seraient sur le marché. Mais les acquéreurs sont davantage à l'affût des vignes que des marques : ainsi Paul Vranken, PDG du groupe Vranken (6,5 millions de bouteilles, 450 millions de francs de chiffre d'affaires) négocie-t-il le rachat de Barancourt, le fournisseur du Savour Club, qui dispose de 93 hectares de vignes. c'est le contrôle du sol et l'approvisionnement, davantage que les marques, qui compteront désormais en champagne , indique-t-il.", "url": "https://lexpansion.lexpress.fr/actualite-economique/champagne-a-vendre_1403140.html"}]