[{"title": "Les hommes, les femmes et l'amour", "text": "Que sont devenus la sexualité, le couple, la jalousie\" Parle-t-on encore d'amour avant de le faire\" Avec quels mots\" Françoise Giroud et Bernard-Henri Lévy débattent dans un livre qui paraît cette semaine. Pour L'Express, ils vont plus loin dans leurs certitudes et leurs différences...\nCe ne pourrait être qu'une conversation aimable et fraîche, à l'ombre d'un figuier, dans la chaleur de l'été. Un homme et une femme devisent légèrement de l'amour et du désamour, de l'avenir du couple, de la jalousie, de la fidélité, de la passion, bref, de tous ces sujets graves et futiles sur lesquels les sociologues, vous, moi et mon boucher avons notre petite idée... Mais, comme cette femme se nomme Françoise Giroud, et cet homme, Bernard-Henri Lévy, deux personnages célèbres et médiatiques, leur entretien prend les allures d'un événement.\nDans un livre, publié le 23 avril - Les Hommes et les femmes, Orban- Françoise Giroud et Bernard-Henri Lévy font donc le tour des Idées qui courent et livrent leurs points de vue respectifs sur l'évolution récente d'une histoire éternelle, celle qui lie depuis le fond des temps deux espèces appelées à coexister pour le meilleur et pour le pire. Qu'est-ce qui a changé depuis vingt-cinq ans? se demandent Françoise Giroud et Bernard-Henri Lévy.\nPourquoi elle? Pourquoi lui? «Nous ne nous sommes vraiment pas posé la question, répliquent-ils gaiement, c'est une idée de notre éditeur!» En termes d'édition, le défi est sans grand risque: le choc d'une rencontre entre les groupies de ces deux auteurs de best-sellers ne peut qu'être fructueux. Mais, tout de même, pourquoi eux? La première surprise du livre est là, dans son existence même. Réunir Françoise Giroud et Bernard-Henri Lévy pour parler des hommes et des femmes relève de l'exotisme parisien. Comment cette grande dame de 76 ans et ce «nouveau philosophe» de 44 ans pourraient-ils faire avancer utilement la pensée française sur un champ aussi vaste? Qu'y a-t-il de commun entre cette journaliste pointue, co-fondatrice de L'Express, ex-fan de Mendès France, qui a longtemps incarné une race de femmes debout, et le perpétuel jeune homme, agrégé de philosophie, écrivain engagé, dont l'ego en chemise blanche a souvent suscité d'intenses taquineries? L'une fut le premier secrétaire d'Etat chargé, sous Giscard, de défendre la «Condition féminine». L'autre, intellectuel recyclé en initiales, s'affiche volontiers avec sa compagne, Arielle Dombasle, une ravissante comédienne qu'on imagine moins en «guérillera» du féminisme qu'en sirène du Tout-NAP.\nPourtant, parce qu'ils sont intelligents et bien élevés, et qu'ils ont tous deux le courage de leurs opinions, leur duo improbable donne un livre charmant, amusant, et intéressant à plusieurs degrés. On peut d'abord le feuilleter comme on va voir un film d'Eric Rohmer. Avec une grâce exquisément surannée, les deux auteurs se livrent à un exercice terriblement français: ils échangent, avec esprit, des idées générales, effeuillent avec élégance des confidences intimes, célèbrent, ravis, leurs points de consensus et se disputent suavement, avec des mines de gourmets: «Je te comprends, moi non plus», tel pourrait être le sous-titre de l'ouvrage. Et, quand ils butent contre l'insondable, ou l'indicible ils s'enfuient d'un mouvement coquet ultime marivaudage - vers la littérature. Et s'éventent à petits coups de citations, Stendhal, Cohen, Proust, Baudelaire, Fitzgerald, Sartre, Deleuze, rien que de très chic et de très distingué.\nOn leur reprochera d'être oublieux du réel. En apesanteur, les deux auteurs parlent d'hommes et de femmes qui n'ont jamais le dos courbé sur leur travail, l'épaule usée par les cabas, la tête comblée de gros soucis. Il n'y a pas de chômage, pas de santé défaillante, pas de logements trop exigus ni de portefeuilles à l'agonie. On y parle juste de l'inégalité devant le vieillissement. Et de la laideur. «Je n'aime que les hommes beaux», avoue Françoise Giroud. «Je peux désirer une femme laide», déclare Bernard-Henri Lévy. «Le livre est étranger à l'agitation du monde» disent ses auteurs, et c'est un choix délibéré. Comme si le prisme des sentiments amoureux défiait les lois sociales et culturelles. C'est à peu près la thèse revendiquée par Françoise Giroud et «BHL»: les nuances de l'amour ont peu de variables sociologiques.\nCe qui légitime les auteurs. Pourquoi elle? Pourquoi lui? Parce que c'est une femme. Parce que c'est un homme. Avec pour chacun, ses pesanteurs personnelles sa subjectivité et son originalité. «Nous sommes incertains et contradictoires», dit BHL, et c'est aussi l'intérêt de cet ouvrage, à la fois ambitieux et sans prétention. Si un jour, dans cinquante ans, nos enfants lisent ce livre, ils pourront se dire: «Tiens l'amour se racontait ainsi en 1993!» Car, au fond, l'évanescence autant que la conviction des propos valent bien toutes les démonstrations trop étayées, tous les pavés doctrinaires. Qu'est-ce qui a changé depuis vingt-cinq ans? On retiendra qu'une femme a répondu: «Tout.» Et qu'un homme a répliqué: «Rien.» L'Express a voulu remettre en présence les deux auteurs. Pour qu'ils s'expliquent.", "url": "https://www.lexpress.fr/informations/les-hommes-les-femmes-et-l-amour_594210.html"}, {"title": "Si on troquait nos savoirs", "text": "De l'écolier au retraité, en passant par l'immigré, ils sont 30000 dans les réseaux d'échanges de savoirs. Une formule qui a de l'avenir.\nPierre, PDG d'une grosse société strasbourgeoise, enseigne l'archéologie et les techniques de recherche d'emploi. Il apprend à tailler les rosiers et les arbres fruitiers de son jardin. Jacqueline, sage-femme à Angoulême, forme à la relaxation et suit des cours de bridge. Premila, sculpteur à Paris, initie plusieurs jeunes femmes à la coupe et à la couture. Elle travaille son espagnol oral avec Claudia, une Vénézuélienne...\nPetits cours gratuits pour tout le monde! Jacqueline, Pierre et Premila ne paient pas leurs profs et ne reçoivent aucun salaire pour l'enseignement qu'ils dispensent. Ils sont inscrits dans des «réseaux d'échanges réciproques de savoirs». Formule compliquée pour un principe simple: chacun possède des compétences qui peuvent intéresser autrui; chacun souhaite aussi se perfectionner dans un domaine ou un autre. Que les offreurs et les demandeurs de savoirs se fassent connaître! Le réseau établit les connexions.\nA Saint-Cloud, en banlieue parisienne, c'est un gamin de 14 ans, fou d'ordinateurs, qui explique à un voisin, cadre supérieur, les arcanes de la micro-informatique. Ou, à Evry, cette jeune femme qui révèle les astuces du carrelage à deux autres désireuses de rénover leur cuisine. Mais, chaque fois, pas de réciprocité directe. Le cadre sup ne jouera pas le pédagogue avec son ado de prof, il offrira - pourquoi pas? - des cours d'astronomie... qui passionneront un troisième larron, qui enseignera l'économie à une demi-douzaine d'acharnés, eux-mêmes respectivement profs improvisés d'italien, de cuisine vietnamienne ou de menuiserie...\nL'idée fait son chemin. Nés dans les années 70, à toute petite échelle, les réseaux d'échanges de savoirs essaiment aujourd'hui à grande vitesse. 64 nouveaux groupes depuis 1991, soit, maintenant, plus de 200 dans toute la France, représentant environ 30 000 participants. «Chaque semaine, nous recevons des dizaines d'appels de gens qui souhaitent se lancer dans l'aventure. Nous sommes débordés par la demande», affirme Claire Héber-Suffrin, la pionnière, qui multiplie les conférences aux quatre coins de France.\nUne sacrée bonne femme. Fine et têtue. C'est au sortir de l'Ecole normale, nommée institutrice à Orly, qu'elle commence peu à peu à expérimenter les échanges. Au départ, en ouvrant simplement la porte de sa classe aux parents. La maîtresse ne sait pas tout. Un père vient montrer le maniement des machines à calculer, une mère prend trois gosses sous son aile pour leur apprendre à jardiner. Les enfants, très vite, se révèlent alors des «offreurs» potentiels, enseignent aux plus jeunes, parfois même à certains adultes... En quelques années, 500 personnes sont impliquées. Les gamins progressent. De nouvelles relations se nouent dans tout le voisinage. Effets spectaculaires d'une tentative modeste.\nClaire et son mari, Marc, nommé alors maire adjoint chargé des affaires sociales dans la ville nouvelle d'Evry, passent à la vitesse supérieure: créer une chaîne de solidarité à l'échelon d'une commune. Celle-ci compte aujourd'hui plus de 1 000 membres, retraités et enfants, cadres sup et chômeurs longue durée, travailleurs immigrés et femmes au foyer, tous offreurs, tous demandeurs... «L'important, dans un réseau, explique Claire Héber-Suffrin, c'est que tout le monde participe. Les diplômes importent peu. Chacun possède des savoirs qui peuvent servir à d'autres.»\nBelleville. Ecole élémentaire de la rue de Tourtille. Plusieurs dizaines de nationalités se côtoient tant bien que mal dans cet établissement réputé difficile. Le pari des réseaux a été lancé ici à la rentrée de 1990. QG des échanges: l'ancienne salle des maîtres, reconvertie avec force tapis et vieux fauteuils. Au mur, un grand tableau divisé en deux colonnes. «J'ai envie d'enseigner: Sophie, les pompons en laine; Kurt, les colliers africains; Agnès, les crêpes...» «J'ai envie que quelqu'un m'apprenne: Adda, à colorier sans dépasser; Chayma, à fabriquer des crocodiles en perles...» Chaque jour, à l'heure du déjeuner, et de 16 heures à 17 h 30, Bénédicte, l'animatrice subventionnée par la Ville de Paris, aide les gamins à formuler leurs demandes, à s'inscrire, à prendre rendez-vous...\nCantonnés, au départ, aux activités extra-scolaires, les échanges démarrent maintenant dans le cadre même de la classe. «Un sacré chamboulement», observe Jeanne Curallucci de Peretti, institutrice de CM 2. Il faut d'abord aider les élèves à repérer ce qu'ils savent, bien ou un peu, et ce qu'ils veulent apprendre. Puis, si nécessaire, leur donner des «trucs» pour enseigner. Pas évident, mais fructueux. «A partir du moment où les enfants prennent conscience que ce sont eux qui désirent savoir ceci ou cela, ils écoutent beaucoup mieux en classe par la suite», note la maîtresse.\nLes échanges de savoirs se développent aujourd'hui dans de nombreux établissements. Chaque fois, c'est le bouche-à-oreille qui joue. Ça a marché ici, pourquoi pas là? Des dizaines d'enseignants, formés depuis trois ans aux cours d'été financés par l'Education nationale, font passer les messages.\nMais les réseaux sont, dans les années 80, largement sortis des murs de l'école. «Un outil d'insertion sociale sans équivalent», affirme Christiane Saget, coordinatrice des groupes du sud-est de l'Ile-de-France. Typique, le cas de la ville nouvelle d'Evry, avec ces dizaines de milliers d'habitants, venus de partout, vite esseulés lorsque le chômage frappe, qu'un divorce survient. «Les réseaux d'échanges évitent de reléguer les exclus. Ils mettent en relation des personnes de tout milieu», explique-t-elle. Fatima, RMIste de 35 ans, donne des cours d'arabe à Solange, psychologue du travail, qui souhaite mieux recevoir ses interlocuteurs. Solange lui fait rencontrer une amie qui cherche une employée. Contrat conclu...\nLES ENTREPRISES AUSSI\n«Dans les banlieues, on voit le tissu social se désagréger. Certaines personnes ne sortent quasiment pas de chez elles. On n'arrive à rien en pratiquant une politique d'assistance. Les intégrer dans un réseau, c'est leur permettre de trouver une nouvelle place», affirme Daniel Hazard, l'un des responsables du mouvement dans le sud-ouest de la France. Relations souvent symboliques au début: «Je t'enseigne une recette de cuisine, tu donnes des cours de tricot ou de natation, il apprend à réparer un vélo...» Mais, très vite, dans tous les milieux, chacun met au jour des connaissances, des compétences qu'il n'identifiait souvent pas lui-même. Tel cadre, mis en retraite anticipée, enseigne le rock and roll. Ici, un enfant passionné par l'art roman raconte ses trouvailles à une vieille dame. Là, un ingénieur anime un club théâtre...\nEchanges de savoirs à l'école, échanges de loisirs, développement des réseaux dans les entreprises aussi. «C'est là le grand chantier des prochaines années», observe Daniel Hazard. Le Centre des jeunes dirigeants, à plusieurs reprises, a manifesté de l'intérêt pour la formule.\nCertains organismes sont tentés. Pourquoi dépenser des fortunes en stages de formation quand les compétences existent souvent à l'intérieur même des services? L'ANPE régionale de Poitou-Charentes étudie la question de près pour former ses conseillers professionnels. A Strasbourg, le PDG prof d'archéologie et amateur de rosiers se lancerait bien dans l'aventure. Mais les réseaux recèlent bien des dangers. Claire Héber-Suffrin en est sûre: «On va s'apercevoir qu'un salarié de base sait parfois beaucoup de choses.» Devra-t-on le rémunérer pour ces nouvelles compétences mises au jour? Agnès Baumier\nPour en savoir plus\n- Claire et Marc Héber-Suffrin: «Echanger les savoirs», 1992, Desclée de Brouwer, 140 F.\n- Mouvement des réseaux d'échanges réciproques de savoirs, BP 56, 91002 Evry cedex. Tél.: (16.1) 60.79.10.11.", "url": "https://www.lexpress.fr/informations/si-on-troquait-nos-savoirs_594208.html"}, {"title": "LA CHEVAUCHÉE VOLCANIQUE", "text": "A vos selles! Les 14, 15 et 16 mai, l'Auvergne s'offre à tous les férus de cheval et de VTT. La sixième édition de Sup de co Boys, organisée par des élèves de l'ESC Clermont, se déroulera, cette année, au pied du puy de Dôme. Raids dans le parc naturel régional des volcans d'Auvergne, parcours d'obstacles, tournois de horse-ball, relais... Etudiants français et européens sont appelés à défendre, par équipes de quatre, les couleurs de leur grande école ou de leur université. Inscription avant le 8 mai.\nContact: Gyslaine Nedeau. Tél.: (16) 73.90.57.69.", "url": "https://www.lexpress.fr/informations/la-chevauchee-volcanique_594203.html"}, {"title": "La cathédrale de Soljenitsyne", "text": "Avec «Mars dix-sept», l'exilé pose le troisième pilier de son grand oeuvre sur les origines de la Révolution russe. Tout un roman!\nDès sa jeunesse, Soljenitsyne avait formé le projet de son grand oeuvre: comprendre «comment tout cela est arrivé»; retracer la généalogie de la Révolution, mère du système soviétique. Même «L'Archipel du Goulag» n'était qu'un détour sur cette route. La gigantesque «Roue rouge», que l'auteur, au départ, voulait étendre sur 20 000 pages, a, certes, exigé un travail de recherche impressionnant. Mais, bâtie avec des pierres de passion, c'est la cathédrale d'un romancier et non d'un historien.\nVoici le début du troisième «noeud», mot choisi par l'auteur pour désigner ses «prélèvements d'échantillons dans le temps». Comme l'observait Ljuba Jurgensen - qui participe à la traduction de l'ensemble - dans son «Soljenitsyne et le destin russe» (Albin Michel), «le temps ne s'envole pas mais tourne sur lui-même, trop lourd». «Août quatorze» juxtaposait le récit des moments intenses du début de la guerre et quelques longs chapitres dont l'un était consacré au ministre de l'Intérieur Stolypine, nationaliste réformateur assassiné en 1911. «Novembre seize», construit sur un rythme plus lent, montrait comment se creusait l'abîme infranchissable entre le pouvoir et la société. «Mars dix-sept» illustre, après ce qu'on appellera «la révolution de février», l'accélération du mouvement fatal qui conduit à l'explosion. Ce premier tome s'arrête au 12 mars et c'est dans le tome IV qu'un personnage verra en songe le temps voler en éclats meurtriers.\nOn connaît les efforts de Soljeni-tsyne pour débarrasser la langue russe des occidentalismes et des «soviétismes» qui l'encombrent et retrouver son génie propre, celui qui fleurissait sur les lèvres des paysans d'autrefois. Avec une étonnante diversité de rythmes et de tons, le romancier, dans de nombreuses scènes de rue, use d'un parler dru, éclatant de couleur et de vie, syncopé, chaloupé, fusant soudain en gerbes d'étincelles brûlantes. La prose y vacille au bord du poème avant de reprendre pied, soudain, dans un chapitre d'analyse psychologique ou de débat politique. On songe aux compositions cinétiques des peintres russes du début du siècle, avec leurs mouvements décalés et leurs juxtapositions audacieuses.\nCités en larges extraits, des documents historiques sont sertis dans le commentaire, cernés d'humour, d'ironie cinglante, de sainte colère, de hargne ou d'accablement. «Quand on a commencé à lire ces volumes en toute innocence, dit l'auteur en parlant de la sténographie des débats de la douma, on éprouve tout à coup une mélancolique impression d'inanité devant cette parlote de gauche, cassante, offensante, sans aucun lien jamais avec les vrais problèmes et ne proposant rien de réalisable.» Mais la polémique n'est efficace que si ses coups sont retenus, et sa violence, maîtrisée. On reconnaît bien là l' «ascèse du retrait» dont parle Georges Nivat dans son «Histoire de la littérature russe» (Fayard). Elle seule permet d'aller de la fureur à la paix, de l'historique au spirituel.\nC'est peut-être pourquoi, si démonstratif qu'il se veuille, Soljeni-tsyne crée des personnages russes d'une vérité universelle. Non de par son appartenance au camp, mal fréquenté, des «slavophiles» - sa quête de l'homme ancien est surtout une réaction contre la prétention soviétique à créer un «homme nouveau» - mais parce que son projet est éthique et son propos, pratique: il cherche des remèdes à la grande misère des siens et déteste ceux qui se paient de mots. Tout en donnant des gens du peuple une image un peu convenue de bons bougres polis et braves, forts de leur inertie mais capables de tuer. Toutefois, le solitaire du Vermont, qu'on prétend attardé, est moderniste par sa recréation de la langue, son goût de l'énergie et de l'écologie, sa morale de l'action. Sans cesse, il se pose, dans «Mars dix-sept», la question du rôle de la subjectivité dans l'Histoire. Les personnages «historiques» et les héros de fiction se côtoient et se bousculent dans ce roman immense. Qui donc pèse le plus lourd sur le destin des hommes?\nMars dix-sept (La Roue rouge. Troisième noeud). Tome 1, par Alexandre Soljenitsyne. Trad. par Anne Coldefy-Faucard, Geneviève et José Johannet, Jean-Paul Sémon. Fayard, 752 p., 240 F.\nPHOTO: Alexandre Soljenitsyne.", "url": "https://www.lexpress.fr/informations/la-cathedrale-de-soljenitsyne_594190.html"}, {"title": "Bas de soie", "text": "En recevant sur le pied ce colis verbal confectionné à la hâte, on a, malgré la douleur, pensé à un film à sketchs où, un moment, Vittorio Gassman joue, en travesti, le rôle d'une mécène, présidente d'un jury littéraire, qui, le terrorisme intellectuel et le snobisme aidant, impose son candidat. Accuse-t-on son protégé de s'exprimer en charabia? C'est que l'on ne comprend rien à la «sauvagerie» de la jeunesse qui saccage les formes pour les sauver de l'académisme. La caméra conclut sur l'image du lauréat quand il pénètre dans la chambre de son égérie; ce courtaud, pataud, en perfecto, le front bas, l'oeil vide, les bras ballants, même s'il se tait, a l'air de dire: «Toi, Jane? Moi, Tarzan.» On devine la nature de l'intérêt qu'il a éveillé chez une mondaine sur le retour. On comprendra également qu'il s'agit pour nous d'une métaphore.\nM. Djian est peut-être un elfe; son physique, que nous ne connaissions d'ailleurs pas, n'est pas en cause et n'a pas à l'être. Seul son roman inspire le parallèle avec le partenaire de Gassman qui compose, et avec quel talent, le garçon fruste dont le plus brillant instrument n'est pas le stylo, et qui, le malheureux, sera dévoré par les piranhas des lettres. S'il doit être soupçonné de quelque chose, M. Djian le sera surtout de roublardise dans le racolage du chaland par la fausse audace qui empêche tout personnage de s'asseoir simplement comme chacun; on n'est autorisé qu'à «installer ses fesses». Pour lui, l'amour équivaut à «colmater une fente». Il a de «sombres haussements d'épaules», son oeil est «mollement impressionné». S'il marche sur un tapis, il «vrille ses pieds nus sur des poils» et, sous le coup d'une émotion, d'autres poils - c'est un leitmotiv - «se tortillent à l'envers sur sa poitrine» (p. 389). Convoite-t-il une dame mûre? «La jupe de son tailleur lui cingle la cervelle.» Au lit, une fille «fait grésiller ses fesses», phénomène qui eût mérité une explication, voire une communication à l'Académie des sciences. Les «nanas» sont des «fautrices de troubles». Comme on ne demande qu'à s'instruire, on aimerait savoir de quelle manière l'une d'elles, à l'acmé de l'étreinte, s'y prend pour «enserrer la cloison entre ses cuisses, caressant le papier peint d'un genou ou de l'autre, selon que je taquinais ses orifices» (p. 97). Est-ce de la même bienheureuse que le héros parvient à se «retirer sur la pointe des pieds»? Un verre de vin n'est pas bu, mais «immolé». Les descriptions des paysages et des édifices sont à l'avenant. Voici une maison «câlinée par un lacet de route», une clinique comparée en son flamboiement EDF à un diamant sur un coussin. Reconstruit-on une cabane? «Une véranda éclosit au sud-est» (p. 144). Et, pour la pensée, pardon, la «foison des pensées», on choisira peut-être: «Vivre l'expérience enfonce toujours la plus parfaite simulation, la plus limpide projection mentale.» Chaque page fournit sa perle dans un texte où le moins peccamineux réside dans les phrases aux multiples participes présents, aux adverbes en «ment» qui cascadent. Il n'est pas aisé de suivre le déroulement de l'action à travers la logorrhée du narrateur, où il n'y a de clair que le mépris à l'égard du corps de la femme, corps d'autant plus avili qu'il est sans doute redouté.\nA force de persévérance dans la lecture, on voit que Manu, dix-huit ans et une oreille fendue, fils d'une nymphomane, a pour grand-père Sarramanga, le patriarche mafieux qui règne sur un monde de propriétaires terriens, entre la forêt hantée par les Sotos, génies méchants, et les eaux du Pacifique - enfin, il semble. La mère ramène à l'hacienda un énième époux. Le fils et la fille s'en moquent. Ils appartiennent à un groupe qui va en boîte; on imagine la panoplie: joints, moto et rock - tous les clichés nés des appréhensions d'une douairière de Passy pour son petit Charles-Edouard. Dans la catégorie des fantoches, on trouve cependant un écrivain en panne d'inspiration, bien qu'enivré de lui-même, et qui, avant le meurtre commis en conclusion sur fond d'incendie, a le mérite de relever la réflexion à laquelle un critique se livre à son sujet, dans une interview à la télé. «Je l'écoutais dire que ce que j'écrivais était comme une espèce de bouillie que j'enfonçais dans la gorge de débiles mentaux à peine sortis de l'adolescence.» Bien entendu, le critique est un «type gras, à lunettes, avec de vrais seins de femme», une sphinge de parc sans ailes, dirait M. Djian s'il avait quelque vocabulaire. On emprunterait volontiers l'observation d'un confrère si lucide, tant, en l'occurrence, elle définit bien un auteur qui prolonge le feuilleton du XIXe siècle en essayant de le moderniser par l'emploi de cet argot qui est l'expression fréquente de l'immaturité, des QI à jamais bloqués. On pourrait même s'arrêter là s'il n'existait pas deux motifs de s'attarder.\nEn premier lieu, le constat, de nouveau, s'impose: le parler cru dévitalise un livre quand il ne correspond pas à un tempérament, qu'il relève du procédé, du trucage. On a beau utiliser aussi souvent que possible un mot qui fournit une rime exacte à «orbite», le lecteur - serait-il un troufion consigné à la caserne depuis un mois - n'est pas pour autant conduit à un état d'érection. En raison de la liberté des moeurs, il faut aujourd'hui encore plus de style qu'hier pour troubler quiconque par le tableau de la sexualité. Et, à la recherche d'une force que l'on n'a pas en soi, il ne sert à rien de multiplier les dialogues en caractères gras, de doubler le point d'exclamation d'un point d'interrogation. En second lieu, il convient de poser une question qui justifie une chronique. La nôtre, comme on sait, essaie d'éviter l'inutile et de ne froisser personne. Elle eût de bon coeur laissé M. Djian à la félicité qu'il partage avec son public. Mais voilà, par un étrange détour qui a traversé notre chemin, un tel fatras est présenté sous la «couverture blanche», la fameuse couverture qui, de la sorte, se confond avec le bas de soie dont Napoléon nomma le contenu en fixant Talleyrand droit dans les yeux. Certes, le bruit avait couru que Paulhan était mort, et Marcel Arland, et Georges Lambrichs, mais on colporte tant de ragots, à Paris... En publiant le Henry Miller des salles de baby-foot, à qui de frivoles échotiers ont monté la tête, a-t-on voulu prouver qu'il est possible de descendre plus bas encore que le niveau du Jardin? A-t-on cherché à dissiper nos dernières illusions?\nSotos, par Philippe Djian. Gallimard, 395 p., 130 F.", "url": "https://www.lexpress.fr/informations/bas-de-soie_594188.html"}, {"title": "BOURGES JUGE LA TÉLÉ", "text": "Le PDG de France 2 et de France 3, Hervé Bourges, a adressé au Premier ministre, Edouard Balladur, un exemplaire de «La Télévision du public» (Flammarion). Un livre critique, féroce parfois, sur le petit écran, où Bourges dresse le portrait-robot d'une télévision de service public idéale. Avec, en introduction, cette phrase signée Jean Moulin: «Je commencerai\npar la culture.»", "url": "https://www.lexpress.fr/informations/bourges-juge-la-tele_594183.html"}, {"title": "Sécu: le scandale des abus", "text": "Arnaques à l'ambulance, arrêts de travail complaisants, cures superflues, examens inutiles, règlements ineptes... Ce sont 120 milliards - quatre fois et demie le déficit de l'assurance-maladie - qui s'évanouissent chaque année. Le nouveau gouvernement devra convaincre assurés et médecins que notre système de santé doit être profondément restructuré.\nElle était bizarre, cette vieille dame. De ses journées elle n'avait pas grand-chose à faire. De façon systématique, pourtant, elle repoussait les dates des séances de soins hospitaliers que son généraliste lui prescrivait. Un jour, il s'est étonné. «C'est pour arranger l'ambulancier.» En effet, ce dernier «s'arrangeait». Pour bourrer son ambulance et faire un seul voyage avec quatre ou cinq malades... En facturant, bien sûr, à cette bonne vieille Sécu le même nombre de transports individuels. Fructueux, à 7 000 F l'aller et retour vers l'hôpital régional!\nIl y a aussi ce «malade» qui avait profité de ses arrêts de travail pour monter une petite entreprise de restauration à domicile. Jusqu'à ce que, bêtement, il propose ses services à l'un des cadres de la société qui l'employait...\nElle avait mal au dos. Elle le voulait, «son» scanner. Son médecin a cru pouvoir passer outre en lui ordonnant une simple série de radios, une prise de sang et quelques pilules. Il ne la revit plus. Quelques mois plus tard, il la rencontre par hasard. La petite douleur? «Eh oui, docteur, elle est toujours là.» Mais elle l'avait eu, «son» scanner. Elle en avait même eu deux (2 000 F), plus une IRM (2 500 F), un bilan complet (1 000 F) et, bien sûr, quelques séances d'ostéopathie. «Bref, résume ce généraliste, légèrement écoeuré, un traitement qui a coûté 10 000 F, pour un résultat équivalant à celui de mes trop raisonnables 1 500 F. Je savais bien que cette course aux examens n'allait pas résoudre son problème.» Honnête, il précise: «Ma femme travaille, je peux me permettre de laisser filer un client.»\nDifficile de fermer les yeux sur ces gaspillages, surtout quand on apprend que les déficits cumulés de ces dernières années atteindront, fin 1993, plus de 24 milliards de francs pour la seule assurance-maladie. Certes, le chômage est responsable d'un redoutable effondrement des cotisations. Mais la gabegie n'en est que moins tolérable. Les gaspillages, les fraudes, l'irresponsabilité générale ont un coût: Claude Béraud, qui a quitté il y a quelques mois son poste de médecin-conseil à la Caisse nationale d'assurance-maladie (Cnam), l'a évalué, dans un rapport explosif, à 120 milliards de francs. Soit près de 4 points de contribution sociale généralisée! Soit quatre fois et demie le déficit de l'assurance-maladie! Béraud s'est fait traiter de fou. Pourtant, semaine après semaine, les confirmations tombent, accablantes. La Cnam, à travers ses caisses primaires, ausculte la Sécu et mesure les dégâts.\nCURES à LA BONNE FRANQUETTE\nQue la caisse de Saint-Nazaire plonge dans ses comptes, et elle réalise que, pour le remboursement de transports sanitaires, 6 dossiers sur 10 comportent des anomalies. Transports de jour facturés au tarif de nuit. Prescriptions surchargées, etc. Bref, près de 3 millions de francs fichus en l'air. Même constat à Bayonne, où de 30 à 40% des transports sont inadéquats: pour ses 20 séances de kiné, à 500 mètres de chez lui, ce jeune homme a utilisé un véhicule sanitaire! Alors qu'il marchait 2 kilomètres par jour sur prescription médicale....\nLes cures thermales coûtent cher, surtout quand elles sont injustifiées! Nancy a fait des contrôles ponctuels: le tiers des demandes aurait dû être refusé. Par exemple, pour ce «malade» qui a installé sur place sa caravane depuis des années et passe ses vacances aux frais de la princesse... alors que ses symptômes ont disparu depuis longtemps. Bref, 600 000 curistes coûtent chaque année plus de 1 milliard de francs. Car l'assurance-maladie, très généreuse, rembourse 80% des cures, contre 20% en Allemagne, où le thermalisme est pourtant plus développé.\nDans l'Hexagone, les choses se passent à la bonne franquette: une enquête de «Santé Magazine» (1990) indiquait que, dans 56% des cas, la prescription est inspirée, pour ne pas dire dictée, par le client lui-même. Les stations thermales bénéficient d'un extraordinaire privilège: faire de la publicité. Ce qui est interdit à toutes les autres prestations médicales donnant lieu à remboursement. Mieux encore: chaque année, aux Thermalies, grand rassemblement commercial des villes d'eaux, un stand est traditionnellement réservé à la caisse d'assurance-maladie de Paris. Les nombreux visiteurs y reçoivent des informations très détaillées sur les remboursements les plus avantageux!\nEn Gironde, les infirmières libérales sont de vrais bourreaux de travail. Vingt-huit heures par jour pour certaines dont on a reconstitué l'activité... Mais, au lieu d'une demi-heure de soins infirmiers, on se contente en réalité d'un quart d'heure de travail, consacré à un simple brin de toilette... Histoire d'en décharger la famille aux frais de la Sécu ou de s'épargner la peine de chercher une aide ménagère, mieux adaptée à la situation, et moins coûteuse, qu'une infirmière. Surtout, on organise des «séances collectives» de 20 personnes (ou plus) dans les maisons de retraite. Moyennant 20 facturations individuelles et, bien sûr, 20 déplacements... De la même façon, à Saint-Lô, sur 400 dossiers infirmiers, 50% correspondent à des abus.\nEpinal pourrait économiser 180 millions de francs si le troisième âge était accueilli dans les établissements qui lui conviennent: des services de long séjour à 250 F la journée en moyenne au lieu des lits de médecine (de 800 à 1 000 F) ou de chirurgie (de 1 300 à 1 500 F). 1 personne sur 4 est mal orientée.\nLes médicaments soignant certaines affections graves sont remboursés à 100%. Pour le reste, la prise en charge se fait au tarif normal, sur un autre volet de l'ordonnance. En clair, pour soigner une simple angine, le diabétique retrouve le droit commun. «Impossible à faire admettre aux malades, peste ce médecin. Nous n'avons plus devant nous des patients mais des ayants droit. Le fait d'être à 100%, on le sort comme une plaque d'ancien combattant.» «Mieux, raconte un autre médecin, c'est en réalité les médicaments de toute la famille qu'on nous demande de mettre à 100%.» Certains praticiens acceptent. Coût de ces abus: 1,5 milliard de francs.\nLes arrêts de travail, eux, pèsent près de 30 milliards de francs. L'assurance-maladie a relevé 44 000 anomalies sur 71 000 prescriptions en 1990... Notamment dans les arrêts du lundi matin pour cinq jours! Ce jour-là déferle aussi un type particulier d'accidents: «Rien ne ressemble plus à une entorse faite en tombant de son camion le lundi matin que celle qui est survenue au cours du match de foot de la veille», note un médecin. Certaines entreprises remboursent à taux plein les arrêts maladie pendant quatre mois. Les médecins entendent alors un drôle de discours: «Je veux mon arrêt. Je n'ai pas épuisé mes droits.» Cet employeur a été agréablement surpris par la santé de son salarié en arrêt maladie, quand il l'a découvert à la Une du journal local, vainqueur d'une course à vélo Marseille-Cassis!\nMême chose pour les radios, les échographies que l'on multiplie, les ordonnances si longues qu'elles en deviennent dangereuses. Dès qu'elles comportent plus de quatre médicaments, on relève des contre-indications dans 20% d'entre elles, montre une étude réalisée dans les Bouches-du-Rhône. «Imaginez les indigestions dans un système où les restaurants seraient gratuits», se moque Jean-Louis Giral, ancien président de la commission sociale du CNPF.\nCertaines aberrations laissent perplexes. Le sort des podologues, par exemple. Ils sont théoriquement soumis à un tarif dit «d'autorité»: 4,40 F la consultation. Il n'est évidemment plus appliqué. Mais aux praticiens qui font au moins une séance à ce tarif dans l'année la Sécu, généreuse, offre la moitié de la cotisation maladie et les deux tiers de l'assurance- vieillesse!\nMaso, la Sécu? Un cas troublant: celui du Zovirax, crème indiquée dans le traitement de l'herpès qui se manifeste fréquemment par un petit bobo au coin des lèvres. Dans ce cas, le tube de 2 grammes suffit largement. Mais son prix, librement fixé par le pharmacien, est d'environ 100 F, non remboursés par la Sécurité sociale. En toute logique, le médecin prescrit donc le tube de 10 grammes, plus avantageux, car remboursé à 70% et dont le prix est imposé (139,90 F). Il n'en coûte alors au malade que 42 F. Pas étonnant que les gros tubes soient les plus vendus. Mais c'est la Sécu qui fait les frais de cette incitation à la consommation. Bon an mal an, le tube de Zovirax de 2 grammes ne réalise que 1,5 million de francs de chiffre d'affaires, une misère comparée aux ventes de ceux de 10 grammes: 23 millions de francs!\nAutre bizarrerie: l'assurance-maladie finance largement la formation médicale continue (FMC). Soit. Elle devrait verser 250 millions de francs, en 1993, pour l'organisation de séminaires et l'indemnisation des praticiens qui assistent à ces sessions. Mais les syndicats médicaux ont aussi voulu leur part du gâteau: ils ont créé leurs propres associations de FMC. Non sans se faire attribuer chaque année un supplément - 12 millions de francs - destiné à la formation de leurs cadres. Bonne fille, la Sécu finance ainsi généreusement les syndicats avec lesquels elle entre régulièrement en conflit.\nTROP CHÈRES PROTHÈSES\nTous ces dérapages font rugir des hommes comme Claude Béraud ou Gilles Johanet, directeur de la Caisse nationale d'assurance-maladie. «Dans tous les domaines, explique Béraud, biologie, radios, pharmacie, on retombe toujours sur un taux de gaspillage ou de dérive de 20 à 40%. Soit 120 milliards d'économies possibles, sachant que la Sécu aligne plus de 460 milliards de francs chaque année pour la santé des Français.» Johanet, s'il est d'accord sur ce chiffre «dans l'absolu», parle plutôt de 60 milliards «récupérables». «Il est évident qu'aucun système ne peut vivre sans le moindre coulage. Il est normal qu'un service d'urgence jette 30 000 F de produits frais par jour. Il doit pouvoir pallier toute éventualité.» En revanche, on peut éviter certaines arnaques: était-il normal qu'une prothèse de la hanche, à 10 000 F, prix d'usine, soit facturée 20 000 F à l'assurance-maladie? Celle-ci a réagi, en établissant un tarif d'autorité à 5 500 F. Soit, pour elle, une économie de 1 million par jour. Mais on ne se refait pas. Très vite, la Sécu a vu revenir des factures de 20 000 F. Pour retrouver le «manque à gagner», les chirurgiens ont multiplié les prescriptions d'accessoires...\nLes débordements français se constatent aussi dans les comparaisons internationales. Voilà plus de dix ans que nos dépenses de santé croissent chaque année de 4,8%, en francs constants, pour 2,3% chez nos voisins de la CEE. Et tout ça pour des résultats très moyens. Sur le plan sanitaire, d'abord: parmi les 24 pays de l'OCDE, remarque Béraud, la France est au 14e rang pour la mortalité infantile ainsi que pour la mortalité néonatale, au 13e rang des espérances de vie à la naissance pour les hommes, au 3e rang pour les femmes. En revanche, elle est médaille de bronze, derrière les Etats-Unis et le Canada, en matière de dépenses (rapportées au produit intérieur brut). Lorsque le Français débourse 10 176 F par an pour se soigner, le Japonais, lui, se limite à 8 213 F, et le Britannique à 6 711 F. Du côté des remboursements, la France n'est pas mieux placée: 18e de l'OCDE seulement pour le taux de remboursement des dépenses de santé.\nBref, cet amalgame purement français d'une offre libérale et d'une demande socialisée se révèle non seulement générateur d'abus, mais incapable de remplir sa fonction: assurer un bon niveau de santé à l'ensemble de la population à un coût décent. «Vous connaissez, vous, un pays au monde où n'importe qui peut voir cinq spécialistes dans l'après-midi, sans que, de plus, aucun ne sache ce qu'a prescrit l'autre, un pays où l'on peut quasiment s'autoprescrire ses radios?» interroge Johanet. Cet excès d'offre est visible à l'oeil nu, lorsque les ambulanciers draguent les malades à la sortie des hôpitaux, ou que 60 000 lits d'hôpitaux sur 600 000 sont superflus. Pourquoi y a-t-il 4 000 biologistes en France et 400 en Allemagne? Déséquilibre patent aussi lorsque le médecin généraliste ne refuse plus rien au client, de peur de le voir partir chez un confrère. Solution possible: l'élaboration de références médicales que les praticiens auraient le pouvoir et le devoir d'opposer à leurs malades. Ainsi, explique Jean-Yves Chamard, député RPR de la Vienne, spécialiste des questions sociales: «Une grossesse non pathologique ne nécessite pas plus de 3 échographies. Il ne serait pas interdit d'en pratiquer une quatrième, mais, sauf justification particulière, elle ne serait pas remboursée.» Devraient être également refusées certaines radios du crâne qui sont inutiles en cas de traumatisme... Cette évaluation médicale, évoquée dans le plan de l'ancien ministre des Affaires sociales René Teulade, au début de 1993 - le quinzième en quatorze ans - devra donc être renforcée dans le seizième, qui ne saurait tarder... avec l'arrivée du nouveau gouvernement. Aujourd'hui, il y a vraiment urgence: la France n'échappera pas à une restructuration profonde de son système de santé. Simone Veil, ministre des Affaires sociales et de la Santé, devra en convaincre les assurés et les professions médicales.\nPHOTO: Gilles Johanet, directeur de la Caisse nationale d'assurance-maladie.\n«Vous connaissez un pays où l'on peut quasiment s'autoprescrire ses radios?»\nL'élaboration de références médicales permettrait aux praticiens de résister\nà la pression des malades.Claude Béraud, ancien médecin-conseil à la Cnam: «Dans tous les domaines, on retombe toujours sur un taux de gaspillage ou de dérive de 20 à 40%.»\nINFOGRAPHIE: ABSENTEISME COMBIEN?\nL'ENVOLEE DES DEPENSES DE SANTE", "url": "https://www.lexpress.fr/informations/secu-le-scandale-des-abus_594176.html"}, {"title": "REINVENTONS LA FRANCE: 2 La politique et la démocratie", "text": "Après «Le paysage et l'identité» la semaine dernière, nous poursuivons aujourd'hui notre série «Réinventons la France». La semaine prochaine: «La culture et l'éducation».\n«Quel est le nom du président de votre conseil régional?» A priori, la colle n'est pas insurmontable. N'est-elle\npas posée en Bretagne, une région à forte identité? Ne s'adresse-t-elle pas à une cinquantaine d'étudiants de l'université de Brest? Et Brest n'est-il pas, lui-même, à moins de 250 kilomètres de Rennes, siège dudit conseil? Ils sont en quatrième année de droit, suivent un cours de science politique et... restent muets. Pas un n'est capable de citer le nom d'Yvon Bourges, 71 ans, en fonction depuis sept ans! Un «monument historique», pourtant, l'ancien ministre du général de Gaulle.\nIndifférence? Dépolitisation? Pas vraiment. A entendre ces étudiants, chacun vote de bon coeur et ne rate pas un scrutin - «C'est un droit et un devoir», affirment-ils. Mais là semblent s'arrêter leur sens civique et leur intérêt pour la vie publique. A croire que, «après», cela ne leur appartient plus. Comme s'il y avait deux mondes, deux planètes étrangères l'une à l'autre: la leur, constituée des problèmes quotidiens de la vie, et celle - une abstraction - des élus, loin, très loin de leurs préoccupations et de la réalité du terrain. «Ce n'est pas la classe politique qui s'éloigne de nous, mais nous qui nous éloignons d'elle. C'est peut-être notre faute, nous ne sommes pas assez citoyens», tente de minimiser une étudiante. Raté! En fait, ce constat d' «ignorance» est symbolique du décalage qui existe entre l'opinion et ses élus. Tout juste si ces étudiants connaissent le nom d'un député ou d'un conseiller général du cru. Seule l'identité de leur maire échappe à ce naufrage. «Aux municipales, expliquent-ils, nous tranchons sur des projets concrets. Et notre seul critère est la compétence de l'homme.»\nMais qu'est-ce qu'ils leur reprochent, à ces «extraterrestres» de la politique? Pêle-mêle: de ne faire justement que de la politique, de s'enfermer dans des partis interdisant toute novation, de ne s'intéresser à eux qu'au moment des élections, d'être décrochés de la réalité et de vivre en vase clos. Ouf! «Ils nous traitent trop souvent comme des cobayes, sans mesurer les conséquences réelles des décisions qu'ils prennent en petit comité», s'insurge une étudiante, en évoquant les réformes successives de l'Université. «Avec les politiques, c'est un peu le retour à la cité antique: il y a les plébéiens, nous, et les patriciens, eux. Pourtant, quand on voit leurs résultats, ils devraient être plus modestes. Ils ne détiennent pas la vérité», renchérit un juriste en herbe. Paradoxe: tous dénoncent les limites du système. Mais, résignés, comme s'ils n'avaient aucun pouvoir sur cet univers, ils s'en accommodent: «De toute façon, qu'est-ce que cela changera pour nous?» Ils se contentent d'être spectateurs.\nChangement de décor. Mais pas franchement de discours. Cléder, une commune de 3 900 habitants, dans le nord du Finistère, à une centaine de kilomètres de Quimper, la préfecture. Ici, en plein coeur du Léon, à quelques encablures de la mer et de Roscoff, c'est le royaume de l'artichaut et du chou-fleur. Ils envahissent tout. La Bretagne profonde, à des années-lumière des fastes des salons parisiens et de la paperasserie européenne de Bruxelles. Jean-Yves Berrou, directeur de l'école publique, a réuni une poignée d'instituteurs. Sans doute des «laïcards», déçus du socialisme. Mais leurs critiques dépassent le simple clivage gauche-droite. Ils s'en prennent à l' «arrogance du pouvoir», aux «privilèges», au «non-renouvellement» des cadres, aux «carriéristes», qui font de la politique un métier, en «oubliant leurs électeurs». «Après chaque mandat, ils devraient retourner à la base pour se ressourcer. Aujourd'hui, nous n'avons plus envie de les écouter. Leurs discours ne nous parlent plus, ils sont déconnectés», lâche une institutrice. Là encore, seuls à éviter les salves, quelques conseillers généraux du cru et le maire de la commune, Yves Guillou, un centriste non encarté, gestionnaire d'un collège privé. «Un maire, explique-t-il, c'est un peu un confesseur. Je dois régler trente-six problèmes à la fois.» Dans ces conditions, sa mairie lui suffit. Pas question qu'il devienne un pro de la politique. Il veut gagner sa vie autrement. A Cléder, on applaudit devant un tel dévouement. Mais certains rêvent aussi de Landivisiau, la commune voisine, dont le maire, Charles Miossec - un «cumulard», député et président du conseil général - obtient subvention sur subvention. «Les électeurs ont un langage ambivalent: ils sont contre le cumul, mais en réclament les avantages; ils râlent contre l'absentéisme à l'Assemblée nationale, mais veulent leur député sur le terrain», commente Jean-Luc Uguen, 40 ans, élu de l'opposition à Cléder et, accessoirement, conseiller à la Cour des comptes.\n«Pour combler ce décalage, il faut décentraliser à gogo. Rapprocher les élus de leurs électeurs. Aujourd'hui, les politiques se sont fait bouffer par les technocrates. Les lois doivent être simples et concrètes pour redescendre à la base», tonne Alexis Gourvennec, le puissant patron de la Sica (société d'intérêt collectif agricole), qui regroupe 4 000 producteurs. «Comment peut-on savoir s'ils [les pouvoirs publics] ont réellement débloqué 42 millions de francs pour aider les pêcheurs? Moi, les copains en difficulté que je connais, ils n'ont touché que 500 francs», s'indigne Jean-Jacques Tanguy, un pêcheur de Port-Mogueriec. Résultat: on soupçonne l' «Etat français», comme on dit ici. Et d'abord, l'Etat, c'est quoi, c'est qui? Rien de palpable. Si ce n'est les fonctionnaires de la perception ou de la sous-préfecture. Alors, quand ça va mal, on s'en prend à eux. «Paris conceptualise trop, il faut humaniser», reconnaît Arnaud Cazin, député maire de Morlaix. Suffisant pour renouer le contact? Peu le croient. Plus le pouvoir est lointain, plus l'opacité est grande. Avec l'Europe et la décentralisation, l'opinion est gentiment déboussolée. Elle ne sait plus qui décide de quoi. L'image du député est brouillée. A quoi sert-il? L'année dernière, Communauté oblige, la Bretagne a dû détruire 50 000 tonnes de pommes de terre. «On ne sait toujours pas qui, à Paris ou à Bruxelles, a pris cette décision», râle Gourvennec. «La démocratie, conclut Jo Castel, un agriculteur de 33 ans, c'est être informé.»\nBernard Mazières", "url": "https://www.lexpress.fr/informations/reinventons-la-france-2-la-politique-et-la-democratie_594171.html"}, {"title": "La Bundeswehr entre deux feux", "text": "L'armée allemande doit-elle participer à des missions extérieures\" Oui, répond Helmut Kohl. Non, réplique une partie de l'opinion. De quoi donner le bourdon aux «citoyens en uniforme», déjà frappés par des réductions d'effectifs.\nLe général de brigade Friedrich-Wilhelm Ehmann est soulagé. Après plusieurs semaines d'épuisants débats, les juges du Tribunal constitutionnel de Karlsruhe ont décidé par cinq voix contre trois que cet officier de Westphalie continuerait à diriger les opérations de surveillance de l'espace aérien yougoslave. Ses avions, 18 Boeing de l'Otan équipés du système Awacs, observent, en effet, les zones de combats à très haute altitude (9 000 mètres). Ils guident vers leurs cibles serbes les appareils alliés qui, depuis le 12 avril, sont chargés de faire respecter l'interdiction de survol de la Bosnie.\nC'est la première fois depuis la défaite nazie que des soldats allemands participent à une intervention militaire en dehors de la zone défensive de l'Alliance. Au total, 150 hommes, soit un tiers des équipages engagés. Jamais un général allemand n'avait reçu une telle mission.\nA Bonn, on a frôlé une crise politique majeure. Les 8 juges de Karlsruhe ont estimé qu'un retrait des soldats allemands des Awacs porterait gravement atteinte à la crédibilité du pays. C'est également l'avis du chancelier Helmut Kohl et de son parti, la CDU. Mais le Parti libéral, le FDP, par la voix du ministre des Affaires étrangères, Klaus Kinkel, et l'opposition sociale-démocrate auraient souhaité que l'Allemagne modifiât sa Constitution avant d'engager toute action militaire à l'étranger.\nLa moitié des Allemands restent opposés à de telles opérations. Cette fois, la raison d'Etat l'a emporté. L'Allemagne unifiée, candidate à un siège permanent au Conseil de sécurité des Nations unies, ne pouvait continuer de tenir un discours ambigu. Mais la question de fond - quelle place pour l'Allemagne dans le concert des nations? - n'est, elle, toujours pas tranchée.\nNulle part ces hésitations ne sont ressenties plus vivement que dans l'armée. «Les Occidentaux se posent moins de questions que nous», explique le lieutenant-colonel Achim Wundrak, 38 ans, chargé de superviser les transports humanitaires allemands sur Sarajevo. Avec des soldats américains, britanniques, français et canadiens, il travaille sous une longue tente qui fait office de quartier général, à l'aéroport italien d'Ancône-Falconara, sur la côte de l'Adriatique. Dans l'espace qui leur est réservé, les Allemands lisent «Die Zeit», l'hebdomadaire prestigieux des intellectuels de gauche. De longues pages de débats sont consacrées aux futures missions de l'armée. «Nous discutons avec passion de notre Constitution», confie un jeune officier.\nLe lieutenant-colonel Wundrak a sous ses ordres 35 soldats et la responsabilité de deux avions-cargos Transall. Tous ont une angoisse qu'ils n'avaient, alors, jamais connue: celle de la mort. En février, l'un d'eux a failli succomber à ses blessures, atteint dans son appareil par l'artillerie serbe, au-dessus de Zagreb. Plus récemment, les Serbes ont menacé directement de tirer sur les avions allemands qui participent aux parachutages sur la Bosnie orientale. En Yougoslavie, la section du lieutenant-colonel Wundrak se sent particulièrement exposée: ces militaires, dans le monde, sont les seuls Allemands physiquement présents dans une zone de combats.\nPAS D'ALLEMAND À SARAJEVO\nLe lourd passif historique de l'Allemagne dans les Balkans permet d'imaginer quel destin aurait à subir un soldat de la Bundeswehr tombant entre les mains d'un Serbe. Le caractère humanitaire de la mission n'y change rien: «Chaque atterrissage sur l'aéroport de Sarajevo nous donne la chair de poule», assure l'un des hommes de Wundrak. Le gouvernement de Bonn, qui avait poussé à la reconnaissance prématurée de l'indépendance des républiques de l'ex-Yougoslavie, n'enverra pas de Casques bleus sur le terrain. Ainsi, à la tour de contrôle de l'aéroport de Sarajevo, il n'y a pas un seul Allemand. Pour des raisons de sécurité.\nLa Bundeswehr est aujourd'hui l'une des armées les plus modernes du monde. Mais elle est peu préparée à assumer le nouveau rôle international qu'on voudrait lui voir jouer, à la chancellerie, mais aussi aux Nations unies. «Notre inquiétude repose sur ce type de scénario: être envoyés, par exemple, du jour au lendemain, dans le conflit somalien», explique un officier, qui ajoute: «Là-bas, pour se faire respecter par les chefs des milices locales, il faut montrer qu'on est capable de se servir de son arme.» Rien de tel n'est envisageable, tant que la Constitution n'aura pas été modifiée ni les missions, précisées. Le chancelier Kohl a pourtant promis qu'il enverrait un contingent de 1 500 soldats du génie en Somalie, autorisés à se défendre en cas d'attaque. Leur mission: reconstruire des routes et acheminer l'aide humanitaire.\nQuant au débat politique de fond, sur lequel, d'ailleurs, la Cour de Karlsruhe ne s'est pas prononcée, il est repoussé à plus tard. Helmut Kohl ne le dissimule pas: le thème de la Bundeswehr occupera l'une des toutes premières places dans la campagne électorale, à l'approche du scrutin de 1994.\n«Les sociaux-démocrates, qui entendent limiter les missions de notre armée au nom d'un prétendu rôle particulier de l'Allemagne, veulent réintroduire un élément nationaliste dans notre politique étrangère», explique à L'Express le ministre de la Défense, Volker Rühe. Ce jeune-turc de la CDU a entrepris de moderniser l'armée pour la rendre apte à se battre sur tous les fronts. Des «forces de réaction aux crises», à la fois mobiles et totalement opérationnelles, devront en constituer le noyau dur. A la fin de cette année, Volker Rühe mettra à la disposition de l'ONU deux bataillons de Casques bleus, qui seront progressivement renforcés pour atteindre au maximum l'équivalent d'une division de 20 000 hommes.\nProjets ambitieux! Mais qui, combinés à de formidables coupes claires dans les budgets, mettent à l'épreuve le moral des troupes. «Nous n'avons pas d'uniformes adaptés aux pays chauds, pas d'équipements sanitaires mobiles, pas suffisamment de capacités de transport, pas de moyens de transmission par satellite... Tout cela est nécessaire pour d'éventuelles missions lointaines», estime le général Joachim Spiering, 52 ans, commandant la 10e division de panzers, basée à Sigmaringen, dans le Bade-Wurtemberg. Déjà, sous l'effet des restrictions, les manoeuvres s'opèrent de plus en plus souvent sur ordinateur: cela permet de dépenser moins de carburant! A Wildeshausen, dans le nord du pays, le lieutenant-colonel Harms, patron du bataillon 272 de parachutistes, ne cache pas son désarroi: «Nous étions plus d'un demi-million à défendre le pays avant la chute du Mur. Depuis, non seulement il faut que nous réduisions nos effectifs à 370 000, peut-être encore moins d'ici à la fin de 1994, mais en plus il faut que nous pensions à de nouvelles missions: avouez que cela fait beaucoup en même temps!»\nC'est chez les sous-officiers que la frustration est particulièrement sensible. Ceux-ci effectuent, en effet, toute leur carrière dans la même caserne, à la différence des officiers d'état-major, bien plus mobiles. Les sous-offs sont donc aujourd'hui les plus touchés par les mesures de restructuration: fermeture de garnisons, affectations forcées en ex-RDA, suppressions d'emplois, préretraites ou conversions à de nouvelles armes... Ils maugréent, dépriment et se réfugient souvent dans l'alcool...\nRAMBO D'EXTRÊME DROITE\nLa Bundeswehr, qui a toujours voulu se définir comme une armée de «citoyens en uniforme», ne fait que refléter les complexités de la société allemande. Le pacifisme militant du début des années 80 a fait place à une indifférence générale pour l'armée. Le service national ne fait plus recette. Les appelés seraient plus de 70% à refuser de participer à des missions de rétablissement de la paix dans le monde. Alors que de très nombreux jeunes gens continuent de choisir l'objection de conscience (150 000 en 1991, l'année de la guerre du Golfe, 138 000 en 1992), la carrière militaire n'exerce guère d'attrait. Sauf sur beaucoup d'Allemands de l'Est, qui, socialement déclassés, frappent à la porte des casernes par pure nécessité économique et pour y apprendre un métier. Ici ou là, quelques Rambo d'extrême droite font également parler d'eux - la hiérarchie militaire fait tout pour s'en débarrasser. L'an dernier, 61 agressions xénophobes ont été commises par des soldats.\nC'est pour conjurer le spectre du passé que «jamais l'Allemagne, militairement, ne pourra se permettre de faire cavalier seul», estime le colonel Volker Loew, 52 ans, qui commande, à Oldenburg (nord de l'Allemagne), la 31e brigade de parachutistes. Il n'y a pas si longtemps, dans cette région agricole, jadis favorisée par Hitler, certains vieux paysans accueillaient encore d'un salut nazi le passage des soldats. D'où les efforts de la hiérarchie militaire pour intégrer cette armée, devenue démocratique, dans des structures supranationales. Aucune armée occidentale ne demeure autant intégrée à l'Otan que la Bundeswehr. Un officier ne peut y faire carrière sans avoir passé plusieurs mois dans un QG de l'Alliance ni s'exprimer parfaitement en anglais. Faut-il, dans ces conditions, s'inquiéter du «retour de l'armée allemande»? Volker Rühe préfère parler d'un «retour à la normalité».\nPHOTO: Volker Rühe, ministre de la Défense.", "url": "https://www.lexpress.fr/informations/la-bundeswehr-entre-deux-feux_594169.html"}, {"title": "Quels impôts augmenter", "text": "Pour combler les trous des systèmes sociaux, Edouard Balladur hésite entre trois solutions: s'en prendre à la TVA, au risque de nourrir l'inflation, majorer la CSG ou revoir à la hausse les cotisations. A moins qu'il n'opte pour un cocktail..\nEtonnants Français qui, voilà quelques semaines, donnaient le sentiment de ne plus rien espérer de la politique et qui, aujourd'hui, semblent tout attendre du gouvernement: Edouard Balladur ne bat-il pas (avec 56% de satisfaits selon le sondage Ifop- «Journal du dimanche») le record de popularité des nouveaux Premiers ministres depuis 1968?\nMais ce brusque enthousiasme risque d'être bientôt mis à rude épreuve. L'épreuve des augmentations d'impôts ou de cotisations sociales de la part d'une majorité qui avait fait campagne sur la baisse des prélèvements obligatoires. Et dès le 18 avril, à «7 sur 7», Edouard Balladur, sans illusions sur la versatilité de l'opinion, prenait les devants en annonçant «des mesures qui seront sans doute impopulaires et qui vont susciter des mécontentements». Il est de bonne politique, il est vrai, de les faire passer au plus vite, en pleine période d'état de grâce, alors que l'opposition de gauche est en lambeaux et que, surtout, on peut en faire porter la responsabilité à la gestion passée. Avertissement à peine voilé au président de la République, qui s'était posé en père protecteur des acquis sociaux, Edouard Balladur a prévenu: «Si nous ne faisons rien, on sera dans une situation dans laquelle les acquis sociaux seraient gravement menacés.»\nPas la peine, en effet, d'attendre les premières conclusions de la Commission d'évaluation de la situation de la France pour avoir une idée des dérapages des comptes du pays. Le déficit budgétaire est sur un trend de 350 milliards de francs et les systèmes sociaux voguent vers les 50 milliards de «rouge». C'est déjà très inquiétant pour l'Etat, qui voit sa dette se gonfler, mais dont le déficit a au moins l'avantage d'empêcher l'économie de plonger dans une profonde dépression. C'est proprement catastrophique pour la Sécurité sociale. Car y laisser déraper les déficits, c'est psychologiquement encourager la dépense, déresponsabiliser les assurés comme les médecins et provoquer une spirale infernale: si rien n'est fait, ont calculé les experts de Matignon, le déficit de la Sécu atteindra les 75 milliards l'an prochain et les 100 en 1995. «Ce sera alors comme s'il fallait fermer les hôpitaux un mois par an.»\nVoici donc la priorité du collectif budgétaire examiné en Conseil des ministres le 5 mai prochain: combler ces trous. Pas celui du budget, qu'on essaiera tout juste de stabiliser (peur de la récession oblige): les 20 milliards prévus pour financer l'aide au logement ou la baisse des cotisations sociales sur les bas salaires devront être financés sur des économies équivalentes. Economies d'ailleurs bien difficiles à trouver: la réduction du nombre des ministères et des cabinets ne dégagera pas plus de 27 millions et la limitation des vols de prestige sur les avions du Glam suffira à peine à financer l'ardoise de 54 millions laissée au Glam par le gouvernement Bérégovoy.\nEn réalité, tout l'effort supplémentaire demandé aux Français sera consacré aux systèmes sociaux. Un effort qui devrait avoisiner les 40 milliards. Comment? Eh bien, sur ce point, la philosophie du gouvernement n'est pas encore faite; elle semble même évoluer au fil des scénarios des experts.\nAu départ, les choix semblaient tranchés: le gouvernement recourrait à la classique recette des indirects, les impôts réputés les plus indolores: la TVA et la taxe sur l'essence. Seulement, les experts ont fait tourner leurs calculettes et découvert que 40 milliards d'indirects en plus provoqueraient une hausse automatique de l'indice des prix de 0,7 à 1%. Certes, il est de bon ton depuis quelques mois de souhaiter un peu plus d'inflation, mais, à Matignon, on pèse les risques de ce «coup de pouce» inflationniste qui surviendrait alors qu'en février et mars l'indice a progressé de 0,4 et de 0,5%: Edouard Balladur ne serait-il pas vite accusé de renouer avec les traditions pompidoliennes (la croissance avant la lutte contre l'inflation) et cela ne pourrait-il pas compromettre l'un des premiers et grands acquis du nouveau gouvernement, le redressement du franc? Depuis trois semaines, la psychologie des marchés s'est totalement renversée. Et, lundi, la Banque de France a pu baisser ses taux directeurs sans attenter à la stabilité du franc. Au contraire, celui-ci se traite autour de 3,37 francs pour 1 mark contre 3,41 francs avant les élections. Bref, Edouard Balladur, qui doit rencontrer ce jeudi le chancelier Kohl avec, dans la poche, le projet d'autonomie de la Banque de France, est en train d'atteindre son objectif central: la baisse des taux tout en restant dans le SME. Baisse des taux seule à même de donner au budget et à l'économie en général un réel ballon d'oxygène. Faut-il compromettre ce résultat par une majoration intempestive de la TVA, qui ranimerait l'inflation et la ferait remonter à des niveaux allemands?\nLa deuxième voie étudiée, c'est, bien sûr, la majoration de la CSG (contribution sociale généralisée). C'est pratique, cela touche tous les revenus (y compris ceux du capital) et cela rapporte gros: 1 point vaut plus de 37 milliards. Mais une majoration de la CSG exige un vote du Parlement, et le gouvernement redoute qu'un tel vote ne relance de vieux débats comme la déductibilité de la CSG de l'impôt sur le revenu, un moment promise par la droite (aujourd'hui, les contribuables paient l'impôt sur le revenu sur la CSG, un impôt au carré en quelque sorte). Déductibilité qui coûterait 8 milliards. D'où hésitation.\nEt tentation de recourir à la bonne vieille méthode, celle pratiquée en 1991 par Edith Cresson: la hausse des cotisations sociales sur les salaires: une hausse qui pèserait sur le pouvoir d'achat, mais pas sur les prix. Vu la situation de l'emploi, les salariés auront peu de marge de manoeuvre pour exiger des majorations salariales compensatrices.\nLe Premier ministre a jusqu'au 5 mai avant de choisir entre ces trois options ou d'opter pour un cocktail (style un peu d'indirects et un peu de cotisations). D'ici là, il aura amorcé, en recevant ce vendredi les partenaires sociaux, l'autre volet de l'assainissement des comptes: la maîtrise des dépenses (voir p. 105 l'article de Gérard Badou et Sabine Delanglade). Le volet qui sortirait enfin le pays du cercle vicieux qui l'asphyxie depuis des années: combler les déficits sociaux nés des ralentissements de la croissance à coups de ponctions fiscales et sociales, qui, à leur tour, asphyxient la croissance.\nGRAPHIQUE: FRANC, LA CONFIANCE RETROUVEE", "url": "https://www.lexpress.fr/informations/quels-impots-augmenter_594164.html"}, {"title": "J'EXISTE. JE ME SUIS RENCONTRÉ", "text": "Trop modeste, Gotlib: Dieu sait s'il existe. Mais plus encore quand il se rencontre enfant. C'est ce que suggère le prologue, où le célèbre auteur de BD se promène dans un musée hanté de personnages de cire et de maisons parmi lesquelles il reconnaît la sienne. Gravité, drôlerie et pudeur animent cette reconstitution d'une «ère d'obscurantisme moyenâgeux»: la guerre de 39-45 et les vrais-faux souvenirs d'un petit juif, qui a connu l'exode à la ferme, les privations, les distractions au rabais et la béatitude d'un premier amour. Vous voulez un dessin?\npar Gotlib. Flammarion, 279 p., 95 F.", "url": "https://www.lexpress.fr/informations/j-existe-je-me-suis-rencontre_594157.html"}, {"title": "IIe FESTIVAL DU THÉÂTRE ITALIEN D'AUJOURD'HUI", "text": "Goldoni, Pirandello, De Filippo, Dario Fo: la liste n'est pas close des auteurs transalpins qui nous sont familiers. Voici l'occasion d'apprécier Manlio Santanelli, Enzo Moscato, Roberto Veller, Umberto Simonetta, Ennio Flaiano, Valeria Moretti...\nThéâtre de la Main-d'or, Paris-XIe. 48-05-67-89. Et Bateau-Théâtre La Mare au diable, Paris-VIe. 40-46-90-72. Du 27 avril au 13 juin.", "url": "https://www.lexpress.fr/informations/iie-festival-du-theatre-italien-d-aujourd-hui_594152.html"}, {"title": "ESNARD BOISDUR", "text": "Un Guadeloupéen pure souche rurale qui fait de la «mizik à vié nèg», de la «mizik a indépandantis». Esnard chante en créole et joue du gwo ka traditionnel (sept rythmes) avec tambours boula et maké, calebasse et ti boi (planchettes entrechoquées). Ça va balancer terrible.\nThéâtre de la Ville, Paris-IVe. 42-74-22-77. Le 26 avril.", "url": "https://www.lexpress.fr/informations/esnard-boisdur_594145.html"}, {"title": "CET OBSCUR OBJET DU DÉSIR", "text": "Le dernier film (1977) de Luis Buñuel, le magicien de l'agit-prop humoristique, le guérillero du surréalisme. Dans cette version de «La Femme et le pantin», roman de Pierre Louÿs, toutes les obsessions du réalisateur sont au rendez-vous: fantasmes érotiques, satire des conventions bourgeoises. Carole Bouquet et Angela Molina sont les deux visages de la femme, tantôt ange, tantôt démon.\nReflet Républic, Paris-XIe.\n48-05-51-33. Elysées Lincoln, Paris-VIIIe. 43-59-36-14. Europa Panthéon, Paris-Ve.\n43-54-15-04.", "url": "https://www.lexpress.fr/informations/cet-obscur-objet-du-desir_594140.html"}, {"title": "LOUIS, ENFANT ROI", "text": "En deux heures quarante de cris et de complots, de rires et de jeux de main, le petit Louis XIV accomplit son destin. Au milieu d'un désordre propre à l'époque, d'une gerbe de moments éblouissants, le soleil se lève lentement dans une superproduction de ce frondeur de Planchon (voir l'interview en pages Spectacles).", "url": "https://www.lexpress.fr/informations/louis-enfant-roi_594133.html"}, {"title": "Familles, je vous aime...", "text": "Celles des offices - essentiels - des salades, des pâtés et des rôts... Depuis longtemps déjà, il passionnait, il amusait, il suscitait des vocations, il irritait. Aujourd'hui, Jean-Pierre Coffe se met à table. Alors qu'il vantait le vrai jambon, hurlait contre le faux poulet, faisait son marché, cabas à la main, avec des faire-valoir plus ou moins célèbres, les plus malveillants d'entre nous se demandaient si, au bout du compte, il était capable de se faire cuire un oeuf. Eh bien, oui! Coffe n'improvise pas. Il n'a même pas de mérite à connaître la bonne cuisine, puisque, de sa grand-mère à sa mère, depuis sa plus tendre enfance, il fut élevé dans ce goût du bien-vivre. Et ce sont ses recettes familiales, les siennes et celles d'amis - il a ceux qu'il mérite - qu'il nous donne aujourd'hui. Précises, compréhensibles, réalisables... Tout cela sent bon la maisonnée à laquelle l'enfant prodigue que nous sommes ou fûmes revient toujours. Classés en familles, poissons, pot-au-feu ou tartes..., à chaque plat sa leçon de choses et d'histoires. Pour que nous-mêmes entrions dans la grande famille...\nComme à la maison, par Jean-Pierre Coffe. Plon, 440 p., 149 F.", "url": "https://www.lexpress.fr/informations/familles-je-vous-aime_594126.html"}, {"title": "TOUS LES NOMBRILS DU MONDE", "text": "On l'avait oublié depuis les années 70. il revient avec Vanessa et le bikini. Un avant-goût de paradis pour les adorateurs de l'ombilic.\nBien planqué depuis l'époque bénie du «peace and love», on ne pensait pas le revoir de sitôt. Entre caraco et pantalon trompette, voilà que réapparaît la relique de notre nirvana foetal: le nombril! Un quarté gagnant avec, dans l'ordre, les sabots, le pantalon pat' d'eph' et le foulard indien noué en calotte sur la tête. Le «total look» façon Woodstock. On se pince. La mode d'aujourd'hui serait-elle désespérément accrochée aux accords des années 70?\nLe temps n'est pourtant plus où exhibition rimait avec provocation. Et Vanessa Paradis est là, à l'Olympia, sur un air d'harmonica, pour nous rappeler que le style nombril se conjugue désormais avec notre époque, sans utopie, tendance «attention fragile». Corinne Cobson, sa créatrice préférée, qui l'habille à la scène, une adepte de la taille basse, le confirme: «Le retour du nombril a quelque chose de plus sensuel, de plus suggéré, probablement parce que la jeune génération a besoin d'en finir avec ce déballage de chair pour revenir à une époque tendre et romantique.»\nEt le maillot une pièce, cache-misère des rondes, d'en prendre aussi sec un méchant coup dans le buffet, précisément. «Depuis dix ans qu'il tient la vague, c'est la première fois, cette année, qu'il se fait coiffer par le deux-pièces à petits noeuds et balconnet en vichy rose ou nid- d'abeilles; le bikini sera à l'avant-garde cet été sur les plages», annonce-\nt-on chez Erès. Point d'orgue à nos tenues printanières et estivales, le nombril se mariera donc avec paréo, brassière au crochet, mailles dégoulinantes et colifichets. Le sociologue David Le Breton y voit toute la symbolique de notre modernité: «La mode est de l'ordre du bricolage, on pioche ici et là dans le grand réservoir du passé pour se singulariser dans l'éparpillement des valeurs et des références.» Tout est dit.", "url": "https://www.lexpress.fr/informations/tous-les-nombrils-du-monde_594121.html"}, {"title": "Pub de nuit", "text": "L'écran de publicité à la télé est un moment béni. Nos enfants (de 3 à 23 ans) cessent de glousser, tempêter, s'engueuler, réclamer, couiner, pour s'asseoir, regarder et la fermer. La pub, ils-z-a-dorent. Parce que ça va vite et que leur jeunesse est pressée. D'arriver où? On ne sait. Si vous êtes les parents de ces enfants-là, vous avez des chances d'aimer bien Jacques Perrin. Il est dans vos âges. Pour les dames, il ressemble à un mari distingué ou à l'amant préféré. Aux messieurs, il renvoie une saine image, avec chemise, cravate, tweed de bon ton et toison tendance grison. Il est producteur animateur d'une émission excellente, donc très tardive: «La 25e Heure». Juste après minuit. La prochaine, ce samedi 24 avril (France 2), M. Perrin la consacrera à «La Nuit des publivores» jusqu'à 3 heures du matin. 500 films publicitaires. Un trésor, une anthologie, une Pléiade du plaisir de se vendre. Et un repos. Pendant qu'ils seront collés devant l'écran, les gamins à contempler Kim Basinger dédicaçant ses collants usagés à un bellâtre douanier, les gamines à rêver devant un joli garçon buvant un verre d'eau de nos volcans d'Auvergne, et tous à s'enrichir culturellement en découvrant comment on impose le préservatif (Ka-Pot') en Chine, à explorer leur tréfonds grâce au grain de sel psy de Gérard Miller ou à voir sans le savoir du Chabrol ou du Leconte, les parents dormiront sur leurs moelleux oreillers au lieu d'être exilés sous boules Quiès par le tohu-bohu grunge d'une prétendue «fête» peuplée de trente-deux singes hurleurs plus deux douzaines d' «incrusteurs». La pub, c'est la paix.", "url": "https://www.lexpress.fr/informations/pub-de-nuit_594119.html"}, {"title": "BOTTON", "text": "Commentaire agacé d'un magistrat à la suite de l'ouverture, le 16 avril, par le parquet de Paris, d'une information judiciaire contre X pour violation du secret de l'instruction, sur plainte des avocats de Michel Noir, aujourd'hui mis en examen dans l'affaire Botton: «Il serait peut-être temps de s'interroger sur les conséquences de la réforme de la procédure pénale! Depuis le 1er mars, les avocats de la défense et de la partie civile ont un accès permanent aux dossiers d'instruction qui les concernent. Dans l'affaire Botton, il y a déjà neuf inculpés. Alors, calculez le nombre de ceux qui ont la possibilité de mettre en route une photocopieuse!»", "url": "https://www.lexpress.fr/informations/botton_594114.html"}, {"title": "La guerre des sexes n'est pas finie", "text": "Vous intitulez votre livre Les Hommes et les Femmes, mais vous ne parlez que de leurs relations entre eux, comme si les uns et les autres n'étaient occupés que d'une chose: l'amour, encore et toujours. Est-ce donc leur seul trait d'union?\nFrançoise Giroud: Pour finir, oui. Même s'ils sont persuadés du contraire, même s'ils vous disent que tout cela est futile, frivole, superficiel, ce n'est pas vrai: c'est l'amour qui les occupe. Hervé Mille disait toujours: «Tapez sur l'épaule de quelqu'un dans la rue, et demandez-lui à quoi il pense. S'il est sincère, il vous répondra: à la femme qu'il aime, ou à celle qu'il a trompée, ou bien qu'il va tromper.»\nBernard-Henri Lévy: Quand on demandait à Sartre pourquoi il était devenu écrivain, il répondait: «Pour séduire les femmes.» La grande affaire des hommes et des femmes, c'est cette espèce de relation énigmatique, conflictuelle, parfois harmonieuse - mais par miracle - qui les unit, et qu'on appelle l'amour, ou le désir. Les gens ont beau faire semblant de s'occuper de leur destin, de leur carrière ou de pouvoir, ces histoires d'amour et de désamour sont, bien entendu, au c?ur des choses.\nL'amour est-il devenu, aujourd'hui plus qu'hier, une valeur?\nF. G.: Non, au contraire. L'amour n'est plus à la mode.\nB.-H. L.: Françoise pense que l'expression amoureuse s'est exténuée. Je crois, moi, que le sentiment revient en force, et même avec une insistance agaçante. C'est l'un de nos désaccords.\nY aurait-il, selon vous, Françoise, un nouveau tabou sur l'expression amoureuse?\nF. G.: D'une certaine manière, oui. L'obscénité a, si je puis dire, changé de camp. Il y a cinquante ans, c'était la sexualité qui paraissait obscène. On n'osait pas en parler. Ce qui paraît obscène aujourd'hui, ce sont les mots d'amour. En revanche, on parle de sexe avec une liberté complète.\nB.-H. L.: C'était vrai dans les années 70. Mais on revient plutôt à une époque un peu élégiaque ou lyrique, à un romantisme qui était, lui, obscène il y a vingt ans. L'érotisme et le libertinage, qui, moi, m'intéressent, sont de nouveau en train de passer à la trappe. A la différence de Françoise, je suis plutôt frappé par le retour d'un certain puritanisme au cinéma, dans la littérature, dans la vie quotidienne.\nF. G.: Les rares films qui marchent sont carrément porno. Il faut dire les choses comme elles sont. «L'Amant», «Basic Instinct»... Je ne vois pas là un retour du romantisme. «Les Nuits fauves», c'est un film pornographique, même s'il est beau...\nB.-H. L.: C'est aussi un film d'amour.\nF. G.: Je ne réprouve ni n'approuve... Je n'ai pas le goût, moi, de l'exhibitionnisme. Je n'émets aucun jugement moral là-dessus. Encore qu'une certaine forme de sexualité affichée finisse par être complètement démoralisante.\nEt le couple, dont vous parlez tant, est-ce une valeur en hausse par ces temps de divorces?\nF. G.: Je crois que ça reste une valeur. C'est vécu autrement. On sait que c'est fragile. On ne pense pas en termes d'éternité, sauf quand on est très amoureux. Mais on n'est pas très amoureux tout le temps.\nB.-H. L.: Moi, je ne dirais pas que c'est une valeur. Sûrement pas. Mais, par provocation et esprit de contradiction, je fais, dans le livre, l'éloge du mariage: il y a moins de conformisme et d'esprit bourgeois dans le mariage que dans l'union libre, fondée, bien souvent, sur une sorte de précaution.\nPourtant, on n'est plus obligé, aujourd'hui, de vivre en couple pour avoir une existence sociale. Le célibat n'est plus frappé d'ostracisme.\nF. G.: C'est tout à fait mon avis, mais pas celui de Bernard. Cela dit, l'envie demeure.\nB.-H. L.: Ils en rêvent tous, et elles aussi. Françoise pense que l'autonomie, notamment économique, des femmes fait qu'elles sont moins obsédées par ce souci de former un couple. Je ne le crois pas. Si PDG soient-elles, si brillantes soient-elles...\nF. G.:... elles veulent se marier. Vous êtes persuadé que c'est l'idée fixe des femmes. C'est drôle, non?\nSi c'était à refaire, choisiriez-vous de vivre seuls ou en couple?\nF. G.: Pour moi, c'est clair. Je suis réfractaire à la cohabitation. Se retrouver dans la même salle de bains abîme les rapports entre des êtres humains. Je souhaiterais ce que j'ai vécu le plus souvent: vivre avec un homme sans habiter avec lui.\nB.-H. L.: Là non plus, nous ne sommes pas d'accord. La vie quotidienne offre une certaine grâce. L'érotisme, n'est-ce pas, joue avec le voilement et le dévoilement, l'intimité et la transgression? Eh bien, la vie quotidienne, même dans sa crudité, est propice à ce jeu compliqué. Elle peut être compatible, et au-delà, avec la logique du désir.\nF. G.: Ce ne sont pas la faiblesse ni la nudité des petits gestes quotidiens que je crains dans la cohabitation, mais l'absence de solitude. - Vous parlez des hommes et des femmes comme s'ils n'avaient ni âge, ni profession, ni milieu social, comme si l'appartenance à un sexe était finalement plus prégnante que le reste. Le croyez-vous vraiment?\nB.-H. L.: Bien entendu.\nF. G.: Moi aussi.\nB.-H. L.: C'est plus important d'être une femme que d'être bourgeois ou prolétaire.\nF. G.: Si vous éliminez les problèmes particuliers posés par l'argent, je crois qu'il n'y a pas de différence: être une femme, c'est être une femme. Quel que soit le milieu social.\nQuand une femme élève ses enfants tout en travaillant, pensez-vous que cela n'ait pas d'incidences sur sa façon de séduire, d'aimer ou de tromper?\nF. G.: Je ne crois pas que cela change les choses fondamentalement.\nB.-H. L.: J'ai croisé dans ma vie des femmes qui prenaient plus ou moins le métro, et faisaient plus ou moins le ménage: la différence est de surface. La fantasmatique, les rituels de la séduction sont vraiment d'une constance absolue.\nF. G.: Entre les grandes bourgeoises oisives et les femmes qui sont au RMI, il y a une immense classe moyenne qui partage plus ou moins les attitudes communes.\nB.-H. L.: J'ai un ami, un «homme à femmes», qui n'aime que les femmes riches et distinguées. Je lui dis toujours: «Elles sont, toutes, des élégantes dès lors que tu les désires et qu'elles te désirent.» -\nDonc, l'identité sexuelle est essentielle. Les différences entre les hommes et les femmes ne se sont-elles pas estompées?\nF. G.: Je crois profondément que les deux sexes sont différents. Néanmoins, la part soigneusement cachée, mais virile, qu'il y a en chaque femme a tendance aujourd'hui à s'exprimer, de même que la part féminine dans chaque homme. Les femmes ont pris de l'autorité, de l'autonomie et, surtout, de la confiance en elles.\nDans le livre, vous avancez qu'aucun sexe n'a le monopole des traits féminins ou masculins.\nF. G.: On peut être un homme et avoir de la compassion. On peut être une femme et avoir du courage. Il y a tout de même des traits majeurs, incontestablement, pas toujours ceux que l'on croit. Pendant des siècles, on a expliqué que les femmes étaient peureuses, qu'elles ne pouvaient pas voir une souris. Les femmes elles-mêmes étaient persuadées que le courage n'était pas leur affaire. Est arrivée la grande histoire de la Résistance: on a découvert que les femmes pouvaient être beaucoup plus courageuses que les hommes. Personne au monde n'osera désormais dire que les femmes ne sont pas courageuses: c'est un trait féminin, absolument.\nB.-H. L.: Je suis d'accord. Mais je pense, contrairement à Françoise, que les femmes ont toujours su qu'elles étaient plus courageuses que les hommes. La vérité, c'est que les différences entre les deux sexes ne sont pas celles que l'on croit. Elles sont irréductibles, gigantesques, quasi infranchissables, mais ce ne sont pas celles que l'on suppose.\nF. G.: La différence fondamentale est dans l'appréhension du monde.\nB.-H. L.: Dans la structure de l'imaginaire, le rapport au corps, au désir, au plaisir... Il y a deux manières de gommer la différence des sexes. Il y a la manière freudienne, qui consiste à dire qu'il n'y a qu'une seule libido, celle des hommes, et que la libido féminine en est un sous-produit. Et il y a la manière post-soixante-huitarde, qui voulait qu'il n'y eût qu'une sexualité, une sorte de sexualité amphibie, polymorphe, dont les hommes et les femmes seraient les agents presque indifférents. Moi, je crois qu'il y a un abîme entre les deux sexes. Il y a deux moitiés dans le ciel. Il y a deux régimes de sensualité presque incommunicables. C'est probablement ce qui, dans certains moments bénis, rend ces affaires-là tellement vertigineuses. Françoise n'est pas de cet avis: elle reste fidèle au vieux thème platonicien du corps indivis.\nF. G.: Oui. Selon la thèse de Platon, chaque être humain a été, à l'origine, composé de deux êtres. Ils ont été séparés, et les deux moitiés se cherchent l'une l'autre. -\nEt vous y croyez?\nF. G.: Oui, j'y crois. Et je crois au coup de foudre quand on trouve son autre moitié. J'en ai été frappée. Oui, sur l'instant. J'en ai été victime.\nB.-H. L.: Je crois au coup de foudre pour des raisons exactement inverses. Cela frappe comme une évidence. Mais ce n'est pas la reconnaissance d'une part de soi-même qui s'était exilée. C'est au contraire le face-à-face avec une altérité radicale. Ce qui génère la passion amoureuse, c'est la proximité à un être très dissemblable, et non pas la nostalgie.\nF. G.: C'est la nostalgie de la fusion. Une fusion dont on rêve. Une fusion impossible, bien entendu. Il peut y avoir une illusion brève de fusion dans l'amour physique. Mais l'amour n'est pas fusion.\nA vous écouter, on croirait que l'amour ne s'explique pas.\nF. G.: Chacun recherche sa mère ou son père. Cela va de soi.\nB.-H. L.: Mais c'est tellement complexe que c'en est presque indéchiffrable. Les médiations, les déguisements, les ruses de l'inconscient sont si peu calculables... Bien malin qui peut expliquer!\nPourquoi, par exemple, cherche-t-on tel ou tel type d'homme ou de femme? F. G.: On recherche une certaine posture psychologique. On peut en trouver les raisons dans le passé. Le trait commun à tous les hommes que j'ai aimés, c'est la posture psychologique dans laquelle je me suis retrouvée face à eux.\nB.-H. L.: Les hommes qui aiment vraiment les femmes n'ont pas de type de femme. Chaque fois, c'est un rôle différent qu'on joue, une identité de soi-même différente qu'on exprime.\nSi l'on vous suit, il faudrait rencontrer beaucoup de partenaires pour se trouver soi-même!\nB.-H. L.: Quand un homme rencontre une femme, il rencontre en effet un autre soi-même, et c'est étrange et bouleversant. On dirait un projecteur qui éclairerait une autre partie de l'être. L'idée qu'on chercherait toujours la même femme à travers des femmes différentes me paraît fausse. Autant dire que le désir, répétitif et compulsif, serait une version de la psychose...\nPour en finir avec le débat sur l'identité sexuelle, vous n'êtes pas d'accord avec Elisabeth Badinter?\nF. G.: Quand elle rappelle énergiquement aux hommes qu'ils sont nés dans le ventre d'une femme, et que leur composante féminine est forte, je suis absolument d'accord. Mais je n'irai pas aussi loin qu'Elisabeth Badinter dans les conclusions qu'elle en tire.\nB.-H. L.: Que l'un soit l'autre, c'est une connerie noire.\nF. G.: La confusion d'identité, il n'en est pas question.\nB.-H. L.: Et que l'on progresse vers un androgynat relatif me semble absurde, faux. Ce n'est pas parce que les femmes mettent des pantalons ou exercent des métiers hier réservés aux hommes que cela change quoi que ce soit à leur attitude, à leur rêverie intérieure, à leur manière de croiser le regard d'un homme.\nPourtant, Françoise Giroud, vous admettez que les femmes ont changé en profondeur?\nF. G.: Bien sûr. Ce qui a changé, avant toute chose, c'est la représentation que les femmes se font d'elles-mêmes. Les droits, c'est très important. J'ai beaucoup travaillé pour cela, c'est acquis, c'est bien. Mais ce qui est capital, c'est l'idée que les femmes se font d'elles-mêmes. Elles ont conquis une assurance essentielle à toute action, un respect d'elles-mêmes qu'elles n'osaient avoir, en particulier sur le plan intellectuel. De là découle tout le reste. En cas de grande misère sexuelle, elles n'hésitent pas à quitter leur compagnon. Les divorces sont demandés en majorité par les femmes: c'était inimaginable il y a cinquante ans. Donc, elles ont pris conscience d'elles-mêmes. Elles ne sont pas arrivées au paradis, loin de là. Mais elles ont changé.\nY a-t-il un revers à cette espèce de victoire?\nF. G.: Certainement. C'est plus difficile à vivre que l'infantilisme, avec ses ruses et ses sournoiseries. Toutes les formes de liberté sont difficiles à vivre.\nVous dites que les femmes aimaient le malheur.\nF. G.: C'est François Mauriac qui disait cela. Que le malheur, c'était leur vocation. Je crois que beaucoup ont pris goût au bonheur. Tout cela transite par la sexualité. On n'est pas heureuse quand on vit à côté d'un homme avec qui on ne fait pas bien l'amour.\nC'est à votre avis le motif prioritaire de rupture?\nF. G.: C'est très important. Cette exigence qui s'est lovée chez certaines femmes a même pris un caractère presque excessif parfois: l'orgasme est brusquement devenu un droit, comme la Sécurité sociale.\nAvez-vous le sentiment que les hommes soient instrumentalisés?\nB.-H. L.: Pas plus aujourd'hui qu'il y a vingt-cinq ans! Je suis radicalement opposé à ce que dit Françoise sur les femmes. Le droit a changé, grâce au ciel! Les femmes ont pris une allure nouvelle. En revanche, la représentation qu'elles ont d'elles-mêmes, c'est-à-dire l'essentiel, n'a pas changé. Je ne suis pas si certain que les femmes aient jamais eu cette soumission, ce manque d'assurance dont parle Françoise. Dans l'intimité des hommes, elles n'ont jamais été si dociles ni effacées qu'on pourrait le croire. Regardez les sociétés méditerranéennes: qui commande?\nLa mère. Mais pas les jeunes femmes.\nB.-H. L.: Ces combats pour les droits, l'avortement, etc., ont permis de formidables avancées. Mais je ne crois pas à cette idée selon laquelle la femme commencerait aujourd'hui à sortir d'une espèce d'exil intérieur dans lequel elle aurait été maintenue pendant des siècles.\nComment expliquez-vous que les femmes prennent plus souvent que les hommes l'initiative de la rupture?\nF. G.: C'est que les hommes, souvent, ne se conduisent pas très correctement, il faut bien le dire. Ils sont assez facilement mufles, brutaux, infidèles. Ils sont toujours sûrs de leur femme. Il arrive un moment où elle en a assez.\nB.-H. L.: Ces statistiques sur le divorce me surprennent. Ces femmes prennent-elles leur parti de la solitude, ou sont-elles tombées raides dingues d'un autre homme? Dans ce dernier cas, je suis moins étonné: les femmes, bien souvent, s'accommodent peu de situations boiteuses, contrairement aux hommes.\nFrançoise Giroud, vous avez défendu le premier portefeuille de la Condition féminine, en 1974. Deux décennies plus tard, le poste a disparu. Ringard, comme le craignait Balladur?\nF. G.: Ce qui est ringard, c'est d'avoir trois femmes au gouvernement. J'aurais espéré qu'on mît au moins une délégation aux Droits des femmes sous l'autorité de Simone Veil. Il faut que quelqu'un au gouvernement ait cette responsabilité. Parce qu'on vote de nouvelles lois, et qu'on ne pense jamais aux effets pervers qu'elles peuvent avoir pour les femmes. Il faut rester vigilant.\nVous avez dit un jour que les femmes n'étaient pas suffisamment «tueuses» pour réussir en politique. Même en 1993?\nF. G.: La politique est sans doute le domaine où l'on voit le mieux que les femmes ne sont pas des hommes. Elles veulent faire, réaliser. A l'issue d'une réunion où l'on a soulevé tous les problèmes les plus graves agitant le monde, vous avez toujours une femme pour dire: «Bon, alors, qu'est-ce qu'on fait?» Les hommes sécrètent le rêve, l'utopie. Ils ont plus d'imagination. C'est la combinaison des deux qui est bonne.\nB.-H. L.: Les femmes sont poétiques, au sens étymologique du mot. Je crois aussi que la politique fait appel à une forme de séduction qui n'a rien à voir avec les procédures de séduction dont les femmes ont l'habitude. Michèle Barzach a été tuée par le monde politique.\nF. G.: Les hommes du RPR ne lui ont pas pardonné d'avoir envie de coucher avec elle.\nVous dites, Bernard, que vous avez plus de répulsion que d'attirance pour une femme de pouvoir. Vous n'aimez pas être épaté?\nB.-H. L.: Si, mais le pouvoir ne m'épate pas. Même chez les hommes. Et c'est la vérité: je trouve les femmes de pouvoir plutôt moins désirables que les autres. Les hommes connaissent le pouvoir, ils en ont fait le tour. Ce qui est fascinant chez une femme, c'est son étrangeté. Si elle est obsédée par le pouvoir, elle devient familière, trop semblable. Elle n'attire plus.\nF. G.: Je crois que le pouvoir n'ajoute pas à la séduction d'une femme, franchement. -\nVous pensez qu'il ajoute à celle d'un homme?\nF. G.: Oui, c'est éclatant.\nC'est terrible de dire cela! Une femme qui réussit tournerait le dos aux hommes?\nF. G.: C'est plus compliqué que cela. Une comédienne ne perd pas de séduction en devenant star. C'est le pouvoir sur les personnes que les hommes supportent mal de voir assumé par une femme. Pierre Bourdieu dit: «Etre un homme, c'est être installé dans une position impliquant des pouvoirs.» En face d'une femme de pouvoir, l'homme est déstabilisé.\nB.-H. L.: On ne peut pas généraliser. Toutes les femmes ne sont pas fascinées par les hommes de pouvoir. Certaines les trouvent légèrement ridicules. Les hommes, de leur côté, ne sont pas paniqués devant une femme d'autorité. Ils sont accablés de cette ressemblance, de ce mimétisme.\nEt les hommes, d'ailleurs, ont-ils tant changé, pendant toutes ces années?\nF. G.: En gros, ils ont fait des progrès. Mais il faut nuancer en fonction des générations. A part quelques exceptions bien disposées, les hommes de plus de 50 ans sont bloqués: il n'y a rien à faire. Dans la tranche des 30-40 ans, ils sont quand même beaucoup mieux. Ils ne se sentent plus diminués quand ils ont une femme intelligente qui travaille et gagne sa vie. Ils partagent intelligemment les rôles à la maison. Mais moins volontiers les responsabilités.\nB.-H. L.: Les hommes n'ont pas changé. Pas plus que les femmes. Pas en profondeur, en tout cas. Beaucoup, dans ma génération, ont épousé la cause des femmes. Mais ils ont su aussi résister à la démagogie qui consisterait à laisser les femmes décider seules d'avoir un enfant, ou céder au rêve de l'androgynat. On a tout de même frisé le drame: le vrai malentendu sexuel!\nLes hommes et les femmes sont-ils condamnés au rapport de forces?\nB.-H. L.: Je crois que oui. Avec un vainqueur et un vaincu. Mais ça tourne, ça change, ça alterne dans un couple. Ce qu'on appelle les couples réussis, ce sont probablement les couples où la rotation des rôles est la plus rapide, la plus souple.\nF. G.: Je définirais plutôt un couple réussi par ce qu'il n'est pas. Ce n'est pas un couple d'anciens combattants - on a pris beaucoup de coups, on a reçu beaucoup de blessures, on s'est beaucoup engueulé, mais on a tout de même traversé tout cela - sûrement pas! On forme un couple réussi quand on est parvenu à garder chacun son autonomie, et néanmoins à s'entendre. Quand on est heureux de s'endormir ensemble et heureux de se réveiller ensemble.\nB.-H. L.: Pour moi, un couple réussi, c'est plutôt ce qui se passe entre les deux. Entre l'endormissement et le réveil!\nVous semblez hostiles, tous les deux, à l'amour raisonnable.\nF. G.: L'amour raisonnable? Je n'y crois pas du tout! Qui en veut?\nC'est pourtant ce qui fondait la stabilité des couples, autrefois.\nF. G.: C'est cela! Les couples étaient fondés sur des communautés d'intérêts, de familles, de relations, et, si on avait beaucoup de chance, on devenait bons amants, mais ça, c'était vraiment le coup de veine!\nB.-H. L.: L'amour est le sentiment le plus déraisonnable qui soit, et tant pis si cela complique la vie des sociétés!\nF. G.: Savez-vous que les garçons ont perdu leur plus forte motivation au travail avec la libération des m?urs? Avant, s'ils voulaient avoir une femme dans leur lit tous les soirs - normal, pour un jeune homme - il fallait avoir une situation, pour pouvoir se marier. C'était un fameux stimulant. La facilité sexuelle a complètement retiré de la vie des garçons ce stimulant social.\nB.-H. L.: Si l'amour était le ciment des sociétés, elles deviendraient irrespirables!\nF. G.: L'amour détruit la société...\nB.-H. L.: Tant mieux! - Qu'attend-on de la vie de couple, aujourd'hui?\nF. G.: D'être aimé.\nB.-H. L.: Aimez-moi, aimez-moi, c'est la revendication la plus pathétique, mais la plus constante, que les gens expriment tous en permanence.\nEt après, comment survit-on à la passion?\nB.-H. L.: Je ne crois pas à l'usure de la passion. Une passion peut être supplantée par une autre. S'user toute seule, non. Je ne crois pas qu'un fantasme se dissolve au contact de la réalité. Un fantasme, ce n'est pas une illusion qui serait parasitée, «enzymisée», «gloutonnisée» par l'intrusion du réel. Le fantasme se recompose. Rien ne s'oppose en théorie à l'amour durable.\nF. G.: En théorie. Mais, moi, je crois que les gens changent. On se marie avec une jeune femme fragile, et on se retrouve couché avec un pilote de B?ing. On se marie avec un poète, et on se retrouve en face d'un industriel. Le sentiment du début n'est plus adapté. -\nVous déclarez, bizarrement, que les femmes sont plus fidèles que les hommes...\nF. G.: Les femmes se sentent plus libres désormais de chercher un amant. Mais, quand leur vie est heureuse, la fidélité leur est assez naturelle.\nB.-H. L.: Il y a plus de femmes fidèles que d'hommes fidèles. Cela dit, un homme peut trouver un vrai plaisir à la fidélité. Il y a des moments, dans la vie, où tout se fixe sur un être, sans désir parasite. C'est rare et miraculeux.\nF. G.: La fidélité fardeau, c'est épouvantable.\nB.-H. L.: Je prône la fidélité de hasard. La fidélité par contrat, ou de courtoisie, c'est à gerber.\nVous dites, dans le livre, qu'aujourd'hui on est contraint de contenir la jalousie. N'est-ce pas le droit de propriété sur l'autre qui, plus qu'hier, est interdit?\nF. G.: Certainement. C'est ce qu'on s'interdit de revendiquer, mais cela n'empêche pas la jalousie, loin de là.\nB.-H. L.: Inévitable! Tous les amants ont ce désir de propriété sur l'autre, sur son présent et son passé. La jalousie est l'essence de l'amour, comme dit Proust, et la jalousie rétrospective la quintessence de la jalousie.\nDécidément romantiques, vous ne croyez pas à l'amour réciproque.\nF. G.: Ça, c'est une grande question.\nB.-H. L.: Françoise dit que l'amour n'est jamais réciproque. Moi, je dis: parfois, oui.\nF. G.: Il est réciproque, mais jamais au même niveau.\nPour conclure, Bernard-Henri Lévy, que pensez-vous des opinions de Françoise Giroud?\nB.-H. L.: Je pense qu'elle a tort sur certains points. Je la crois plus marquée que moi - trop marquée - par cet optimisme libérateur qu'incarnait le féminisme.\nEt vous, Françoise Giroud?\nF. G.: Je pense qu'il a de belles réactions d'homme, particulièrement réactionnaire, quand même. Mais il a le mérite d'être sincère: il est convaincu que les femmes n'ont pas du tout changé. J'ai du mal à lui faire admettre qu'il est attiré spontanément par des femmes qui correspondent à ce prétendu non-changement. Enfin, moi, j'ai des relations délicieuses avec lui, et encore davantage après ce livre. Car cela aurait pu très mal tourner.\nLa guerre des sexes est-elle finie?\nF. G.: Bien sûr que non.\nB.-H. L.: Elle n'a jamais cessé. Depuis une certaine côte d'Adam... F. G.: Et un certain serpent.", "url": "https://www.lexpress.fr/actualite/politique/la-guerre-des-sexes-n-est-pas-finie_497090.html"}, {"title": "LA FÊTE MÉTHODE DESCARTES", "text": "Cocktail détonant, le 7 mai, à la cité Descartes de Marne-la-Vallée. Les étudiants de l'Esiee (Ecole supérieure d'ingénieurs en électrotechnique et électronique), de l'Este (Ecole supérieure des technologies électriques), de l'Ensae (Ecole nationale de la statistique et de l'administration économique), de l'université de Marne-la-Vallée et de l'Ecole des ponts et chaussées, à défaut d'avoir le même profil, se sont vite découvert deux points communs. Le premier, c'est qu'ils seront bientôt voisins, sur le dernier-né des campus parisiens. Le second, c'est la certitude générale que, pour faire connaissance et sceller l'amitié, rien ne vaut une bonne fête. Le coup d'envoi de la Nuit Descartes - première édition - sera donné, à 21 heures, dans les locaux de l'Esiee. Au menu: concert rock et discothèque géante. Places à partir de 60 F.\nContact: Daniel Guigou. Tél.: (16.1) 45.92.66.60..", "url": "https://www.lexpress.fr/informations/la-fete-methode-descartes_594207.html"}, {"title": "Une demi-heure pour séduire", "text": "C'est le temps dont disposent les candidats du concours de l'ESC Le Havre-Caen pour convaincre un jury tatillon de leurs qualités de vendeurs. Une formule originale et efficace.\nLa voix tonitruante de l'examinateur fait sursauter la candidate: «Deux jours de retard lors de la dernière livraison! Et vous voudriez que je traite avec vous?» Entrée en matière énergique pour la première épreuve du concours de vente, qui s'est déroulé le 6 avril, à Deauville, sous la houlette de Sup de co Le Havre-Caen. Le tout nouvel assouplisseur de linge présenté par la jeune fille n'a pas trouvé «acheteur»: légère hésitation au moment de frapper à la porte, argumentaire brouillon, absence d'échantillon... Le jury hoche la tête, la mine dubitative. Recalée.\nAmbiance bon enfant et ivresse du business dans la salle attenante: dégustation oblige, un étudiant venu «vendre» son fromage n'a pas hésité à sortir la bouteille des grands jours. Rien de plus sérieux: car, entre deux gorgées, il n'est question que de ristourne, budget de référencement, chiffre d'affaires et linéaires, lancement promotionnel et rotation de produit.\nQue l'acheteur soit notaire, grand distributeur ou simple particulier en quête de placement financier, qu'il soit râleur, pointilleux, prolixe ou peu bavard... l'essentiel, pour les 95 candidats, est de s'adapter. Jeux de rôle ou de patience, art de convaincre et résistance au stress. Tous sont élèves de troisième année dans l'une des 13 écoles de commerce représentées. Gestion et marketing ne semblent plus avoir de secrets pour eux. La vente, si. Pour beaucoup, c'est même la première occasion de tâter réellement du terrain.\nLes candidats sont arrivés quarante-huit heures auparavant pour suivre une formation de base aux techniques commerciales. Dans la filière choisie - bureautique-informatique, financement-placement ou grande distribution - ils ont tiré au sort un produit. Puis, face à un négociateur professionnel, chacun d'eux a disposé de vingt-cinq minutes pour séduire et prouver qu'il était le meilleur.\nSimulation de négociation, la formule, originale, parrainée par les sociétés Canon, Compagnie bancaire, Monoprix, Promodès et Unilever, vise avant tout à promouvoir les métiers commerciaux. Le vendeur d'aujourd'hui, a fortiori celui de demain, est un homme doté de qualités exceptionnelles: «Diplomate, il sait écouter et découvrir les besoins de son interlocuteur; adroit et perspicace, il retombe toujours sur ses pattes sans jamais se décourager; cultivé, il est l'ambassadeur de son entreprise et connaît tout du produit comme du marché, des stratégies comme des comptes financiers», énumère Yves de Puineuf, directeur-conseil chez Coca-Cola. «Un véritable MEC, à la fois médiateur, expert et conciliateur», selon Michel Bobee, représentant de la société Promodès et initiateur du concours.\nLes écoles de commerce, jusqu'ici très portées sur la gestion, commencent à intégrer des cours de négoce à leurs programmes. Et ce, même si le cours de vente de produits industriels doit - pour trouver acheteur - se gonfler du titre plus ronflant de «négociation et marketing industriel».\nCôté étudiants, on s'enthousiasme pour les vertus de l'expérience sur le terrain: «On apprend à connaître nos points forts et nos points faibles, c'est une remise en question et un défi permanents», assure Karine, candidate pour Sup de co Nantes-Atlantique. «C'est un métier très épanouissant: mobilité, richesse des contacts», poursuit Cédric, de Sup de co Lille. Qu'on ne se méprenne pas pour autant: tous veulent débuter leur carrière dans la vente... La débuter seulement. «Trop épuisant, physiquement comme moralement, argumente Bertrand, de l'ESC Reims. La vente, c'est à la fois l'étape terrain nécessaire et le tremplin qui mène aux postes plus prestigieux du marketing et de l'encadrement.» La crise du marché de l'emploi a changé l'état d'esprit des futurs diplômés des grandes écoles. Finie l'époque de l'arrogance, place au réalisme!\nPALMARÈS\nLes écoles lauréates du concours de vente 1993 sont: Sup de co Lille pour les deux filières «produits de financement et de placement» et «produits frais», ESC Rouen pour la gamme des «produits épicerie liquides» et Sup de co Marseille pour la branche «bureautique-informatique».", "url": "https://www.lexpress.fr/informations/une-demi-heure-pour-seduire_594202.html"}, {"title": "Les vendeurs entrent dans la norme", "text": "Pour mieux cerner la fonction commerciale, l'Afnor a dressé une liste de 20 emplois types. Une démarche novatrice et indispensable.\nLe VRP amateur de gueuletons, le courtier d'assurances tireur de sonnettes, le camelot vendeur de vent... Dans la galerie de portraits des commerciaux, les clichés se succèdent. Pour une majorité de Français, en effet, les métiers de la vente restent méconnus, voire méprisés. La typologie que l'Association française de normalisation (Afnor) publiera en juin prochain devrait aider à combattre cette ignorance et à lever ces préventions.\nLe «Référentiel des emplois commerciaux» de l'Afnor - que nous vous présentons en avant-première (voir page 135) - est le fruit d'un travail de trois ans, mené par une commission présidée par Henry-Claude Lafitte, responsable des ressources humaines d'AGF Assurfinances. Point de départ: les 157 appellations existantes pour désigner les professionnels de la vente. A l'arrivée: une liste de 20 métiers types. Avec leur descriptif précis et leur positionnement sur une carte du monde des vendeurs.\nPour Guy Viel, directeur des programmes extérieurs chez IBM et défenseur de l'excellence commerciale, cette normalisation «met un terme à l'inflation de dénominations qui galvaude l'image de la profession. Le label Afnor apporte qualité et rigueur». Dans une récente étude, le cabinet lyonnais Périmètre montre que, dans ce domaine, la terminologie n'est pas neutre. «La vente a atteint un tel degré de dévalorisation que le simple mot de vendeur a presque totalement disparu des annonces de recrutement», lit-on dans ce document.\nLe nouveau référentiel devrait aider les entreprises à mieux gérer leurs embauches. «Cet outil permet de bien évaluer les postes à pourvoir», précise Guy Viel. Rationalisée, la fonction vente s'intègre plus facilement aux organigrammes. «Traditionnellement, les commerciaux étaient les mercenaires de l'entreprise, explique Didier Nakonecznyj, chargé de mission à Negocia et rédacteur du document de l'Afnor. Ils sont de plus en plus connectés aux autres fonctions. Notre cartographie fait apparaître des cohérences et permet aux individus de se positionner.» Les sociétés qui, comme Rank Xerox, disposent déjà d'une carte des métiers l'utilisent pour faciliter la gestion des carrières de leur personnel (voir l'encadré ci-dessous).\nAutre intérêt de la norme Afnor: mettre les formations en phase avec les besoins du marché. «Les filières commerciales ont dérivé, assure Didier Nakonecznyj. Les fiches analytiques que nous avons établies permettent de fonder les programmes, de voir quelles matières il faut développer pour tel ou tel métier.»\nProduit d'une démarche novatrice, le «Référentiel des emplois commerciaux» mettra du temps à s'imposer. Comme le souligne Hubert L'Hoste, directeur chez Mercuri-Urval, «les commerciaux n'aiment pas qu'on les mette dans des cases». «Par ailleurs, ajoute-t-il, une nomenclature générale risque de scléroser une profession qui doit rester ouverte.» Jean-Paul Vermès, président de Cogeplan, insiste, lui, sur la particularité de chaque entreprise. «Elles ont une manière d'opérer très souvent spécifique. Suivant leur culture, leur secteur, leur taille, elles auront des fonctions mixtes reprenant tel ou tel aspect des emplois décrits dans le référentiel. Avoir des points de repère est essentiel, notamment pour ceux qui veulent changer d'entreprise. Mais la classification ne doit pas être trop rigide.»\nCes critiques et toutes celles que pourraient formuler les professionnels serviront à améliorer le document initial. «Cette norme entre dans une phase expérimentale d'environ dix-huit mois», précise Fatma Bensalem, ingénieur normalisation à l'Afnor, qui insiste sur le «caractère informatif» du texte qui va être publié. «C'est un outil au service des entreprises.» Mais il ne sera en aucun cas obligatoire de s'y conformer.\nPHOTO:\nDidier Nakonecznyj (Negocia).\nA droite, Guy Viel (IBM).", "url": "https://www.lexpress.fr/informations/les-vendeurs-entrent-dans-la-norme_594199.html"}, {"title": "La diagonale du fou", "text": "Comment, dans l'euphorie de la restauration des Stuart et son aimable débauche, le bouffon de Charles II trouve le chemin de la rédemption. Un roman picaresque où passent les ombres de Samuel Pepys et de Fielding.\nRobert Merivel n'est pas beau. Il est même laid comme les sept péchés capitaux qu'il commet sans vergogne. Enfant, son embonpoint faisait déjà craquer son petit costume de moire bleue pendant qu'il disséquait des sansonnets. En 1664, à 37 ans, cet habile anatomiste est plus disgracieux encore et doit porter perruque pour cacher ses cheveux en poil de sanglier. Merivel est glouton. Il n'observe guère les bonnes manières françaises en vogue à la cour de Whitehall et postillonne force miettes de pudding sur ses culottes écarlates. Merivel est lubrique, il aime à trousser les ribaudes dans les ruelles de Londres, pour se plonger dans «l'Acte d'Oubli», plus souvent qu'à son tour.\nPourtant, lorsque s'achève «Le Don du roi», nous sommes désespérés à l'idée d'être privés de l'adorable compagnie de Merivel. C'est qu'entre-temps ce pitre a renoncé à ses grelots. Plus de tons criards, de lit turquoise, de manteau jaune ni de moeurs déplorables. Merivel est devenu la personne la plus aimable, la plus attachante, la plus mélancolique et délicate que l'on puisse rencontrer dans un roman anglais. Et Dieu sait...\nHeureux pays dont les écrivains héritent d'une tradition qu'ils savent moderniser sans l'altérer et ressusciter sans l'affadir. Comme Graham Swift ou Peter Ackroyd, Rose Tremain traverse les siècles en brasse coulée. Elle pêche son bouffon sous la Restauration des Stuart, cette explosion de sensualité débridée après la noirceur du temps de Cromwell. Elle en fait le hochet d'un roi infatué de lui-même, Charles II, qui lui plaque des baisers sur la bouche. Le contemporain d'un Samuel Pepys, qui tient devant nous son journal avec la même sincérité et la même énergie qu'il nous parle de la peste ou du grand incendie de 1666. Un ripailleur digne des héros de Fielding. Un émule de William Harvey, le découvreur du mécanisme de la circulation sanguine. Un habitant du Londres de Dickens, avec ses bateliers noyés dans la Tamise et ses putains que l'on croirait sortis de «L'Ami commun». Ce livre magnifique est imprégné d'une verve exceptionnelle. Au tout premier rang des romancières de son pays, Rose Tremain ne restera pas longtemps inconnue en France...\nAucune ressemblance avec ce que l'on nomme ici le roman historique. Et s'il fallait trouver un terme, ce serait celui de roman «d'époque», comme on le dit des meubles authentiques, comparés au mobilier «de style». Quelques anachronismes, voulus, le ton de l'humour, force clins d'oeil, une prose accessible à tous: Rose Tremain se défend de pasticher les tournures du xviie siècle et fuit l'académisme. Aussi lui a-t-il fallu «une longue période d'incubation entre la documentation et le commencement du livre».\n«Le Don du roi» s'ouvre sur une scène saisissante. Merivel et son ami Pearce, quaker et médecin comme lui, rencontrent sur leur chemin un homme dont la blessure, mal refermée, laisse le coeur visible. Pour un shilling, ils peuvent même tâter. Merivel glisse sa main dans la cage thoracique et presse doucement l'organe, sans obtenir de réaction douloureuse. C'est donc que le coeur, siège des émotions puissantes, est lui-même dépourvu de sensations. Cette idée métaphysique devient l'un des motifs centraux du roman.\nTout va d'abord très bien pour notre bouffon - n'a-t-il pas guéri l'épagneul du roi, Bibillou? Mais voilà qu'un jour ce parfait courtisan, qui révère son souverain comme un dieu, se voit proposer par lui un mariage blanc. Pour épargner à sa plus jeune maîtresse, Celia Clemence, la jalousie de lady Castlemaine et se divertir avec elle sans surveillance, Charles II offre Celia à Merivel en échange de son rôle de cocu. Ainsi que l'ordre de la Jarretière, des terres et le manoir de Bidnold, dans le Norfolk. De quoi tomber de son tabouret... Il va pouvoir donner cours à son excentricité vestimentaire, décorer les trente pièces de sa maison à son goût, rêver de réceptions fastueuses et délaisser les pratiques médicales, sombres et dégoûtantes, pour devenir un parfait homme de cour, digne en tout point de la grande période de la Restauration. «Vous me plaisez, Merivel, vous êtes absolument de notre époque», commente Sa Très Gracieuse Majesté.\nC'était compter sans l'éloignement de la personne du roi. Merivel dépérit. Tel le Bourgeois gentilhomme, il tente de se distraire en cultivant les beaux-arts, sous l'oeil glacé de son épouse. Son «trois-mâts-barque» à plumes blanches sur le chef, il s'adonne à la peinture, joue du hautbois et de la viole de gambe avec son «Musikmeister», mène une quête pathétique et jamais assouvie. S'adresser à la surface des choses, capter le chatoiement de tous les matins du monde se révèle aussi difficile que de voir l'invisible, objet de la science d'un William Harvey ou de son lugubre ami Pearce.\nUN PARCOURS INITIATIQUE\nSon univers s'assombrit encore lorsqu'il commet la seule bêtise à ne pas faire: tomber amoureux de sa femme. Le roi, qui lit dans les âmes, continue de tirer les ficelles de son destin. Merivel est banni, avec, pour seul vade-mecum, une trousse de chirurgie offerte par Charles II. Le portrait du roi en ami de la science, fort curieux des progrès de la dissection et des remèdes propres à juguler l'apparition de la peste, fait évoluer l'image d'un souverain obsédé par son bon plaisir. «En Angleterre, dit Rose Tremain, on ne connaît de lui que sa cour et ses maîtresses. J'ai découvert en écrivant qu'il avait une intelligence brillante, qu'il était féru de médecine et toujours à l'affût de la nouveauté. De cruel et vain, le personnage s'est métamorphosé, il est devenu mystique et spirituel.»\nTel Don Quichotte, le pauvre Merivel part à bride abattue sur sa fidèle Danseuse. Ce voyage initiatique l'amène d'abord à l'hôpital de Bedlam, où exerce son ami Pearce. Le traitement des fous au xviie siècle a donné du fil à retordre à l'auteur. «Bien qu'attachée à l'université, j'ai trouvé très peu de textes sur cette époque. Tout est venu du xixe et d'un asile de Londres qui m'a servi de modèle. Je me trouvais moi-même un peu dans le noir, très déprimée. Ce qui m'a frappée, c'est que les choses avaient peu changé sous Victoria, comme le prouve un rapport qui établit des liens entre la folie et le diable.»\nToujours idéaliste, Merivel s'attache à guérir les fous par la musique et la danse. Le résultat dépasse son espoir. Chassé pour avoir engrossé une démente, il se jettera à corps perdu dans le Grand Incendie, non sans pratiquer une hallucinante césarienne pour mettre au monde sa fille Margaret. Douceur de la découverte de la paternité, héroïsme pour sauver des flammes ses compatriotes: le roi est venu au bout de ses peines avec ce sujet récalcitrant. Merivel lit enfin dans son propre coeur. Il s'est montré capable de générosité et de courage, il a trouvé sa rédemption et les couleurs du monde s'accordent enfin à ses rêves. Comme son portrait, «il est plein de lumière brisée», le jour a pris la place de la nuit.\nLe Don du roi, par Rose Tremain. Trad. par Gérard Clarence. De Fallois, 378 p., 130 F.\nPHOTO: Rose Tremain.", "url": "https://www.lexpress.fr/informations/la-diagonale-du-fou_594187.html"}, {"title": "LE \"SECRET\" DE LALU", "text": "«Secret», le premier magazine d'informations destiné aux 800 000 assistantes et secrétaires de France, édité par la société VLA de Vincent Lalu - «La Vie du rail» et «Grand Air» - sera désormais vendu en kiosques. A cette occasion, le magazine voit sa diffusion passer de 50 000 à 80 000 exemplaires. Objectif de ce bimestriel: devenir mensuel,\ndébut 1994.", "url": "https://www.lexpress.fr/informations/le-secret-de-lalu_594182.html"}, {"title": "Vendée: crimes de guerre ou génocide?", "text": "De 1793 à 1796, les Blancs, vendéens, ont bravé les Bleus, républicains. Résultat: des dizaines de milliers de morts. Et, aujourd'hui, le souvenir controversé d'une terrible guerre civile.\nPourquoi deux colloques, l'un à Cholet, l'autre à La Roche-sur-Yon - 60 kilomètres de distance - et à peu près simultanés - entre le 22 et le 25 avril - quand il s'agit de commémorer le soulèvement vendéen, au cours duquel, de mars 1793 à 1796, Bleus et Blancs s'affrontèrent? C'est bien simple. La Révolution française, comme l'a dit François Furet, est terminée, même si son bicentenaire n'en finit pas et menace de se prolonger jusqu'au 9 novembre (18 brumaire) 1999: on peut envisager d'en discuter sereinement. En revanche, une rivalité sournoise se poursuit qui oppose Maurice Ligot, député maire de Cholet, Maine-et-Loire, partisan du oui à Maastricht, et Philippe de Villiers, député de Vendée et créateur du spectacle du Puy-du-Fou, partisan, lui, du non - autrement dit, la gauche et la droite de l'UDF.\nUne guéguerre de Vendée, en somme. Sans plus de gravité que les clivages affectifs qui séparent, ici et là, les paisibles universitaires français et étrangers, appelés à se répartir entre Cholet et La Roche-sur-Yon. Car, au fond (c'est la nouveauté), ils appartiennent tous à une même école. Celle qui emprunte des lunettes modernes pour lire dans le passé. A preuve, la thématique. Doit-on, à propos de massacres vieux de deux siècles, parler de génocide? D'une politique d'extermination menée délibérément par la Convention? Dans quelle mesure peut-on établir une filiation avec des événements antérieurs, tels que le sac de l'Irlande par les Anglais ou du Palatinat par Louis XIV? La Vendée constitue-t-elle, au contraire, un prélude à ce qui suivra: la lutte des Espagnols contre Napoléon; le rôle de la colonne Sherman lors de la guerre de Sécession; le «communisme de guerre» appliqué en Russie au nom des théories marxistes-léninistes; les déchirements entre franquistes et républicains dans la Péninsule ibérique, de 1936 à 1939, enfin, le nazisme et l'Indochine? Autant de questions qui se ramènent à une seule: a-t-on affaire à des crimes de guerre ou à un crime contre l'humanité? Avec, en filigrane, une crainte: être accusé de «révisionnisme», dès que l'on met en question, pour le réduire, le nombre des victimes ou, pour y mettre un bémol, l'intention assassine de la République.\nC'est qu'elle est terriblement embrouillée, l'histoire vendéenne. Dans les faits. Et dans les esprits. Pour commencer, les Français la confondent avec la chouannerie, qui a commencé six mois plus tard, a duré plus longtemps, s'est déroulée non pas au sud de la Loire, mais au nord, en Bretagne - et qui, à la différence de sa fausse jumelle, n'a pas comporté de véritables actions de guerre, mais plutôt de guérilla. Ensuite, les termes de Vendée et de «vendéens» auraient pu ne jamais exister. En 1789, lorsqu'elle tailla le département dans l'ancienne province du bas Poitou, la Constituante songea à l'appeler les «Deux Lays», sur le même mode que les «Deux Sèvres», où coulent aussi deux cours d'eau portant le même nom. Mais deux des députés des «Deux Lays» étaient d'une effroyable laideur: l'anecdote rapporte que l'Assemblée craignit pour ces représentants un mauvais jeu de mots (les «deux laids», bien sûr...) et se rabattit sur une minuscule rivière, dans le sud - la Vendée. Enfin, quand on considère que la révolte des Blancs s'étendit sur quatre départements - les trois autres étant le Maine-et-Loire, les Deux-Sèvres et la Loire-Inférieure, aujourd'hui Atlantique - il semble inapproprié que tous aient été qualifiés de vendéens. Mais c'est dans le département de la Vendée qu'a eu lieu la première bataille. En conséquence, son nom fut l'objet d'une véritable fixation obsessionnelle chez les conventionnels, qui, ne redoutant pas, eux, les calembours, pensèrent à le transformer en «Vengé», comme ils projetèrent de détruire et de rebaptiser, pour cause d'insoumission, Lyon en «Ville affranchie» et Marseille en «Ville sans nom». Du coup, l'Histoire a inventé l'expression de «Vendée militaire» et l'applique à un ensemble géographique, qui, évidemment, au sens strict, n'est pas peuplé que de Vendéens.\nL'Histoire n'a pas tort, après tout. Elle existe bel et bien, cette Vendée-là: elle s'est ingéniée à perpétuer les souvenirs de la «grande guerre». Dans le pays de Retz, le Marais, le Bocage, les Mauges, une trentaine d'églises se sont enrichies au XIXe siècle de vitraux qui illustrent les années terribles: la guillotine y tient la place du gril de saint Laurent, les guêtres des soldats républicains, celle des sandales des bourreaux romains. En 1962, encore, à Beauvoir-sur-Mer, où l'on honore saint Philbert, abbé de Noirmoutier, on a encastré un vitrail qui rappelle le martyre du vicaire Gruchy, décapité pour avoir voulu rester insermenté. A Clisson, Marguerite de Beauregard montre aux enfants des écoles la chapelle du château où furent cousus, brodés et bénits les drapeaux d'Henri de La Rochejaquelein - un général qui mourut à 22 ans - avec le coeur rouge surmonté d'une croix. A Saint-Florent-le Vieil, René Perraud, pêcheur d'anguilles dans la Loire, se plaît à évoquer, avec Guy de Bellecour, un descendant de Cathelineau (une autre grande figure du conflit), le franchissement du fleuve par 80 000 Blancs, hommes, femmes et enfants (dont l'un de ses ancêtres), lorsque, à l'automne 1793, après la défaite de Cholet, ils s'enfuirent devant les Bleus. Une épopée magnifiée comme la traversée de la mer Rouge...\nLE CULTE DE LA PETITE ÉGLISE\nA Pouzauges, Henry Marquis entretient deux moulins à vent dont la position des ailes servait à indiquer aux Blancs l'avancée ou le recul de leurs adversaires. Ceux du mont des Alouettes, près des Herbiers, plus célèbres, sont lieux de pèlerinage. Enfin, tandis que Guy Coutant de Saisseval prête des pièces historiques de son appartement parisien pour une exposition rue des Blancs-Manteaux, des cérémonies, des inaugurations de monuments se dérouleront, cette année, un peu partout en «Vendée militaire»...\nSurvivance plus étonnante: la Petite Eglise, qui regroupe quelque 3 000 fidèles dans le canton de Cerizay (Deux-Sèvres). «La Petite Eglise? Vous voulez parler de l'Eglise qui n'est pas napoléonienne?» réplique René Fazilleau, imprimeur, père de sept enfants, qui tous ont épousé des pratiquants du culte dont il est l'un des piliers. Un culte né de la dissidence de prêtres qui, en 1801, n'admirent pas le Concordat: sa signature était un reniement des religieux qui, pour Dieu et pour le roi, avaient mis en péril leur vie. Lorsque ces prêtres, au fil du temps, vers 1830-1840, disparurent, la Petite Eglise rejeta les successeurs que l'évêché proposait. Si bien que, en 1993, ce sont des laïcs qui récitent l'office devant un autel sur lequel on dépose les ornements liturgiques correspondant au temps de Pâques, de la Pentecôte, etc. Quant à la confession, on l'adresse directement à Dieu. Enfin, lorsque l'un des membres de la Petite Eglise décède, on s'en va poser quelques instants son cercueil sur la tombe de l'un des vrais prêtres d'autrefois. «Nous avons bâti nous-mêmes nos édifices religieux. Ils sont notre propriété», souligne René Fazilleau, qui a, d'ailleurs, édifié sa propre chapelle dans son jardin.\nDes «ultras», donc, les membres de la Petite Eglise? Erreur! Ils ne veulent pas entendre parler d'autre école que de la laïque. Tout plutôt que de confier les enfants aux établissements libres! Et ils ont la réputation de voter à gauche... Ultime paradoxe: «Nous n'avons jamais, dit Fazilleau, été excommuniés. Lors de nos offices, nous prions pour le pape.» Fermons la parenthèse, qui, au moins, met en garde contre les visions manichéennes.\nAinsi, les vendéens de 1793 ne sont pas, au départ, systématiquement adversaires de la République. Certes, la suppression de privilèges locaux accordés par la monarchie, l'apparition de prêtres jureurs n'ont pas été forcément au goût des paysans, comme dans d'autres provinces, d'ailleurs. Mais l'exécution de Louis XVI ne crée pas de remous particuliers. Le détonateur de la révolte va être la conscription imposée par la Convention, en février 1793: elle entend lever 4 000 hommes dans chacun des quatre départements du sud de la Loire. Une formule résumera la situation: «Les vendéens se sont battus pour ne pas se battre.» A cette fin, ils ont cherché des chefs. Ils se sont tournés vers leurs «seigneurs», le plus souvent des petits nobles, qui ont vécu chichement et loin de la cour. Ceux-ci, au départ, ne se montrent pas très chauds, même si certains aristocrates de la région, en 1791-1792, ont conspiré. Par exemple, François de Charette, ancien officier de marine, qui a d'abord émigré, puis est revenu - s'est caché, dit-on, pour échapper à ses solliciteurs. Ou pour se faire prier? C'est une hypothèse. En tout cas, il est présent à Machecoul, lorsque, à la mi-mars de 1793, la foule, excitée par un certain Souchu, se déchaîne. Contre qui? En premier lieu, les acquéreurs de biens nationaux, qui se sont enrichis, la bourgeoisie locale, dont les fils sont exemptés de la conscription quand leurs pères portent l'uniforme bleu des gardes-nationales (d'où le nom de Bleus pour désigner les républicains). Les émeutiers, invoquant Dieu et le roi, les assomment, les tuent à coups de fusil, de sabre, quand ils ne les enterrent pas vivants.\nParallèlement, d'autres mouvements insurrectionnels éclatent ailleurs. La Vendée est née. Et va s'organiser. Chaque région verra surgir à la tête des troupes ses propres dirigeants: des Lescure, des Bonchamps, des d'Elbée, mais aussi - à l'instar des armées révolutionnaires - des généraux issus du peuple, tels le colporteur Jacques Cathelineau ou le garde-chasse Nicolas Stofflet. Ce sera la source de bien des bisbilles: les armées de Vendée manqueront d'unité, ce qui contribuera à leur défaite.\nEt maintenant, de ces combats qui vont s'étendre sur trois années, quelles sont les principales étapes? Au début, les Blancs obtiennent des succès. Ils parviennent à contrôler, au centre des quatre départements, une zone à peu près sûre: les escarmouches, les embuscades, les batailles se déroulent à la périphérie. Cependant, la Convention s'inquiète et décide une contre-offensive confiée à Kléber et à Marceau. Elle aboutit, en octobre 1793, à la victoire républicaine de Cholet. Commence alors, après la traversée de la Loire, cette fuite à travers la Bretagne, qui va mener les Blancs et leurs familles jusqu'en Normandie, à Granville. D'où ils se replieront dans l'espoir de retourner chez eux. C'est la fameuse virée de Galerne - du nom d'un vent qui vient du nord. Ce deuxième épisode se termine par un désastre à Savenay, le 23 décembre 1793: l'armée vendéenne est mise en pièces, les civils qui l'accompagnaient sont impitoyablement sabrés ou piétinés par les chevaux...\nCependant, des combattants ont pu s'échapper. La Convention s'irrite d'autant plus contre les «bandits», les «esclaves» qui la bravent qu'elle redoute que la Vendée ne serve de base aux Anglais et aux émigrés.\nA ce moment-là, troisième étape: l'entrée en scène, au début de 1794, du général Turreau de Lignères. Celui-ci lance sur la Vendée 12 colonnes qui doivent pratiquer la politique de la terre brûlée: incendie des bois, des récoltes, des fermes, exécution des populations suspectes. D'où leur surnom de «colonnes infernales».\nQuatrième tournant. Robespierre est tombé le 27 juillet 1794. La République, peu à peu, prend le parti de l'apaisement. En décembre, elle libère des prisonniers, publie un décret d'amnistie pour ceux qui déposeront les armes avant un mois. Et fait des propositions: les prêtres réfractaires ne seront plus inquiétés, les jeunes gens ne seront plus appelés au service militaire, les biens confisqués seront rendus, la Vendée percevra une indemnité de 2 millions de francs et elle pourra conserver une garde de 2 000 hommes pour sa police. C'est ainsi que, le 17 février 1795, un accord est conclu au château de La Jaunaye avec Charette. Qui, à Nantes, est acclamé: «Vive Charette! Vive la République!»\nDernière étape. En juin 1795, Charette rompt la trêve. S'estime-t-il dupé? Ou est-il poussé par d'autres considérations? Louis XVII, pour lequel il avait fait bâtir une maison en Vendée, vient de mourir au Temple. Les émigrés préparent un débarquement à Quiberon. La question religieuse étant en voie de règlement, il lui reste à soutenir la cause royaliste. Mais, tandis que la Convention a cédé la place au Directoire, Lazare Hoche a entrepris une politique de pacification qui démobilise les combattants vendéens. Leurs derniers chefs sont capturés. Stofflet, le 25 février 1796, Charette, le 29 mars, à Nantes, sont fusillés. La guerre de Vendée est terminée.\nDes événements qui auront fait couler presque autant d'encre que de sang. 20 000 publications, livres, opuscules, articles! Et cela continue: Perrin, à lui seul, vient de mettre sur le marché un bon ouvrage de Louis-Marie Clenet («Les Colonnes infernales») et deux biographies de Charette, dont l'une, de Françoise Karmina, souligne les aspects troubles, cruauté et panache, du général. Preuves supplémentaires que les querelles ne sont pas tranchées...\nPourquoi? Sans doute parce qu'elles se sont envenimées au cours des temps. Amblard de Guerry, qui préside l'association réunissant les 3 300 familles apparentées à La Rochejaquelein, remarque: «Les rancoeurs étaient beaucoup moins grandes au lendemain de la Révolution qu'elles ne le sont devenues ensuite.» Elles ont été, indirectement, alimentées par la volonté des gouvernements successifs d'occulter, de refouler un sombre passé. Napoléon s'efforce de le gommer. Il crée Napoléon-sur-Yon, aujourd'hui La Roche-sur-Yon et préfecture de la Vendée. Il verse des dédommagements aux populations. Il embrasse publiquement une héroïne qui avait fait le coup de feu avec les Blancs.\nLa Restauration se montre ingrate. Certes, Louis XVIII anoblit les descendants de Cathelineau, mais il décerne l'ordre de Saint-Louis à Turreau, dont, maintenant, Philippe de Villiers souhaite qu'on supprime le nom sur l'Arc de triomphe. Louis-Philippe fait gratter, à Saint-Florent-le-Vieil, les inscriptions commémoratives de la virée de Galerne, au pied d'une colonne qui avait été érigée en présence de la duchesse d'Angoulême, fille de Louis XVI. La palme revient à la IIIe République. Avec elle (et ses suivantes), les livres scolaires feront le plus possible l'impasse sur la Vendée, réduite à quelques images d'Epinal. Dans les années 1880, l'historien radical-socialiste Charles-Louis Chassin produira 11 volumes d'études et de documents: «Mais ce remarquable travail de chartiste pèche lorsque l'auteur élimine ce qui ne lui convient pas», constate Jean-Joël Bregeon, professeur d'histoire. A la même époque, le peintre officiel François Flameng compose un tableau où, caricaturalement, Charette et des femmes du monde se pavanent devant les victimes de Machecoul. L'Etat entend offrir l'oeuvre à la municipalité. Qui la refuse. Elle sera entreposée au musée d'Agen jusqu'à ce que celui de Cholet, ouvert le 13 février dernier, l'accueille. Les Vendéens, il est vrai, ont beau jeu de mettre en vis-à-vis le tombeau de Bonchamps - qui, mourant, s'était opposé à l'exécution de 4 000 prisonniers bleus. Il est dû à David d'Angers, pourtant républicain: le père du sculpteur était au nombre de ceux qui furent épargnés.\nUN MARTYROLOGE CONTROVERSÉ\nMais, bref. La question à l'ordre du jour est celle-ci: y a-t-il eu, entre 1793 et 1796, un «génocide franco-français»? L'expression, lancée en 1986 par Raynald Secher, a fait mouche. D'autant plus que le jeune historien pouvait se réclamer de Gracchus Babeuf (ce «communiste»), qui, à propos de l'action de la Convention en Vendée, a parlé de «populicide».\nA l'appui, il y a les noyades de Nantes, dont les 5 000 victimes furent essentiellement des vendéens, les estimations de Hoche (600 000 morts, au total, des deux côtés), les déclarations d'un Turreau, d'un Westermann, qui se flatte fort d'exterminer femmes et enfants, les récits de ses soldats et, même, l'écoeurement, devant les représailles, d'un Marceau ou de ce général Hugo, qui engendrera un Victor.\nCependant, aujourd'hui, on tend vers une nette révision à la baisse. Exemple: Les Lucs-sur-Boulogne. Jean Clément-Martin, organisateur du colloque de Cholet, professeur à l'université de Nantes, et Bernard Lerat, organisateur de celui de La Roche-sur-Yon, sont au moins d'accord là-dessus: le chiffre de 564 victimes est, en une seule journée, sujet à caution.\nLe tout est de ne pas aller trop loin. Peut-on soutenir que, du moment que les Bleus violaient et que les Waffen SS ne le faisaient pas, les premiers ne se comportaient guère qu'en soudards ordinaires? Ou encore que, s'ils exécutaient leurs prisonniers blancs, c'était par crainte de l'épidémie que ces derniers risquaient de transmettre? Car des massacres ont bel et bien eu lieu. Et en série.\n«Désormais, la parole doit revenir aux démographes spécialisés», juge Jean-Joël Bregeon. A eux de déterminer le nombre exact de morts, qu'une évaluation sommaire fait tourner autour de 200 000. Amblard de Guerry, de son côté, a passé vingt ans à identifier les victimes de son village de Chavagnes: «400.» D'autres - paysans, forgerons, garagistes, etc. - accomplissent, dit-il, des travaux analogues. «Ils sont 300. Et font revivre la seule mémoire qui soit sûre, celle qui se nourrit de l'examen des documents et des archives», estime-t-il. Sera-t-elle utile pour les scientifiques?\nIl est grand temps, en tout cas, de livrer la Vendée à l'Histoire. A défaut de mettre sans nuances la Révolution en accusation, il est au moins permis de la mettre en examen.\nPHOTOS: De gauche à droite, le comte de La Rochejaquelein, François de Charette et Jacques Cathelineau. Trois des généraux vendéens.\nAmblard de Guerry chez lui, à Chavagnes.\nCARTE: LA VENDEE INSURGEE", "url": "https://www.lexpress.fr/informations/vendee-crimes-de-guerre-ou-genocide_594175.html"}, {"title": "Francfort à la sauce moutarde", "text": "Fuites, explosions, incendies, nuages toxiques, habitants calfeutrés. Mais que se passe-t-il donc dans le secret de l'usine Hoechst\"\n«En ouvrant mes volets, j'ai vu tout le quartier recouvert de cette espèce de sauce moutarde. Une véritable apocalypse: on aurait cru qu'il avait neigé de la fiente d'oiseau.» L'épicière de Schwanheim ne s'est toujours pas remise de son dernier «lundi des roses». Comme les autres habitants de ce paisible faubourg de Francfort, elle s'apprêtait, le 22 février, à fêter le «Rosenmontag», jour de carnaval en Allemagne, lorsque le nuage toxique s'est immobilisé au-dessus de la ville, au petit matin. Dix tonnes de colorants lâchées dans l'atmosphère par l'usine chimique Hoechst, dont les cheminées se dressent de l'autre côté de la rivière, et qui sont retombées ici en pluie fine, recouvrant les immeubles et les jardins d'une boue visqueuse et jaunâtre. Il a fallu attendre le lendemain pour apprendre que le nuage contenait notamment de l'orthonitroanisole: une substance corrosive, dont les propriétés cancérogènes ont été récemment mises en évidence. Après avoir essayé de minimiser l'accident, les responsables de l'usine ont entrepris de réparer les dégâts. Les équipes de nettoyage se sont relayées pour éponger les rues du quartier, décaper au jet les toitures et les murs, gratter la terre, couper les arbres contaminés, remplacer le gazon et le sable des jardins publics. La firme a même poussé la délicatesse jusqu'à offrir des services de teinturier aux victimes de l'aspersion et à distribuer des bottines pour chiens, en trois tailles, afin que les quadrupèdes puissent se promener sans risque dans les rues souillées.\nQue se passe-t-il derrière les murs des usines Hoechst? Voilà près de deux mois que les fuites et les incidents graves ne cessent de se multiplier au siège francfortois du géant de la chimie, où travaillent près de 45 000 personnes. Depuis l'épisode du Rosenmontag, plus d'une douzaine d'accidents se sont produits sur le site, dont deux particulièrement dangereux. Le 15 mars, un ouvrier meurt à la suite de l'explosion d'une cuve dans un atelier de colle, suivie d'un gigantesque incendie dégageant gaz méthanol (toxique) et acétate de vinyle (cancérogène). Le 2 avril, plus d'une tonne d'acide sulfurique concentré s'échappe lors de la rupture d'un pipeline sous pression, formant un nuage de 5 kilomètres de longueur. «Nous avons eu de la chance, explique Rainer Baake, secrétaire d'Etat au ministère de l'Environnement de la Hesse: il pleuvait, et le nuage d'acide s'est dispersé aux environs de l'aéroport. En cas de beau temps, nous n'aurions pas pu éviter la catastrophe...»\nLa peur hante maintenant les abords du complexe, où les habitants se calfeutrent, guettant le prochain nuage, et se plaignent de ne plus arriver à vendre leurs maisons. Interpellé, le gouvernement de Bonn a proposé de réviser en profondeur les standards de production de l'industrie chimique. Pendant que le ministre de l'Environnement du Land de Hesse, Yochka Fisher, ordonnait des enquêtes sur le respect de quelque 2 000 règles de sécurité dans les installations de Francfort.\nTout cela ne déplaît pas aux Verts, dont la popularité s'est encore vérifiée lors des dernières élections municipales, le 7 mars. Et qui gardent toujours une rancoeur tenace à l'égard de la chimie en général, et de Hoechst en particulier. Fleuron de l'industrie allemande, la firme, issue en 1953 du démantèlement du conglomérat IG Farben (fournisseur du gaz zyklon, utilisé dans les camps d'extermination), dispose de filiales dans 60 pays, et contrôle notamment en France le groupe Roussel-Uclaf. Un modèle de «multinationale tentaculaire», auquel les écolos prêtent tous les péchés. D'autant plus que ses dirigeants ne semblent pas particulièrement portés au dialogue. Wolfgang Hilger, l'actuel PDG, également président de la toute-puissante Fédération allemande de l'industrie chimique, passe pour être «à la pointe du conservatisme» et pour cultiver un culte maniaque du secret, à l'intérieur comme à l'extérieur de son entreprise. Hoechst affirme toutefois avoir investi plus d'un milliard de marks depuis dix ans dans la protection de l'environnement. «Ils se sont contentés d'équiper leurs installations de filtres et de systèmes de sécurité basiques, afin de se plier aux règles minimales imposées par la loi, rétorque Fouad Hamdam, un responsable de Greenpeace Hambourg. Mais cela semble n'avoir servi à rien.»\nPersonne n'a pu jusqu'à présent expliquer pourquoi les usines de Francfort multiplient les boulettes. Erreurs humaines, installations vétustes, procédures de sécurité mal adaptées? Les principaux syndicats, comme IG Chemie, traditionnellement conciliants avec le patronat, n'ont pas bougé ni fait la moindre déclaration depuis le début de la série noire. La direction, elle, invoque la malchance. Les résultats de la maison mère de Hoechst ont chuté de 64% en 1992, sous l'influence de la récession, des investissements de plus en plus lourds imposés par les normes de sécurité, et surtout de la concurrence des pays d'Europe de l'Est ou d'Asie. Résultat: 4 100 suppressions d'emplois prévues cette année à Francfort. L'entreprise préfère désormais délocaliser: elle vient d'investir 600 millions de dollars dans la construction de nouvelles installations au Mexique et en Thaïlande. Main-d'oeuvre bon marché, écologistes moins tatillons, tranquillité assurée... «On ne veut pas que les usines ferment, on veut seulement pouvoir continuer à vivre ici sans avoir peur d'ouvrir les fenêtres», explique Peter Kyritz, la trentaine, qui vit tout près du complexe, dans le quartier de Höchst, qui a donné son nom à la firme. Il milite dans une association baptisée «Höchster schnüffeler und maagucker» (Les habitants de Höchst fouineurs et reluqueurs), qui tente depuis plus de dix ans d'imposer des mesures antipollution et d'empêcher l'implantation de nouvelles usines sur le site. Les «fouineurs» ont ainsi bloqué la construction d'une unité d'herbicides et d'une autre de génie génétique. «Le problème, c'est que tout le monde ici vit de la chimie. On nous ramène toujours au dilemme chômage ou respect de l'environnement. Mais on peut produire sans polluer. Ce sont les industriels qui s'y refusent qui disparaîtront.» En attendant, les petits porteurs commencent à se rebeller. Indignées par les accidents à répétition et par l'effritement de leurs dividendes, des associations d'actionnaires de Hoechst ont récemment publié dans les journaux une lettre ouverte réclamant des «changements profonds» à la tête de l'entreprise. Du jamais-vu. Des centaines de militants écolos viennent par ailleurs d'acheter des titres, afin de participer à la prochaine assemblée générale, le 24 avril. Il va y avoir du sport.", "url": "https://www.lexpress.fr/informations/francfort-a-la-sauce-moutarde_594170.html"}, {"title": "Pamela est de retour", "text": "De son boudoir parisien aux salons de l'ambassade des Etats-Unis, mieux qu'un itinéraire, une carrière flamboyante. Pam Churchill, la «gay divorcee» des années 50, revient en respectable veuve Harriman. Bienvenue, madame l'Ambassadeur!\nLa dame a de la ressource et même de la défense. Une vraie croqueuse. Née «honorable», ses quelques pas risqués dans une manière de galanterie n'ont fait qu'ajouter à sa légende. Ici, les noms d'Ali Khan, de Giovanni Agnelli, d'un Rothschild, de Niarchos, d'Onassis également, d'un perpétuel de l'Académie en la personne de Maurice Druon... sont des trophées qu'elle affiche crânement. Pour honorable qu'elle soit, il faut l'avouer, Pamela Digby, «former Mrs Randolph Churchill», comme il est dit dans le «Debrett», fille du onzième lord Digby, aujourd'hui la toute-puissante Mrs Harriman, héritière de feu William\nAverell Harriman après avoir été également la veuve du producteur Leland Hayward, a quelques heures de vol en bonne compagnie.\nInquiet et excité, à la fois, le Tout-Paris s'interroge et suppute les chances de réussite de son come-back trente ans après. En effet, celle que le jet-set connaît sous le diminutif affectueux de «Pam», qui pour certains serait une sorte de lady Hamilton sortie d'entre les pattes de Moll Flanders, revient sur le lieu de ses grandes manoeuvres en tant qu'ambassadrice. Pardon, comme Mme l'Ambassadeur des Etats-Unis en France.\nUne vraie carrière? Un destin, qui sait? L'art, en tout cas, de changer de peau; de savoir passer du jet-set aux hautes sphères de la politique.\nA 70 ans sonnés au campanile, celle à qui l'on attribue une partie de la victoire des démocrates, partant, donc, du nouveau président Bill Clinton, a gardé sa rousseur légendaire et les jolies couleurs automnales d'un Gainsborough. Egalement intact, son appétit de tout connaître, quitte à faire feu de tout bois. Ses ennemis, à Washington, ne l'ont-ils pas surnommée «la veuve Sainte-Opportune»? Cependant, le chemin n'a pas toujours été semé de roses qui sépare la respectable et respectée veuve Harriman et cette fille un peu boulotte, laquelle, décrochant chez une amie le téléphone et tombant par hasard sur Randolph Churchill, en permission, qui cherchait désespérément dans tout Londres quelqu'un pour sortir, se décrivait ainsi: «Je suis rousse et enveloppée, mais maman m'a dit que, comme pour les chiots, ce côté grassouillet s'estomperait...»\nDeux mois après ce coup de téléphone, Londres apprenait les fiançailles de Pamela Digby et Randolph Churchill, fils de Winston Churchill. Le voyage de noces a lieu durant la drôle de guerre. Pamela bâille, tandis que Randolph lui lit avant de s'endormir l' «Histoire de la décadence et de la chute de l'Empire romain», de Gibbon. Randolph aime peut-être l'histoire, mais également le gin et les cartes. Et, alors qu'avec son beau-père, devenu entre-temps Premier ministre, Pamela, enceinte, va habiter le 10 Downing Street, elle se voit obligée de vendre ses cadeaux de mariage et de mettre au clou ses bijoux pour faire face aux dettes de jeu de son mari.\nCelui qui va devenir «Young Winston», aujourd'hui membre du Parlement, comme son père et son grand-père, naîtra, quelques mois plus tard, dans la résidence des Chequers. Randolph est en Egypte avec son régiment, Pamela travaille dans un ministère auprès de lord Beaverbrook, magnat de la presse et ami de Churchill. Le mariage a fait long feu. Ils divorceront en 1947. Entre-temps, elle aura rencontré Averell Harriman, représentant personnel de Roosevelt avec rang d'ambassadeur. Churchill et Beaverbrook veulent pousser les Etats-Unis à entrer en guerre. Toutes les cartes sont bonnes à jouer. Pamela fait partie du jeu. Harriman est bientôt sous son charme. Pour elle, c'est le plus bel homme qu'elle ait jamais rencontré. Pamela sera du dîner des Chequers durant lequel Harriman et Churchill apprendront le bombardement de Pearl Harbor. Elle a déjà un doigt de pied dans l'Histoire.\nL'après-guerre la retrouve en Amérique intime des Kennedy. John Kennedy tombe malade, et c'est elle qui l'emmène à Londres consulter le médecin de Beaverbrook, lequel diagnostique aussitôt la maladie d'Addison et prescrit de la cortisone, ce qui le sauvera. Après l'intermède américain, Pamela s'installe à Paris. Durant des vacances dans le Midi, elle rencontre Gianni Agnelli, héritier de la Fiat. Un parti. La liaison sera mouvementée. Et la rupture, parachevée par un accident de voiture.\nFIRST LADY\nA Paris, Pamela est devenue «Pam». Sa réputation de «gold digger» est vite oubliée. Ne sont retenus que ses jolies manières, son sens de l'amitié, ses qualités d'hôtesse. Elle est de toutes les fêtes. Au bal, chez la vicomtesse Marie-Laure de Noailles sur le thème «Gloire immortelle de nos aïeux», elle paraît en Titania entre le milliardaire sud-américain Arturo Lopez et sa femme en vice-roi du Pérou et en Pericole, précédée par Edmonde Charles-Roux en Mireille et Christian Dior en Flaubert. Et personne ne discute alors cette parenté avec la fée du «Songe d'une nuit d'été». Paris l'a adoptée. Cependant, se découvrant dans une impasse sentimentale, elle décide de faire peau neuve.\nNew York l'attend. C'est là qu'elle rencontrera son deuxième mari, le producteur de «South Pacific», Leland Hayward. Elle devient l'hôtesse en vue. Le bal noir et blanc de Truman Capote a remplacé le bal Noailles. Le «upper show business», le chic parisien. A peine est-elle veuve de Leland Hayward qu'elle retrouve Averell Harriman un soir à dîner chez Kay Graham, la propriétaire du «Washington Post». Il est veuf. Elle l'est aussi. A 79 ans, il est encore vert. Et la précipitation de ces deux coeurs solitaires à convoler donne l'impression d'un enlèvement. Septembre 1971, les voilà mariés. Aussitôt, Harriman l'introduit dans le cénacle du Parti démocrate. Adieu la «cafe society»! Pam entre en politique. La voici à présent «first lady» du Parti démocrate à Washington, rôle qu'elle va tenir durant deux décennies. A la mort de Harriman, en 1986, elle est devenue une institution. Elle crée le PAC (Political Action Committee) pour assurer les fonds du parti. Au début, c'est comme un jeu. Mais elle s'y pique. Et, bientôt, tous de convenir que sans elle jamais le parti n'aurait pu renaître de ses cendres.\nElu, Clinton lui devait bien un coup de chapeau. Une ambassade était le moins qu'il puisse faire. Une ambassade éloigne, de surcroît, ce qui n'est pas pour déplaire à sa femme, Hillary. Car, Pam à Washington, elle n'eût été que la seconde lady. Une fée passe toujours la première.\nPHOTO: Pamela Harriman. Elu, en partie, grâce à elle, Clinton lui devait bien un coup de chapeau.", "url": "https://www.lexpress.fr/informations/pamela-est-de-retour_594168.html"}, {"title": "Le retour de l'Etat?", "text": "Le rôle de l'Etat ne se mesure pas sur une échelle dont les deux extrémités sont le libéralisme et le dirigisme. Les vrais problèmes sont ailleurs..\nFaut-il, avec le retour de la droite, parler de retour de l'Etat? C'est une question tellement complexe que celle du rôle de la puissance publique dans le monde moderne qu'il vaut mieux se défier des modes et éviter les simplifications. Dans les années 80, en s'inspirant à tort et à travers de Ronald Reagan, on dénonçait le tout-Etat et on faisait du marché le moteur exclusif de la société. Depuis l'élection de Bill Clinton, le reflux commanderait de s'abriter dans le giron de l'Etat. Une image simplificatrice conduirait à penser que son rôle se mesure sur une échelle dont les deux extrémités seraient le libéralisme et le dirigisme. Un socialiste devrait croire que l'interventionnisme constitue un progrès et un libéral, qu'il provoque une régression. On pimenterait cette philosophie sommaire d'un paradoxe: la gauche, avec Michel Rocard et Pierre Bérégovoy, a réduit le rôle de l'Etat, la droite l'augmentera selon la règle qui veut que l'on fasse toujours la politique de ses adversaires. Ainsi, Edouard Balladur serait au libéralisme ce que Michel Debré fut pour l'Algérie française: un liquidateur. Voire.\nComment mesure-t-on la croissance de l'Etat? Par le montant des impôts et des cotisations sociales qu'il prélève, par la dimension du secteur public qu'il détient et par le volume et la complexité de la réglementation qu'il édicte.\nEn un siècle, la plupart des pays occidentaux ont multiplié par quatre les prélèvements. Depuis vingt ans, malgré les révolutions dites libérales, la dépense publique n'a régressé nulle part, mais elle n'a pas non plus progressé de façon significative. Comme si la masse étatique s'était à peu près stabilisée. Pourquoi? Parce que les majorités démocratiques sont devenues conservatrices en matière fiscale. Il était facile d'augmenter les impôts frappant une minorité des électeurs. Il est périlleux d'alourdir la charge portant sur des secteurs étendus de la société, sauf lorsque les contribuables perçoivent clairement la relation entre ce qu'ils paieront et l'avantage social qu'ils en retireront. Au surplus, le libre-échange, fait majeur de notre époque, empêche les augmentations d'impôts qui alourdiraient le coût du travail et réduiraient l'investissement.\nOn dira que le gouvernement Balladur va augmenter la TVA (ou, ce qui serait mieux, la CSG). S'il le fait, c'est parce que, malgré la récession et la baisse des recettes, l'Etat et le système social français continuent de dépenser à leur propre rythme, créant un énorme déficit conjoncturel. Ce qu'il faut souligner ici, c'est l'incompressibilité des dépenses publiques. Ce n'est pas un mal en soi, puisqu'elles contribuent à soutenir l'activité. Mais, depuis longtemps en France, les dépenses de santé augmentent plus vite que le produit national. Lorsque la concurrence internationale réduit l'exportation et que le chômage s'accroît, pour équilibrer la Sécurité sociale et les autres comptes, nous devons parer au plus pressé et augmenter les recettes. Est-ce l'emploi le plus efficace de nos ressources? Améliorons-nous ainsi la compétitivité de notre pays? On peut en discuter. Quoi qu'il en soit, le système court sur son erre, personne ne peut réformer la Sécurité sociale, le régime des retraites, les dépenses publiques en quelques mois, en pleine récession et avant une élection présidentielle. Comme nos frontières sont ouvertes et que nul ne peut les refermer, la question lancinante n'est pas de savoir s'il faut plus ou moins d'Etat, mais comment l'adapter pour qu'il contribue à nous renforcer et non à nous affaiblir.\nLe gouvernement va reprendre le mouvement de privatisations qu'Edouard Balladur avait inauguré en 1986. Quand on examinera le XXe siècle dans son entier, on se demandera pourquoi les nationalisations ont connu en Europe un tel succès, alors qu'elles ne généraient ni progrès social ni progrès économique. La France est le pays doté du secteur public le plus lourd, après l'Italie, qui doit cet avantage au fascisme. En privatisant ce secteur, l'Etat dégage des fonds plus utiles ailleurs.\nDe même pour la Banque de France. En quoi le fait qu'une autorité indépendante devienne responsable de la monnaie, c'est-à-dire de la valeur de nos créances, constitue-t-il un recul de l'Etat?\nEtrange philosophie que celle qui consiste à penser que l'Etat triomphe parce qu'il a étendu son pouvoir de nommer des dirigeants d'entreprises et de banques. Ne serait-il pas plus exact de considérer que l'Etat se définit par ses fins et que les privatisations, comme la réforme de la Banque de France, sont des moyens, dont l'efficacité a été vérifiée par l'expérience, de moderniser l'économie.\nQuant à la réglementation, sous toutes ses formes, admettons une fois pour toutes que, si elle est formellement décidée à Paris, elle reste commandée par le marché mondial et par l'Europe. De ce point de vue, la vague de libéralisation du système français inaugurée avec le Marché commun n'est pas encore retombée.\nEn revanche, une difficulté majeure apparaît. L'Etat doit assumer des tâches nouvelles, auxquelles le demi-siècle qui précède le prépare mal. Les problèmes de violence, de drogue, de corruption, ceux qui sont liés à nos banlieues, à l'intégration des étrangers, à l'arrêt de l'immigration, la définition des finalités d'enseignement, le pouvoir spirituel pratiquement confié à la télévision, la décomposition de la société par l'individualisme montrent qu'il ne suffit pas d'invoquer le marché ou les droits de l'homme pour trouver des solutions. L'oeuvre de l'Etat, ici, doit être fondatrice, puisqu'il faut ramener l'ordre et la concorde, et éducative, au sens propre du terme, puisqu'il faut élever les citoyens à un degré supérieur de moralité. Devoirs redoutables, car ils font revenir dans les régions oubliées de l'esprit civique, au-delà du libéralisme, dont le rôle historique a été de libérer sans édifier, et au-delà de l'étatisme, car il ne suffit pas de commander et de décréter.", "url": "https://www.lexpress.fr/informations/le-retour-de-l-etat_594163.html"}, {"title": "COUPS TORDUS", "text": "Dans le genre policier hard, on ne fait guère mieux que cette histoire d'un besogneux professeur de langues d'Oxford dragué par la femme, libidineuse, d'un riche expert-comptable. Libérée de son conjoint par un curieux accident, l'adultère épouse le petit prof, mais la vie en tête à tête peut bien mal tourner. Surprenant, drôle, féroce et parfois torride.\npar Michael Dibdin. Trad. par François Rosso. Calmann-Lévy, 326 p., 120 F.", "url": "https://www.lexpress.fr/informations/coups-tordus_594156.html"}, {"title": "PARIS SUR SCÈNE", "text": "«Prenez une place, venez à deux!» Au joli mois de mai, on s'offre du muguet. On s'offre aussi une soirée au théâtre, depuis que la Mairie de Paris propose une place gratuite pour chaque place vendue. C'est la quatrième édition d'une opération succès: l'an dernier, les 104 salles de la capitale ont augmenté de 107% la fréquentation de leurs fauteuils.\nLes 4, 5 et 6 mai. Renseignements: Minitel 36.15 + Capitale + Kiosques théâtre.", "url": "https://www.lexpress.fr/informations/paris-sur-scene_594151.html"}, {"title": "LE FAISEUR", "text": "Au bord de la faillite, Mercadet espère se refaire en mariant sa fille à un riche prétendant. Lequel, couvert de dettes, compte bien toucher la dot avec le laideron. Oncle Honoré, qui en tâtait question créanciers et magouilles financières, emmêle à plaisir les fils de son intrigue et fait de son boursicoteur un impénitent rêveur. Michel Aumont, épatant, est bien entouré par le reste de la troupe. Mention «excellent» à Nicolas Silberg (Goulard) et Catherine Hiegel (Virginie).\nComédie-Française, Paris-Ier. 40-15-00-15.", "url": "https://www.lexpress.fr/informations/le-faiseur_594149.html"}, {"title": "ITZHAK PERLMAN", "text": "Trente ans d'une carrière exemplaire. Il a enregistré le Concerto pour violon de Brahms (EMI). Il le donne à Paris, avec l'Orchestre national de France, dirigé par son nouveau patron, Charles Dutoit. La province se consolera avec deux récitals. Courez-y: ses visites en France sont rares.\nThéâtre du Châtelet, Paris-Ier. 40-28-28-40. Le 22 avril. Halle aux grains, Toulouse, le 24. Grand Théâtre, Bordeaux, le 25.", "url": "https://www.lexpress.fr/informations/itzhak-perlman_594144.html"}, {"title": "LUDIQUE", "text": "Tous les bébés chahutent avec leurs pieds. Une fascination qui a inspiré la dernière création de Catherine Painvin: des chaussons musicaux. Quand les petites mains s'emparent des petons, une musique se déclenche! Du 17 au 21, 200 F. Fanfan, de Tartine et Chocolat. Points de vente: (16.1) 40.38.94.78.", "url": "https://www.lexpress.fr/informations/ludique_594132.html"}, {"title": "ON EST HEUREUX, NATIONALE 7!", "text": "A l'écart des modes périssables et des folies parisiennes, le bonheur d'une authentique auberge d'autrefois. Ou presque... P\nOn connaît Fernand depuis longtemps quand on est un gourmand de Paris. Sa rondeur IIIe République, son sourire malin et ses camemberts, spécialité maison, avec toutes sortes d'aromates, dont le meilleur est peut-être celui qu'il n'a pas accommodé - le seul qu'on ne trouve pas sur son plateau de bord de route des vacances d'autrefois étant celui, très simplement et traditionnellement, enveloppé de chapelure... Mais on aime son aile de raie au même fromage et sa manière bistrotière éternelle dont il fut maître avant que ce n'en soit la mode. Il a longtemps, en effet, attiré tout ce que Paris comptait de vrais amateurs et de snobs à Orsay, rue Georges-Saché, puis, du côté du canal Saint-Martin, avant aussi que le quartier soit redécouvert par les plus branchés de la ville... Est-ce la peur d'être trop dans le coup, donc éphémère, qui l'incita, il y a quelques semaines, à chercher fortune ailleurs - en banlieue - bien que conservant la direction de ses deux salles à manger parisiennes? Là-bas, c'est l'aventure, imagine-t-on, quand on veut aller dîner chez lui, alors que c'est en fait très simple. Il suffit de suivre la nationale chantée pour découvrir son nouveau restaurant. A priori, l'endroit n'a rien pour attirer les foules. A Chevilly-Larue, à quelques pas du cimetière de Thiais, au rez-de-chaussée d'un immeuble moderne, derrière un petit jardin «arboré», comme on sait les imaginer dans les cités contemporaines, parce qu' «on pense à la nature», cette auberge reconstituée semble loin de nos rêves de découverte au détour d'une route. Pourtant, une fois qu'on est entré, on ne regrette pas le voyage. Peut-être grâce à l'accueil de la patronne, Francine, qui parle franc mais vrai, et aussi à cause de l'atmosphère chaleureuse, malgré les fausses poutres, d'une auberge d'antan qui ne serait pas rouge... Tout ça est rustique en diable. Du brun, genre noirci par la fumée au cours des siècles, du crépi blanc, un carrelage et des suspensions pour résidence secondaire des années 60, des tables et des chaises en «bois massif» et le chien de la maison, qui vient s'asseoir aux pieds des clients. Même si ça ressemble à ce que l'on a souvent fui, ça nous change aujourd'hui des chefs-d'oeuvre de nos designers couchés sur acier glacé. Quant à la cuisine, elle aussi, elle est de cette tonalité qu'on avait un peu perdue, sans, là, être une copie. Et les dîneurs, en groupe et en bonne santé, qui se photographient à la fin du repas, ne s'y trompent pas, qui viennent bien manger et s'amuser, sans élégance affectée. Formidable pâté de tête, originales rissoles de foie gras ou ris de veau à la normande, tripes, poulet de ferme ou célèbre aile de raie; camemberts affinés par Fernand, au cumin, aux noix, aux baies roses ou au poivre - si on veut - ou crêpes au cidre, sorbet de pomme verte, tarte... Avec un excellent jurançon, ou un bourgueil, la fête est quasi totale. On chanterait presque - une fois n'est pas coutume - en quittant la table pour retrouver la nationale 7, qui, elle, a bien perdu de son charme...\nChez Fernand, 248, avenue de Stalingrad, RN 7, 94550 Chevilly-Larue. Tél.: 46.86.11.77. T.l.j., sauf le dimanche et le lundi, jusqu'à 23 h 30. A la carte: 250 F environ.", "url": "https://www.lexpress.fr/informations/on-est-heureux-nationale-7_594125.html"}, {"title": "AFFREUX, SALES MAIS PAS MÉCHANTS", "text": "Venu de Seattle, le grunge arrive en France, avec sa panoplie: un son, un style - négligé cradingue - un livre et un film. Phénomène de génération ou vaste récupération\"\nEn plat de résistance, un hachis Parmentier grunge et sa salade aux trois saveurs: un menu sur mesure pour le gratin de la création, réuni à la soirée des vénus de la mode, raout de clôture des défilés de prêt-à-porter. Signe des temps: le grunge («cradingue») fait du grabuge chez les créateurs. Cette mode de la rue, lancée par le groupe de rock Nirvana, à Seattle, dans le nord-ouest des Etats-Unis, transpire jusqu'en Europe et bouscule les références du branché parisien. Une antimode, qui prône le refus de l'apparence, échafaudé sur le mélange des genres. Qui sanctifie le négligé et rechigne à la classification. Ultime mouvement identifié dans une époque en mal de repères, le grunge fera les choux gras des faiseurs de tendances. On voit du grunge partout.\nLes défilés glorifient le haillon. L'étriqué voisine avec le flottant. Les coutures apparentes découvrent des finitions bâclées. Les superpositions rivalisent avec les juxtapositions mal assorties et les patchworks mauvais goût. Le style Cendrillon est porté au pinacle. Chez Martine Sitbon, apôtre du dandysme, une pincée de nihilisme rythme la succession de jabots. Avec des airs de mauvaises filles, les mannequins déambulent, les cheveux collés, sur une musique destroy. Ann Demeulemeester récidive dans un éclairage de temps de crise: déstructuration du vêtement, paupérisme, atmosphère glauque, yeux cernés de noir et regard fuyant. Robes lingerie et godillots de montagne pour la femme estampillée Cobson. Enfin, la présentation de Jean Colona à l'Elysée-Montmartre est un modèle du genre. Dans une semi-obscurité, des filles saisies au pied du lit défilent clope au bec. Des pulls dégoulinants en maille informe style serpillière. Le Néoprène et le Skaï pour mots d'ordre. Tout, sauf des matières nobles. Le message s'affiche, on ne peut plus clair: «J'fais c'que j'veux et j'm'en fous.» Mannequin vedette de la saison, Eve, la boule à zéro tatouée d'un dragon, fait la nique à Claudia Schiffer, la mascotte de Karl Lagerfeld, sourire d'ange et boucles d'or. Querelle d'écoles. Le styliste de Chanel ne déclarait-il pas, en coulisse: «Le grunge, c'est fini, on a des machines à laver pour ça.»\nLe grunge agace sans vraiment prendre. Certes, on parle de «grungerie», cette panoplie branchée, savamment étudiée, mariant luxe et bas de gamme. Mais, quand se fringuer chez Tati devient un plus et le style SDF un passage obligé, on pressent la récupération abusive. «Le grunge, degré zéro de l'habillement, est antinomique avec la création de mode», tranche Bruno Remaury, à l'Institut français de la mode. Du reste, dans les rangs des stylistes, on ne se risque pas à prononcer le mot. Certains réfutent vigoureusement l'étiquette. N'empêche, «ce mouvement est le symptôme d'une vraie tendance de désaffection pour le paraître».\nDe l'analyse sociologique au phénomène de génération, il n'y a qu'un pas, autorisé par la sortie du roman de Douglas Coupland, «Génération X», illico classé culte. «Dans le potage idéologique actuel, il suffit de parler de génération pour vendre», ironise Léon Mercadet, qui signe la traduction en français. Reste que Coupland, 29 ans, a imaginé des conversations chez les «20 et quelques», cette tranche d'âge née dans les années 60, génération chômage débarquée dans une époque consensuelle régie par le marketing. «Les X se rapprochent du grunge dans leur rejet en bloc de la décennie 80 et leur mise à mort du yuppie», concède Mercadet. Leur credo, «Moins égale plus», rime avec sobriété, minimalisme, retour aux valeurs intérieures. Les punks des années 70 manifestaient un nihilisme actif. Celui du grunge est passif, évanescent, impalpable. «Il n'y a plus aujourd'hui de mode totale qui repose à la fois sur un look, une musique, un langage, une éthique», explique Alexandre Pasche, coauteur des «Mouvements de mode expliqués aux parents» (Robert Laffont). Le constat est clair...\nDifficile à entendre, semble-t-il. Tandis que, de l'autre côté de l'Atlantique, les professionnels de la communication s'échinent à faire rentrer ces anticonsommateurs dans le rang, le cinéma déboule dans le débat. Et met les pieds dans le plat. Il y avait une musique, un style, un livre... Le film grunge arrive, à grand renfort de battage médiatique. «Singles» (sortie le 28 avril), signé Cameron Crowe, raconte les états d'âme amoureux de six célibataires branchés à l'aube de la trentaine, qui disposent du «Baiser» de Doisneau pour tout fantasme. Platitudes intemporelles... Seulement voilà, la scène se passe à Seattle, berceau du phénomène. Pour la bande-son, le producteur a rameuté la scène grunge au grand complet: Soundgarden, Pearl Jam, Mudhoney. Et a pris soin de relooker Matt Dillon - David, jeune musicien hard - en parfait petit grunge... penché sur la tombe de Jimi Hendrix. Une savante maîtrise du mélange des genres...\nPHOTO: Bridget Fonda et Matt Dillon, dans le premier film grunge, «Singles».", "url": "https://www.lexpress.fr/informations/affreux-sales-mais-pas-mechants_594120.html"}, {"title": "DIPLOMATIE", "text": "Un ambassadeur de France actuellement en poste dans une capitale du Proche-Orient s'est étonné, en privé, que la «bio» officielle du Premier ministre communiquée à tous les diplomates par le Quai d'Orsay ne mentionne pas, comme c'est l'usage, la ville de naissance d'Edouard Balladur: Smyrne. Ce qui n'est pourtant un secret pour personne.", "url": "https://www.lexpress.fr/informations/diplomatie_594113.html"}, {"title": "DES PILULES ET DES HOMMES", "text": "Comment parvenir à gérer des centres de recherche en pharmacie sur plusieurs continents? Diriger des équipes sur le plan international en tenant compte des spécificités culturelles de chacun? Ce sont deux des questions qui seront abordées le 30 avril, lors du 5e colloque organisé par les élèves du mastère management de l'industrie pharmaceutique de l'ESC Dijon. Le colloque, présidé par Igor Landau, directeur général du groupe Rhône-Poulenc, aura précisément pour thème «Le management international des ressources humaines dans l'industrie pharmaceutique»...\nContact: groupe Colloque. Tél.: (16) 80.72.59.12.", "url": "https://www.lexpress.fr/informations/des-pilules-et-des-hommes_594206.html"}, {"title": "Les commerciaux selon l'Afnor", "text": "Les 20 emplois types identifiés par l'Afnor font l'objet d'une fiche analytique. Celle-ci précise les activités que recouvre chacun d'eux, les compétences requises (niveau de formation, d'expérience...), la nature des relations existant avec la clientèle et les autres fonctions de l'entreprise. A titre d'exemple, nous publions la fiche du technico-commercial.\nPar ailleurs, chaque emploi recensé a été positionné sur une carte conçue selon deux axes. L'abscisse indique la plus ou moins grande implication du professionnel sur le terrain. L'ordonnée mesure le degré de stabilité de l'emploi concerné: le métier repose sur les notions de pérennité et de formation spécifique, la fonction correspond à des missions qui se modifient dans le temps. Les postes de vente pure apparaissent sur la droite du tableau, l'ingénieur d'affaires étant l'étape ultime des carrières d'expertise. Les emplois d'encadrement se situent à gauche.\nEXEMPLE:\nLE TECHNICO-COMMERCIAL\n1. DÉFINITION\nChargé de vendre les produits, services et savoir-faire d'une entreprise auprès d'une clientèle existante ou potentielle. Identifie les besoins du client, qu'il satisfait\npar une offre adaptée.\n2. ACTIVITÉS DOMINANTES\nProspection et choix de clientèle, prise de rendez-vous, entretien, négociation, élaboration d'un cahier des charges, offre commerciale, finalisation de l'acte de vente.\nL'activité implique en outre un suivi effectif de la clientèle.\nL'activité s'exerce généralement auprès de clientèles variées. Elle demande de nombreux déplacements et doit être régulée par une planification précise.\nLe contrôle des résultats s'effectue à court ou à moyen terme.\n3. COMPÉTENCES REQUISES\nLe seuil de formation est situé aux niveaux II-III de l'Education nationale.\nL'exercice de la fonction requiert une double formation: technique et commerciale.\nLa culture technique est indispensable pour répondre aux exigences et aux évolutions technologiques. La culture commerciale est nécessaire à la conduite des négociations avec les différents interlocuteurs clients.\nL'expérience dans la vente n'est pas déterminante pour l'accès au métier.\nCaractéristiques recherchées:\n- Pertinence dans l'identification des besoins des clients.\n- Capacité de concevoir une offre adaptée aux besoins du client.\n- Maîtrise de la gestion du temps et des délais.\n- Adaptabilité à des interlocuteurs variés.\n- Sens de la négociation.\n4. CONTEXTE PROFESSIONNEL\nL'activité s'exerce surtout auprès d'une clientèle\ninstitutionnelle. Le degré d'autonomie est souvent important et le rattachement hiérarchique s'établit, dans bien des cas, au niveau de la direction générale.\nL'activité se situe auprès d'une clientèle très exigeante, qui recherche une prestation de qualité et la fiabilité du fournisseur.\nLa responsabilité est importante, car elle contribue à la notoriété de l'entreprise.\n5. STATUT ET QUALIFICATION\nSalarié. Débutant:\n- Agent de maîtrise, assimilé cadre.\n- Technicien. Confirmé:\n- Cadre.\nL'expérience dans le métier permet une évolution dans la fonction d'ingénieur technico-commercial, ou vers celle de chef de\nproduit ou de responsable de marchés...", "url": "https://www.lexpress.fr/informations/les-commerciaux-selon-l-afnor_594201.html"}, {"title": "Weber apprivoise Shakespeare I", "text": "Il ne se jugeait pas bon, il est l'un des meilleurs. Sur la scène de Chaillot, il câline sa Mégère plus qu'il ne la dompte. Portrait.\nCeux qui se pourlèchent à l'idée d'assister à un numéro de dressage risquent d'en être pour leurs frais. S'il s'embarque effectivement pour «La Mégère apprivoisée» (au théâtre de Chaillot), Jacques Weber ne voit pas Petruchio comme un macho shakespearien. «C'est un conquistador, plein de gaieté, de gourmandise. Son but n'est pas de vaincre Kate, mais de lui faire découvrir sa propre liberté», déclare le récidiviste.\nCar ce rôle, Weber l'a déjà joué, autrefois, à Lyon. «Pierre Brasseur m'avait tracé les grandes lignes, tout en borborygmes» [imitation]. Aujourd'hui, JW entend se trouver: «Etre soi malgré soi». Avec la complicité de Jérôme Savary. Retrouvailles: «Depuis ?Cyrano?, en 1983, chacun a roulé sa bosse.» Et grimpé au box-office. Normal, pour des surdoués. Le ciel, envers le comédien, ne s'est pas montré chiche: 1,90 mètre de carcasse, l'oeil de velours, la voix qui porte jusqu'au troisième balcon. Et ce fameux chef grison qui fait défaillir les groupies.\nIl résume: «J'ai eu de la chance.» Celle-ci frappe à sa porte le jour où ses grands-parents le conduisent à la Comédie-Française. «On donnait ?L'Avare?. Je me souviens encore de la distribution. En rentrant, j'ai déclaré à mon frère que je deviendrais acteur.» Ça ne l'a plus lâché. Sous ses bouquins de maths, l'élève Weber Jacques planque les tragédies de Racine en Classiques Larousse. Ce qui lui vaudra d'être vidé de Pasteur, puis de Carnot, où il fait les quatre cents coups en compagnie d'un certain Francis Huster. Et de tâter d'une classe d'inadaptés (la honte!). A 16 ans, il obtient une dispense pour l'école de la rue Blanche, puis entre au Conservatoire, dont il sortira auréolé d'un prix d'excellence, à l'unanimité. «De quoi attraper la grosse tête, quand on a 20 ans.» Surtout quand Pierre Brasseur (qui l'appelle «le môme») vous met à l'affiche de «Tchao», de Marc-Gilbert Sauvajon. «Dans son appartement du boulevard Voltaire, Brasseur avait aménagé un miniplateau, avec une rampe. Lui en Camille, moi en Perdican, on s'envoyait les répliques de Musset.»\nDans la foulée, le jeune frimeur refuse la Maison de Molière pour s'en aller à Reims, où Robert Hossein monte «Crime et châtiment». On l'aperçoit auprès d'Yves Montand dans «Etat de siège», le film de Costa-Gavras. «Au cinéma, je n'étais pas bon. Trop immature.» Mais on a tous craqué pour son comte de Guiche, dans le «Cyrano» de Jean-Paul Rappeneau. A présent, il dit devoir son équilibre à sa femme - qui est aussi son assistante - à ses enfants. A ses rencontres. A son Théâtre national de Nice-Côte d'Azur. Construit selon ses voeux, inauguré en 1989. Et, bien sûr, à son damné métier. Considérations.\n«Je ne crois pas que les acteurs soient des gens fragiles, et autres balivernes. Mais il leur faut certaines qualités.» Lesquelles? «Je n'en connais guère qui ne soient généreux. Il n'est pas inutile de se révéler philosophe, de s'éloigner du paraître.» Il s'y efforce. Avec succès. Le jeu se dépouille, s'épure. Sa méthode? «Une minutieuse analyse grammaticale du texte. Afin d'en traquer le sens.» Ensuite, sous les projos, Weber se laisse la bride sur le cou. «Je ne me sens pleinement heureux que sur scène. Cet espace de liberté et de combat.» Il le compare à la corrida. Rien ne s'y passe, on s'ennuie. «Et, tout à coup, l'instant de grâce.»\nIl l'a connu plus souvent qu'à son tour. Mais son tiercé gagnant demeure «Dom Juan» (sous la direction de l'ami Huster), «Le Misanthrope» (avec Emmanuelle Béart en Célimène) et surtout «L'Ecole des femmes». «Pourtant, dit-il, Jean-Luc Boutté me faisait peur. Je le trouvais austère, ?vitézien?. Il m'a conduit au plus profond de moi-même.» Son rêve? «Molière. Revenir sur Molière, comme Glenn Gould sur Bach. Décider qu'une saison, à Nice, on monte toutes ses pièces.» Ce qui n'empêche nullement Weber de se passionner pour le théâtre contemporain. Il a incité l'un de ses comédiens à écrire: la pièce est déjà programmée pour la saison prochaine.\nPHOTO: Jacques Weber-Petruchio. «Un conquistador».", "url": "https://www.lexpress.fr/informations/weber-apprivoise-shakespeare-i_594198.html"}, {"title": "Roger la Fronde", "text": "De l'époque la plus foutoir de l'histoire de France, Planchon tire un film semé de fulgurances d'où surgit un roi, un vrai: un môme nommé Louis.\nEt l'enfant devient roi. En deux heures quarante de luttes et de meurtres, de coucheries et de palabres, de rires et de mazarinades, Louis XIV ravaude une France déchirée. Nous sommes en août 1648. Les nobles frondent, la reine Anne d'Autriche (Carmen Maura) régente et Mazarin (Paolo Graziosi) gouverne. Avec «Louis, enfant roi», Roger Planchon, l'homme de Villeurbanne, ajoute un prologue à «La Prise du pouvoir par Louis XIV», de Roberto Rossellini. Une fresque baroque, théâtrale, libertine, hystérique et très actuelle. Où les femmes tirent les ficelles politiques. Où le petit Louis (Maxime Mansion, gracieux et convaincant) a tout compris du médiatique. Où l'art se mue en contre-pouvoir. Avec l'insolence d'un jeune duc d'Anjou, la bêtise d'une Grande Mademoiselle, les déceptions d'un Condé, avec une troupe de comédiens transportés, protagonistes d'un tourbillon épique et enlevé dont l'intelligence rachète les excès.\nL'EXPRESS: Comment en arrive-t-on à tourner l'enfance de Louis XIV?\nROGER PLANCHON: Toute ma vie, j'ai monté des classiques. Chaque fois, j'ai dû me rendre à l'évidence: l'ombre du petit roi de France pesait toujours sur les pièces de Molière. Ça m'intriguait. D'autant que la trajectoire de ce gamin qui conquiert le pouvoir n'a jamais été racontée ni au théâtre, ni au cinéma, ni même dans un livre d'histoire.\n- En quoi Louis vous a-t-il touché?\n- J'aimais l'idée qu'il découvre la politique, combatte la Fronde et règne par l'image. Qu'il se heurte à la trahison, à la morale, à la vie. J'aimais cette idée d'un film d'apprentissage qui s'articule autour d'une guerre civile. J'ai, moi aussi, à son âge été le témoin d'une fêlure entre les maquis gaullistes et communistes. Louis a vécu la cristallisation de la nation française, qui, dans les quinze ans à venir, va se dissoudre dans l'Europe. Et utilisé ses talents d'esthète pour mieux asseoir sa puissance. Bref, il s'est servi de l'art. Il y a quelque chose de sympathique à découvrir qu'un gouvernant se révèle un saltimbanque professionnellement indiscutable.\n- Jouer Jupiter dans un ballet relève d'un plan média ultramoderne?\n- En tout cas, ceux qui le voient incarner le soleil levant y croient. Ce XVIIe siècle invente une politique-spectacle plutôt rigolarde. Regardez Mme de Longueville: elle part accoucher en public afin de prouver que les nobles marchent avec le Parlement. De son côté, Louis sauve son trône en dansant. Je connais, pour m'y être frotté, la tentation des gouvernements à mettre la main sur la culture.\n- Volte-face subites, alliances rompues, intrigues incessantes... on débarque de plain-pied dans la confusion de l'époque.\n- Il fallait que les spectateurs entrent en politique de la même façon qu'y entrait l'enfant. Qu'ils courent les coulisses. Qu'ils entendent les conversations chez Condé, Mazarin, le futur cardinal de Retz ou Gaston d'Orléans comme ils les écouteraient, aujourd'hui, d'abord chez Giscard, puis chez Chirac, enfin chez Mitterrand.\n- Au risque de s'y perdre de temps en temps...\n- Peut-être ai-je eu tort, mais j'avais envie qu'on ne comprenne pas bien. Même si la clef (chacun désire le pouvoir) est posée sur la porte. Que tout s'éclaircit à la fin. Pierre Goubert - un historien sérieux - explique: «J'ai étudié la Fronde pendant quarante ans, mais je n'écrirai pas dessus à cause de la complexité du thème.»\n- On y parle cru...\n- Les classiques portent un corset. Ils avancent masqués, ils parlent châtrés. La Fronde, elle, croît dans une overdose de vulgarité. Les seigneurs du royaume disposent d'une imprimerie où ils diffusent des pamphlets dignes de «Hara-Kiri». Mazarin y prend la France et la reine par derrière. Car il s'agit de galvaniser le peuple. D'où l'emploi d'un langage populaire. Ce que je juge le moins pire du film, ce sont les dialogues. Ces bouts de choses à la Prévert. Cette vraie-fausse langue du XVIIe. Oui, ça, j'en suis presque fier.\n- Pourquoi mélangez-vous les genres, les styles et les rêves shakespeariens où Louis revoit son père...?\n- Parce que Louis, l'orphelin, recherchera toujours un père. Prendra-t-il Mazarin, qui s'humilie et accepte les gifles sans réagir? Condé, si formidable et lâche à la fois? Non, aucun des deux ne fait l'affaire. Le petit, découragé, idéalise son père mort. L'imagine en train de lui parler par le truchement du soleil ou depuis sa tombe. De lui donner des leçons de courage. Louis vénérait Louis XIII. Lorsqu'il a mis Versailles en chantier, il refusait systématiquement les plans des meilleurs architectes du monde. Il voulait, seul contre tous, que le pavillon de chasse paternel occupât le centre du projet. J'ai beaucoup rêvé autour de ça. C'est ainsi qu'à surgi le papa.\n- «Louis, enfant roi» présente une France gouvernée par des immigrés.\n- Par un macaroni et une fille d'Espagne, en effet. Cette situation - inimaginable de nos jours - m'emballait. Mazarin, qui, pour moi, symbolise le plus grand homme politique français, sort d'ailleurs réhabilité du film. Les gens s'en étonnent, ils ont la tête formée par Alexandre Dumas. Mais Mazarin, contrairement à ce dictateur de Richelieu, ne tuait pas. Mazarin n'humiliait pas.\n- Est-ce que les historiens jettent l'anathème sur vous?\n- J'ai sillonné la France pour montrer le film et j'ai animé des dizaines de débats. Partout, un prof se lève et dit: «Le ton, non, non, non, trop désinvolte. Mais le fond est juste.» Ça me conforte. J'ai déployé tellement de temps à le monter, tant d'énergie à le vouloir... J'ai multiplié les conseillers afin de ne pas sombrer dans la thèse d'historien, de ne pas réaliser le film d'un seul. Ai-je pour autant bien retranscrit les batailles du pouvoir? Certains politiques jurent: «On croirait ??Louis'' signé par quelqu'un du sérail.»\nPHOTO: «Louis, enfant roi»: Roger Planchon, Maxime Mansion et Carmen Maura. «Il y a quelque chose de sympathique dans le fait qu'un gouvernant se révèle un saltimbanque.»", "url": "https://www.lexpress.fr/informations/roger-la-fronde_594193.html"}, {"title": "Duchamp: l'art Selavy", "text": "Duchamp le gêneur haïssait les musées. Le voilà statufié, en 300 oeuvres et documents, à Venise (jusqu'au 18 juillet). L'irrécupérable dandy a commis une faute: il a fait de sa propre vie sa plus grande oeuvre d'art. Assurez, maître!\n«C'est l'homme qui a inventé l'art, mais toutes les inventions de l'homme ne sont pas valables. L'art n'a pas de source biologique... Nous l'avons créé pour notre seul et unique usage: c'est un peu du domaine de la masturbation.»\nIl était contre l'art, Marcel Duchamp, contre le statut privilégié de l'artiste, contre les musées, les marchands. Le voilà pourtant célébré dans un sanctuaire culturel, un lieu magique: le ravissant palazzo Grassi, propriété de Fiat, situé sur le Grand Canal, à Venise. Déifié par les soins de deux admirateurs fanatiques, Pontus Hulten et Jacques Caumont. Embaumé avec élégance (la mise en scène est de Gae Aulenti) et vénération. Presque tout Duchamp est sur la lagune: plus de 300 oeuvres et documents. L'occasion de chercher une fois de plus à percer le mystère du Grand Perturbateur. Il a tout inventé, on le sait. Précurseur de Dada et des surréalistes, il est aussi le père du pop et de l'op, du conceptuel et du minimal, du nouveau réalisme et de l'école de Nice, du body art, etc. Ni plasticien, ni sculpteur, ni architecte, il a cependant joué avec toutes ces disciplines, fondant sa démarche sur le vertige de la pensée.\nIl naît pourtant sagement en 1887, à Blainville, en Normandie, dans une famille cultivée et bourgeoise. Son père, notaire, voit d'un bon oeil quatre de ses six enfants choisir d'être artistes. Gaston, l'aîné, est vite connu sous le nom de Jacques Villon. Suivi par Raymond Duchamp-Villon, le cadet, bon sculpteur. Puis vient Marcel, qui rejoint ses frères en 1905 à Paris. Enfin, Suzanne, la soeur chérie, qui sera longtemps son modèle préféré. Nous sommes en pleine révolution cubiste. Duchamp préfère Braque à Picasso et peint, en 1911, sa première toile cubiste, «Portrait de joueurs d'échecs» (ses frères). Dissociation des volumes, surimpression des images. Le tableau est de bonne facture. Il est bientôt suivi - en janvier 1912, Duchamp a 25 ans - de l'oeuvre qui le rendra célèbre: «Nu descendant un escalier». Dans une gamme de couleurs bois, on y voit, inspiré de la chronophotographie de Marey et influencé par les futuristes italiens, un corps stylisé en marche. «J'ai voulu créer une image statique du mouvement.» Duchamp décide de l'exposer au Salon des indépendants. Hélas! les dévots du cubisme, ses frères en tête, le refusent, scandalisés. «Ce qui choqua, expliqua-t-il plus tard, c'est le titre. Un nu ne descend pas un escalier. C'est ridicule. Un nu doit être respecté.» L'incident va changer sa vie: il entre en contestation. Il ne cessera plus d'être un gêneur, il ne quittera plus l'état de dissidence.\nIl part pour Munich, traverse l'Europe. Décide d'abandonner la peinture. Trouve un emploi à la bibliothèque Sainte-Geneviève. Et gamberge. Il pose une roue de bicyclette sur un tabouret et invente le ready-made - objet manufacturé élevé au rang d'objet d'art par le seul choix de l'artiste. En même temps, il travaille à ce qui sera le grand projet de sa vie: «La Mariée mise à nu par ses célibataires, même». Pourquoi même? «Pour rien». Sorte de tableau peint en transparence sur une double paroi de verre où l'on voit une mariée pendue à des antennes, lesquelles communiquent avec les célibataires en dessous. Etrange montage qui suscitera des commentaires exaltés. La guerre de 1914 interrompt ses recherches. Duchamp est réformé pour faiblesse cardiaque (mais son coeur ne le lâchera qu'à l'âge de 81 ans, en octobre 1968!). Il ne se sent pas la fibre patriotique. Et, tandis que ses frères et son ami Apollinaire s'engagent, il part en 1915 pour New York.\nOù il se découvre célèbre. Car son «Nu...», envoyé en 1913 à l' «Armory Show», une grande exposition sur l'art moderne, a provoqué une empoignade mémorable. «Le tableau fut considéré, raconte Henri-Pierre Roché, par la moitié de l'Amérique comme une oeuvre diabolique et par l'autre moitié comme le chef-d'oeuvre libérateur.» Accueilli en star, Duchamp s'installe. L'homme est beau, élégant, brillant. Il s'amuse à jeter la confusion dans les règles de l'art établi. Et, tout en travaillant au «Grand Verre», il multiplie les ready-made: peigne, porte-bouteilles, pelote de ficelle. Son «Urinoir», signé R. Mutt, proposé à la Société des indépendants en 1917, provoque offense et dégoût. «Une oeuvre qui ne choque pas n'en vaut pas la peine», dit-il. A Paris, il n'était rien, à New York, il est roi. Il y retrouve son complice, Picabia, rencontre Man Ray, Roché, sans oublier quelques jolies dames libres et fortunées - il faut bien vivre! Et, surtout, Louise et Walter Arensberg, qui deviendront ses mécènes.\nOn n'en finirait pas d'énumérer ses découvertes: oeuvres en verre transparent, oeuvres fondées sur l'intervention du hasard, oeuvres à jeter... Jocondes à moustache («ready-made corrigé»), légendées d'une formule à épeler, «L.H.O.O.Q.», qui contiendrait, selon Duchamp, la véritable explication du fameux sourire. Il se choisit un pseudo féminin, Rrose Selavy, accumule les calembours, les contrepèteries, qu'il tient pour le prolongement de sa pensée. «L'homme le plus intelligent du siècle», selon Breton, est devenu un artiste culte. En 1923, brusquement, Duchamp abandonne la «Mariée»: «Avec le temps, j'avais perdu toute espèce de flamme dans l'exécution... Je l'ai laissée définitivement inachevée...» Il se consacre à sa seule passion: les échecs. «Il y avait en moi un fond de paresse énorme. J'aime mieux vivre que travailler...» «Sa meilleure oeuvre, a dit un jour Roché, est l'emploi de son temps.»\nComment fait-on pour subsister sans gagner d'argent? Duchamp n'a jamais vraiment répondu à la question. Il se «débrouille». Avec Roché, il fait du courtage de tableaux, il fournit des Brancusi aux Américains, organise des ventes à Drouot. Enfin, on le verra exploiter inlassablement son fonds de commerce: il donne des conférences, des interviews, monte des expositions, signe des livres, des films, participe aux grands tournois d'échecs. Et voyage. Le théoricien du désenchantement devient un globe-trotter professionnel: Casablanca, Venise, Rome, Londres, Paris, Cadaquès et, bien sûr, New York. Il tourne. Exilé exemplaire, jamais fixé. L'énorme catalogue du palazzo Grassi a le mérite de nous faire découvrir la ronde incessante qu'a été son existence. L'habituelle chronologie est, ici, remplacée par une extraordinaire éphéméride qui raconte 3 650 faits et gestes, anecdotes, sorties, déjeuners, rencontres, etc. Passionnant: sorte de nomade mondain, Duchamp ne tient pas en place, toujours aimable, toujours en cavale.\nIl pratique le désengagement avec rigueur: il est indifférent à la montée du nazisme, se soucie comme d'une guigne de la politique, et même de la bombe d'Hiroshima. Refus des responsabilités, de la paternité, des contraintes: «J'ai vite compris qu'il ne fallait pas embarrasser sa vie de trop de poids...» Le dandy irrécupérable en fait peut-être un peu trop. Peut-on marquer son siècle à ce point en s'y intéressant si peu? Jeu intellectuel, humour noir, raisonnement nihiliste, pensée labyrinthique, Duchamp a fonctionné en artiste appliqué à survivre en faisant la fête mentale. Ou peut-être en cachant une certaine impuissance. A Denis de Rougemont, qui lui demandait, en 1945, pourquoi il avait tout arrêté, il répond: «J'ai simplement attendu que me viennent d'autres idées. J'avais trente-trois idées, j'ai fait trente-trois tableaux. L'idée de répétition m'épouvante...»\nEn tout cas, l'intello insolent a menti sur l'essentiel: il n'était pas indifférent à l'art, à ses travaux, à sa postérité. D'abord, il a aidé Arensberg à racheter presque toutes ses oeuvres pour les rassembler dans un seul lieu, le musée de Philadelphie. Ensuite, il n'a pas cessé d'écrire, d'expliquer la moindre de ses pensées. Voir les notes innombrables qu'on peut lire à Venise (et qu'il avait soigneusement conservées dans des cartons à chaussures). Voir la «Boîte en valise» (1938), qui regroupe l'essentiel de ses créations, reproduites en petits formats, avec même un urinoir microscopique: un vrai musée portatif! Notons qu'il en fit fabriquer plus de 300 exemplaires pour amateurs fortunés (inventant au passage le «multiple»). Voir enfin la surprise venue après sa mort, une dernière oeuvre élaborée en secret de 1946 à 1966: «Etant donnés: 1. la chute d'eau, 2. le gaz d'éclairage». Celle-là hante les psychanalystes et les spécialistes de l'histoire de l'art. Il s'agit d'une porte fermée avec deux trous pour y mettre les yeux. Derrière la porte: une femme nue, étendue, jambes ouvertes, visage caché par la chevelure, pubis rasé. Dans sa main gauche, une lampe à gaz. Son corps est recouvert d'une fine peau de porc. Angoisse.\n«Etant donnés...» est resté à Philadelphie. Dommage. Cela nous aurait peut-être permis de comprendre ces quarante-cinq années passées à faire faussement table rase. «Je n'ai jamais eu besoin de m'exprimer», disait-il. Comment le croire aujourd'hui? Sans doute était-il trop intelligent, trop critique pour se mettre à nu. Normand jusqu'au bout, Duchamp, c'est l'anti-Picasso. La stérilité sublimée. Un ready-made, en somme. Inachevé.\nPHOTOS: Marcel Duchamp, à gauche, et, en bas, avec Man Ray.", "url": "https://www.lexpress.fr/informations/duchamp-l-art-selavy_594186.html"}, {"title": "LE TABAC DE CFI", "text": "Chaîne de télévision française diffusée, principalement, sur les continents africain et Asiatique à raison de dix-sept heures de programmes par jour (avec cinq journaux télévisés: ceux de TF 1, de France 2 et de France 3), Canal France International fait un tabac. En Arabie Saoudite, au Maroc, en Tunisie et en Egypte, notamment: pays où l'on pousse à un développement de la coopération audiovisuelle avec la France. Le président égyptien, Hosni Moubarak, a demandé à Jacques Chirac la diffusion d'une chaîne égyptienne sur le câble parisien. Pour ce faire, le PDG de CFI, Fouad Benhalla, propose de créer, en amont de ce projet, une société d'édition de programmes, étendue à un très grand nombre de partenaires étrangers. Un dossier suivi au Quai d'Orsay par Alain Juppé.", "url": "https://www.lexpress.fr/informations/le-tabac-de-cfi_594181.html"}, {"title": "SÉGUÉLA PAS MORT", "text": "Exit RSCG! L'agence phare des années 80 disparaît. Place à une autre entité publicitaire baptisée «Euro-RSCG France». Conséquence de la réorganisation du groupe Euro-RSCG. A nouvelle enseigne, nouvelle direction: cinq des plus grands créatifs français du moment - Serge Richard, Jacques Hénocq, Georges Kolebka, Gilbert Scher et Michel Delacroix - prennent en main la création publicitaire. Et c'est Jacques Séguéla qui va présider aux destinées de l'agence. Consulté sur cette nomination, le principal annonceur du groupe, le PDG de PSA, Jacques Calvet, a applaudi.", "url": "https://www.lexpress.fr/informations/seguela-pas-mort_594179.html"}, {"title": "Corinne Mentzelopoulos: pour l'amour de Margaux", "text": "«Mon idée du bonheur\" Un château-margaux 1848», aurait déclaré Engels, particulièrement inspiré. L'ami de Karl Marx avait misé sur le bon capital. Aujourd'hui, le célèbre vin de Bordeaux trône toujours parmi les premiers mondiaux et témoigne, avec les autres grands crus voisins, du mystère d'un lieu: celui d'un petit bout de France caillouteux qui donne, avec une obstination séculaire, une boisson inégalée. Situation inébranlable\" Après des années 80 jugées miraculeuses, les princes du Bordelais connaissent en ce moment une légère dépression: le millésime 1992 est mis sur le marché à des prix presque roturiers. Serait-ce le signe d'un déclin amorcé par une concurrence effrénée\" Corinne Mentzelopoulos répond ici avec une insolente sérénité. Gérante et copropriétaire de Château Margaux, elle a hérité de l'obstination et de la passion de son père, qui avait réalisé d'énormes investissements, et est tombée amoureuse de ses chais. Comme lui, elle se sent désormais détentrice d'un devoir impérieux: faire que, dans cent ans, on puisse encore suggérer, comme idée du bonheur, l'un de ses millésimes qu'elle aurait contribué à élever.\nL'EXPRESS: Les millésimes 92 des grands bordeaux sont actuellement mis sur le marché à des prix bien plus bas que ceux de l'an dernier. La récession atteindrait-elle aussi les plus prestigieux des vins français?\nCORINNE MENTZELOPOULOS: N'exagérons pas! La baisse du prix des premiers grands crus, comme le château-margaux, est de 18%. La raison est simple: la qualité de ce millésime est plus «difficile», comme on dit à Bordeaux, que celle des millésimes précédents. Il sera agréable à boire, plus tôt, et ne sera pas destiné à vieillir pendant cent ans. Il est donc normal de le vendre moins cher. Il ne faut pas oublier que le vin n'est pas un produit comme les autres: il change en fonction des années. On ne vend pas un millésime trois-étoiles au prix d'un cinq-étoiles.\n- Il n'empêche que la grande période d'euphorie semble bien terminée. Il y a quand même une crise, non?\n- Disons que nous sommes plutôt en phase basse d'un cycle: la qualité du millésime est moindre, la situation économique est morose. N'oubliez pas que nous sortons d'une décennie «historique», celle des années 80, qui furent exceptionnelles pour le bordeaux: elles ont vu la conjonction d'un contexte économique très favorable et d'une production fabuleuse - pas moins de huit excellents millésimes, en qualité comme en quantité. Cela a suscité une explosion de la demande, stimulée, notamment, par les Américains, qui ont littéralement aspiré le marché.\n- Et une certaine tendance à la spéculation avec des prix un peu exagérés quand même.\n- Certains acheteurs ont effectivement été tentés par la spéculation. C'était dommage, car le vin est d'abord fait pour être bu! Il faut le consommer ou le garder dans sa cave pour le plaisir de le regarder vieillir et de le déboucher un jour. Pas pour en tirer profit. Heureusement, on assiste depuis une quinzaine d'années à une fidélisation de la vente en «primeur»: le particulier achète, par un négociant, le vin de l'année, qui ne lui sera livré que deux ans plus tard, après avoir été élevé chez nous, en barrique. Cela permet aux professionnels d'être payés d'avance et à chacun d'acquérir les meilleurs vins à des prix raisonnables, à l'abri de la spéculation. C'est ainsi que le marché s'est considérablement agrandi depuis les années 80: nos bouteilles sont désormais dans les caves de très nombreux particuliers de par le monde. Et il reste parallèlement des négociants dont le métier est de stocker, afin de fournir, par exemple, 25 caisses d'un vieux millésime pour une grande manifestation à Bucking-ham.\n- A quel prix?\n- Si le sultan de Bahreïn veut un château-margaux 1961, il paiera selon certaines listes au minimum 3 000 francs la bouteille - en théorie. Mais encore faut-il qu'il la trouve! Nous, nous ne gardons presque pas de stocks. Nous pouvons à la rigueur nous résoudre à un petit effort si Clinton nous le demande pour accueillir Eltsine. Quant aux ventes aux enchères, qui ont fait beaucoup de bruit, elles ne concernent que de petits lots. Non. Les années 80 ont surtout vu une augmentation de la consommation de bons vins et un élargissement de la clientèle. Aujourd'hui, on préfère boire moins, mais mieux. Et nous retrouvons donc, en termes économiques, une période «normale».\n- Les grands vins seraient donc en train de se démocratiser?\n- En quelque sorte. Mais tout est relatif: les premiers grands crus du Médoc et des Graves et nos pairs de Saint-Emilion et de Pomerol produisent moins de 2 millions de bouteilles par an, c'est-à-dire peu de chose en termes de volume. La baisse des prix est bénéfique, car elle permettra à de nouveaux amateurs d'aborder les grands crus et d'en prendre l'habitude. Le vin qui part aujourd'hui de la propriété à 130 francs la bouteille sera vendu au consommateur à moins de 200 francs. Cela devient raisonnable pour un produit de luxe. Comparez cela à une Rolls, à un diamant ou à un vêtement de haute couture. Pour moins de 200 francs, vous avez le meilleur produit du monde, un produit unique à plus d'un titre, le seul produit de luxe qui s'améliore en vieillissant, qui est même bénéfique contre les maladies cardio-vasculaires, un produit chargé d'Histoire et de culture qui porte en lui des rites millénaires, un produit qui vit et que l'on fabrique toujours avec la même passion... Promenez-vous dans les propriétés du Bordelais au moment des vendanges, ou en hiver, quand on taille la vigne... C'est d'une beauté inouïe. Et dans les chais, quand on bat le blanc d'oeuf pour filtrer les vins, sentez cette odeur mélangée de bois et de vin... Observez les hommes qui y travaillent: les maîtres de chai, les vignerons...\n- Cette suprématie, ce caractère prestigieux risquent bien d'être menacés par la concurrence nouvelle des vins étrangers.\n- Les autres vins du monde ont été l'objet d'efforts importants de qualité. Mais ils n'atteignent pas les grands crus classés, qui restent inégalés. En réalité, en produisant leurs propres vins, les Américains, par exemple, font notre travail de marketing: ils préparent le consommateur à acheter les grands crus. Car, après avoir bu du cabernet-sauvignon de Californie, celui-ci finira par acheter, un jour ou l'autre, du château-margaux, ne serait-ce qu'à l'occasion du mariage de sa fille... L'incontestable amélioration de la qualité de l'ensemble des vins crée une sorte d'émulation internationale qui incite les consommateurs à plus d'exigence. Mais aucun d'eux n'est en mesure de faire concurrence aux grands crus classés. Aucun! Il ne faut pas hésiter à pousser un cocorico: la France produit les plus grands vins du monde! Certes, il y a de bons vins en Californie, en Nouvelle-Zélande ou ailleurs. Mais, croyez-moi, personne ne peut arriver à notre niveau.\n- Comment pouvez-vous en être si sûre?\n- La pérennité des grands bordeaux est assurée depuis des siècles, vous savez. La première vente aux enchères, qui a eu lieu à Londres, en 1705, concernait déjà les mêmes premiers grands crus d'aujourd'hui. Au xixe siècle, pour l'Exposition universelle de 1855, Napoléon III a l'idée géniale de créer une classification. Elle est toujours en vigueur aujourd'hui, avec ses 61 grands crus du Médoc, dont les 5 premiers sont les château-haut-brion, château-lafite, château-latour, château-margaux et château-mouton. Et puis, au xxe siècle, la France, une fois encore, a été précurseur en édictant une législation très stricte: contrairement à la plupart des autres grandes régions viticoles du monde, nous n'avons pas le droit d'acheter le raisin à l'extérieur de la propriété, ni de dépasser les rendements autorisés, ni de planter n'importe quel cépage... Toutes ces contraintes se sont révélées des garanties exceptionnelles qui font la qualité des grands bordeaux.\n- Mais cette fameuse classification est parfois contestée, vous le savez.\n- La hiérarchie des prix n'est pas toujours rigoureusement conforme au classement, c'est vrai. Tel cinquième grand cru peut être vendu au prix d'un deuxième, par exemple. Mais, s'il y avait une nouvelle classification, les premiers grands crus actuels le resteraient incontestablement. Aucun connaisseur sérieux ne me démentirait. Il y a quelque chose d'inimitable, d'incomparable dans ces vins: c'est le terroir, cette plus-value magique qui, depuis des siècles, les place dans une catégorie différente des autres.\n- Mais en quoi diable sont-ils si différents?\n- Nos ancêtres ont eu le flair, le génie de détecter ces parcelles exceptionnelles du Médoc qui allaient faire le margaux et ses pairs. Elles sont constituées d'une terre pauvre, graveleuse, un peu gélive mais pas trop, les pieds dans la Gironde, sous un climat ni trop chaud ni trop froid, humide mais pas trop... Bref, un terroir unique au monde qui fournit un vin unique au monde, seul capable de vieillir de cette manière. Regardez les vins californiens, grecs, ou ceux d'Afrique du Nord: bourrés de soleil, et donc de sucre, ils sont pleins de charme, ils éclatent dans la bouche, ils séduisent avec leur superbe robe pourpre... Mais essayez de les goûter dans dix ans... Non. La peau de leurs raisins n'a pas cette structure tannique et acide qui résulte de la complexité du terroir et donne au vin la capacité de se bonifier au fil des années. Seuls les grands bordeaux et les grands bourgognes sont capables de vieillir de cette manière.\n- L'une des caractéristiques de ces dernières années, c'est aussi l'arrivée de la technologie dans ce métier. Ne croyez-vous pas qu'elle risque de bouleverser ce bel équilibre?\n- Je ne le pense pas. L'oenologie moderne s'est imposée, c'est vrai. Auparavant, bien sûr, on produisait aussi de grands vins. On était en quelque sorte plus passif. Si tout se déroulait bien, si le raisin ne prenait pas la pluie, s'il n'était pas attaqué par des parasites ou des champignons, on le rentrait au moment opportun. Plus tard, on le mettait en bouteilles et il pouvait vieillir cent ans. Mais, s'il y avait une petite difficulté dans le vignoble ou dans les cuves, on était démuni. Le grand progrès, aujourd'hui, c'est que nous savons mieux faire face aux éventuels problèmes. Nous maîtrisons mieux le phénomène de vinification, par exemple, grâce notamment à des oenologues comme le Pr Emile Peynaud. Dans les années 60, celui-ci a montré qu'après la fermentation alcoolique (qui transforme le sucre en alcool) se produisait une deuxième fermentation, malolactique (qui transforme l'acide malique en acide lactique), ignorée jusque-là. En contrôlant ces divers phénomènes, on peut améliorer encore la qualité. En 1961, on s'est mis à appliquer des techniques de refroidissement, ce qui, conjugué à une bonne année, a permis d'obtenir l'un des plus grands millésimes du siècle.\n- C'est le même célèbre oenologue, Emile Peynaud, qui vous a aidée à remonter Château Margaux de manière spectaculaire, quand votre père a racheté la propriété.\n- Oui. Son rôle, associé à la compétence de notre propre équipe, a été déterminant dans le renouveau de la qualité des vins de Château Margaux. Parallèlement, nous avons aussi été les premiers, dès 1977, à réaliser de gros investissements, sans savoir d'ailleurs qu'il y aurait une telle explosion du marché. L'exemple le plus frappant en a été la réalisation du premier grand chai souterrain de la région. En revanche, à Margaux, nous vendangeons toujours à la main...\n- L'astuce, c'était donc de retrouver la tradition et de la concilier avec la science moderne?\n- Exactement. On sait depuis des siècles que le vin vieillit bien dans des barriques neuves: c'est ainsi que l'on a produit des millésimes exceptionnels: 1961, 1945, 1900, ou même 1848. De sorte que nous fabriquons toujours des barriques de chêne de manière artisanale à la propriété. Dans le même souci de qualité, nous avons été également les premiers à mettre tellement d'emphase sur la production de notre deuxième vin, le Pavillon rouge du château-margaux: nous goûtons la récolte, après les vendanges, à l'aveugle et nous ne gardons que ce qui paraît digne d'être appelé château-margaux. Le reste nous donnera ce deuxième vin, vendu environ à un tiers du prix du premier. Si l'année est moyenne, nous produisons donc plus de deuxième que de premier vin. Nous avons encore été précurseurs dans le contrôle du rendement, en pratiquant l' «éclaircissage», qui consiste à faire tomber du raisin en juillet ou en août, à un moment où on ne connaît pas la qualité du millésime.\n- Et, avec toutes ces techniques, vous avez fini par trouver le secret du bon vin?\n- Il est caché dans le terroir. «Donnez-moi de bons raisins, et je vous ferai du bon vin», nous disait le Pr Peynaud. La principale difficulté est d'amener le raisin à pleine maturité. Pour lutter contre la pourriture et les acariens, nous tentons d'utiliser des produits «biologiques», plus chers que les produits classiques, et qui soient acceptés par toutes les législations internationales. Nous veillons ainsi au bon état sanitaire des grains, ce qui nous permet d'attendre le dernier moment, et donc la plus grande maturité, pour vendanger. Nous avons également commencé à gérer chaque parcelle, une par une, en suivant l'évolution des traitements sur chacune d'elles. Ici, c'est plus humide; là, le cépage est plus fragile... Il y a mille paramètres. Sur nos 78 hectares, chaque parcelle est un bébé différent qui donne un vin différent. On a beau lui appliquer les techniques les plus modernes, elle garde une personnalité bien à elle et nous impose l'empirisme...\n- Impossible, alors, de rationaliser vraiment la production.\n- Impossible. S'il pleut pendant quatre semaines, tout est modifié. S'il gèle, comme en 1991, nous sommes démunis. Cette année-là, l'ensemble des conditions étaient réunies pour un grand millésime: le petit volume du raisin qui avait résisté au gel devait logiquement aboutir à une bonne concentration dans les grains, d'autant plus que l'été fut torride et sec. Comme en 1961. Nous nous sommes dit: «Ce sera le millésime du siècle!» Et puis, il a plu... pendant trois semaines! Vous pouvez avoir tous les équipements modernes, les meilleurs spécialistes, rien n'y fait dans ce cas-là. La pluie dilue les composants du raisin, il mûrit mal et commence à pourrir. Il faut le rentrer. C'est ce qu'on appelle un millésime «moyen».\n- On n'est donc pas près de fabriquer des grands crus à la commande, même avec la meilleure technologie?\n- Oh non! A l'université de Californie, à Davis, des chercheurs ont analysé le vin dans tous ses détails moléculaires. Eh bien! avec des caractéristiques identiques - tanin, degré d'alcool, acidité - on obtient un produit différent. Dans deux cents ans, peut-être, on sera capable de produire artificiellement un grand cru. Qui sait? Mais pas dans un avenir prévisible. Cette année, nous avons fait des efforts particulièrement importants pour trier les raisins, les sélectionner, tenter de les garder au sec. On rêverait parfois de bâcher le vignoble entièrement. Nous avons même traité, en 1988 et en 1992, certaines parcelles par hélicoptère après de fortes grêles qui rendaient les terrains trop gras pour les tracteurs. J'ai regardé l'appareil qui rasait le vignoble, comme s'il sortait d'un film de science-fiction, tandis qu'à quelques mètres de moi le tonnelier mettait une barrique en forme à la manière de ses ancêtres. Il y a deux cents ans, on faisait déjà l'un des meilleurs vins du monde. Alors... Tout changement doit donc être mené avec prudence, car on ne peut en connaître les effets que vingt ans plus tard. C'est toute la richesse et la difficulté de notre métier.\n- Vous ne craignez pas que la vente des propriétés à de grosses sociétés étrangères ne nuise à cette précieuse tradition dont vous parlez?\n- A Bordeaux, tout le monde était catastrophé quand des investisseurs japonais ont acheté, il y a quelques années, un grand vignoble. Mais les nouveaux propriétaires se sont entourés de spécialistes français très compétents, ils ont réalisé de gros investissements et ils exportent maintenant un produit français de qualité au Japon.\n- C'est quand même un patrimoine qui échappe à la France.\n- Non, parce qu'on ne peut pas emporter la terre! La propriété reste là, et, avec elle, l'emploi. Cela n'est donc pas comparable avec l'exportation d'une activité industrielle. Et puis, aujourd'hui, les investissements étrangers à Bordeaux demeurent très marginaux en volume.\n- Ils peuvent augmenter. On sait que certains propriétaires français seront obligés de vendre pour acquitter les lourds droits de succession.\n- C'est vrai, en France, ces droits sont fixés en fonction de la valeur du patrimoine, et non de sa rentabilité, comme c'est le cas en Allemagne. Certains héritiers, qui ne pourront payer 40% de la valeur foncière au fisc, risquent effectivement de devoir vendre leur propriété. Jusqu'à présent, il n'y a pas eu de transactions négatives pour l'avenir de Bordeaux. Mais on peut craindre que le caractère familial ne disparaisse du Bordelais, et avec lui, peut-être, le contrôle et la gestion des grands crus n'y échappent.\n- Vous le regrettez?\n- Oui. Car la propriété familiale joue un rôle bénéfique dans ce métier: il y a un investissement personnel, affectif, quelque chose comme du dévouement dont les sociétés multinationales ne feraient peut-être pas preuve. Ces dernières ne rentreraient pas dans les considérations techniques de sélection ou de valorisation du patrimoine à long terme. Elles seraient plutôt tentées par une croissance systématique ou exigeraient un minimum de rendement. C'est tout le contraire de notre métier. Chez nous, un gestionnaire doit pouvoir accepter une diminution éventuelle de bénéfice. S'il impose la rentabilité, il y aura une baisse de qualité à la clef et la mort du produit, car, tôt ou tard, les consommateurs s'en apercevront. Il doit également s'accommoder des aléas du climat. Pour le millésime 92, nous baissons les prix parce qu'il a plu. Quant à celui de cette année, le millésime 93, nous les remonterons peut-être, qui sait? Notre activité dépend aussi des exigences que nous nous sommes nous-mêmes données. C'est cela qui dicte notre politique, et rien d'autre.\n- Quel projet d'avenir pouvez-vous alors former avec de telles contraintes?\n- Il est très différent de ceux des autres entreprises. Notre but n'est pas d'augmenter la production: si nous achetions 10 hectares supplémentaires, nous produirions aussitôt une qualité moindre. Pas de projet de croissance ou de développement, donc, pas de recherche de la productivité non plus, pas de diversification du produit, pas de changement du packaging comme dans les autres secteurs... Rien de tout cela. Nous sommes complètement atypiques.\n- Quoi, alors?\n- Conserver cet héritage extraordinaire et le transmettre à nos successeurs. Continuer de produire, année après année, l'un des plus grands vins du monde. A Margaux, tous les collaborateurs éprouvent un sentiment de plaisir un peu orgueilleux, celui de participer à quelque chose d'exceptionnel. J'ai senti cela quand j'ai pris la suite de mon père: nous sommes au service d'un patrimoine fabuleux. Tous ceux qui y travaillent le savent. Mais cela doit aussi nous inciter à la modestie. Le privilège que nous avons nous impose un devoir: celui de préserver cet héritage, en faisant tout pour l'accompagner, pour l'élever comme un enfant et le faire s'exprimer au mieux, mois après mois, millésime après millésime, dans des conditions chaque fois différentes. Nous ne sommes qu'un maillon d'une longue chaîne. Nous, nous avons la rigueur. Mais c'est Margaux qui a le génie.\nPHOTO CORINNE MENTZELOPOULOS", "url": "https://www.lexpress.fr/informations/corinne-mentzelopoulos-pour-l-amour-de-margaux_594174.html"}, {"title": "Voyage dans les cités de la drogue", "text": "En Seine-Saint-Denis, le vendredi soir, les Parisiens font leur «marché» dans la rue. Du gamin de 10 ans à l'adulte, le mal gagne du terrain. La loi du silence aussi. Certains tentent de réagir......\nIl est des concours de circonstances éloquents: le jour même où Charles Pasqua, suscitant les «réserves» du chef de l'Etat, dressait, en Conseil des ministres, le 14 avril, un très sombre tableau de l'insécurité en France, n'hésitant pas à lier trafic de drogue, immigration clandestine et violence urbaine, on apprenait la mort de Michel Melli, le petit libraire de la cité des 4 000, à La Courneuve (Seine-Saint-Denis). Une semaine plus tôt, lui qui n'avait pas voulu abandonner ce quartier à hauts risques, il avait été, dans sa boutique, jeté à terre puis roué de coups par deux inconnus. Inconnus, ils ne le sont pas restés longtemps, car la police a eu vite fait, cette fois, de mettre la main sur les coupables: deux drogués, apparemment incapables d'expliquer leur conduite.\nSi les raccourcis du ministre de l'Intérieur en ont étonné et choqué plus d'un - et pas seulement à l'Elysée - le drame de La Courneuve illustre cependant la réalité au quotidien, notamment dans les banlieues, de la progression de l'insécurité. Et, souvent, c'est vrai, la drogue n'y est pas pour rien. L'un des rares socialistes à avoir été réélus, le jeune député de l'Essonne Julien Dray avait d'ailleurs dénoncé dès juin 1992, dans un rapport officiel, l'explosion du trafic dans les «cités chaudes». A l'époque, au ministère de l'Intérieur, on avait vu là, un peu vite, un «travail d'amateur» et beaucoup d'exagération.\nEt, pourtant, à Vaulx-en-Velin (Rhône), dans le fameux quartier du Mas-du-Taureau, secoué par de violentes émeutes en octobre 1991, la police a découvert, le mois dernier, un stock de 700 kilos de haschisch. Mais, à ce jour, la prise record a été effectuée à la mi-février en banlieue parisienne, dans deux cités voisines: celle des Francs-Moisins, à Saint-Denis, et celle, justement, des 4 000, à La Courneuve. Dix-huit mois d'enquête serrée pour les hommes du commissaire Michel Bouchet, de la Brigade des stupéfiants. Au départ, un petit deal de rue à Paris. A l'arrivée, une saisie incroyable: plus de 2 tonnes de résine de cannabis! Dans les appartements des trafiquants,\nles policiers ont trouvé 243 kilos et 464 000 francs en espèces. Et 36 caisses de 50 kilos, dans un modeste entrepôt qu'ils louaient dans le quartier commerçant de Saint-Denis. Tout, dans cette affaire, corrobore l'analyse du sociologue Adil Jazouli, qui, dès novembre 1992, dénonçait «un petit Milieu aux caractéristiques fortement mafieuses» et s'inquiétait du «rachat de certains commerces, restaurants et autres [qui] sent le blanchiment à plein nez». Les Chir et les Fellahi, les deux familles à la base du trafic, malgré les énormes profits accumulés en trois ans d' «activités», n'avaient-ils pas choisi de demeurer, tout tranquillement, dans leurs cités respectives, les 4 000 et les Francs-Moisins, où les policiers ont eu bien du mal à les dénicher? L' «opacité» du quartier les protégeait en même temps qu'elle servait leur trafic.\n«La vente de hasch y est complètement banalisée», se désole le commissaire Jacques Lamotte. «Tous les vendredis soir, il faut voir la file de bagnoles immatriculées 75 qui viennent pour se fournir», souligne Patrick Maugirard, qui se bat pour la réhabilitation des Francs-Moisins, à travers la Mous (Maîtrise d'oeuvre urbaine et sociale), et qui, lui, pointe du doigt la «demande»: «En deux ou trois ans, on a vu le trafic se déplacer de Paris vers les cités, et ces dernières passer de la consommation au deal.»\nDEALER, PUIS LEADER\nC'est une véritable «économie souterraine», qui, en réalité, fait vivre (ou survivre) ces quartiers. Et elle ne se réduit pas à la drogue. Dans l'entrelacs des ruelles voisines, à l'abri de petits ateliers et de discrets pavillons, on désosse tranquillement et on maquille des voitures volées. Dans un local collectif de la cité, les «keufs» (flics, en verlan) de Saint-Denis ont récupéré suffisamment de scooters, mobs et motos pour «remplir un camion». On sait que, dans tel escalier, on peut trouver des fringues à des prix défiant toute concurrence. Et, dans tel autre, un grand choix de matériel hi-fi. «Nous n'avons pas le droit de perdre pied», essaie de se convaincre le commissaire Lamotte. Et d'ajouter: «Je voudrais que, dans ces secteurs, les facteurs puissent continuer de faire leurs tournées.» Comme lui, Patrick Maugirard, la Mous et les responsables municipaux refusent de se résigner à voir cette cité se transformer en ghetto. Aussi reloge-t-on, tandis qu'on démolit les plus lépreux des immeubles. On restaure les autres à tour de bras. Et à grands frais. On essaie tant bien que mal d'y installer des bureaux. On discute avec la RATP d'une meilleure desserte, dans des conditions plus sûres. Un petit centre commercial a été ouvert. D'autres services vont suivre. Un complexe sportif, dès cet été. Un lycée, l'an prochain. «Les gens se plaignent souvent d'être abandonnés, explique Maugirard; ils demandent, en réalité, le retour à la normale de leur cité.» Malgré les difficultés, beaucoup travaillent et s'échinent. L'ennui, c'est que ceux-là, quand ils ont réussi, ont tôt fait de partir ailleurs. Et, depuis l'autre semaine, le drame du libraire des 4 000 les renforce dans leur volonté de fuir...\nDu coup, comme modèle pour les jeunes, il ne reste plus sur place, bien souvent, que le trafiquant. «Le dealer devient leader», résume Francis Terquem, avocat de SOS-Racisme. «Il n'y a que dix ou quinze familles vraiment concernées par la came», remarque un observateur. «Quelques centaines de personnes au grand maximum», suppute un autre. N'empêche: ce n'est pas négligeable. D'autant que le trafic de drogue a des effets sociaux hautement destructeurs. «Les sommes en jeu sont telles qu'on ira jusqu'au meurtre pour défendre ses intérêts», avance le commissaire Bouchet. Il estime que, pour faire venir la «marchandise» du Maroc, via l'Espagne, les patrons du réseau ont déboursé plusieurs millions de francs lourds. Ils entendent donc défendre «chèrement» leurs investissements. En perquisitionnant une maison, dans laquelle ils avaient réinvesti une part des bénéfices, n'a-t-on pas trouvé des armes à feu?\nComment résister à l' «argent sale», quand l'horizon paraît si noir? «Une mère de famille finit par accepter un ou deux billets de 500 francs pour aller faire les courses, sans demander à son fils d'où ils viennent, expliquait récemment un médecin de la cité. Et le tabou tombe.» Rien de plus contagieux. Une directrice d'école a vu des élèves poussés en classe par leurs aînés - des trafiquants - avec des récompenses à la clef et... la bénédiction des parents. Le deal se mue en mode de vie. «Il devient si banal, insiste le commissaire Lamotte, qu'il n'y a plus que nous pour y prêter attention.» A 10 ans, des gamins commencent à se faire de l'argent de poche en «choufant» les mouvements de la police pour avertir, d'un sifflement, les autres. Il y a peu d'accès à la cité, et beaucoup de «choufeurs». A 17 ans, les revendeurs peuvent, selon un éducateur, «se faire en deux jours ce que leurs pères gagnent en un mois». Et parader en\n«V-Max» (motos de grosse cylindrée) en affichant leur mépris pour les gagne-petit. «J'en ai vu, dit-il, venir payer les colonies de vacances des enfants en sortant des liasses de leur poche. Moi, pendant ce temps, je dois compter mes sous pour organiser une misérable sortie...»\nC'est une «course de vitesse» qui se joue aujourd'hui entre intégration et pourrissement: d'un côté, des associations qui se dévouent pour le soutien scolaire; de l'autre, des groupes de casseurs, de plus en plus violents et précoces. Le commissaire Lamotte s'est déjà frotté à eux: «Des gamins de 12-13 ans, nés ici, ne connaissant rien d'autre et n'admettant que la loi des caïds.» Ceux-ci, par la peur, imposent à la cité le silence sur leurs trafics. «Il faut leur montrer, renchérit le commissaire Bouchet, qu'on peut flamber pendant deux ans, mais qu'ensuite on va le payer dix ans.»\nLe maire de Saint-Denis et nouveau député du département, Patrick Braouezec, communiste refondateur et ancien instituteur, se déclare, on ne peut plus sérieusement, partisan de «donner la fessée» aux fauteurs de troubles: il veut ainsi, selon son expression, «couper l'herbe sous le pied à ceux qui seraient tentés d'exploiter la situation». A ses électeurs inquiets et aux habitants traumatisés des cités, il essaie d'offrir, à sa façon, le visage rassurant d'une autorité paternelle à l'ancienne. «On a tort, précise-t-il, pointant les scores croissants du Front national, de laisser ces valeurs à l'extrême droite.» Mais la recette paraît dérisoire, quand le mal a tant gagné. Le gouvernement Balladur - au-delà des effets de «grosses caisses» d'un Pasqua lui-même très conscient que la répression ne suffira pas - sait qu'il va jouer sur ce terrain-là, où la gauche a échoué, un peu de son destin. PHOTOS: En bas, Michel Melli, le libraire de la cité des 4 000, à La Courneuve. Battu à mort par deux drogués.\nLe commissaire Bouchet et «ses» 2 tonnes de cannabis.\nINFOGRAPHIE: LA CRIMINALITE DANS LA SEINE-SAINT-SENIS", "url": "https://www.lexpress.fr/informations/voyage-dans-les-cites-de-la-drogue_594167.html"}]