[{"title": "MILLE ET UNE NUITS DE NORMALE SUP", "text": "Chants berbères, danseuses du ventre, buffet oriental: le bal annuel de l'ENS (Ecole normale supérieure), qui aura lieu le 19 mars, sera placé sous le signe des Mille et Une Nuits. Pour ceux qui sont insensibles aux charmes de Schéhérazade, les organisateurs ont prévu les valses traditionnelles de l'orchestre de cordes de l'Opéra de Paris, du jazz et du rock.\nRenseignements: (16.1) 40.51.86.23.", "url": "https://www.lexpress.fr/informations/mille-et-une-nuits-de-normale-sup_593527.html"}, {"title": "Du génie à revendre", "text": "Les archives d'Abel Gance mises aux enchères, salle Drouot. En clou de la vente, le manuscrit de «Napoléon». Définitivement hors de prix.\nVente à la criée d'un génie malmené. Les archives d'Abel Gance, en 298 lots, seront dispersées, le mercredi 3 mars, à 14 heures, salle n° 7, à Drouot. Que les belles âmes officielles gardent leurs Kleenex au sec. Durant ses années de création, de labeur, Abel Gance fut entouré d'une courtoise indifférence. En France. Même si, sur une charmante photographie de 1921, on voit l'immense David Wark Griffith ôter son chapeau devant lui. Même si Robert Delaunay gouacha un projet délicieux, un visage de femme, pour les «Orgues de lumière» (1913). Cet homme à crinière ne cessait d'innover. Polyvision, Triple Ecran, Perspective sonore et Magirama. Comme Méliès, il n'eut pas d'héritiers, mais des plagiaires. Avec d'agréables audaces aussi: Feuillère plus que nue dans «La Tour de Nesle». Réconcilier art, érotisme et technologie était pour l'homme de «J'accuse» et de «La Roue» redéfinir notre siècle.\nGance l'incompris, Gance le moqué. Il le fut durant sa vie. Comme il fut soutenu, aimé, encouragé, défendu. Par des fous? Evidemment. Par cette «Fiancée du pirate» que demeure Nelly Kaplan. Par cet agitateur notoire, pape sans tiare, que fut André Breton. Le surréaliste (André et Abel se ressemblaient, ils fréquentaient certainement le même coiffeur) fut bouleversé par la sorcellerie du Magirama. Poésie et mécanique appliquée? Breton, en mille pattes de mouche alignées bien serrées, répond: «Sera-t-il dit qu'il pouvait être encore une salle de spectacle d'où l'on serait appelé à sortir autre qu'on y était entré? (...) La totale métamorphose s'est pourtant opérée en moi, durant la projection de Magirama au Studio 28. Je savais depuis notre jeunesse qu'Abel Gance [était] le seul à même de nous faire passer de l'autre côté de l'écran (comme on dit ??de l'autre côté du miroir''). Ce passage contre vents et marées, je le tiens pour accompli.» Ce manuscrit autographe élégant est mis à prix entre 7 000 et 8 000 francs. Ou plus, si les pleureuses de profession rangent le mouchoir et sortent le porte-monnaie.\nLe visionnaire tout entier est là, en dépouilles, en trophées. Recueillis par Nelly: «Ces ??Années-Lumière'', métamorphosées en cellulose, je les ai acquises d'Abel Gance. Il m'a fait l'honneur de me dire (et de l'écrire) qu'il n'y avait que moi qui les méritais. Je les ai gardées, je dirais même que je les ai occultées pendant longtemps.» Madame, vous avez bien fait.\nCar le clou de cette vente, la star, la merveille, est le manuscrit de «Napoléon»: 151 pages raturées, avec paperolles surajoutées. «Napoléon vu par Abel Gance», énonce le premier feuillet. Immodestie? Dédicace suit: «Pour Nelly Kaplan, mon alter ego.» Et un coup de crayon rouge surcharge le tout: «Précieux». Pour lui, pour nous. Pour Nelly. Synonyme d' «Amoureux»? Les poètes ont des rimes heureuses.\n+ Photo de Nelly Kaplan et Abel Gance dans les années 60.", "url": "https://www.lexpress.fr/informations/du-genie-a-revendre_593522.html"}, {"title": "Berthet ou l'art du raccourci", "text": "«Il était une fois un écrivain qui écrivait.» Ainsi Paul Léautaud résumait-il les livres qui se fourvoyaient dans une impasse. Avant de lui donner raison, lisez Frédéric Berthet. Pareil aux chanteurs d'opéra qui répètent «Marchons, marchons», en piétinant sur place, il bat la campagne sans quitter d'une semelle sa table de travail. C'est que le temps presse, la quarantaine approche et l'oeuvre complète ne compte que deux petits volumes; encore tiendraient-ils en un seul si on enlevait les virgules.\nDieu sait pourtant que Berthet se tue à la tâche, la pile des cahiers de notes atteint 52 mètres et chaque jour en fournit de nouvelles. Reste à en extraire la substantifique moelle, opération qu'il convient d'accomplir en un lieu retiré, le fin fond du Berry ou le sommet des Alpes. «Le monde est partout habitable pour qui n'a qu'une idée en tête», constate l'auteur. Pour sa part, il en a trop. Une surabondance de souvenirs, de références, d'énigmes insolubles entrave son inspiration. A chaque détour de paragraphe, il s'arrête, flaire le vent et tente de retrouver le nord. Heureusement, il n'y parvient jamais. Ses nouvelles filent à leur gré, pas au sien, parmi des nymphes en minijupe, des chats survoltés, des fantômes, Blondin, Barthes, Pouchkine, à peine plus morts que vous ou moi.\nLes bras tendus, il s'élance à leur suite et se casse la gueule. Il l'a fait exprès. Il appartient à la race des clowns qui tombent et rebondissent, des cancres surdoués dont la facilité désole les professeurs. S'il multiplie les gags, c'est pour désarmer le monde, qui renchérit de maussaderie, de cruauté. Parfois, le bonheur croise sa route, il porte un nom, «Felicidad», et le visage d'un fennec. C'était hier, c'était un rêve. Parfois le téléphone sonne dans l'ermitage du Berry et l'Amérique sature la ligne. En quelques pages (deux nouveaux petits livres), voici Léautaud démenti. L'impasse où s'engage Frédéric Berthet conduit au sujet idéal, celui qui, comme l'Arlésienne, brille par son absence.\nFelicidad et Paris-Berry, par Frédéric Berthet. Gallimard, 150 et 92 p., 80 et 62 F.", "url": "https://www.lexpress.fr/informations/berthet-ou-l-art-du-raccourci_593515.html"}, {"title": "L'oeil absolu de Brodsky", "text": "Brodsky le Pétersbourgeois, exilé aux Etats-Unis depuis vingt ans, avait d'abord cherché refuge dans le vent: «Je suis né et j'ai grandi dans les marais baltiques, près des vagues grises de zinc qui viennent toujours par deux. De là toutes les rimes, de là cette voix sourde qui se déroule entre elles comme un cheveu mouillé.» Les persécutions et l'asile n'ont pas eu de prise sur ce virtuose à la sensibilité vibrante, pétri de culture européenne, mais qui cultive l'humour des Marx Brothers avec un «oeil absolu» et une tendresse pudique. Il dédie à Vertumne, le dieu italique des Jardins, son hymne à la grâce et à la joie de vivre. Il faut joindre à cette lecture l'impertinente méditation sur le temps et la beauté que lui inspira Venise en hiver et qu'il écrivit directement en anglais («Acqua alta», Gallimard/Arcades). A la caresse de l'eau sur la gondole, on devine l'érotisme plus que la romance. La beauté, ici, est un présent sans avenir.\nVertumne, par Joseph Brodsky. Trad. par Hélène Henry, André Markowicz et Véronique Schiltz. Gallimard, 215 p., 130 F.", "url": "https://www.lexpress.fr/informations/l-oeil-absolu-de-brodsky_593510.html"}, {"title": "CE QUE LIT LA PROFESSION", "text": "Les professionnels des médias - responsables de la communication et du marketing chez les annonceurs et les agences de publicité - lisent d'abord «Libération», L'Express et l'hebdomadaire «Stratégies», selon une étude Ipsos/Carat Presse, réalisée auprès de 701 responsables de la communication, du 3 au 26 novembre 1992.", "url": "https://www.lexpress.fr/informations/ce-que-lit-la-profession_593503.html"}, {"title": "Arméniens de France: la mémoire intacte", "text": "Le refus obstiné de la Turquie de reconnaître le génocide de 1915. Les vagues d'immigrants venus du Liban ou d'Iran. Et, aujourd'hui, le drame du blocus azéri imposé à Erevan. Tout pour réveiller une communauté jusqu'alors «menacée» d'assimilation.\nIl a beau être né dans une banlieue parisienne, Tsorig a toujours su qu'il était arménien. Quand il n'était qu'un bambin, ses parents le lui rappelaient souvent. Un jour, à l'âge de 8 ans, le petit garçon ouvre le dictionnaire dans l'espoir de trouver le drapeau de l'Arménie, cette terre mythique dont il a tant entendu parler. En vain. Plus tard, il cherche la carte de son pays dans les livres de géographie. Même déception. Des récits d'Arménie dans les livres d'histoire? Point. L'Arménie avait disparu sans laisser de traces. Engloutie. A 17 ans, au lycée, il fait un exposé sur le massacre des Arméniens ordonné par le gouvernement turc en 1915: «Il y eut 1,5 million de morts, explique-t-il. C'est le premier génocide du xxe siècle, et les Turcs persistent à nier son existence.» Les copains de classe sont sidérés; son prof aussi. «Ma génération, juge aujourd'hui Tsorig, a toujours été confrontée à un mur de silence ou d'incompréhension. Il est temps de nous manifester. De montrer notre existence!»\nIl se passe quelque chose au sein de la communauté arménienne de France. Ils seraient quelque 300 000 (dont les noms se terminent par «ian», «enfant de...», en arménien) et prennent peu à peu conscience de leur force. Ils sortent, pourrait-on dire, des oubliettes où ils s'étaient eux-mêmes laissés tomber.\nLentement mais sûrement, les Français d'origine arménienne paraissent réagir contre le danger d'une intégration tellement réussie qu'elle s'apparente, bien souvent, à l'assimilation: la multiplication des mariages mixtes, la disparition progressive des quartiers proprement arméniens et une certaine stagnation de leur Eglise contribuent à diluer la communauté. «Si la langue venait à se perdre, nous serions en danger de mort», explique Seta Berberian, la directrice de l'école bilingue Hamaskaïne, à Marseille. Fondé en 1980, l'établissement accueille aujourd'hui 200 élèves, de la maternelle à la classe de première. L'an prochain, il préparera au baccalauréat, où il est désormais possible de présenter l'arménien comme langue vivante (25 candidats, l'année dernière, dans la seule région Rhône-Alpes).\nUne partie de la diaspora retrouve ses racines. A Alfortville (Val-de-Marne), le centre culturel propose des cours d' «éveil à l'identité arménienne», mais aussi de langue, de musique, de danse. Des soirées sont animées par de jeunes musiciens, dont certains ont fabriqué eux-mêmes les instruments traditionnels, introuvables en France. A deux pas de là, au pied des HLM, s'élève un monument portant cette inscription: «A la mémoire des 1 500 000 Arméniens victimes du génocide ordonné par le gouvernement turc en 1915». Dans le même quartier, autrefois une zone marécageuse où les premiers immigrants se sont installés en 1923, entre l'usine à papier et l'usine à gaz, les rues s'appellent «rue du Groupe-Manouchian» ou encore «rue d'Erevan», capitale de l'Arménie ex-soviétique.\nLes Français connaissent mal l'histoire de cette communauté. Beaucoup de ses membres sont arrivés dans les années 20, réfugiés apatrides, ayant perdu leur citoyenneté, chassés des terres de l'Anatolie, pour la plupart, et privés du droit de retour dans leur patrie. Ils débarquent par milliers à Marseille, alors le port le plus actif de la Méditerranée, venant du Liban, de Turquie, de Syrie, de Bulgarie ou de Grèce. La cité phocéenne ne sera parfois qu'une simple étape dans le voyage qui mène plusieurs milliers d'entre eux vers l'Amérique du Nord. Il n'empêche: des camps de réfugiés, souvent aussi misérables que des bidonvilles, s'établissent aux abords de la ville.\nEn 1918, seuls 4 000 Arméniens vivaient en France - de riches négociants pour la plupart, qui ont financé, notamment, la construction de l'église de la rue Jean-Goujon, à Paris, dans le quartier des Champs-Elysées. Vingt ans plus tard, ils seraient environ 63 000, selon une étude de l'historienne Anahide Ter Minassian, parue dans un numéro spécial des «Temps modernes». Très vite, la recherche d'un emploi les amène à s'implanter plus au nord, dans la région de Valence (Drôme) et de Lyon. D'autres, enfin, se dirigent vers la capitale, qui avait à l'époque la réputation d'une métropole où l'embauche est facile et où les salaires sont élevés.\nCes rescapés du génocide, souvent orphelins, sont prêts à travailler dans n'importe quelles conditions. Les vexations parfois subies en France («Arménien, tête de chien, mange ta soupe et dis plus rien») semblent dérisoires en regard de la barbarie turque et de son cortège de fantômes. Issus de l'exode, souvent ignorant le français et non qualifiés, beaucoup seront manoeuvres. Mais rapidement, précise Ter Minassian, «les ouvriers arméniens manifestent une véritable obsession: échapper à l'usine. Cette échappatoire, ils la trouveront dans le travail à domicile: couture pour les ateliers de chaussures de Belleville, confection à Alfortville, tricot à Issy-les-Moulineaux pour le compte des grossistes juifs du Sentier». Ces unités de production familiales donneront naissance, plus tard, aux «success stories» que l'on sait - des pulls d'Alain Manoukian aux chaussures de Stephane Kélian, tous deux installés près de Valence.\nPatrick Devedjian, maire d'Antony, insiste volontiers sur le «culte du travail» chez l'Arménien: «Il travaille quinze heures par jour; sinon, il est mal noté dans sa communauté. J'en ai vu beaucoup arriver du Liban dans le plus complet dénuement, dans les années 70. Cinq ans après, ils sont propriétaires de leur pavillon!» assure-t-il. Ce besoin de reconnaissance professionnelle explique sans doute les nombreuses réussites spectaculaires dont peut se targuer un groupe représentant moins de 0,5% de la population française. Alain Manoukian, Rosy Varte, la famille Petrossian et, bien sûr, Charles Aznavour sont autant de «têtes d'affiche» dont la communauté est fière. Sans oublier Henri Verneuil, Michel Legrand, Henri Troyat, Alain Prost et l'équipe de foot de Valence, montée en deuxième division depuis que l'équipe municipale a été absorbée par celle des joueurs d'origine arménienne...\nL'ONDE DE CHOC DU SÉISME\nUne fois sous les feux de la rampe, les Arméniens n'oublient pas leurs origines, comme en témoigne l'association Aznavour pour l'Arménie. Patrick Devedjian vola, comme avocat, au secours des terroristes de l'Asala (Armée secrète de libération de l'Arménie). D'autres demeurent plus discrets. Ainsi, Edouard Balladur, dont le père, après la guerre de 14-18, fut l'un des directeurs de la Banque ottomane. La famille serait d'origine arméno-persane, de la région d'Angora (Ankara). En 1795, un édit de la Sublime Porte déclara les Balladur sujets français, en leur accordant protection. Le petit Edouard quittera la Turquie en compagnie de ses parents, comme beaucoup de familles levantines vivant du négoce et frappées par la récession des années 30. Le «Who's Who» précise seulement qu'il est né à Smyrne, le 2 mai 1929, et Balladur lui-même déclare ne pas être arménien...\nAu besoin de reconnaissance professionnelle s'ajoute désormais un réveil culturel. Ce dernier doit beaucoup au tremblement de terre meurtrier de décembre 1988. Dans son ouvrage sur «Le Lien communautaire. Trois générations d'Arméniens» (Armand Colin), Martine Hovanessian, anthropologue, rappelle l'onde de choc que provoqua le séisme en France: «Des jeunes jusqu'alors peu soucieux des affaires arméniennes, des commerçants auparavant uniquement préoccupés par le bon fonctionnement de leur boutique sacrifièrent leur temps pour s'adonner au travail de collecte [...]. L'ampleur de la solidarité permettait simultanément à la diaspora de fabriquer son identité, de s'interroger sur la finalité et le devenir de son destin.»\nLe séisme, et l'indépendance de l'Arménie ex-soviétique, proclamée en 1991, mobilisèrent la communauté en France - la plus importante de la diaspora, derrière celle des Etats-Unis. Mais son «réveil» avait déjà commencé quelque vingt ans plus tôt. Dès le 24 avril 1965, 10 000 Arméniens défilent sur l'avenue des Champs-Elysées à l'occasion du cinquantenaire du génocide. En 1973, l'assassinat de l'ambassadeur de Turquie, près du métro Bir-Hakeim, marque le début d'une série d'attentats terroristes de l'Asala, qui s'achève neuf ans plus tard avec l'explosion meurtrière d'une bombe à l'aéroport d'Orly. Pendant cette période, un passé souvent occulté resurgit dans les foyers des Arméniens de France par l'intermédiaire de la télévision, obligeant certains parents ou grands-parents à prendre position...\nEnfin, il y eut l'arrivée d'Arméniens en provenance du Liban (au début de la guerre dite «civile», à Beyrouth, en 1975) et d'Iran (pendant la «révolution islamique», à partir de 1979). Dans des pays dominés par l'islam, ceux-là avaient su préserver leur identité arménienne, à la différence des immigrés arrivés en Europe dans les années 20. Les jeunes Arméniens du Liban et d'Iran qui débarquent en France parlent couramment l'arménien, au grand étonnement des Arméniens français de leur âge: «A Beyrouth, dit l'un d'eux, je vivais dans une petite Arménie - avec sa langue, ses produits alimentaires, ses livres, ses films... Ici, j'ai trouvé les Arméniens indifférents et froids. C'est beaucoup plus dur de protéger son identité.» Ces immigrés de fraîche date ont «secoué» les «anciens». Aujourd'hui, ils dominent largement le Dachnak, le parti politique le plus influent au sein de la diaspora.\nLes vétérans, arrivés dans les années 20, au lendemain du génocide, étaient abasourdis par cette nouvelle vague d'immigrés sans complexes: «Pour la génération de mes parents ou de mes grands-parents, il était très important de ne pas se faire remarquer en tant qu'Arméniens, ?afin de ne pas s'attirer d'ennuis?», explique le pasteur René Leonian, président d'Espoir pour l'Arménie. Persécutés en Turquie, ils veulent se prémunir contre d'éventuelles réactions xénophobes en France. «Les Français sont une race gentille», confie, avec un vocabulaire parfois approximatif, Akabie Topalain, adorable mamie de 80 ans installée à Marseille: «Et monsieur Mitterrand est un bon gouverneur», ajoute-\nt-elle. Michèle Sarkissian, animatrice à la maison de la culture arménienne d'Alfortville, se souvient encore de sa grand-mère: «Elle nous obligeait à garder le silence quand le général de Gaulle parlait à la radio. On lui demandait: ?Pourquoi nous imposer le silence, puisque tu ne comprends pas le français? ? Invariablement, elle nous répondait: ?Le chef d'Etat du pays qui nous a accueillis mérite le respect. Et puis lui, au moins, ne songe pas à nous massacrer comme les Turcs! ?» Cette génération-là, octogénaire, demeure traumatisée par le souvenir du génocide: «Certains vieux continuent, toutes les nuits depuis 1915, à faire d'horribles cauchemars», explique le Dr Marc Koharian, médecin à Valence.\nLa génération suivante s'est bien adaptée, ainsi que le souligne Mihran Amtablian, rédacteur en chef de «France-Arménie»: «Nous vivons auprès des Français, un peuple à la fois chrétien et cabotin... Et cela convient tout à fait à notre tempérament! Difficile, dans ces conditions, de résister à l'intégration.» D'autant qu'elle représente, pour beaucoup, une victoire contre l'asservissement. Jean Kéhayan, journaliste, le reconnaît: «Devenir français, c'était en quelque sorte échapper pour toujours à la tragédie de l'Histoire.» Janine Altounian, auteur d' «Ouvrez-moi seulement les chemins d'Arménie...» (Belles Lettres), explique en riant comment ses origines l'amenèrent à épouser... un Breton: «C'était la vie! Il y a beaucoup de fantômes du génocide, dans les familles arméniennes. La psychanalyse m'a permis de leur donner une sépulture, de ne plus être seulement la descendante de survivants, mais d'éprouver aussi du plaisir, de vivre, quoi!» Cette expérience-là dérange certains, qui l'ont accusée de «profaner les morts»: «Bien au contraire, soupire-t-elle. C'est rester fidèle à ses ancêtres que d'aimer la vie.»\nLa démarche de Janine Altounian a naturellement choqué une communauté réputée conservatrice, vénérant la famille et de foi chrétienne. Ah, l'Eglise! Sa place est telle que l'institution se confond, pour beaucoup, avec l'identité nationale... Car l'Arménie est la plus ancienne nation chrétienne du monde: elle adopta le christianisme comme religion d'Etat dès le début du ive siècle - avant même la conversion de l'Empire romain. L'alphabet est d'ailleurs l'oeuvre d'un moine, qui s'en servit d'abord pour traduire la Bible. Aux côtés des minorités protestante et catholique romaine, 9 Arméniens sur 10 relèvent de l'Eglise apostolique, ainsi appelée parce qu'elle fut fondée par deux apôtres. Elle demeure le principal élément fédérateur d'une communauté qui en a bien besoin. Pourtant, l'évêque de Lyon, Mgr Zakarian, constate: «J'ai des fidèles qui remplissent mon église, mais je n'ai pas de paroisse. Ce ne sont pas les mêmes qui viennent toutes les semaines.»\nSurtout, il y a des limites à la réunion que l'Eglise peut opérer en son sein... L'archevêque de Paris, Mgr Nakachian, s'est fixé pour règle de ne participer qu'aux manifestations de rue où toutes les tendances de la communauté sont représentées. Mais il constate l'absence de défilé unitaire (sauf à l'occasion du 24 avril, date anniversaire du génocide) depuis 1989. Bien qu'un défilé soit prévu à Paris le 2 mars prochain, la situation qui prévaut en Arménie, dramatique cet hiver en raison du blocus imposé par l'Azerbaïdjan, n'a pas toujours suffi, semble-t-il, à réunir autant de bonnes volontés qu'on l'espérait...\nUN «VOTE ARMÉNIEN»?\nCes divisions n'empêchent pas d'afficher «à l'extérieur» une unité de façade, comme le font souvent les communautés minoritaires: quel que soit le mal qu'on ait pensé de «Mayrig», le film sentimental d'Henri Verneuil sur les Arméniens de France, ou, dans un genre différent, de «Midnight Express», le film-réquisitoire d'Alan Parker sur les prisons turques, on en dira toujours du bien aux non-Arméniens!\nLe manque d'organisation de la communauté l'a empêchée, jusqu'à présent, de se constituer en groupe de pression. Fait significatif, les conseillers municipaux reçoivent très peu de demandes de subventions de la part des associations arméniennes, pourtant pléthoriques. «Les juifs et les Maghrébins sont mieux organisés», dit-on. Pourtant, les hommes politiques prennent au sérieux le «vote arménien». Robert Vigouroux, par exemple, affirme ne pas y croire, tant la communauté est bien intégrée en France. Mais le maire de Marseille - on n'est jamais trop prudent - a souhaité qu'un Arménien soit en position d'être élu lors des dernières élections municipales, dans chacune des 7 circonscriptions de la ville... En période électorale, les hommes politiques de tout bord défilent à La Rotonde, l'un des cafés arméniens de Marseille. Que promettent-ils? «La lune, explique le patron, et davantage encore!»\nLE NON AU RETOUR\nLe problème de la communauté, c'est qu'elle semble incapable d'exprimer ses rêves, à supposer qu'elle ait la moindre chance de les voir se réaliser. Qu'y a-t-il de commun entre un jeune Syrien d'origine arménienne, prêt à prendre les armes pour défendre l'enclave arménienne du Karabagh, actuellement assiégée par les Azéris, et un certain Julien Durand, dont un seul des quatre grands-parents est d'origine arménienne? Signe des temps, le tirage de «Haratch», seul quotidien indépendant en langue arménienne, décline lentement, au désespoir de sa directrice, Arpik Missakian: «?Haratch? fut un phare pour les immigrés récents qui ne parlaient pas français. Mais, aujourd'hui, nous perdons un abonnement quand un père de famille vient à mourir.»\nDe plus en plus d'associations se créent, souvent animées par des jeunes, qui ne font aucune référence au génocide, mais s'intéressent plutôt aux trésors architecturaux de la région ou encore à la poésie. Les mauvaises langues parlent de «folklore» ou d' «entretien d'un musée». Mais de quoi d'autre peut-il être question en terre de France? Communauté éclatée, traversée de tendances antagonistes, et dont les membres n'aspirent pas - ou ont renoncé - dans leur immense majorité, à retourner sur la terre des ancêtres. A Valence, par exemple, l'Amicale de Kharpout regroupe les descendants de ceux qui étaient venus de cette région du Caucase. Ses membres s'intéressent-ils à Kharpout? «Pas une seconde! Il n'y a rien là-bas.» Il y a tout ici. Alors, on se retrouve entre soi, lors de fêtes champêtres. On parle de tout, sauf de Kharpout, en dégustant du «tchik rima», sorte de steak tartare arménien. Et on se raconte les dernières blagues: «Savez-vous pourquoi le cognac arménien est le meilleur du monde? Parce qu'il a cinq étoiles! Et pourquoi les Arméniens sont si nombreux à Los Angeles? Parce qu'ils attendent le prochain tremblement de terre!» La nation et la culture arméniennes, oui. La terre, pour la plupart, tout bien pesé, c'est non. Non, vraiment. L'épouvantable histoire de Jean et Lucie Der-Sarkissian, restés quarante ans en Arménie soviétique et «libérés» seulement en 1987, après l'intervention du président Mitterrand, suffit à refroidir les quelques adeptes du «retour à la terre». Leurs parents comptent parmi les «invités» de Staline, qui attira en Arménie, au lendemain de la Seconde Guerre mondiale, des dizaines de milliers de membres de la diaspora, afin de combler un manque démographique. Leur vie là-bas, telle qu'ils en témoignent dans «Les Pommes rouges d'Arménie» (Flammarion), gêne la communauté. Au point que cette dernière les a accueillis avec un certain malaise quand ils ont pu - enfin - rentrer chez eux. A Valence.\nDemain, alors? Dans son bureau de la mairie d'Antony, Patrick Devedjian ne se fait guère d'illusions: «Le destin de la diaspora arménienne est de disparaître par assimilation.» Mais la politique turque maintient la communauté mobilisée: «Tant que le génocide ne sera pas reconnu, dit-il, tant qu'il n'y aura pas un Willy Brandt turc pour se mettre à genoux devant un mémorial arménien et demander pardon, nos morts n'auront pas moralement de cimetière. Nous vivons la révolte\nd'Antigone.»\nAntigone n'avait pas le droit d'enterrer son frère. Les Arméniens, eux, refusent un passé sans sépulture.\n+ Légendes photos:\n1: Charles Aznavour en Arménie soviétique, après le tremblement de terre meurtrier de décembre 1988. «L'ampleur de la solidarité a permis à la diaspora française de fabriquer son identité, de s'interroger sur la finalité et le devenir de son destin...»\n2: Patrick Devedjian, député maire d'Antony. «Le destin de la diaspora est de disparaître par assimilation.»\n3: Stephane Kéloglanian, PDG du groupe Kélian, à Romans. L'une des\nnombreuses «success stories» dont s'enorgueillit la communauté arménienne.\n4: Jean et Lucie Der-Sarkissian. Retenus pendant quarante ans en Arménie soviétique et «libérés» en 1987 sur intervention de Mitterrand. Leur histoire suffit à refroidir les rares adeptes du «retour à la terre».\n+ Carte de la diaspora aujourd'hui en France.", "url": "https://www.lexpress.fr/informations/armeniens-de-france-la-memoire-intacte_593490.html"}, {"title": "Hélène et les mauvais garçons", "text": "C'est par amour et pour 4 mètres cubes de billets de 100 francs que la secrétaire modèle de la Banque de France a joué les taupes. Elle n'aura été milliardaire potentielle que deux mois.\nLe 16 décembre 1992, vers 17 h 15, une dizaine de braqueurs au visage grimé signent à Toulon un hold-up d'anthologie: 146 millions de francs lourds ramassés dans les coffres de la Banque de France, en plein centre-ville. Le casse du siècle. Sans une goutte de sang. Propre, rapide et inespéré: en 1976, Albert Spaggiari et son équipe n'avaient soutiré de la Société générale de Nice que 46 millions de francs. Pour les hommes de la PJ toulonnaise, dirigée par le commissaire Georges Bonnefont, le travail est trop parfait pour être l'oeuvre de gangsters locaux. Dans un premier temps, ils envisagent un retour aux affaires de la Brise de mer, une organisation criminelle corse alors en sommeil. Mais rien ne vient corroborer cette hypothèse. Qui, alors? Qui a pu imaginer et réussir un coup si audacieux? En s'en tenant à une simple intuition - «Il y a sûrement une taupe dans la banque!» - les policiers vont très vite découvrir un ahurissant coup de poker. Celui joué par deux amants qui rêvaient, comme dans un roman de James Hadley Chase, d'en finir avec leur vie ordinaire...\nEté 1992. Au Beausset - un village provençal proche du Castellet - Hélène Renaux passe ses week-ends sur les courts du tennis-club. Elle est belle, gracieuse et, à 38 ans, loin de faire son âge. Avec ses deux filles, Marie et Julie, on la voit aussi passer des heures à se dorer au bord de la piscine. A peine vêtue. Toujours souriante. Presque équivoque. Divorcée (pour la deuxième fois), Hélène vit seule. Et partage son temps entre son travail à la Banque de France - où elle est secrétaire comptable depuis quatorze ans - et ces longs après-midi de détente au soleil.\nC'est là qu'un jour un homme va l'aborder. Et bouleverser son existence. Il s'appelle Jean-Claude Lopiccolo et tient, au village, le petit vidéoclub. Lui aussi est une âme esseulée: séparé de sa femme et père d'un jeune garçon. Une vie en demi-teinte qu'il raconte bientôt à Hélène Renaux. Après avoir été licencié des chantiers navals de La Ciotat, Lopiccolo, dit «Gino», a investi ses indemnités dans ce commerce de location de films. Parce qu'il adore le cinéma. Et ambitionne même, un jour, de devenir producteur. Mais les recettes n'ont pas suivi. Hélène l'écoute et, à son tour, raconte ses rêves. Comme celui de monter de grandes actions humanitaires en faveur de l'enfance. Elle avait d'ailleurs commencé, deux ans auparavant, en convoyant en Roumanie un semi-remorque plein de vêtements et de denrées alimentaires. A cette occasion, Hélène Renaux avait même organisé une collecte auprès du personnel de la Banque de France, réunissant une somme de 40 000 francs. Faute de subventions, pourtant, son association - Secours à l'enfance roumaine - avait dû être rapidement dissoute. La secrétaire en aurait-elle nourri une sourde amertume?\nLE COUP DE LEUR VIE\nA l'ombre des platanes de Saint-Cyr-sur-Mer, un ami de Gino va les aider à forcer le destin: c'est René Bombacce, dit «Nesse», un ancien des chantiers de La Ciotat. Il est RMIste. Mais joue les flambeurs. Son activité principale: la belote. «Lorsqu'il rencontre Hélène, il comprend qu'il y a un coup à jouer», commente un enquêteur. Le coup de leur vie à tous: l'attaque de la Banque de France! L'idée paraît folle, mais Nesse promet d'en parler à un «grand professionnel»: Marc Armando, un braqueur «jamais accroché par la police» et avec lequel il dit avoir trempé, en 1988, dans une affaire de cartes bleues. Hélène Renaux se doute-t-elle alors que sa vie va basculer?\nTrès vite, en effet, Armando - qui tient un bar à Marseille - demande une série d'informations sur la banque et son fonctionnement: les plans des bâtiments, le système de sécurité, les procédures d'ouverture des coffres. Autant de données que l'accorte secrétaire devenue «taupe modèle» fournit sans rechigner. Armando commence alors à recruter son équipe. Et notamment deux «pointures». Mais le rôle de la belle Hélène ne s'arrête pas là. On lui demande aussi de choisir un «otage parfait» parmi les vigiles: un gardien susceptible d'influencer ses collègues en cas de pépin. Hélène désigne alors Emmanuel Demaimay, 25 ans, père d'un enfant de 6 ans et - ça peut être utile - délégué du personnel...\nL'hiver approche. Et, avec lui, le jour J. Ce jour où, si tout se passe bien, une dizaine de casse-cou de la vie ramasseront 4 mètres cubes de billets de 100 francs! 16 décembre, 7 heures du matin. L'équipe de braqueurs, déguisés en livreurs de champagne, attend l' «otage» devant son domicile toulonnais. Emmanuel Demaimay, qui rentre de son service de nuit, est alpagué dans le hall de l'immeuble. Conduit à son appartement - où sa femme est à peine réveillée - il est condamné, une journée durant, à fixer ses chaussures au pied du sapin de Noël. Les gangsters vérifient leurs armes, vident des cafetières et conversent en changeant régulièrement d'accent. A 16 heures, tout s'accélère: la femme et l'enfant sont emmenés à l'extérieur pendant qu'on serre autour de la taille du vigile une «banane» en cuir. «Tu as sur le ventre 300 grammes d'explosif F 15 reliés à un détonateur commandé à distance sur 24 mégahertz!» Demaimay a compris: il sera le cheval de Troie et, au moindre écart, il sautera plus haut que l'amiral Carrero Blanco! Coup de maître: devant sa mine défaite, ses supplications, les deux gardiens en poste à la banque ouvrent le sas et laissent entrer le gang. En quelques secondes, les 15 personnes présentes sont maîtrisées et enfermées. Les infos d'Hélène étaient béton.\nLe casse du siècle a réussi, mais ses «cerveaux» ignorent qu'ils ont exactement deux mois, jour pour jour, heure pour heure, pour en profiter. Car, faute d'indices, les hommes du commissaire Bonnefont vont jouer à fond la carte de la taupe. Pendant une semaine, ils interrogent l'ensemble du personnel de la banque, du coursier au directeur. Avec un canevas de questions qui laisse peu de place à l'approximation. La belle Hélène devra ainsi préciser sa liaison avec Jean-Claude Lopiccolo. «Simple gérant de vidéoclub», commentera-t-elle. Sauf que les policiers vont surveiller son voisinage. Jusqu'à ce qu'ils croisent Nesse. Qui figure en bonne place dans les archives de la PJ. Le reste n'est qu'affaire de patience: reconstituer des filières de relations et observer d'éventuels mouvements. Des dépenses inconsidérées, par exemple. Ainsi de Nesse, le RMIste, qui n'a pas résisté au plaisir de passer dix jours de vacances haut de gamme en Italie, avec sa femme et son meilleur copain! Petites erreurs dans un dispositif pourtant réglé à la perfection par Armando: en deux mois de filature, jamais les policiers ne l'ont aperçu avec Nesse. Jamais, non plus, ils ne se sont téléphoné. Préférant les intermédiaires. Comme Dominique Gianone, un demi-sel qui assurera les relations entre Nesse et le couple Hélène-Gino.\nA défaut de preuves, la PJ toulonnaise, assistée de l'antigang marseillaise, ne peut miser que sur un «flag» avec remise d'argent. Car Armando, en bon professionnel, a décidé d'échelonner le partage du fabuleux butin. Comment tomber sur une «distribution»? Il faut attendre. Planqués dans les voitures. Jusqu'à cet appel: à Bastia, Bernardini, le Chinois, vient de prendre le bateau pour le continent. «Sous une fausse identité», précise la radio. Cette fois, la chance est du côté de la police. Armando rejoint en effet son complice sur un parking de Mougins. Leurs deux véhicules sont garés à une centaine de mètres l'un de l'autre. Armando ouvre le coffre de sa Uno, où s'entassent trois gros sacs de sport. En extrait un. Et pénètre avec le Chinois dans une galerie commerciale. A leur retour, pourtant, ni l'un ni l'autre n'ont de sac: ils ont «flairé les poulets» et ont préféré planquer le baluchon derrière une poubelle. Mais il y a les deux autres sacs. Alors que le Chinois repart (suivi par la police), Armando hésite. Pendant plus d'une demi-heure, il observe le parking derrière la vitre d'un bar. Enfin, il sort, longe sa voiture comme si elle ne lui appartenait pas, revient vers elle et finit par s'y engouffrer. Trop tard: surgies de nulle part, les voitures de police l'encerclent aussitôt. Dans le coffre, 3,2 millions de francs en liasses Banque de France!\nAu même moment, au Beausset, Hélène Renaux est arrêtée chez Dominique Gianone, où, comme d'autres membres du commando, elle attend son acompte. Pour elle, le polar s'est terminé là. Mais restent quelques mauvais garçons en liberté. Et plus de 140 millions de francs dans la nature - probablement dans la région de Cannes. «Le deuxième acte commence», soupire le commissaire Bonnefont. Celui de la chasse au trésor.", "url": "https://www.lexpress.fr/informations/helene-et-les-mauvais-garcons_593488.html"}, {"title": "Le bord du gouffre", "text": "Après une longue période de tension, le Premier ministre, Belaïd Abdessalam, est venu chercher à Paris une onction internationale et quelques crédits. Mais son pays est coincé entre une répression sans espoir et une crise économique terrible. La France doit se préparer au choc.\nLa nature a particulièrement horreur du vide dans le cas des relations franco-algériennes. Après une longue période de tension entre les deux pays, due à l'interruption du processus électoral à Alger, le Premier ministre, Belaïd Abdessalam, a donc fait l'honneur à Paris de son premier déplacement à l'étranger depuis sa nomination à la tête du gouvernement, en juillet 1992.\nIl n'a pourtant jamais fait mystère de son hostilité à l'égard de la France. Rescapé des équipes Ben Bella et Boumediene, chantre de l' «industrie industrialisante» et de bien d'autres fariboles, nostalgique du socialisme scientifique, il est rentré dans son pays lesté d'une aide de quelque 6 milliards de francs. Et l'on parle\nde nouveau, dans les deux capitales, pour la dixième fois au moins depuis l'indépendance de l'Algérie, en juillet 1962, d'une «coopération exemplaire». Ainsi le veut la logique des relations, à la fois conflictuelles et incontournables, entre ces deux riverains de la Méditerranée, si proches et si lointains. Les liens du sang versé, la géopolitique, la présence d'une importante communauté musulmane dans l'ancienne métropole imposent à cette dernière une vigilance et une générosité particulières. L'explosion du fondamentalisme religieux aurait de terribles répercussions dans la totalité du Maghreb et bien au-delà. Il ne faut cependant se faire aucune illusion sur la gravité de la situation et sur l'efficacité limitée du ballon d'oxygène accordé au gouvernement de Belaïd Abdessalam.\nMohammed Boudiaf, président du Haut Comité d'Etat (HCE), avait été assassiné le 29 juin 1992 par un membre de sa protection rapprochée, à Annaba, dans l'est du pays. C'est le ministre de la Défense, le général-major Khaled Nezzar, qui vient d'échapper de justesse à l'explosion d'une voiture piégée, alors que 4 policiers, dont un commissaire, étaient tués au même moment dans la banlieue de la capitale. Et tous les pieds-noirs, tous les anciens militaires, tous les Algériens de France connaissent la signification de la sinistre litanie des lieux qui sont quotidiennement le théâtre d' «accrochages», de «ratissages» et d' «embuscades». C'est la guerre, et les hommes d'Abdelkader Chebouti, devenu le Robin des bois des «barbus», tiennent les zones refuges de jadis et y narguent les forces de l'ordre. En particulier dans l'Atlas blidéen, aux portes de la capitale, où les combattants de la foi sont aussi insaisissables que le commando de Si Azzdine, qui donna tant de fil à retordre au régiment de Bigeard, dans le secteur de Palestro.\nLes exécutions, les arrestations massives d'islamistes, la création de centres d'internement dans le Sud n'y changent rien. Au contraire. Les «chouhada» (martyrs) donnent l'exemple et suscitent des vocations. L'insécurité fait tache d'huile et aucun département n'est sûr pour les représentants du pouvoir.\nTout repose aujourd'hui sur l'armée. Mais pour combien de temps encore? Il existe bien quelques unités professionnalisées, mais, pour l'essentiel, les gros bataillons sont recrutés selon le principe de la conscription. Et les jeunes soldats sont puissamment travaillés par la propagande du Front islamique du salut (FIS). Les vols d'armes et les désertions se multiplient. La division stationnée à Blida, qui fut longtemps la garde prétorienne du régime, donne elle-même quelques signes de nervosité.\nLa disparition de Khaled Nezzar aurait sans doute été le signe d'une insurrection. Mais cet officier à poigne, laïque et pour lequel ses anciens camarades de l'Ecole de guerre, à Paris, éprouvent une véritable estime, est sérieusement malade. Derrière lui, c'est le vide, à l'exception de son fidèle adjoint, Mohammed Lamari. Ali Kafi, président du HCE, est un homme estimable, mais il n'a jamais pu s'affirmer après la mort de Boudiaf. Abdessalam est un rescapé des anciens régimes, sans aucun crédit dans le pays. Nezzar assume, en fait, une répression qui a fait 600 morts depuis l'instauration de l'état d'urgence, voilà un an. Le désarroi des forces\nde sécurité, qui ont eu plus de 250 hommes tués durant la même période. La grogne des anciens membres de la nomenklatura, civils et militaires, qui ont perdu une partie de leurs prébendes. En particulier dans l'entourage de l'ex-président Chadli, cible d'une épuration justifiée.\nDans le même temps, près du quart de la population active est au chômage. L'inflation atteint 40%, le déficit des finances publiques représente 10% du PNB et la dette extérieure dépasse 26 milliards de dollars. La population, elle, frôle les 26 millions, alors qu'elle atteignait à peine 10 millions lors de l'indépendance... Pour le FIS, frustré de sa victoire électorale après l'annulation du premier tour des élections législatives, qui lui donnait une très nette avance, c'est une situation extraordinairement favorable, malgré la violence des forces de l'ordre. Il profite de la crise comme de ses martyrs, du discrédit du régime comme du désarroi social qui aimante tous les déshérités vers les mosquées, pourtant étroitement surveillées. Tandis que l'imam Ali Belhadj, du fond de sa cellule, réussit à lancer une fatwa faisant obligation de «renverser le pouvoir»...\nL'Algérie est aujourd'hui au bord du gouffre, après plusieurs années de plomb. La seule solution raisonnable serait l'ouverture d'un dialogue avec les islamistes modérés. Mais il se peut qu'il soit déjà beaucoup trop tard et que le compte à rebours ait déjà commencé, rythmé par la démarche de plus en plus difficile du général-major Khaled Nezzar, qui mène un combat politique et personnel sans espoir contre le temps. La France n'avait peut-être pas d'autre choix dans l'immédiat que d'aider un peu le revenant Abdessalam, mais elle ferait bien de se préparer au choc. Malgré l'optimisme parfois surréaliste de son ambassadeur à Alger, qui fut le directeur du cabinet de Roland Dumas jusqu'à l'affaire Habache...", "url": "https://www.lexpress.fr/informations/le-bord-du-gouffre_593483.html"}, {"title": "Mitterrand face à la révision", "text": "La majorité du comité Vedel n'a pas osé proposer le quinquennat renouvelable. En revanche, il n'a pas manqué d'audace en matière de cumul des mandats...\nLe rapport Vedel mérite d'être lu par ceux que l'esprit civique attache à nos institutions. Mais il faut aussi le considérer dans une perspective politique. Après les élections législatives, l'accord des quatre partenaires disposant chacun d'un pouvoir décisif sera nécessaire pour réviser la Constitution: celui du président de la République, bien sûr, mais aussi celui du Premier ministre, appuyé par le gouvernement, et des deux Assemblées.\nQuant au peuple français, il ne serait consulté qu'après un compromis entre les dirigeants et seulement si le président décidait un référendum. On connaît par les sondages les préférences diffuses de l'opinion: abréger le mandat présidentiel pour limiter le pouvoir excessif de l'Elysée, élargir le rôle des citoyens et de leurs représentants, et rendre à la justice plus d'indépendance et d'autorité. Mais tout dépendra des luttes électorales à venir.\nSur la durée du mandat présidentiel, alors que les Français sont clairement favorables au raccourcissement, que trois présidents de la République se sont prononcés en ce sens, que le Sénat et l'Assemblée nationale, en 1973, ont adopté les cinq ans, le rapport du Comité consultatif conclut au statu quo. Sans doute la courtoisie a-t-elle conduit le doyen Vedel à ne pas demander à ses collègues de rendre publics leurs avis personnels, ou certains préfèrent-ils penser que toutes les opinions se valent et peuvent donc rester anonymes. Certes, on ne pèse pas les voix dans une élection, mais il s'agit ici d'une délibération sur des avis, et il n'était pas indifférent de connaître les partisans du quinquennat et ceux du septennat. La timidité de la majorité des sages a au moins le mérite de faciliter la tâche de François Mitterrand. Ses adversaires ne sauteront pas sur l'occasion pour lui demander d'abréger son séjour au palais de l'Elysée. Ce qu'ils n'auraient pas manqué de faire si le brillant aréopage avait proposé un mandat plus court. Peut-être le président relancera-t-il la balle, peut-être aussi devons-nous attendre les engagements que prendront sur ce sujet - à l'instar de Michel Rocard - les candidats à la prochaine élection présidentielle. Car la question reste essentielle: on impute au président tout ce qui va mal en France. Un mandat de cinq ans, à la rigueur de six, romprait cette apparence de monarchie et assouplirait notre régime sans porter atteinte à l'équilibre des pouvoirs.\nOn suggère de renforcer le rôle du Parlement, et donc de la classe politique, qui se confond largement chez nous avec la profession parlementaire. Comment réagira-t-elle à ces propositions? Le Sénat et l'Assemblée perdraient chacun leur droit de veto en matière de révision constitutionnelle. Certes, l'usage direct du référendum pour changer la Constitution serait définitivement écarté, mais chaque Chambre pourrait l'emporter sur l'autre grâce à une majorité qualifiée, et donc modifier à son avantage le rapport bicaméral. La prudence commandera au Sénat de préférer la règle actuelle. Par ailleurs, l'extension du domaine du référendum et l'introduction d'une forme d'initiative populaire en cette matière augmenteraient la capacité législative du peuple, mais réduiraient d'autant celle de ses représentants.\nDans un domaine, en revanche, le comité Vedel se montre radical. L'interdiction du cumul du mandat parlementaire avec celui de président d'un conseil régional ou d'un conseil général et avec celui de maire d'une grande ville serait certainement souhaitable pour la dignité même de notre vie publique. Si l'on allongeait les sessions, ainsi qu'il a été suggéré, un parlementaire assidu et compétent trouverait-il le temps de diriger une grande ville? La pratique du cumul nous singularise par rapport au reste de l'Europe, mais y mettre fin infligerait à nos hommes politiques une très lourde épreuve. Elle aboutirait, pour parler comme nos amis italiens, à les «redimensionner» totalement. Un président fraîchement élu y parviendrait peut-être par la voie d'un référendum, mais on attendra longtemps avant de voir les Chambres, notamment le Sénat, donner une nouvelle représentation de la nuit du 4 août.\nLes citoyens pourraient saisir le Conseil constitutionnel directement (par voie d'exception, disent les clercs): c'en serait donc fini du caractère absolu de la souveraineté de la loi votée par le Parlement. Comme la procédure de l'article 49.3 serait, à juste titre, intégralement préservée, que la moitié des prélèvements obligatoires (c'est-à-dire les cotisations sociales) continueraient d'être décidés par le pouvoir exécutif et que rien ne modifierait vraiment les pouvoirs du président de la République, on conclura que les parlementaires sortiraient plutôt affaiblis de cette réforme. On peut s'en réjouir; on peut aussi s'inquiéter pour l'avenir du projet.\nBien sûr, il n'est pas négligeable d'allonger de 50% la durée de travail du Parlement, de le rendre maître de son programme un jour par semaine et de donner plus de liberté à ses commissions d'enquête. Mais ce n'est pas décisif. Quant à l'obligation pour le gouvernement de solliciter la confiance de l'Assemblée dans les quinze premiers jours de son existence, peut-on à ce propos parler d'une avancée? Tous les anciens Premiers ministres de la Ve auraient satisfait sans difficulté à cette obligation: même Michel Debré, en 1958, grâce à sa ferveur pour l'Algérie\nfrançaise; même Michel Rocard, en 1988, à qui ce laps de temps aurait suffi pour rameuter les quelques élus d'outre-mer ou non inscrits indispensables à l'élargissement de sa majorité.\nEn bref, si ces réformes étaient adoptées, les idées représentatives stagneraient, celles du libéralisme judiciaire progresseraient, la démocratie directe (mais aussi plébiscitaire) gagnerait et le présidentialisme demeurerait. Attendons maintenant de lire le corrigé que distribuera bientôt le président de la République.", "url": "https://www.lexpress.fr/informations/mitterrand-face-a-la-revision_593476.html"}, {"title": "MÉMOIRES D'UNE JEUNE FILLE DÉRANGÉE", "text": "MÉMOIRES D'UNE JEUNE FILLE DÉRANGÉE\nSartre et Simone de Beauvoir ne sortent pas grandis de cette confidence tardive, destinée à rectifier ce que la dame au turban écrivit de l'auteur dans ses lettres. Ce qui pourrait n'être que ragots d'après-alcôve sonne juste. On y entend la voix amère et véridique d'une jeune fille manipulée par un couple qui use de son ascendant intellectuel pour se livrer à des jeux pervers.\npar Bianca Lamblin. Balland, 207 p., 98 F.", "url": "https://www.lexpress.fr/informations/memoires-d-une-jeune-fille-derangee_593471.html"}, {"title": "L'ENFANT DE CHIENNE", "text": "L'ENFANT DE CHIENNE\nUne comédienne de second plan parvenue à l'âge où l'on quitte la scène raconte son enfance grecque pendant la guerre. Sa mère, veuve, couche avec un occupant italien pour ne pas laisser ses enfants mourir de faim. A la Libération, elle sera tondue et ne prononcera plus un mot jusqu'à sa mort. Naïf et roublard, cocasse et tragique, ce roman d'un inconnu est une pure merveille.\npar Pavlos Matessis. Trad. par Jacques Bouchard. Gallimard, 243 p., 150 F.", "url": "https://www.lexpress.fr/informations/l-enfant-de-chienne_593469.html"}, {"title": "REIGEN, de Philippe Boesmans", "text": "REIGEN, de Philippe Boesmans\nDix ans après «La Passion de Gilles», la Monnaie crée un nouvel opéra de Boesmans. Le livret a été écrit par le metteur en scène Luc Bondy, d'après «La Ronde», célèbre pièce de l'Autrichien Arthur Schnitzler. Dix dialogues en musique pour exprimer le désir et le désenchantement de l'amour. La partition requiert un orchestre mozartien et dix solistes. Parmi eux, Françoise Pollet, Dale Duesing, Elzbieta Ardam... Sylvain Cambreling, ancien patron de la maison, est au pupitre.\nThéâtre de la Monnaie, Bruxelles. (19-32) 2-219-63-41. Du 2 au 14 mars.", "url": "https://www.lexpress.fr/informations/reigen-de-philippe-boesmans_593457.html"}, {"title": "MALCOM X", "text": "MALCOLM X, de Spike Lee\nLa vie de l'un des agitateurs noirs les plus charismatiques des années 60: Malcolm Little, dit Malcolm X. On attendait de Spike Lee («Do the Right Thing») un film d'énervé, agressif et électrique. Pour la première fois, le réalisateur a préféré le respect: déception, donc, pour les aficionados, mais bonne surprise pour les autres. Le film est long (plus de trois heures), mais réussit à concentrer l'attention sur le personnage contrasté de Malcolm X, maquereau, voleur, prostitué, puis porte-parole allumé des Black Muslims. Dans le rôle, Denzel Washington est extraordidaire (Voir L'Express n° 2172).", "url": "https://www.lexpress.fr/informations/malcom-x_593445.html"}, {"title": "FILTRANT", "text": "Café soluble, thé, tisanes... On a toujours besoin d'une bouilloire chez soi. Dernière performance en date: le nouveau modèle Philips. Le seul sur le marché à être équipé d'un filtre anticalcaire. Placé entre la paroi intérieure et le bec verseur, il supprime les risques d'entartrage. Il est amovible et se nettoie instantanément. Côté sécurité: arrêt automatique lorsque l'eau bout. 300 F, Philips HD 4389.", "url": "https://www.lexpress.fr/informations/filtrant_593440.html"}, {"title": "Suivez le boeuf...", "text": "Comme les souvent fameux Batifol, les Bistrot du boucher se reproduisent dans tous les quartiers de Paris. Aussi irréguliers, selon la qualité du personnel en charge de l'endroit. Place de la République, cette ambassade carnée mérite le détour. Parce que le décor de céramiques genre métro, de peintures rouge sang - bien sûr - est propre, parce que l'accueil est particulièrement charmant et parce que la viande est fraîche. Pour un repas simple, qui à ce prix vaut mieux que ce que l'on peut ingurgiter dans les fast-foods et autres brasseries enfumées alentour...\nLe Bistrot du boucher, 17, place de la République, Paris-IIIe. Tél.: (16.1) 42.74.30.02. Menu à 138 F (kir ou jus de tomate, vin ou eau minérale et café compris).", "url": "https://www.lexpress.fr/informations/suivez-le-boeuf_593438.html"}, {"title": "LES PETITS MALINS DE NOVA", "text": "Le matin, hagarde, à l'heure où mon coeur balance entre Elkabbach et Levaï, une troisième voie s'impose. Résolument loufoque. «L'autre actualité», ironisent-ils. Deux lascars, Ariel Wizman, journaliste, et Edouard Baer, comédien, ont fait main basse sur le prime time de Radio Nova (101.5), le satellite FM d' «Actuel», avec un 7-9 qui déménage. Chaque demi-heure, le «rap... rap...pel» des titres sert un condensé d'infos. A partir de là, tous les délires sont permis. Comme un concours de mannequins radiophoniques - il fallait y penser. «Elles sont superbes», assurent-ils, fiers des petites mignonnes fraîchement cueillies dans la rue. Les deux animateurs, dans un style tendre-acerbe, bouffée d'oxygène au temps des Arthur et autres Baffie, ne sont pas à court d'idées. Courant d'air frais sur la FM, ils ouvrent l'antenne tous azimuts. Aux jeunes chômeurs, à la France populo, aristo, réac, aux journalistes, hommes politiques ou cinéastes. Traînent leur micro à la sortie des cinés et des restos. Ex-oiseaux de nuit, les deux charlots se sont convertis au garde-à-vous de 6 heures, alertes à vous donner des complexes. Dans le studio un rien sinistre du faubourg Saint-Antoine, ils improvisent, selon l'humeur du jour, un rap ou une imitation de De Gaulle. Et Edouard, en «M. Météo», interprète les anticyclones à toutes les sauces. Du petit lait. Au café...\n+Photo d'Ariel Wizman et Edouard Baer.", "url": "https://www.lexpress.fr/informations/les-petits-malins-de-nova_593433.html"}, {"title": "MANEGE", "text": "François Mitterrand - il l'a confié le 19 février, sur France 3 - est fort chagrin: non seulement aucun président avant lui n'a fait autant dans la lutte «contre l'affairisme» (et on ne lui en sait aucun gré), mais, à y regarder de près, il y aurait actuellement, en France, plus d'inculpés de droite que de gauche (or, là aussi, qui le dit?). Le président a coché son monde comme d'autres font leur grille de Loto: deux de plus dans les rangs de l'opposition. Alors, que cette dernière en rabatte! D'ailleurs, si elle revient demain aux affaires - oh, pardon! - elle saura ce que cela signifie d'être aux prises avec les «petits juges», ces paltoquets qui n'en font qu'à leur tête. La comptabilité du président est doublement amusante. D'abord, on a «progressé», puisque la gauche, qui prétendait naguère au monopole de la vertu, n'a plus aujourd'hui, apparemment, qu'une ambition: être devancée sur le poteau par la droite dans la course aux combines. Ensuite, il y a visiblement malentendu. Qui demande des comptes aux gouvernants? Pas la «droite», globalement prudente. Mais les citoyens, tout à fait exaspérés.", "url": "https://www.lexpress.fr/informations/manege_593426.html"}, {"title": "HISTOIRE", "text": "C'est un très grand monsieur de la politique qui est mort le 22 février, à l'aube. Quel que soit le jugement des uns et des autres sur l'action de Jean Lecanuet - rendu célèbre, depuis sa campagne présidentielle de 1965 contre le Général, par son large sourire «dents blanches», à l'américaine - il n'est pas donné, en effet, au premier venu sur la scène publique de marquer de son empreinte plus d'un quart de siècle. Or Lecanuet, à sa façon, y sera parvenu. Européen passionné - c'est au nom de ce credo qu'il osa s'en prendre à l'intouchable de Gaulle - grand connaisseur de la chose électorale, centriste de l'espèce plutôt laïque, cet agrégé de philo, qui a toujours préféré la vie aux idées, aura incarné avec talent les vices et les vertus de la sensibilité démocrate-chrétienne. Un courant perturbé par l'affrontement bloc contre bloc cher à la Ve. Un courant oscillant, selon les époques, entre gauche modérée et droite à prétention réformatrice. Un courant toujours vivace puisque situé, par définition, au carrefour de la galaxie politique. Cet homme faisait sentir qu'il n'était dupe, au fond, ni de lui ni des autres. Ce qui n'interdisait pas les convictions: la foi en l'Europe, le refus de l'exclusion, le goût des équilibres. Un personnage. + PHOTO de Jean Lecanuet.", "url": "https://www.lexpress.fr/informations/histoire_593421.html"}, {"title": "L'ONISEP VOIT DES FEMMES PARTOUT", "text": "Peintre en bâtiment, sapeur-pompier, opératrice en machines-outils, maquettiste, ingénieur réseau: quelques exemples parmi les 100 métiers désormais ouverts\naux femmes, et recensés par l'Onisep dans son guide «C'est technique, c'est\npour elle». Pour faciliter leur choix, l'ouvrage de l'Onisep publie les témoignages de «pionnières» qui se sont imposées dans ces différentes professions. Il indique, par ailleurs, les coordonnées des organismes (formation, notamment) qui peuvent les renseigner sur la marche à suivre pour occuper ces emplois.\nRenseignements: Minitel 36.15, code Onisep.", "url": "https://www.lexpress.fr/informations/l-onisep-voit-des-femmes-partout_593526.html"}, {"title": "Saddam rate le meilleur", "text": "114 morceaux choisis des trésors koweïtiens. Toujours ça que l'Irak n'a pas pris.\n«La plus importante du monde musulman», appréciait Marilyn Jenkins, conservateur au Metropolitan Museum of Art de New York. Elle parlait de la collection d'art du cheikh Nasser Sabah al-Ahmad al-Sabah et de son épouse, Hussah Sabah al-Salem al-Sabah. Tentants, ces douze siècles d'histoire\nislamique!\nLe 6 août 1990, quatre jours après l'invasion du Koweït («petite forteresse», en arabe) par les troupes irakiennes, la razzia commença. Des camions kaki transportèrent de l'autre côté des frontières les 20 000 objets déposés par le couple princier au Musée national de Koweït. Un beau petit lot échappa à la rafle. Piètre consolation, cependant, que ces 114 pièces de la collection al-Sabah qui s'en étaient allées, à la mi-juillet, au pays des Soviets. Après Saint-Pétersbourg, les Etats-Unis, le Canada, les miraculées font halte à Paris, à l'Institut du monde arabe (jusqu'au 16 mai).\nFruits d'un mécénat exemplaire, ces morceaux choisis sont représentatifs des domaines d'excellence de l'art arabo-islamique, qui «digéra», à partir de 622, an I de l'hégire, les traditions et les techniques artisanales des peuples de l'Indus à la côte atlantique. Présentés dans l'ordre chronologique, calligraphies coraniques, céramiques lustrées, astrolabe planisphérique, miniatures mogholes, ivoires sculptés, tapis de soie et autres joyaux d'émaux, d'émeraudes et de diamants furent réalisés entre le VIIIe et le XVIIIe siècle pour de puissants califes, des sultans ou des chahs. Mais aussi pour des rois de France, comme a pu l'être ce flacon en cristal de roche taillé en Egypte à l'époque fatimide (969-1171), qui fut l'un des fleurons de la collection de la comtesse de Béhague.\n«Si l'Irak a pris quoi que ce soit, dites-le-nous. Nous serons peut-être en mesure de le rendre!» avait déclaré Saddam Hussein. Il restitua le trésor, à l'exception de quelques bijoux, semble-t-il, volatilisés. Le musée, lui, était parti en fumée. Sa carcasse calcinée hante encore Koweït.", "url": "https://www.lexpress.fr/informations/saddam-rate-le-meilleur_593521.html"}, {"title": "Les virevotes d'Elvire", "text": "«La Chambre d'Elvire», dernier solo autoportrait de Karine Saporta. Ou la danse à corps secoués.\nLe rideau s'ouvre sur une façade décrépie, percée de huit fenêtres. A l'étage rougeoient des lueurs d'incendie. En bas passe une créature inquiétante: cheveux noirs en tire-bouchon, pâleur de marbre, bouche couleur de sang, comme le taffetas de sa robe de bal. Une lampe à la main, elle avance telle une somnambule, à pas hésitants, entrecoupés de cambrures soudaines. La voilà derrière la croisée, scrutant la salle. Pas de doute, c'est bien elle. La sulfureuse, la capiteuse, l'ensorceleuse Karine Saporta. Dans son dernier solo, «La Chambre d'Elvire». Un autoportrait chorégraphique, simultanément présenté avec d'autres - photographiques - de la divine. Ce fut, l'an dernier, une commande du Théâtre national de la danse et de l'image, à Châteauvallon. «La contrainte d'une forme imposée est pour moi source de liberté», affirme Karine. Elle en proposera, à Caen (les 18 et 19 mars), une version prolongée, remaniée, approfondie.\n«La chambre, c'est aussi la ??camera oscura'' de l'appareil photo. Elvire, c'est aussi elle vire, elle virevolte, elle tournoie.» A en croire Karine, il s'agirait d'une pièce ondoyante et légère. Un rêve. Un cauchemar, plutôt, moitié Edgar Poe, moitié Mario Bava. Et furieusement Saporta, la chorégraphe aux fantasmes, désignée par les experts «la chorégraphe de la femme». Chevelures dénouées, pâmoisons, extases en tout genre. Et toujours la gestuelle hachée, répétitive, obsessionnelle. Des «Taureaux de Chimène» à «La Poudre des anges», de «La Tempête» au «Rêve d'Esther», cette forme lancinante est peu à peu devenue sa griffe. Et peut-être son piège. Protestation: «Cette démarche ne m'appartient pas. Je l'ai retrouvée chez Valeska Gert [danseuse berlinoise des années 20], chez les Africains des ??Maîtres fous'' filmés par Jean Rouch, chez ??La Señora'', de Catherine Clément. Dans l'alternance tension-relâchement, la saccade s'apparente à la transe.»\nUne fois de plus, Saporta exhibe le corps désiré, offert et refusé, secoué d'appels et de reculs. Elle y excelle, dans un climat d'épouvante. Coups sourds, grincements, cris de femme, fracas de verre pulvérisé: chair de poule garantie avec la bande-son. Prisonnière d'une maison hantée dépourvue de porte, en proie aux tentations morbides: s'étrangler, s'aveugler, se pendre, se jeter dans le vide.\nActe II: dans la chambre immaculée d'Elvire, une jeune fille en jupon succède à la succube. Moins impressionnante, aussi perverse. Une longue-vue est braquée sur le lit bateau, où la coquine s'ébroue avec son double, une poupée grandeur nature: «Un objet inaccessible, sacralisé, mystifié.» On remarque l'innocente présence d'un mouton en chair et en os, qui s'impatiente au bout de sa corde. Et celles, moins innocentes, d'un pupitre d'écolière, d'un baquet, de pommes. La fausse ingénue enjambe l'un, ôte ses dentelles dans l'autre, croque les fruits défendus.\nSaporta se livre tout entière au mouvement. Dégagés, battements, grand écart. Une nouveauté dans son vocabulaire. Epuisante? «Quand je me règle un solo, la créatrice ignore la fatigue, l'interprète a besoin de dormir.» La chorégraphe qui pense ajoute: «Dans sa pureté, son dépassement, son inconscience de l'interdit, la danse demeure spécifiquement féminine. En se montrant, la danseuse convoque l'être et le paraître.» Certains spectateurs ne l'entendent pas de cette oreille. Il existe des allergiques au charme saportien.\nCeux-là risquent de rester perplexes devant l'acte III, où la logique s'efface au profit d'un délire de type onirique. Les murs s'effondrent, la chambre d'Elvire se change en écurie. Avec bat-flanc et bottes de foin. Des carcasses en fil de cuivre figurent les chevaux, escaladés vite fait par la libertine. Elle s'éclipse un instant, pour resurgir moulée de lamé or. Le mouton en est resté bouche bêêê...\n+Photo: Karine Saporta entre rêve et cauchemar.", "url": "https://www.lexpress.fr/informations/les-virevotes-d-elvire_593519.html"}, {"title": "L'Histoire telle qu'elle s'écrit", "text": "Dans la collection de l'Imprimerie nationale, les textes de Zola sur l'affaire Dreyfus.\nEntre octobre 1894 et mars 1895, l'affaire Dreyfus avait été réglée selon les voeux de l'Etat-Major, le capitaine, juif et traître, étant déporté à l'île du Diable. Près de trois ans, l'épouse, le frère du condamné et le jeune journaliste Bernard Lazare luttèrent à armes inégales. Emile Zola ne s'en mêla pas. Il attendait, comme le dira Bernard Lazare, que «le mélodrame fût complet et [qu']il en vît les personnages». Alors, il y appliqua son «coeur de romancier».\nDes dix-sept articles où, comme une lave, ses mots déferlèrent, il fit un volume, publié au début de 1901. Le plus célèbre de ces textes, pour lequel Clemenceau trouva le titre, «J'accuse», parut dans «L'Aurore» du 13 janvier 1898. Il déclencha les procès, l'exil de onze mois. Autour de Zola se solidarisèrent ceux qui, par dérision, furent, pour la première fois, qualifiés d' «intellectuels». Mot auquel leur bataille pour la vérité contre le dogme, pour l'individu contre la collectivité donna ses lettres de noblesse.\nEn ce sens, le recueil des articles de Zola appartient à juste titre aux écrits des Acteurs de l'Histoire - édités par l'Imprimerie nationale - ainsi nommés «parce qu'ils ont exprimé un moment de la conscience de leur temps». Cette collection, d'une superbe présentation, est dirigée par Georges Duby, le grand historien du Moyen Age. Ses qualités d'exégète et celles de ses collègues ont, très souvent, tiré du nouveau de documents familiers à leur discipline. Ainsi Emmanuel Le Roy Ladurie a présenté et commenté «La Dîme royale», de Vauban, et Françoise Bayard, le «Discours de la servitude volontaire», de La Boétie, qui sera suivi, en mars, par les «Mémoires» de Fouché, confiés à Michel Vovelle.\nLes historiens de l'Affaire, dont le dernier est Jean-Denis Bredin, qui présente ce volume, reconnaissent que Zola, combattant de la vérité, n'a pas valeur de «source». Mais il est devenu, lui aussi, un «acteur de l'Histoire» en dénonçant de façon décisive l'antisémitisme et en ébranlant la bonne conscience érigée en méthode politique. Il nous a ainsi donné une leçon d'éthique, valable pour notre temps revenu de tout et dont le style semble bien plat, face au baroque véhément des colères du juste.\nL'Affaire Dreyfus, par Emile Zola. Présenté par Jean-Denis Bredin. Imprimerie nationale, 270 p., 173 F.\n+Caricature de Zola (1898).", "url": "https://www.lexpress.fr/informations/l-histoire-telle-qu-elle-s-ecrit_593507.html"}, {"title": "SÉRIES EN CHAÎNE", "text": "Lancée à l'initiative de M 6, «Série Club» s'installe sur les réseaux de Lyonnaise communication, à compter du 8 mars. Cette nouvelle chaîne câblée - entièrement faite de séries, le plus souvent anglo-saxonnes et diffusées, non-stop, de 11 heures du matin à minuit - est la première véritable entorse au quasi-monopole qu'exerce Canal + sur le marché français des chaînes thématiques. Un projet d'un montant de 40 millions de francs, dont M 6 va assurer la promotion.", "url": "https://www.lexpress.fr/informations/series-en-chaine_593499.html"}, {"title": "Les remèdes du Dr Peyrelevade", "text": "Epargne insuffisante, actionnaires introuvables: il faut d'abord muscler le capitalisme français avant de privatiser à tout crin.\n«Que l'on me comprenne bien: je ne suis ni saisi par la débauche libérale ni devenu le chantre de Margaret Thatcher ou Ronald Reagan. [...] Mais on ne peut en rester là. Le vrai défi consiste à trouver la sortie de cet état de glaciation où secteurs public et privé coexistent sans pouvoir se fondre ni se mélanger, où passer de l'un à l'autre n'est possible qu'au prix d'un cataclysme politique.» Il n'est pas si fréquent que l'un des patrons les plus éminents d'une entreprise nationale s'inquiète - et en ces termes - de l'avenir du secteur public et, au-delà, de celui du capitalisme français. Aussi, quand Jean Peyrelevade, président de l'UAP, prend la peine d'exposer ses idées, il faut le lire avec attention. Pour au moins deux raisons. Ce\n«parrain de l'économie mixte», tel que l'a baptisé un jour le «Wall Street Journal», sait de quoi il parle. Ex-directeur adjoint du cabinet de Pierre Mauroy, il n'a pas partagé les outrances des socialistes à leur arrivée. Il comptait ainsi parmi la minorité de partisans favorables aux nationalisations à 51% seulement. Et les souvenirs de son passage à Matignon méritent le détour... Devenu président de la Compagnie de Suez, puis de l'UAP, il a toujours fait preuve d'indépendance d'esprit, en refusant, notamment, à Pierre Bérégovoy de participer, à l'automne 1988, à l'offensive contre la Société générale. Cela renforce le poids de ses avis. Il faut le lire, ensuite, parce que l'évolution du capitalisme français et le rôle qu'y jouent les entreprises publiques sont au coeur du débat électoral.\nOublions donc nos querelles de religion - à vrai dire, querelles de clocher! «Nous sommes petits», rappelle Peyrelevade. A l'échelle mondiale et même européenne, les plus grandes entreprises françaises sont des naines. Notre capitalisme paraît surtout bien faible: le marché financier est trop étroit, l'épargne insuffisante et mal orientée, et les actionnaires font cruellement défaut. Et que l'on ne parle pas à Peyrelevade du capitalisme populaire comme d'un remède miracle! A ses yeux, seuls les investisseurs comme les compagnies d'assurances et les banques sont capables de préserver la pérennité de nos entreprises. Et de rappeler les liens qui unissent en Allemagne les grandes institutions financières, comme la Deutsche Bank, à l'industrie. Mais, pour cela, il importe d'abord de réformer le secteur public, de le renforcer et, du même coup, de revoir ses rapports avec l'Etat.\nVaste programme! A terme, le patron de l'UAP estime qu'il est légitime de privatiser les entreprises du secteur public concurrentiel. Mais, tant que le capitalisme français, à travers ses institutions, ne sera pas plus puissant, il faut accepter que l'Etat l'accompagne et le soutienne. Bref, qu'il joue provisoirement les nounous. Toutefois, sa présence devra être discrète: «L'Etat, à 20 ou 25%, jouera aussi bien son rôle de paravent et sans effaroucher.» Il devra aussi prendre de la distance et se banaliser. Cela suppose - en particulier - qu'il s'abstienne à l'avenir de nommer les présidents des entreprises publiques.\nEnfin, pour être totalement efficace, un «capitalisme intelligent», selon le patron de l'UAP, devrait faciliter la création de fonds de pension afin de régler le problème du financement de la retraite («il n'y a pas de réforme plus urgente»). Ce serait aussi un bon moyen de se constituer un réservoir d'épargne longue. Et tant pis si cette mesure sonne l'annonce d'une «nouvelle bataille d'intégrismes»! Conclusion de Peyrelevade: «Construisons une économie de marché, certes, mais industrielle et pas seulement financière. Le renforcement de nos entreprises est prioritaire. Il implique un meilleur approvisionnement en fonds propres et l'apparition multipliée d'actionnaires institutionnels, puissants et stables. Après, mais après seulement, l'Etat pourra s'extraire de la partie. N'inversons pas l'ordre des facteurs: le modèle rhénan d'abord, l'ouverture du marché ensuite.»\nCette réflexion autour d'un nouveau «ni-ni» vient en tout cas à point nommé. A la veille sans doute d'un changement de majorité, elle ne manquera pas d'interpeller, comme on dit, les politiques. Car la démarche - pragmatique - et la démonstration - serrée - méritent débat. C'est l'oeuvre d'un responsable qui reconnaît avoir passé depuis trois ans une bonne partie de ses loisirs à l'écrire.\nPour un capitalisme intelligent, par Jean Peyrelevade. Grasset, 265 p., 115 F.\n+ Photo: Jean Peyrelevade, président de l'UAP. «L'Etat, à 20 ou 25%, jouera aussi bien son rôle de paravent et sans effaroucher.»", "url": "https://www.lexpress.fr/informations/les-remedes-du-dr-peyrelevade_593494.html"}, {"title": "L'inconnue de Conflans", "text": "Talonné par un obscur UDF. Lâché par une proche collaboratrice devenue sa rivale sous l'étiquette écolo. Jamais Michel Rocard n'avait été si menacé dans son fief des Yvelines. Vous avez dit «big-bang»\"\n«Dans ma circonscription, personne ne me parle de la parité entre le deutsche Mark et le franc français! Mes électeurs ont d'autres préoccupations: l'autoroute, la bonne scolarisation de leurs enfants, l'emploi...» C'était le 21 février, sur TF 1, lors de l'émission d'Anne Sinclair «7 sur 7». Le promoteur d'un «big-bang» politique à gauche, le grand agitateur d'idées s'effaçait, l'espace d'un instant, devant le «candidat Rocard» aux prochaines élections législatives.\nA force de le voir se forger une image d'homme d'Etat, de rêver tout haut à un destin présidentiel et de se vouloir le rédempteur d'une gauche en perdition, on avait presque oublié que le maire de Conflans-Sainte-Honorine était... candidat socialiste, dans la 7e circonscription des Yvelines. Pas lui! Et pour cause: jamais, dans son fief de la vallée de la Seine, à une quarantaine de kilomètres de Paris, l'ancien Premier ministre n'a été tant menacé. Les derniers sondages le donnent au coude à coude avec son adversaire de l'UPF, un inconnu du grand public: Pierre Cardo, maire PR de Chanteloup-les-Vignes depuis dix ans, une petite commune de 11 000 habitants! Et, pour arranger le tout, son ancienne attachée parlementaire, Monique Le Saux, repeinte en vert, vient jouer les trouble-fêtes en se présentant sous l'étiquette Génération Ecologie. Résultat: Rocard rame.\n«Depuis le mois de novembre, il est extraordinairement présent sur le terrain. Je ne me rappelle pas l'avoir vu à ce point s'investir pour une échéance locale», remarque Jean-Paul Huchon, son ex-directeur de cabinet à l'Hôtel Matignon, qui assure la présidence de son comité de soutien. «Sur le papier, c'est vrai, l'élection n'est pas simple», ajoute Daniel Frachon, son vieux copain de la «fac». Un spécialiste, Frachon. C'est lui qui, à la fin des années 60, a fait venir le secrétaire national du PSU d'alors dans les Yvelines. Il lui a même trouvé, avec succès, en 1969, une terre d'élection: la 4e circonscription, détenue par l'ancien Premier ministre du général de Gaulle, Maurice Couve de Murville! Depuis, en 1977, pour la mairie et, en 1978, pour l'Assemblée nationale, l'ancien candidat à la présidence de la République a «ripé» sur un fief jugé plus sûr: celui de Conflans. Mais, aujourd'hui, les temps ont changé. «Au-delà du phénomène de rejet du pouvoir, auquel Michel n'échappe pas totalement, il y a une évolution à droite de l'électorat», observe Frachon. Sur les 17 parlementaires du département, 13 appartiennent à l'actuelle opposition. Sur les 14 communes de la circonscription de Rocard, seule celle de Conflans-Sainte-Honorine reste à gauche! Pour faire bonne mesure, lors du dernier redécoupage électoral, le ministre de l'Intérieur de l'époque, un certain Charles Pasqua, a retiré du lot la bonne ville des Mureaux, qui avait la fâcheuse habitude de voter socialiste.\n«Nous, ses proches, nous nous sommes interrogés, confie Huchon. Fallait-il, pour son avenir, prendre le risque de se faire battre? Mais Michel, lui, avait tranché: pas question de se défiler.» Sans doute, à l'inverse de son lieutenant, Claude Evin, le «viré» de Matignon s'est-il gardé de provoquer une élection partielle quand il a été, brutalement, rendu à la «vie civile», en mai 1991. Mais jamais le défenseur du scrutin majoritaire n'a envisagé de se trouver une nouvelle terre d'asile, moins dangereuse. Alors, depuis quatre mois, celui qui, le 29 juin 1988, tout fraîchement nommé à la tête du gouvernement par François Mitterrand, évoquait devant des députés narquois, lors de son discours d'investiture, la nécessité de «réparer les cages d'escalier et les ascenseurs» pour mieux retrouver la confiance des Français met en pratique ses propos. Lui, disent les mauvaises langues, qui venait, depuis des années, une heure et demie par semaine, le lundi soir, dans sa mairie, avant de rejoindre son «VIIe arrondissement natal, à Paris», joue désormais - élection oblige - le régional de l'étape.\nRocard se flattait, à chaque grand rendez-vous électoral, d'être l' «éléphant» le plus demandé par les militants. Mais plus question (ou presque), aujourd'hui, d'aller épauler quelques camarades en difficulté à l'autre bout de la France. Certes, il se doute que les retombées de son appel au «big-bang» vont l'obliger à modifier son agenda. Le moins possible, dit-il. Car la partie qu'il joue dans les Yvelines est trop sérieuse. «Il ne fait l'impasse sur aucune inauguration», dit l'un de ses proches. D'Andrésy à Verneuil, de Vernouillet à Triel, il ne rate pas un marché et multiplie les réunions en petit comité, dans les appartements, style Tupperware. «Là, il est obligé de faire simple», explique Jean-Luc Etievan, qui, sur place, gère son agenda. Autrement dit: finies, ou presque, les visions planétaires du «candidat naturel» des socialistes à l'Elysée. Le nez dans le guidon, «sans m'embarrasser de dogmes ni de slogans» (ni, d'ailleurs, d'affiches avec l'emblème du PS), Rocard défend son bilan entre Seine et Oise: de l'augmentation du nombre de policiers dans les quartiers chauds à la démoustication des bords de Seine.\n«Je n'ai rien contre l'homme, mais on ne le voit jamais. Rocard, c'est le grand absent. Il joue seulement sur sa notoriété nationale. Moi, je ne suis pas connu à Paris, mais, ici, j'agis.» Pas franchement intimidé d'affronter un ancien Premier ministre - qu'a-t-il à perdre? - Pierre Cardo, 43 ans, vice-président du conseil général et membre d'un nombre impressionnant d'associations (de celle des fumeurs de pipe du coin au club de minéralogie!), joue à fond la carte de l'enracinement local. Et de la jeunesse. Ne le voit-on pas, chevauchant son énorme moto, une 1000 Kawasaki, sillonner régulièrement le quartier «à risque» de sa ville? Celui de la ZAC de La Noë: 8 000 habitants, 60 ethnies! Là où, il y a peu, des bandes rivales de Chanteloup et des communes voisines organisaient de gigantesques bastons. Mais M. le Maire, par ses initiatives, avait su s'imposer. Mieux, reconnaissant son travail dans les banlieues, Rocard, alors à Matignon, l'avait nommé à la Commission nationale des villes. En février 1989, juste avant les municipales, en lui rendant visite, le même Rocard avait salué publiquement son action. «Je suis un peu atypique dans mon parti», admet Cardo, qui avoue ne pas avoir beaucoup de goût pour l'idéologie. Aujourd'hui, le maire de Conflans le retrouve sur son chemin. «Un adversaire dangereux», commente, lapidaire, Huchon.\nRAME TOUJOURS...\nS'il n'y avait que lui!... L'ancien Premier ministre en ferait peut-être son affaire. Les élections difficiles, il connaît. Dans cette circonscription où les cités-dortoirs côtoient les pavillons «petits-bourgeois», la droite a toujours fait un bon score. Jamais, même à l'époque de la vague rose de 1981, le champion du parler-vrai n'a réussi à triompher au premier tour. Seulement, en 1993, comme si le climat ne suffisait pas, badaboum! dégringole sur Rocard la candidature insolite de son ancienne attachée parlementaire de 1986 à 1988. Monique Le Saux, grande amie de Brice Lalonde (dont elle fut le chef de cabinet au ministère de l'Environnement) et... militante Génération Ecologie, après avoir été près de vingt ans une adhérente du PS. «Une revancharde!» hurle l'entourage du maire de Conflans. Pour Rocard, en tout cas, c'est la tuile! Aux dernières élections régionales, les écolos n'ont-ils pas fait un meilleur score que la liste qu'il menait? Pour l'heure, en dépit des efforts des rocardiens auprès de Brice Lalonde pour s'assurer qu'il retirera entre les deux tours «son» candidat, rien n'est fait. L'intéressée semble parfaitement incontrôlable. «Je n'ai pas d'ordre à recevoir. Je me maintiendrai si je peux», clame-t-elle.\nAlors, Rocard, au pays de la batellerie, rame. Et rame encore. Pour éviter, cette fois à ses dépens, un «big-bang».\n+PHOTOS:\n1: Michel Rocard en campagne. «Il ne rate pas un marché.»\n2: Pierre Cardo (avec la pipe). «Moi, je ne suis pas connu à Paris, mais ici, j'agis» 3: Monique Le Saux, ancienne attachée parlementaire de Rocard, aujourd'hui sa rivale sous l'étiquette de Génération Ecologie. Incontrôlable.", "url": "https://www.lexpress.fr/informations/l-inconnue-de-conflans_593487.html"}, {"title": "Le gendarme de Kigali", "text": "En augmentant ses effectifs militaires, Paris a surtout apporté son soutien au dictateur Juvénal Habyarimana. Alors que la rébellion campe aux portes de la capitale..\nL'envoi d'urgence de deux nouveaux contingents porte désormais à 600 le nombre de militaires français au Ruanda. Cela peut sembler beaucoup pour protéger (version officielle) les 400 Français qui vivent dans ce pays de 7 millions d'habitants, grand comme la Bretagne. Surtout lorsqu'on sait que le gouvernement belge, lui, n'a pas jugé nécessaire d'expédier de troupes pour protéger ses ressortissants, quatre fois plus nombreux, et que, jusqu'à présent, aucun étranger n'a été menacé. Mais les rebelles du Front patriotique ruandais (FPR) progressaient. Ils semblaient même près de prendre la capitale, Kigali. L'arrivée des renforts venus de France pour soutenir l'armée - au bord de la débandade - du président Juvénal Habyarimana a eu pour effet de stopper l'offensive. Le chef du FPR, Alexis Kanyarengwa, a proclamé un cessez-le-feu immédiat, en attendant une reprise des négociations d'Arusha, en Tanzanie. Roland Dumas, ministre français des Affaires étrangères, avait récemment affirmé: «Il n'est pas question de nous transformer en gendarmes de l'Afrique.» Mais c'était à propos du Togo et du Zaïre...\nLe Ruanda, petit pays de la région des grands lacs, n'est pas, comme tant d'autres, une création artificielle de la colonisation. Le royaume, au moment de sa conquête par les Allemands, en 1899, existe déjà depuis plusieurs siècles. Et depuis plusieurs siècles la minorité tutsi (14% de la population) règne sur le pays, majoritairement hutu (85%). Les colonisateurs s'appuient sur l'ethnie au pouvoir pour gouverner, et, en 1919, lorsque la Belgique a mandat de prendre le relais de l'Allemagne, elle poursuit la même politique. Mais la bureaucratisation des élites, l'émergence de Hutus éduqués, les nouvelles idées, bref, l'évolution de la situation amène une rébellion de l'ethnie majoritaire et le début des affrontements. En 1960, les Hutus arrivent au pouvoir. La monarchie est abolie. L'indépendance proclamée en 1962. Un parti unique, hutu, impose sa dictature. Depuis, les anciens maîtres du pays sont opprimés, et leurs révoltes - violentes - entraînent en représailles de véritables boucheries (10 000 Tutsis tués en 1963). Pour compliquer les choses, des conflits entre Hutus du Nord et du Centre débouchent sur un coup d'Etat militaire, le 5 juillet 1973, qui porte au pouvoir un général du Nord, Juvénal Habyarimana. Le nombre de Tutsis a diminué de moitié: des centaines de milliers d'entre eux se sont réfugiés à l'étranger, en particulier dans l'Ouganda voisin. C'est donc de ce pays et avec son appui que partent bien des attaques rebelles, depuis l'éclatement de la guerre civile, en octobre 1990.\nMalgré un cessez-le-feu et un début de négociation (le FPR veut la fin des massacres et un partage du pouvoir), un processus de purification ethnique se poursuit. Toutes les organisations de défense des droits de l'homme présentes sur le terrain s'indignent des atrocités perpétrées par le réseau Zéro, les «escadrons de la mort» de la présidence. Cause de la reprise de l'offensive rebelle. Et de l'envoi de militaires français pour soutenir l'armée du dictateur raciste. Il est vrai que celui-ci, spécialiste du double langage, promet depuis des années de punir les coupables de ces massacres qu'il commandite. Ce qui permet au Quai d'Orsay, peu disposé à prendre le parti d'une minorité dans un pays où ses rapports avec la majorité sont excellents, de condamner les tueries en général et de poursuivre sa coopération.", "url": "https://www.lexpress.fr/informations/le-gendarme-de-kigali_593482.html"}, {"title": "ROCARD À QUITTE OU DOUBLE", "text": "Reconstruire le parti, repenser le socialisme, réformer l'Etat, rendre au citoyen sa dignité... Le discours de Montlouis-sur-Loire fera date. Jamais le «candidat virtuel» à l'Elysée n'avait été si net dans l'affirmation de son credo. Voici son projet. Ou plutôt l'ébauche d'une alternative de gauche au mitterrandisme. Une sorte de version politique du «big-bang».\nIl y aura un «avant» et un «après» Montlouis-sur-Loire (Indre-et-Loire). Rien ne prouve que Michel Rocard, par la seule grâce de son verbe et d'un projet pour le moment encore bien théorique, parviendra à sauver la gauche du désastre électoral. Lui-même, dans sa circonscription des Yvelines, conduit d'ailleurs une bataille difficile, loin d'être gagnée d'avance (voir le reportage de Bernard Mazières, page 56). Et l'on imagine quelle serait la situation du «candidat virtuel» de la gauche à l'Elysée si, au soir du 28 mars - malgré ses efforts d'aujourd'hui - son «camp» comptait moins de 100 députés au Palais-Bourbon et si son propre nom ne figurait pas sur la liste...\nIl n'empêche: le discours - mûrement réfléchi, travaillé mot à mot - qu'a prononcé, l'autre mercredi, l'ancien Premier ministre à Montlouis-sur-Loire est l'un de ces discours qui font date. S'en souviendra-t-on comme du discours du «big-bang politique»? Peut-être, puisque Rocard - qui était accompagné quatre jours plus tard, le 21 février, à «7 sur 7», par son fils aîné, astrophysicien de son état - a choisi cette expression déconcertante pour exprimer à quel point le monde auquel il «aspire» ne saurait en rien ressembler à celui qui s'est achevé, à celui qui se meurt. A celui qu'aura géré François Mitterrand? Le «big-bang», rappelle le Larousse, c'est l' «explosion qui aurait marqué le commencement de l'expansion de l'Univers».\nEn tout cas - en présence d'un Laurent Fabius qui s'efforçait, malgré l'adversité, de porter beau, sans vraiment tromper son monde - jamais, peut-être, Rocard n'avait été si net dans l'affirmation de son credo. Jamais, sûrement, il n'aura été à ce point écouté, sinon entendu, par des camarades qui ne croient plus guère aux signaux venus du bunker élyséen. Son discours de huit feuillets serrés - qu'il était venu remettre en personne au président, l'avant-veille, à l'Elysée - sonne, paragraphe après paragraphe, comme «le» projet possible, pour la gauche, de l'après-Mitterrand. Ou, plutôt, comme l'esquisse de ce projet. L'ancien Premier ministre, qui reste marqué par les conditions glaciales de son licenciement (ah! les trois phrases sèches du président!), a non seulement réussi à éclipser les deux longues interventions consécutives de François Mitterrand sur France 3, mais, à Montlouis, il s'est ingénié, dirait-on, à en prendre quasi systématiquement le contre-pied.\nD'emblée, quand François Mitterrand donne le sentiment de n'avoir plus qu'une ambition: bétonner - au point que ses derniers fidèles, Roland Dumas en tête, pourfendent aujourd'hui les juges sur un mode presque hystérique, en parlant de «préfascisme» - Rocard, lui, commence par affirmer, citant Foch, que, lorsque tout va mal, il ne reste qu'une solution: l'offensive. Quand Mitterrand incite les siens à se rassembler prioritairement au sein d'un parti qu'il faudrait défendre, donc maintenir, Rocard, lui, observe cruellement que le monde a changé. Traduction: les partis doivent impérativement muter; les militants ont l'obligation de regarder au-delà de la forteresse; si les conflits de classes n'ont pas disparu, ils ne résument plus une société désormais dominée par une «multitude de trajectoires individuelles». Dans son élan, Rocard, qui se veut - le mot ne doit rien au hasard - le champion d'une réelle mais simple «transformation» de la société, explique: «Dans PS, il y a ??parti'' et ??socialiste''. Or chacun de ces termes doit aujourd'hui être reconstruit.» Ambiance.\nQuand le président, citant Jules Guesde, invoque les grands ancêtres, Rocard réplique en substance: bravo pour la fidélité, mais le monde nouveau, «il nous faut l'aborder avec des analyses nouvelles». En admettant nos erreurs (à commencer par le fait d'avoir, en 1981, «promis monts et merveilles»). En ne cherchant pas à faire le bonheur des gens malgré eux. En ne prétendant pas que l'école laïque, gratuite et obligatoire suffit à tout. En adoptant le quinquennat (au lieu de s'accrocher au septennat). En imaginant un Etat «plus proche des gens». En ne faisant pas à la droite le coup du mépris. En présentant aux Français, lors des grands choix, des «solutions alternatives», seule façon - excusez du peu - de dégager une «dignité citoyenne retrouvée». En ne concédant plus le «beau nom» de socialistes aux militants qui, à gauche, ont gravement failli, voire versé dans la corruption. Surtout, en tendant la main à tous ceux - anciens communistes saisis par la grâce, écolos réalistes, centristes rocardisés - qui ne voudraient plus des archaïques, où qu'ils logent. Bref, l'ingénu et roué Rocard propose, sans le dire encore, que le PS devienne demain une sorte de Parti démocrate à la française, sans lien avec le marxisme, avec la seule volonté d'amender le capitalisme, en prenant en compte la puissance des démarches autonomes, sinon autogestionnaires. Une force qui accepterait d'avoir des adversaires sur sa gauche comme sur sa droite, même si, à suivre Rocard, on devine qu'elle devrait avoir pour ambition de trouver son point d'équilibre au centre gauche. Et, pour marquer son avantage, il réclame que le congrès du parti soit avancé. Avant l'été.\nCela rappelle furieusement le projet de «grande fédération» dont Gaston Defferre, jadis, s'était fait le héraut: socialistes non marxistes et centristes d'ouverture projetaient déjà de faire chambre commune. En rejetant les «extrêmes»: gaullistes d'un côté, communistes de l'autre. Mais, au dernier moment, effrayés de leur audace, ils reculèrent. Alors - cela se passait en 1964 - un certain François Mitterrand, tirant les leçons de l'échec, prit le contre-pied de l'aventure: lui acceptait le combat bipolaire, et ses contraintes. Il choisit donc de réunir, sans exception, ceux qui se disaient «de gauche». Une armée hétéroclite, un peu archéo, pas forcément réformatrice, mais qui eut le mérite, en termes strictement politiques, de l'emporter en 1981. A chacun ses références: à Montlouis, Michel Rocard, lui, cite sciemment Pierre Mendès France et sa «République moderne». D'ailleurs, bien des phrases prononcées à la tribune par l'ancien chef du gouvernement renvoyaient à ses propres discours des congrès socialistes, notamment à Nantes, en 1977, et à Metz, en 1979. A Metz, ne soulignait-il pas - au grand dam du tandem Mitterrand-Fabius - la «crise de la pensée socialiste en matière économique» et l'impérieux besoin d'avoir un fonctionnement «plus démocratique» du parti? A Nantes, ne souhaitait-il pas «rendre le pouvoir aux Français», tout en affirmant bien haut qu'il existait, à gauche, «deux cultures» et que lui ne se reconnaîtrait jamais dans celle qui, greffée sur le marxisme, s'accepte comme «jacobine, centralisatrice, étatique, nationaliste et protectionniste»? La force - et aussi la faiblesse - du Rocard de 1993, c'est qu'il ressemble au Rocard de toujours, au porte-parole de la «deuxième gauche», adepte du parler-vrai, avocat du réalisme, spontanément anticommuniste et fan des majorités d'idées. Cette gauche-là aura de tout temps été minoritaire. L'usure du pouvoir mitterrandiste et l'échec historique du marxisme à l'Est lui ouvrent, croit-elle, des horizons.\nDE L'OXYGÈNE POUR MITTERRAND\nSi Michel Rocard - qui avait prévu, initialement, de se limiter pour l'essentiel, durant cette campagne des législatives, à sa présence à Conflans-Sainte-Honorine - s'est résolu à balancer ce pavé, c'est qu'il ne croit plus à Mitterrand, en même temps qu'il a foi en lui-même. Le chef de l'Etat a beau parler longuement à la télévision, l'effet est maigre, pour ne pas dire plus. Pierre Bérégovoy - en qui l'Elysée fondait (faut-il parler à l'imparfait?) tant d'espoirs - peine depuis qu'a été révélée l'anecdote de son vrai-faux «prêt sans intérêt». Quant à Fabius... Alors, Rocard fonce. Lui qui a habitué les Français à l'entendre tenir avec brio, les soirs de déroute électorale, des prêches inspirés («Tant qu'on n'est pas mort, il reste de l'espoir») choisit cette fois de devancer l'événement, et espère même le contrarier. Sur le triple thème: l'espoir ne se réduit pas à la gauche; la gauche ne se réduit pas au PS; le PS doit voir au-delà de Mitterrand. Le paradoxe est que Rocard, s'il réussit dans son entreprise, aura ainsi redonné à Mitterrand de l'oxygène. Mais que, pour réussir dans cette entreprise, il lui faut affaiblir un peu plus Mitterrand. En posant avant l'heure les premiers jalons de sa future campagne présidentielle.\n+ SONDAGE D'OPINION (infographie):\nla cote du Président\nLa comparaison du sondage mensuel L'Express-Gallup dans les douze mois précédant la première cohabitation, en 1986, et du baromètre mensuel L'Express-Louis Harris, alors que se profile, selon toute vraisemblance, une seconde cohabitation, est éclairante. Il y a sept ans, la cote du président de la République s'était redressée, pour redevenir positive juste avant les élections législatives (46% d'opinions favorables, contre 45). Cette fois, non seulement elle est négative, mais elle l'est fortement, puisque François Mitterrand, dans le sondage réalisé les 19 et 20 février, perd, par rapport au mois précédent, 1 point d'opinions positives, et ne réunit plus que 36% de sympathisants (contre 53, qui désapprouvent son action). Les plus réservés: les hommes de 35 à 49 ans. Verts et Génération Ecologie figurent dans le camp majoritairement réservé.\nLa dernière enquête d'opinion (concernant François Mitterrand, ci-contre, et Pierre Bérégovoy, page 38) a été réalisée les 19 et 20 février dernier auprès d'un échantillon national de 1 005 personnes âgées de 18 ans et plus. Méthode des quotas.\nBérégovoy: un effritement régulier\nC'est seulement en janvier dernier que, dans le baromètre L'Express-Louis Harris, les opinions négatives sur l'action de Pierre Bérégovoy à l'Hôtel Matignon ont dépassé les opinions positives. Les deux mois précédents, opinions positives et négatives étaient à égalité. Mais le baromètre de février montre que, cette fois, l'écart se creuse. A l'exception des employés et des inactifs - et encore, d'extrême justesse - la cote du Premier ministre est aujourd'hui négative dans toutes les catégories sociales. Les plus hostiles: les artisans.\n+PHOTO de Michel Rocard à la tribune de Montlouis-sur-Loire, le 17 février 1993", "url": "https://www.lexpress.fr/informations/rocard-a-quitte-ou-double_593475.html"}, {"title": "JULES ROMAINS", "text": "JULES ROMAINS\nPar la solidité de son information, cette biographie méticuleuse «à l'anglo-saxonne» ravira tous ceux qui n'ont pas oublié les «Hommes de bonne volonté». Cette traversée du siècle par un esprit généreux et curieux de tout devrait donner envie de lire le grand roman, rêve d'une «vie unanime et d'une humanité réconciliée avec elle-même», à ceux qui tiennent pour un aimable plaisantin l'auteur de «Knock» et des «Copains».\npar Olivier Rony. Laffont, 708 p., 85 F.", "url": "https://www.lexpress.fr/informations/jules-romains_593470.html"}, {"title": "TANGER: REGARDS CHOISIS", "text": "TANGER: REGARDS CHOISIS\nVille charnière entre deux mers, entre deux mondes, Tanger continue d'exercer une certaine fascination empreinte de nostalgie. La beat generation y accosta. S'y reput des effluves euphoriques du kif. Paul Bowles, tangérois d'adoption depuis une cinquantaine d'années, la dit «cité de rêve», Tahar Ben Jelloun, «musée de la paresse». Matisse aimait les couleurs de la médina, qu'il observait de sa chambre, à l'hôtel Villa de France. Javier Campano, Jellel Gasteli, Irina Ionesco, Philippe Lafond, Bernard Plossu sont parmi les huit photographes qui ont porté un regard, en noir et blanc ou en couleurs, sur celle qui fut «capitale» diplomatique du Maroc, ville internationale de 1923 à 1956. A la signature de l'indépendance, en 1956, sur 150 000 habitants, 42 000 étaient des étrangers.\nInstitut du monde arabe, 1, rue des Fossés-Saint-Bernard, Paris-Ve. 40-51-38-38. Jusqu'au 28 mars.", "url": "https://www.lexpress.fr/informations/tanger-regards-choisis_593468.html"}, {"title": "CONTRE JOUR", "text": "CONTRE-JOUR, de Jean-Claude Brisville\nHenri s'est retiré à la campagne pour terminer son roman. Mais il ne parvient plus à écrire depuis qu'il s'est épris de Daphné. Fasciné par sa beauté, il la photographie, l'enregistre, la séquestre. Pour déjouer le piège de cette obsession, la jeune femme à son tour tend ses filets. Portrait d'un couple singulier, peinture d'une passion qui se dirige vers la folie. Une pièce subtile, étrange, inquiétante. Tout comme ses interprètes, Didier Sandre et Nelly Alard.\nStudio des Champs-Elysées, Paris-VIIIe. 47-23-35-10.", "url": "https://www.lexpress.fr/informations/contre-jour_593463.html"}, {"title": "DÉCAPANT", "text": "Ce petit morceau de métal, prénommé Déonion, a des vertus étonnantes. Utilisé comme un savon, quelques secondes sous l'eau froide, il permet d'éliminer les odeurs tenaces que certains aliments laissent sur les mains. Inoffensif, il est inusable et son alliage est garanti à vie. De nombreux chefs se sont déjà laissé convaincre... 39 ou 48 F, par correspondance, chez Francis Batt, 180, avenue Victor-Hugo, Paris-XVIe. Tél.: (16.1) 47.27.13.28.", "url": "https://www.lexpress.fr/informations/decapant_593444.html"}, {"title": "Rostang, suite...", "text": "Après avoir déjà ouvert plusieurs succursales, plutôt mâchon avec sabodet et autres lyonnaiseries tant prisées aujourd'hui, Michel Rostang se promettait de faire revivre la salle de l'ancien Raffatin et Honorine. C'est chose faite. Et réussie. Dans un décor de pierre et de boiseries rouges, il nous donne cette fois une cuisine bistrotière très honnête. Soupe de lentilles, entrecôte accompagnée d'un bon gratin dauphinois, clafoutis... Le dîner est agréable comme l'atmosphère est chaleureuse, et le service aimable, plaisantin sans vulgarité.\nLe Bistrot d'à côté Saint-Germain, 16, boulevard Saint-Germain, Paris-Ve. Tél.: (16.1) 43.54.59.10. Menu à 178 F et formule à 135 F (avec une entrée et un plat ou un plat et un dessert).", "url": "https://www.lexpress.fr/informations/rostang-suite_593437.html"}, {"title": "VOGUE LA BARQUETTE", "text": "Le surgelé cuisiné phénomène de société. Ou comment marier tradition et rapidité.\nQuoi de plus sympathique, par les temps qui courent, que de se retrouver en famille autour d'un koulibiac de saumon? Pour le préparer, il aura fallu quinze minutes. C'est-à-dire juste le temps de le passer au micro-ondes... Vive la génération du surgelé! En cinq ans, la consommation en France de ces plats cuisinés a fait un bond de 155%. Et c'est en tête de ligne qu'arrivent le hachis parmentier, les lasagne et les gratins de poisson mitonnés à la manière de bonne-maman. N'y a-t-il pas contradiction entre le goût de la rapidité et celui d'une cuisine d'antan? Il semble que beaucoup s'en accommodent, même si les vraies valeurs paraissent malmenées, quand on sait que la tarte Tatin de Brossard s'est vendue à 1 million d'unités en 1992...\nLe froid est-il un phénomène de société? Il n'y a pas si longtemps, cette cuisine, symbole des années robot, était assimilée à un flagrant délit d'abandon féministe... Ce n'est que depuis peu que les femmes vivent en paix avec leur «congélo». Finie la culpabilité. Après tout, la barquette passée au four, c'est un peu comme la vidéocassette glissée dans le magnétoscope: la garantie d'une soirée clef en main, sans pour autant vivre et manger triste. «Le consommateur est impérialiste, il veut tout et tout de suite, nous sommes condamnés à anticiper sur les modes de vie», raconte Olivier Decelle, PDG de Picard. Après avoir lancé la ligne régime Weight Watchers, il propose aujourd'hui le foie gras cru Labeyrie et l'aligot auvergnat, et ne croit pas que seuls les citadins se laissent séduire par cette vogue culinaire. Comme jadis à la campagne on allait acheter la charcuterie du pays ou une miche de pain aux marchands ambulants, ce sont désormais les tournées des fourgonnettes Agrigel ou Maximo que les ménagères guettent derrière leurs fenêtres... Du meilleur au pire, la réalité est là. Froide. Quand se croisent le goût du retour aux traditions et celui du surgelé. A faire prendre un coup de chaud à Jean-Pierre Coffe...", "url": "https://www.lexpress.fr/informations/vogue-la-barquette_593432.html"}, {"title": "CRESSON", "text": "Discrètement, Lionel Jospin a récemment déjeuné en tête à tête avec Edith Cresson, laquelle reste profondément blessée par les conditions de son éviction de l'Hôtel Matignon. L'ancien Premier ministre s'apprête d'ailleurs à livrer, en avril, sa part de vérité dans un livre-confession (un moment retardé) qui suscite déjà pas mal d'inquiétude à l'Elysée.", "url": "https://www.lexpress.fr/informations/cresson_593425.html"}, {"title": "Jours de campagne", "text": "Aucun doute: l'ancien Premier ministre socialiste a quitté, la semaine dernière, avec son «big-bang», un bateau qui coule.\nA entendre, à voir les différences de réaction des leaders de l'opposition aux prestations de François Mitterrand et de Michel Rocard, tout le monde a bien compris où, désormais, se situait le débat. D'un côté, un président dans le sas de sortie et qui, d'ailleurs, ne parvient plus à convaincre ni même à intéresser. De l'autre, un candidat, cette fois-ci confirmé, qui tente peut-être de sauver les meubles à quelques semaines des législatives, mais s'efforce surtout de constituer le socle de son combat présidentiel.\nDe François Léotard à Philippe Séguin, le mot d'ordre semble évident: feu à volonté sur le seul adversaire qui compte, au-delà d'une cohabitation, nocive certes, mais obligatoire, puisque le président de la République paraît considérer son maintien à l'Elysée comme... la seule affaire d'Etat des temps qui courent.\nA ucun doute: l'ancien Premier ministre socialiste a quitté, la semaine dernière, avec son «big-bang», un bateau qui coule. On comprend que François Mitterrand, constructeur il y a plus de vingt ans du navire en question, en nourrisse quelque aigreur. Mais le président de la République a, dans sa vie, suffisamment batifolé dans les plates-bandes politiciennes pour ne pas s'étonner de la trajectoire de Michel Rocard. Signe des temps et du passage de témoin au sein de la future opposition: tandis que l' «ancien» travaille encore la pâte sentimentale du peuple de gauche, défend ses amis contre toute critique, ferraille comme au bon vieux temps pour magnifier un bilan que les électeurs ont déjà condamné, le toujours «cadet», malgré une soixantaine avancée, nous la joue moderne, introspective, dubitative, instructive, participative, ouverte. Quoi, après le socialisme? Eh bien, justement: c'est ce qu'il faudrait voir. De là à séduire, à faire succomber - sans avoir développé de doctrine nouvelle - des centristes libéraux et prudents, surtout en s'alliant avec des communistes relookés par Philippe Herzog, tout en bloquant les écologistes dans leur essor vengeur, il y a un pas. Celui de la rénovation social-démocrate elle-même, avec ou sans les éléphants du parti d'Epinay.\nUn signe, d'ailleurs, de l'écart idéologique séparant les socialistes qui se battent dos au mur du bilan de ceux qui reculent en cherchant à le contourner: les 35 heures de travail hebdomadaire. Rocard n'en parle pas, Mitterrand s'en souvient en session de rattrapage. C'est bien parce qu'en 1981 la gauche s'était rendu compte du très faible nombre d'emplois entraînés par cette diminution (entre 20000 et 70000) qu'elle a préféré en rester à 39 heures.\nEt pourtant, nous y revoilà. Avec une variante: pas de baisse de revenus pour les bas salaires (qui comprimeront effectivement leur temps de travail), mais réduction à partir des salaires moyens (qui, eux, devront en pratique conserver les mêmes horaires). Dans le premier cas, les 35 heures risquent d'être presque totalement absorbées sans création de postes; dans le second, aucun changement ne se produira par rapport aux effectifs actuels.\nIl existe d'autres réponses, moins archaïques, au problème, dorénavant structurel, de l'emploi dans des sociétés évoluées à croissance moyenne.", "url": "https://www.lexpress.fr/informations/jours-de-campagne_593420.html"}, {"title": "LA VAGUE VERTE", "text": "Annoncée, commentée, redoutée, la vague verte va-t-elle passer la barre des élections législatives\" Histoire. Acteurs.\nCEUX QUI MONTENT\nYves Cochet, pragmatique, Vert, mais proche de Lalonde. Conseiller municipal de Rennes.\nDidier Anger, Vert, le coeur à gauche, parlementaire européen depuis 1989.\nAndrée Buchman, strasbourgeoise, conseillère régionale et municipale, fidèle de Waechter.\nPhilippe Lebreton, lyonnais, écolo pur sucre, engagé en 1970 avec les Amis de la Terre, puis Génération Ecologie.\nAlain Lipietz, l'économiste des Verts, venu de la gauche alternative.\nLES SURFEURS\nDOMINIQUE VOYNET\n34 ans, franc-comtoise, médecin. Participe aux manifestations de 1971.\nConseillère municipale de Dole. Porte-parole des Verts (anti-Waechter).\nDans la course à la présidentielle de 1995.\nANTOINE WAECHTER 44 ans, alsacien, ingénieur en écologie. S'engage avec Solange Fernex en 1973. Fondateur du parti des Verts. Déjà candidat à la présidentielle de 1988.\nBRICE LALONDE\n47 ans, parisien. Ministre de 1988 à 1992. Cofondateur des Amis de la Terre. Crée Génération Ecologie. Probable candidat à la présidentielle de 1995.\nLES NOUVEAUX\nNoel Mamère, journaliste, cofondateur de GE en 1990.\nLionel Stoléru, ancien ministre, rejoint GE fin 1990.\nPierre Juquin, ancien membre du comité central du PCF, rejoint les Verts en 1991.\nJosep) h Poli, journaliste, rejoint GE à l'été de 1992.\nHarlem Désir, fondateur de SOS-Racisme, rejoint GE en 1993.\nCOULÉ\nJean Brière, exclu des Verts en novembre 1991 pour un texte antisémite publié après la guerre du Golfe.\nSUR LE TERRAIN (dates)\n1969. Campagne pour la défense du parc de la Vanoise: 300 000 signatures.\n1971. 15 000 antinucléaires à Bugey (Ain). 1972. 10 000 manifestants à vélo dans Paris.\n1973. 60 000 manifestants sur le plateau du Larzac contre l'extension du camp militaire.\n1975. 15 000 antinucléaires à Fessenheim (Alsace).\n1977. 60 000 antinucléaires à Creys-Malville (Isère). Un mort.\n1980. 100 000 antinucléaires à Plogoff (Finistère). 20 000 manifestants contre l'extension de l'usine de la Hague (Cotentin).\n1986. 15 000 manifestants contre la centrale de Cattenom (Moselle).\n1989. 8 000 manifestants au Puy-en-Velay (Loire) contre la construction du barrage de Serre-de-la-Fare.\nEN POLITIQUE (dates)\n1970. Création des Amis de la Terre. 1974. Mouvement écologique.\n1977. RAT (Ré-seau Amis de la Terre). Paris Ecologie.\n1979. MEP (Mouvement d'écologie politique).\n1982. Les Verts (Confédération écologiste, puis Parti écologiste).\n1983. ERE (Lalonde fait liste commune avec les radicaux).\n1990. Génération Ecologie. 1993. Entente des écologistes.\nLES ONCLES D'AMÉRIQUE\nBARRY COMMONER, né en 1917, professeur de physiologie des plantes, publie en 1969 «Quelle Terre laisserons-nous à nos enfants?». Mise en garde contre les excès de la technologie.\nIVAN ILLICH, né en 1926, cofondateur du Centre pour une documentation interculturelle (Cidoc) à Cuernavaca (Mexique), publie en 1969 «Libérer l'avenir».\nEDWARD GOLDSMITH, dit «Teddy», né en 1928, publie dès 1969 la revue «The Ecologist» et «Changer ou disparaître» en 1972. Joint le geste à la parole en organisant des fermes expérimentales.\nPAUL GOODMAN (1911-1972), écrivain, inspirateur d'Ivan Illich. Dénonce «la société du vide, face cachée de la société d'abondance», dans «Like a Conquered Province» en 1968.\nLES PIONNIERS FRANCAIS\nPierre Samuel, en 1970, crée avec d'autres scientifiques, dont le mathématicien Alexandre Grothendieck et le psychosociologue Serge Moscovici, le groupe «Survivre et vivre».\nAlain Hervé crée avec Brice Lalonde «Les Amis de la Terre» en 1970, branche française de «Friends of earth», puis «Le sauvage» en 1973.\nPierre Fournier, pacifiste, journaliste à «Hara-Kiri hebdo», crée «La gueule ouverte» en 1972.\nAndré Gorz, alias Michel Bosquet, journaliste au «Nouvel Observateur», compagnon de Sartre aux «Temps modernes», voit dans l'écologisme une solution de remplacement au capitalisme («Ecologie et politique», 1978)\nLES PREMIERS CANDIDATS\nRENÉ DUMONT, né en 1904, agronome, tiers-mondiste, socialiste: «Je suis le plus rouge des Verts.» Premier à se lancer en politique au nom de l'écologie en se présentant à la présidentielle de 1974.\nSOLANGE FERNEX, pacifiste, tiers-mondiste, député européen (tête de liste des Verts en 1979), rigoureuse sur les principes, conseillère municipale de son village d'Alsace depuis 1977.\n+ Résultats électoraux depuis 1974.\n+ Carte de la France verte.", "url": "https://www.lexpress.fr/informations/la-vague-verte_593532.html"}, {"title": "La bosse du sport", "text": "Collège classé «sensible» des quartiers nord de Marseille, le Vallon-des-Pins a tout misé sur l'éducation physique. Et en récolte les fruits. Outre leurs trophées, les élèves y ont gagné le goût de l'effort, de la discipline. Et le sens des responsabilités.\nSouple telle une balle de caoutchouc, Mourad rebondit sur le tapis de sol et virevolte en un parfait double salto, avant de se planter devant les plus jeunes, admiratifs. A 20 ans, Mourad ne fait plus partie du collège du Vallon-des-Pins depuis bien longtemps. Mais, comme Souria, Stéphanie ou Isabelle, il y revient plusieurs fois par semaine. Pour encadrer bénévolement les membres de l'AS (association sportive). Et s'entraîner. Le virus du sport, c'est ici, dans cet établissement des quartiers nord de Marseille, qu'ils l'ont tous attrapé, grâce à l'action de Guy Delon, grand ordonnateur de l'éducation physique. Et les voilà «mordus», au point de vouloir en faire leur métier. Dehors, sur le stade, Aboudsaïd et Mohammed, eux, rêvent de réaliser une carrière dans l'athlétisme, où ils excellent. L'habitude de monter sur le podium lors des championnats scolaires crée des vocations.\n«Eh oui! le collège du Vallon-des-Pins brille par ses résultats sportifs, soupire son principal, Michel Glanard. Car, pour le reste...» Pour le reste, il est vrai, les performances ne sont guère fameuses: non content d'être en zone d'éducation prioritaire, comme tous les établissements des quartiers nord de Marseille, le collège a été classé «sensible». Dangereux? «N'exagérons rien, précise Michel Glanard. A part une bousculade et une expulsion, au trimestre dernier, pour port d'arme blanche, on note une agression verbale de temps en temps. On est loin de certains lycées de la banlieue parisienne.» Malheur, quand même, au professeur maladroit qui fait perdre la face à une forte tête, devant ses camarades de classe! Il court le risque de voir sa voiture endommagée ou les pneus crevés.\nBâti au milieu des pins, au pied des collines blanches, le collège ne respire ni la grisaille ni le délabrement, et porte plutôt bien son nom. Mais, au loin, les tours de la cité HLM de La Solidarité, où deux blocs, jugés à présent inhabitables, sont en cours de destruction, et celles, multicolores, de La Savine, où cohabitent, parfois difficilement, Maghrébins, Vietnamiens, gitans et Comoriens, rappellent la dure réalité. «80% de boursiers, une majorité d'enfants d'immigrés, 20 nationalités différentes et 37% de parents ??sans profession''», précise Guy Delon.\nCurieusement, lorsqu'il arrive, en 1979, comme nouveau prof d'EPS (éducation physique et sportive), il constate que le sport est réduit à la portion congrue. L'AS, en principe obligatoire dans chaque établissement, est en sommeil. Etonnant avec une jeunesse si remuante et la proximité d'un bon équipement sportif: piscine, gymnase et stade municipaux sont à cinq minutes à pied. Surtout, Guy Delon est convaincu que le sport est le meilleur moyen - le seul? - de donner un minimum de discipline et de sens des responsabilités aux jeunes les plus défavorisés. «Et peut-être l'unique langage commun dans cette tour de Babel. Dans bien des familles, explique-t-il, les enfants qui partent à l'école sont les seuls à se lever le matin. Livrés à eux-mêmes, ils ne peuvent en aucun cas être contrôlés par leurs parents, souvent incapables de lire un carnet scolaire.»\nUN SYSTÈME À ÉTAGES\nIl faut plusieurs années pour inculquer à ces enfants-là l'idée que le travail et l'effort soutenu portent leurs fruits. Avec le soutien du principal, nouveau lui aussi, Delon bâtit un système à plusieurs étages: les classes à option sportive (sept heures d'EPS hebdomadaires, au lieu de trois), volontairement pluridisciplinaires pour permettre aux élèves de toucher un peu à tous les sports; l'AS, pivot du système, où chacun peut choisir son sport favori, à l'exception du foot et des sports de combat, si populaires dans les cités marseillaises qu'ils n'ont pas besoin d'un coup de pouce; enfin, le club, qui ouvre les installations aux jeunes du quartier. Des années de persévérance et de dévouement ont payé: l'absentéisme, qui culminait dans les classes de gym, est tombé de 35 à 4%, l'AS est forte de 150 membres (sur 700 élèves) et, depuis 1986, collectionne les trophées en gymnastique, en athlétisme et en natation.\nLes lauriers accumulés permettent à Guy Delon d'obtenir aides et subventions diverses. La Ville, le conseil général et même l'Etat ont été séduits par l'enthousiasme du professeur. Le classement en zone d'éducation prioritaire «sensible» a permis de renforcer les moyens humains (7 professeurs d'EPS, pour 4 en 1980). Devenu expert en subventions en tout genre, Delon ne se plaint pas trop de la lourdeur du système: «La pesanteur administrative est souvent un alibi pour ne rien faire», reconnaît-il.\nPolitique de la Ville aidant, les mérites du sport dans les quartiers difficiles sont désormais reconnus: l' «opération handball», reposant sur un prof du collège spécialiste en la matière, est en train d'étendre l'expérience aux écoles primaires du quartier. «Plus le sport est pratiqué tôt et meilleurs seront ses effets», se réjouit Delon. Le travail est de longue haleine: ce n'est qu'à partir de la quatrième que les élèves commencent vraiment à adopter une discipline. Une tâche souvent ingrate: le changement est sensible surtout quand ces derniers quittent le collège. Anis, 16 ans, moniteur bénévole de natation à l'AS, est en seconde «économie» à Montgrand, un «bon» lycée du centre-ville. Dur, mais Anis est aujourd'hui un bosseur. L'endurance et l'effort, c'est à coups de longueurs dans le bassin scolaire voisin du collège qu'ils les a appris. En partant de zéro. A son entrée en sixième, au Vallon-des-Pins, il ne savait pas nager. + Photo de Guy Delon.", "url": "https://www.lexpress.fr/informations/la-bosse-du-sport_593525.html"}, {"title": "Impasse du 19-Mars", "text": "Dès le 1er mars, Canal + diffuse «La Guerre sans nom», de Tavernier et Rotman. Ou les années algériennes racontées par les anciens d'AFN. Au mépris de l'Histoire\"\nJean Cocteau recommandait aux miroirs de réfléchir un peu avant de renvoyer les images. MM. Bertrand Tavernier et Patrick Rotman, auteurs de «La Guerre sans nom», film consacré à la guerre d'Algérie et diffusé sur Canal +, auront sans doute considéré que ce conseil ne pouvait s'adresser à eux. Bien à tort, car leur oeuvre, pour qui céderait à l'indulgence de la tenir dépourvue d'arrière-pensées politiques, apparaît comme une sorte de miroir tendu à la génération des années algériennes. Celle qui, comme on disait naguère, eut 20 ans dans les Aurès. Ou quelque part ailleurs, dans cette Algérie déchirée pendant plus de sept ans par les violences et la passion. Ils furent près de 3 millions à y passer jusqu'à trente mois sous les armes, entre 1954 et 1962. 25 000 (y compris les soldats de métier, qu'oublient les réalisateurs) y laisseront la vie, tant au combat qu'au cours d'accidents divers. Quinqua- ou sexagénaires, les anciens d'AFN ressuscitent aujourd'hui leur passé devant la caméra. C'est terriblement émouvant. Mais l'inévitable flou qui enveloppe aussi tout souvenir, fût-il poignant, peut-il être le ciment d'un récit qui se veut historique?\nA la sortie du film, il y a un an, on saluait plutôt le caractère salutaire d'une sorte de thérapie consistant à forcer l'aveu d'un passé obstinément tu. Mais alors, comment s'expliquer ces scènes où l'on voit les anciens d'Algérie exhiber lettres, photos, voire journaux intimes, qui, d'évidence, ne restent pas enfouis dans les greniers de l'oubli?\nPour éclairer leur démarche, les réalisateurs invoquent Kipling: «Racontez-moi l'histoire du fantassin, je vous dirai l'histoire de toutes les guerres.» Joli mot, mais faux. Suffisant pour qui veut se borner à relater des moments vécus, plus mal que bien, par les involontaires héros d'une affaire pleine de bruits, de fureur et de coups à laquelle ils ne comprenaient souvent rien. Et qu'ils auront, sans doute, l'amer plaisir de retrouver sur l'écran.\nEn revanche, quelle idée précise en tireront les jeunes qui auront la patience d'attendre le générique de fin? Faute de repères historiques, d'indispensables jalons, de nécessaires explications, ils n'y entendront rien qui leur permette d'arrêter un jugement sain sur un épisode capital de l'histoire récente de leur pays.\nOu alors, et c'est pis encore, ils se feront piéger par l'habile enchaînement des images et des récits qui, par un subtil usage du paradoxe, renvoient dos à dos partisans et adversaires du conflit: les rappelés de 1956 tentés par l'insoumission et les croisés de l'Algérie française, les uns comme les autres également déçus. Ce que dit tout crûment un ex-parachutiste: «Au fond, on était des cons...» Et la municipalité d'un village de la région grenobloise aura eu bien raison - à moins que ce ne fût involontaire - de donner le nom de 19-Mars-1962 (date du cessez-\nle-feu) à une impasse.\nTous des cons? Voire. Beaucoup dans leur confession, ne partagent pas cet avis. Des réfractaires au combat, des convaincus de la grandeur de leur mission qui retiennent de l'expérience vécue différemment le sentiment d'un passage important... Eclats de métal précieux qui viennent, par un merveilleux hasard, s'enchâsser dans la répétition lassante des souvenirs parfois - comment dire? - incertains. A les entendre, on croirait que, d'un bout à l'autre, l'Algérie, c'était Verdun. L'enfer du feu, l'épuisement des pistes, la poursuite inhumaine d'un ennemi d'autant plus fort qu'il était chez lui, ce fut le lot des unités dites opérationnelles, paras, commandos, troupes de choc, légionnaires. Aux autres la routine, la peur. L'ennui, surtout, comme le reconnaît un ancien. Et comme l'a joliment raconté Jean-Claude Carrière dans «La Paix des braves» (Le Pré aux clercs). Bref, le gâchis d'une jeunesse, accru par l'enterrement de bien des illusions et le côtoiement précoce avec l'idée de la mort.\nFallait-il faire défiler de la pellicule pendant quatre heures pour illustrer tout cela? En 1973, on retrouvait déjà le reflet exact des années algériennes dans le film «R.A.S.», d'Yves Boisset, modeste et vif comme une litote. Mais, il est vrai, écrit avec ses tripes par le journaliste Jean Pouget, qui livrait sa propre aventure, révélant, sous le paravent pudique de la fiction, les plus fortes images de la guerre d'Algérie, ses actes d'héroïsme et de bassesse, sa dégueulasserie, les dangers, la veulerie des jours ordinaires, les crimes de la torture, l'inutilité des combats et leur enlisement. En ce temps-là, l'Histoire n'était pas encore à la mode. On ne l'en respectait que mieux.", "url": "https://www.lexpress.fr/informations/impasse-du-19-mars_593520.html"}, {"title": "Connick Junior deviendra grand", "text": "A 25 ans, ce garçon modèle est donné comme le Frank Sinatra des années 90. Coupable de plagiat, accusent les puristes. «Laissez-moi le temps», plaide le fils prodige.\nSon musicien préféré? Son père. La dédicataire de son dernier album? Sa mère. Harry, derrière son bureau de juge d'instruction, et Anita, partie trop tôt au paradis, peuvent être fiers de leur rejeton: à 25 ans, Harry Connick Junior reste un garçon modèle. Catholique pratiquant, il va à la messe le dimanche et honore ses ancêtres: «Papa est la personne la plus loyale et honnête que j'aie jamais rencontrée.» Il ne boit pas, ne fume pas, ne se drogue pas, ne jure pas. Il méprise Madonna, qui s'agrippe aux entrecuisses mâles et brûle des crucifix. Il regrette d'avoir tourné une scène au lit avec une femme, dans le film de Jodie Foster, «Le Petit Homme». Il va épouser sa bien-aimée, Jill Goodacre, mannequin de lingerie féminine. A ceux qui ricanent, il rétorque: «Ma grand-mère en portait aussi. Cela n'a rien de pornographique.» On est rassuré.\nCe puritain BCBG - spécimen rare, donc précieux - nous vient de La Nouvelle-Orléans. A 3 ans, il tapotait du piano. A 6, il jouait l'hymne américain - déjà patriote - pour la nomination de son père comme district attorney, qui, entre deux affaires, se délassait en entonnant quelques standards. Maman décida James Booker, pianiste de rhythm and blues et organiste génial, à donner des leçons au petit. Il apprendra vite: il écume les clubs enfumés de Bourbon Street, dans le Carré français, avant d'avoir fait sa communion solennelle. Le gamin enregistre même une dizaine de morceaux avec cinq musiciens du cru. Sait-on jamais? Aujourd'hui, CBS sort cette antiquité sous le titre laconique d' «Eleven»: 11 ans, l'âge des doigts qui swinguent sur le clavier et de la voix éraillée qui tente d'être aussi grosse que celle de «Satchmo». Du pur New Orleans.\nHarry aime les chiffres qui célèbrent sa croissance. Son deuxième disque s'intitule «20», le dernier «25». Il espère convertir le monde entier au jazz avant 30. Sa croisade semble rallier une foule d'adeptes: plus d'un million par album. La bande originale du film «When Harry Meets Sally» (pure coïncidence de prénoms), en 1989, et «We Are in Love», l'année suivante, lui valent chacun un Grammy Award. Heureux? Pensez-vous! Il fulmine: «Les Milli Vanilli m'ont soufflé l'Award du meilleur nouvel artiste, alors qu'ils ne savaient ni chanter ni parler anglais.» Pour ce natif de la Louisiane, l'histoire de la musique s'est arrêtée à la fin des années 50. Depuis, les pop stars se vautrent dans la promiscuité sexuelle et la propagande politique. «Jésus, aussi, avait un rôle social. Mais il ne prétendait pas être musicien.» Ne lui parlez pas des rappeurs qui alignent des paroles sur des rythmes synthétiques: ça le rend nerveux.\nHarry connaît son piano. Formé, après Booker, par Ellis Marsalis, qui engendra une sacrée famille de jazzboys: Wynton, Branford et Delfeayo. Ce dernier produira le premier album de Harry, jeune pianiste de 18 ans, avec un géant de la contrebasse, Ron Carter. Le fils prodige vient alors de quitter «Big Easy» pour «Big Apple», autrement dit New Orleans pour New York. Il s'inscrit à la Manhattan School of Music, déniche un job de chef de choeur dans une église du Bronx et rencontre, au culot, le patron de CBS. On connaît la suite: 8 albums en huit ans. Harry pianiste, Harry chanteur, Harry compositeur, Harry arrangeur: Harry sait tout faire. Et, en plus, il est beau. Silhouette élancée, traits fins, nuque impeccable, costumes Armani: on dirait une gravure de mode. Il en profite. Il pose pour «Vogue», «Elle», «Cosmopolitan»...\nHarry a le même regard que celui qu'on surnomma «Ol' Blue Eyes», Frank Sinatra. La même voix de crooner, aussi. Une caresse sur du velours. Le chanteur de «Strangers in the Night», en l'invitant à son 75e anniversaire, l'intronisa comme son dauphin. Un héritage qui le flatte et l'embarrasse. «Sinatra m'a beaucoup influencé, mais je n'ai jamais essayé de sonner comme lui. Une grande voix doit être affûtée comme un couteau. La mienne ressemble plus à un oreiller.» Et Sinatra n'est qu'un interprète. Harry, lui, écrit ses mélodies. Dans le style des années 40 et 50. Entre swing, gospel et dixieland. Les puristes s'acharnent: il emprunte mais n'invente pas. Pour son album en trio, «Lofty's Roach Soufflé» (un titre étrange, en souvenir d'un écolo rencontré sur le tournage de «Memphis Belle»), on l'accuse de plagier Thelonious Monk. «Si Monk n'avait pas existé, j'aurais joué de la même manière.» Mais il revendique sa filiation avec Duke Ellington dans «Blue Light, Red Light», dix titres de son cru. A quand du pur Harry Connick Jr? «Laissez-moi le temps de grandir. Après tout, Sinatra n'a enregistré son premier disque qu'à 27 ans.»\nEn attendant, cette gueule d'amour précoce déchaîne une nouvelle génération de «bobby soxers». Des hordes de jeunes filles le guettent à la sortie du Paramount Theater, comme leurs grand-mères, pour Frank Sinatra, en 1942. Socquettes blanches en moins. Au printemps de 1992, 6 000 places, quinze soirs de suite, s'arrachèrent en quelques heures. Normal: Harry est une bête de scène. Un véritable «entertainer». Devant un big band de 17 musiciens sagement rangés, il s'assied au piano, chante, plaisante - beaucoup - avec son public, imite Michael Jackson, danse, fait des claquettes, remercie ses managers et sa maison de disques, dédie une chanson à Jill, avec laquelle «il finira ses jours», invite son père à monter sur le plateau pour crooner en duo. «I am the most lucky son in the world!» Vraiment un bon garçon, ce Harry...\n+Photos:\n1: Harry Connick Jr et son Grammy Award, en 1991.\n2: la pochette de son disque «Eleven».\n3: extrait du film «Memphis Belle», de Michael Coton-Jones, en 1990.\n4 (en médaillon): Frank Sinatra, à Hollywood, en 1943.", "url": "https://www.lexpress.fr/informations/connick-junior-deviendra-grand_593518.html"}, {"title": "Sur la piste du Goncourt", "text": "Pour réussir un premier roman, qui courtiser\" Quels bistrots fréquenter\" Quels pièges éviter\" Et même mieux: comment tuer ses rivaux..\nSi vous avez un manuscrit sous le coude ou en tête et si vous vous interrogez sur la marche à suivre pour aboutir à la vitrine d'un libraire, consultez Jean-Michel Barrault. Auteur d'une bonne trentaine d'ouvrages, qui vont de «L'Initiation au yachting» au «Vade-mecum de l'agent secret», il a surmonté tous les obstacles sans y laisser de plumes, du moins pas la sienne. A son école, le novice gagnera du temps, peu d'argent, mais il se débarrassera de ruineuses illusions.\nAvis aux amateurs: quel que soit l'éditeur que vous choisirez (ou qui vous choisira), votre avenir dépend d'abord de l'à-valoir. Quoi de plus normal? Tout bailleur de fonds entend rentrer dans ses frais. Encouragé par l'écurie, un poulain se doit de faire ses preuves: séduire la critique, s'imposer à la télé, envahir les ondes de la radio, décrocher au passage quelques-uns des 360 prix littéraires, autant que de jours dans l'année, mais tellement moins que de postulants. Voilà un guide signalant les pièges et les raccourcis qui jalonnent la piste menant au Goncourt ou au pilon. Un jeu de l'oie, inclus dans le volume, retrace l'itinéraire. Qui courtiser? Quel bistrot fréquenter? Celui qui confondra Nourissier et Bosquet obtiendra-t-il une seconde chance grâce à la case Rinaldi? Il y a trop d'appelés pour une poignée d'élus. Mais personne ne les a sonnés, ces affamés de gloire et d'immortalité. Ils en bavent? Tans pis, tant mieux, c'est parfois signe de génie.\nSi vous ne parvenez pas à écrire un livre et si le succès d'autrui vous agace les dents, adressez-vous à Jean-Jacques Fiechter, auteur d'un amusant polar didactique, où l'assassin expose sa méthode pour tuer adroitement, c'est-à-dire sans effusion de sang, les confrères qui réussissent un best-seller. Il suffit de crier au plagiat, preuve à l'appui, il s'agit, en l'espèce, d'une preuve préalablement fabriquée, artificiellement vieillie, et attribuée à quelque obscur plumitif, mort sans descendance. Aucun rival heureux ne survit à pareil déshonneur. En conclura-t-on que la littérature pousse au crime? Si oui, pourquoi ne se vend-elle pas mieux?\nLe Parcours du premier roman, par Jean-Michel Barrault. Félin, 187 p., 118 F.\nTiré à part, par Jean-Jacques Fiechter. Denoël, 173 p., 80 F.", "url": "https://www.lexpress.fr/informations/sur-la-piste-du-goncourt_593513.html"}, {"title": "Une volée de bois vert", "text": "Où l'on se demande, à propos de l'effet de serre, si les écologistes ne seraient pas plus doués pour la politique que pour les sciences naturelles.\nEt si Haroun Tazieff avait raison? Se pourrait-il que le grand public ait été trompé sur la réalité de ce fameux «effet de serre» qui défraie la chronique depuis tant d'années? L'hypothèse paraît invraisemblable, tant les «évidences», martelées aussi inlassablement qu'un tube de Michael Jackson, s'imposent à tous les esprits «avertis»: n'est-il pas «scientifiquement» prouvé que le climat se réchauffe, que ce réchauffement est dû à l'accroissement d'un effet de serre provoqué par le gaz carbonique que dégagent les activités humaines (automobiles, industries, etc.)? Le raisonnement est si simple et la catastrophe annoncée si épouvantable... Faute de mettre un frein au développement de notre civilisation moderne, le niveau de la température terrestre montera de 4 degrés d'ici à cinquante ans. Cela entraînera la fonte des glaces aux pôles, donc une augmentation de 2 à 3 mètres du niveau des mers et la mort de millions de personnes, d'animaux, de plantes... Comment ne pas céder à la peur, ne pas appeler encore et toujours plus les écologistes à la rescousse?\nLe hic, c'est que toute cette affaire n'est peut-être qu'une gigantesque baliverne. Telle est, du moins, la thèse que défend Yves Lenoir, avec beaucoup de conviction et de talent. Encore un antiécolo, l'un de ces agités qui tentent de surfer sur la vague verte? Non, point du tout. Ingénieur, militant de l'association écologiste Bulle bleue, membre du Groupement des scientifiques pour l'information sur l'énergie nucléaire, coauteur, avec Brice Lalonde, du «Rapport Poincaré», Lenoir est tout ce qu'il y a d'écologiste. Ce qui ne l'empêche pas - vertu rarissime aujourd'hui - de chercher à dégager la vérité. Tous ceux qui s'intéressent honnêtement aux questions d'environnement ne devraient plus s'exprimer sur l'effet de serre sans tenir compte de ses arguments. Haroun Tazieff avait déjà tiré la sonnette d'alarme. Claude Allègre, qui est sans nul doute l'un de nos meilleurs géophysiciens, avait lui aussi émis les plus grandes réserves sur la réalité de ce danger (voir son beau livre «Economiser la planète», Le Livre de poche/Biblio-essais). Yves Lenoir met carrément les pieds dans le plat: il s'agit à ses yeux de l'une des plus grandes «manipulations planétaires» des deux dernières décennies!\nImpossible de rapporter ici le détail de sa démonstration. Il faut la lire, puisqu'elle est sérieuse. Mais les deux axes principaux en sont fort clairs. Le premier tend à confirmer l'absurdité de l'hypothèse selon laquelle le gaz carbonique serait un facteur essentiel. Il paraîtrait, au contraire, qu'il ne joue ici qu'un rôle tout à fait négligeable, pour autant qu'on puisse se fier à des mesures globales. Bien plus, l'évolution planétaire du climat n'aurait pratiquement rien à voir non seulement avec l'effet de serre, mais plus généralement avec les activités humaines.\nPourquoi, dès lors, une telle manipulation? Qui en est responsable et comment a-t-elle si bien pris dans l'opinion publique, et même chez nombre de scientifiques? Pour le comprendre, et tel est le second axe de l'ouvrage, il faut rappeler que, avec l'arrivée au pouvoir de Gorbatchev, les conditions de l'expansion du secteur nucléaire militaire disparaissent. La science appliquée, qui «consomme» chaque année des milliards de dollars, se voit privée du formidable programme de la «guerre des étoiles». Ce que le grand public (c'est-à-dire nous!) ignore, c'est que les lobbies de la science appliquée vont être littéralement contraints de trouver d'autres programmes, sous peine de chômage! Or les seuls domaines fédérateurs susceptibles de donner un élan similaire à celui de l'atome et de la guerre sont le génie génétique et la climatologie. CQFD! Le changement de cap profitera à de grandes multinationales (par exemple, celles qui vont trouver les produits remplaçant les CFC, utilisés dans les aérosols, les réfrigérateurs, etc.), au secteur des économies d'énergies, aux mouvements politiques verts en plein essor... le tout s'appuyant sur la passion la plus commune en chacun d'entre nous, celle sur laquelle on peut toujours compter: la peur du cataclysme planétaire et l'instinct de conservation. En jouant sur l'idée d'un «risque majeur», on gagne à tout coup, d'autant que nul, ou presque, ne songe que l'argent ainsi engagé ne l'est pas ailleurs et que, à traiter de faux problèmes, on néglige les vrais. Car telle est bien la question cruciale: une politique démocratique est-elle possible si l'on ignore la vérité scientifique et économique sur laquelle fonder les décisions que l'on prend?\nLa balle est donc aujourd'hui dans le camp des écologistes - si du moins l'on attend d'eux non pas simplement qu'ils viennent sauver la gauche en déroute, mais qu'ils nous parlent, ne fût-ce qu'un tout petit peu, d'écologie. Le problème, hélas! est que beaucoup d'entre eux sont trop occupés ailleurs: notamment à dénoncer tous azimuts la «logique de la civilisation occidentale». C'est l'objectif de la gigantesque «déconstruction» de l'humanisme moderne à laquelle s'adonne sans retenue le biologiste anglais Rupert Sheldrake dans «L'Ame de la nature» (Rocher). Il s'agit tout bonnement pour lui de revaloriser l' «animisme» du Moyen Age et de renouer avec l'idée que la Terre est un grand être vivant.\nDans le livre qu'il publie aujourd'hui, Alain Lipietz, l' «économiste des Verts», est, lui aussi, bien décevant. Il assortit le programme économique de son parti des critiques du libéralisme désormais rituelles dans l'écologie d'extrême gauche. Lipietz ne s'en cache pas, c'est même son thème majeur: «Je suis venu au vert par le rouge, je suis venu à l'écologie parce que la gauche m'a déçu.» Fort bien, mais en quoi cela nous concerne-t-il? Que l'écologie se veuille politique est une chose. Doit-elle pour autant passer aux profits et pertes les questions scientifiques qui, après tout, sont celles qui intéressent tous ceux qui n'ont que faire d'une réactivation des thèmes chers au gauchisme des années 60? Or, sur 13 chapitres, il n'en est pas un, pas un seul, qui traite de l'environnement. L'auteur nous entretient de Maastricht, des rapports Nord-Sud, du partage du travail, de la faillite de la gauche, de la droite et du reste, mais rien, rigoureusement rien sur l'état de la Terre. Ou plutôt si: le livre d'Yves Lenoir, que Lipietz prétend avoir lu, est assassiné dans une note en bas de page au motif, classique certes, mais qu'on pensait enfin frappé d'illégitimité, qu'il ne faut pas «désespérer Billancourt»: en l'occurrence, démobiliser les militants verts dans leur juste lutte contre les sociétés libérales. Que le souci de l'environnement soit une nécessité, nul n'en doute. Mais décréter qu'il passe avant la vérité est une erreur dont les écologistes seront les premiers à pâtir.\nLa Vérité sur l'effet de serre, par Yves Lenoir. La Découverte, 172 p., 92 F.\nVert espérance. L'avenir de l'écologie politique, par Alain Lipietz. La Découverte, 141 p., 85 F.\n+PHOTO d'Haroun Tazieff.", "url": "https://www.lexpress.fr/informations/une-volee-de-bois-vert_593506.html"}, {"title": "DE XANTIA À ROCARD", "text": "Jacques Séguéla a confié au metteur en scène britannique Ridley Scott la réalisation du prochain spot publicitaire de Citroën. Une superproduction (d'un montant de 3,5 millions de francs) réalisée pour la sortie de la Xantia. Séguéla, dont l'agence RSCG devrait disparaître le 30 mars - au terme d'une refonte en profondeur du groupe Euro-RSCG - pour donner naissance à ce qu'il appelle l' «agence du futur», réfléchit d'ores et déjà, dit-il, à son prochain grand chantier: la présidentielle de Michel Rocard. +Photo de Jacques Séguéla.", "url": "https://www.lexpress.fr/informations/de-xantia-a-rocard_593501.html"}, {"title": "LE CIVISME DE DEJOUANY", "text": "Le PDG de la Générale des eaux, Guy Dejouany, a pour projet le lancement sur le câble d'une chaîne parlementaire. Bâtie sur le concept de Parliamentary Channel, en Grande-Bretagne, cette chaîne gratuite retransmettrait l'ensemble des débats des différentes assemblées et institutions, type CSA. Le président du Sénat, René Monory, a, de son côté, demandé que le projet soit étudié. Un dossier suivi à la Générale des eaux par le président de la Générale d'images, Etienne Mallet.", "url": "https://www.lexpress.fr/informations/le-civisme-de-dejouany_593498.html"}, {"title": "Le Japon sous l'empire du doute", "text": "Récession aidant, les Nippons parlent de travailler moins, de consommer mieux, de s'occuper de leur famille. La performance devra servir le bien-être. Même les patrons s'interrogent sur le sens de l'existence. La révolution sous le Soleil levant\"\n«Les entreprises japonaises ont accordé trop d'importance à la compétition et à l'efficacité. Aujourd'hui, le Japon doit impérativement changer, changer de mentalité, de style de vie...» L'auteur de cet appel à la révolution dans l'empire des fourmis? Un industriel occidental, spécialiste du «nippon bashing» (littéralement: rentre-dedans) qui nous sert si facilement d'exutoire? Non, il s'agit du patron japonais le plus connu à l'étranger: Akio Morita, le fondateur de Sony, l'homme qui a pourtant écrit avec morgue «Le Japon sans complexes». Car, après la plus longue période de croissance ininterrompue (1986-1991) depuis la guerre, l'empire du Soleil-Levant est en proie au doute. Pas seulement à cause de la récession, une épreuve qu'il n'avait pas endurée depuis le premier choc pétrolier. Pas seulement à cause de son excédent commercial record (107 milliards de dollars en 1992, résultat insolent et qui fait figure de véritable provocation dans un environnement mondial dépressif. Mais aussi parce qu'il est atteint de ce que les tennismen appellent le syndrome de Becker: particulièrement efficace en position de challenger, à l'image du joueur allemand, l'archipel perd soudain ses marques maintenant qu'il est parvenu en tête - en termes de revenu par habitant - des puissances de la planète. Question à un champion: à quoi bon être l'économie la plus performante du monde si c'est pour offrir aux artisans du miracle le triste triptyque boulot-métro-saké? Même le patronat traverse une crise de confiance: «Quel est le sens de l'existence?» se demande, en sirotant son thé vert, Kazuo Nukazawa, directeur général du Keidanren, le CNPF japonais: «N'est-ce pas profiter d'une meilleure qualité de vie, enrichir ses connaissances? Les temps ont changé: si l'on veut seulement travailler comme des Chinois, c'est à Taiwan qu'il faut aller.»\nSouvent présenté comme un patron isolé dans son propre pays, parce que trop occidentalisé, Akio Morita se fait cette fois l'écho d'une réelle préoccupation de l'establishment nippon. La prise de conscience est née lors d'une mission du Keidanren en Europe, fin 1991. Cet automne-là, sortant d'une réunion avec des officiels allemands et néerlandais, Gaishi Hiraiwa, le très respecté patron des patrons japonais, fait monter Akio Morita dans sa voiture. Ensemble, ils évoquent, encore médusés, l'accueil glacial prodigué par les gouvernements pourtant réputés les plus libéraux de la Communauté. Quelque chose est en train de se briser. Le Japon doit changer. Il faut jeter les bases d'une «nouvelle philosophie». Dès leur retour à Tokyo, ils se mettent au travail, le plus souvent au domicile privé du président de Sony. Et, quelques mois plus tard, ce dernier publie dans le prestigieux mensuel «Bungei Shunju» un article qui fera sensation, sous le titre «Moment critique pour le management japonais?». Tout y passe: les entreprises ne distribuent pas assez leur richesse, les salariés ont une qualité de vie insuffisante, l'environnement n'est pas assez respecté... Et puis, surtout, les Japonais travaillent trop: «2 159 heures dans l'archipel, pour 1 957 heures aux Etats-Unis, 1 646 en France et 1 638 en Allemagne», note Morita, qui conclut, soulignant que la limite de tolérance des Occidentaux est atteinte: «Nos compagnies doivent revoir radicalement leur mode de pensée et de travail.»\nAu cours de l'été 1992, c'est le gouvernement qui se met en campagne, dans un livre blanc: «La réduction des heures de travail est l'objectif le plus important pour améliorer la qualité de vie et rendre plus harmonieuse l'atmosphère familiale.» Première mesure, à effet immédiat: les ministères sont dorénavant fermés le samedi. Deuxième mesure, soumise à la Diète au printemps de 1993: la durée légale du travail sera fixée à 40 heures (elle avait déjà été diminuée de 48 à 44 heures en 1988). La récession actuelle ne fait qu'accélérer ce changement structurel - il est facile d'encourager le repli des horaires de travail quand l'activité se tasse - et même l'amplifier: dans les magasins, voici que le Japonais s'interroge sur ses véritables besoins; plus tôt rentré chez lui, il doit aussi remettre de l'ordre et de l'harmonie dans sa vie.\nAu sein des entreprises, un seul mot d'ordre: objectif 1 800 heures. Matsushita et Sanyo dans l'électronique, Shiseido dans les cosmétiques les promettent pour 1994. Sony, plus prudent, ne s'engage que pour 1 858 heures. Il faut dire que la compagnie a dû se montrer persuasive au moment d'introduire, la première, des vacances «flexibles», c'est-à-dire, selon les mots de Morita, «fixées en fonction des préférences individuelles des salariés». Une révolution dans un pays où ceux-ci craignent de perdre contact avec le groupe s'ils prennent leurs congés en dehors des périodes de fermeture officielle de l'entreprise.\n«Ma famille et moi sommes partis en vacances trois semaines d'affilée», raconte Yoshikaru Fukuhara, PDG de Shiseido, challenger mondial de L'Oréal. «C'était la première fois, et jamais on ne s'est tant disputés!» lance-t-il dans un éclat de rire. Et plus sérieusement: «Nos salariés ont perdu le sens de la vie privée en se consacrant trop à leur entreprise. Ils y ont même perdu leur imagination. Jamais nous n'aurions dit cela il y a dix ans, mais une organisation trop rigide tue l'émancipation et la réflexion du personnel. Il faut que les mentalités évoluent.»\nChez Nissan, le n° 2 de l'automobile, on est aussi attentif à la réduction du temps de travail. Pas seulement à cause de la position du patron: Yutake Kume préside en effet le comité Kyosei (littéralement: symbiose), chargé, au Keidanren, de propager la doctrine Morita. Mais également parce que Nissan traverse difficilement la récession: pour la première fois de son histoire, le constructeur va perdre de l'argent en 1992 (autour de 1 milliard de francs). Les usines tournent à 80% de leurs capacités. La première mesure du plan de restructuration est donc de diminuer les horaires. Mais cela ne suffira pas, et la période ne permet plus de garder des travailleurs sans affectation, «les grappes près de la fenêtre», comme on les appelait dans le passé. Nissan va donc transférer 10% de ses effectifs de production dans les concessions de la marque à un moment où il faut impérativement doper le marché.\nCar la récession observée aujourd'hui au Japon va bien au-delà d'une simple chute de la demande. Ce sont les rouages mêmes de la société de consom-mation japonaise - sortie constante de nouveaux produits, offre quasi illimitée - qui semblent grippés. Nissan a ainsi, d'ores et déjà, décidé d'allonger la durée de vie de ses modèles au-delà des quatre ans qui étaient la règle immuable jusqu'ici. Les gammes et, surtout, les habillages vont être resserrés: selon les couleurs et les modèles, le client avait par exemple le choix entre 70 types de jantes sur la Nissan Laurel; ils seront réduits à 10. Des décisions qui sont dictées par un souci d'économies, mais aussi par cette lame de fond qui condamne le gadget et la profusion. «Le consommateur japonais n'achète plus n'importe quoi», témoignait Tatsuo Ohbora, ingénieur-conseil chez McKinsey-Japan, lors d'un colloque organisé par le comité Colbert - le gratin du luxe français - sur les nouveaux styles de vie au Japon. Et le Pr Noritake Kobayashi, grand spécialiste du marketing de l'université Keio, lui faisait écho: «Est-il bien nécessaire que je change ma voiture tous les deux ans sous prétexte que Mazda y installe des lecteurs de CD en série ou que Toyota propose maintenant des sièges avec massage du dos incorporé? En tout cas, depuis l'éclatement de la bulle, je me pose la question.»\nAVANT, C'ÉTAIT LA FOLIE\nCar, à Tokyo, il y a avant et après le «bubble's burst» (éclatement de la bulle), terme auquel tout le monde a recours pour stigmatiser les excès de la période spéculative, qui ont entraîné les marchés financier et immobilier vers le sommet, puis précipité leur chute. Avant, c'était l'argent facile grâce aux multiples cartes de crédit - il n'était pas rare d'en posséder une demi-douzaine, avec un plafond de 25 000 F pour chacune; la martingale boursière grâce aux stands de Nomura, firme de courtage, qui permettaient aux ménagères de jouer dans les grands magasins sur les valeurs du Kabuto-cho; ou les plus-values sans justification économique sur des produits spéculatifs innombrables, comme les actions des clubs de golf, qui avaient leur marché et même leur indice spécialisé! Avant, c'était la folie, qui assurait aux griffes françaises et italiennes des taux de progression de 30% l'an, qui poussait les ventes des luxueuses berlines allemandes, qui faisait de l'arrivée du beaujolais nouveau à l'aéroport de Narita un thème d'excursion mondaine très recherché. Après, c'est la découverte du surendettement des ménages, des pertes de Nomura et des escroqueries sur les clubs de golf. Après, c'est le repli des Armani, Vuitton et Chanel, le recul des voitures importées (- 13% en 1992, soit 5 points de plus que le retrait constaté du marché) et le reflux du beaujolais, désormais complètement oublié. La «big party» est terminée, et les Japonais reprennent goût aux vertus ancestrales de la frugalité. D'ailleurs, la consommation de riz n'a-t-elle pas progressé de 20% depuis le bubble's burst?\nAu fait, quand l'éclatement s'est-il produit exactement? Les experts parlent du second semestre de 1990. Mais les Japonais l'ont ressenti un an plus tard. D'ailleurs, il y a un détail qui ne trompe pas: c'est à l'automne 1991 que Hennessy levait ses quotas, devenus inutiles, pour livrer les bars de Ginza. Jusque-là, ces petits établissements, installés dans les étages des rues étroites du quartier d'affaires de Tokyo, ne désemplissaient pas. Même si la bouteille de cognac - servie à la japonaise, «on the rocks» - y était affichée à 50 000 yens (environ 2 200 F). «95% de nos clients payaient avec des cartes de crédit d'entreprise», témoigne Mme Yumi, mama-san d'un club de Ginza. Et le retour éméché à la maison, en taxi, se faisait bien souvent, lui aussi, sur note de frais. Aujourd'hui, les hôtesses du club Yumi font tapisserie, même si la propriétaire ne confesse qu'une diminution de 20% des consommations. Les entreprises, avec la chute des profits, ont tapé dans les «kotsu-hi» et les «kosa-hi» (frais de représentation et de transport) et les taxis de Ginza en maraude cherchent désespérément leurs clients de la nuit.\nLà encore, des raisons d'opportunité - incitation à travailler moins, désertion des bars... - viennent servir un autre changement de fond: les Japonais veulent rentrer plus tôt à la maison. «En arrivant chez moi constamment après 9 heures du soir, j'avais négligé ma famille, découvre soudain Toshiaki Yasuda, cadre dirigeant de Nissan. Maintenant, je suis de retour vers 7 heures et demie, je peux parler à mes enfants et mieux les comprendre.» Toutes les réactions ne sont pas si favorables, notamment parmi les populations où de longs horaires au travail se traduisaient par de juteuses compensations financières. Et puis il y a ceux que la vie - le vide - hors de l'entreprise panique: «La génération des plus de 40 ans est embarrassée quand on lui propose davantage de temps libre», regrette Seiji Tsutsumi, patron et fondateur des grands magasins Seibu, auteur de romans à ses heures. «Ils ont perdu l'habitude de lire, et il est déjà bien tard pour se mettre au golf ou apprendre à faire du ski.»\nLE BONHEUR PLÉBISCITÉ\nChez les jeunes, à l'inverse, cette recherche d'un bonheur à l'extérieur du monde du travail est évidemment plébiscitée. D'abord, parce que l'entreprise a vu son image ternie à la fois par la spéculation et les scandales de financement des partis politiques, alors que, par ailleurs, elle a de plus en plus de mal à respecter son engagement le plus fondamental: l'emploi à vie. Et puis, et surtout, le Japon ne fait plus exception: comme dans tous les pays développés, la qualité de la vie, c'est en priorité le confort de «sa» vie. La récession a certes condamné les excès d'une hyperconsommation, mais n'a pas stoppé la marche vers la société de loisirs. La fréquentation de Tokyo Disneyland a ainsi échappé aux effets de la crise. Et si, selon Air France, le trafic aérien à partir du Japon a chuté de 20% en 1992 pour la clientèle «affaires» - conséquence, là encore, des suppressions des kosa-hi - il a progressé de 8% pour les voyages de tourisme. Ce ne sont pas ces déplacements à l'extérieur qui vont endiguer le grand mouvement vers un alignement sur les conditions de vie et de travail en Occident. «Pourquoi faut-il changer la société? explique en fin de compte Kaoru Ishikawa, directeur d'Europe au ministère des Affaires étrangères. Tout simplement parce que nous avons peur de l'isolement. Nous sommes insulaires. Avant, on s'en fichait. Maintenant, on en a peur. On craint, à force de gagner tout seul, d'être exclu du jeu. Alors, c'est cela la démarche Kyosei: donner du répit aux Occidentaux et distribuer du bien-être aux Japonais.» Qui s'en plaindrait?\n+ Photo de Akio Morita, PDG de Sony, au golf. «Nos compagnies doivent revoir radicalement leur mode de pensée et de travail.»\n+ illustrations:\n1: chiffres économiques: «le premier de la classe» (le chômage le plus bas; le pays le plus riche, l'excédent commercial le plus provocant; la meilleure croissance)\n2: chiffres comparatifs: «Bien-être: le plus mal loti» (le temps libre; les voyages; le logement; le panier de la ménagère).", "url": "https://www.lexpress.fr/informations/le-japon-sous-l-empire-du-doute_593493.html"}, {"title": "\"La lutte se bureaucratise\"", "text": "Professeur à l'université Harvard (Massachusetts), ancien directeur du programme sida de l'Organisation mondiale de la santé (OMS), Jonathan Mann est l'une des personnalités les plus compétentes pour parler de la pandémie du sida (extension de la maladie à l'ensemble de la planète). Avec une quarantaine d'autres experts internationaux, il fait partie de la Coalition mondiale contre le sida, qui vient de publier une étude de 1 000 pages sur l'évolution du fléau.\nL'EXPRESS: Voilà dix ans que le sida étend ses ravages. Se donne-t-on vraiment les moyens d'enrayer le désastre?\nJONATHAN MANN: On constate un écart grandissant entre la progression de la pandémie et les moyens destinés à la combattre. En 1981, on comptait dans le monde 100 000 personnes contaminées. Il y en a aujourd'hui 15 millions. Nous estimons que, en l'an 2000, le nombre des adultes infectés atteindra de 38 à 110 millions. Et il faudra y ajouter au moins 10 millions d'enfants. Quand on compare ces chiffres aux actions qui leur sont opposées au niveau des nations et sur le plan international, on constate que, après les efforts enregistrés entre 1986 et 1990, l'engagement social et politique face au sida a commencé à décliner depuis deux ans. D'où notre cri d'alarme.\n- La publication des chiffres que vous annoncez ne finit-elle pas par banaliser la pandémie au lieu de mobiliser l'opinion?\n- Il est nécessaire de surveiller les chiffres. Mais ils ne constituent que l'un des langages pour décrire l'évolution du fléau. Les gens doivent comprendre que cette situation est mouvante. On pourrait dire volatile. La courbe n'a pas encore atteint son sommet. Même dans les pays industrialisés, la maladie frappe des personnes et des régions qui n'étaient pas touchées ces dernières années. Il faut donc s'attendre à de nouvelles formes de vulnérabilité face à la pandémie.\n- Les méthodes d'information et de prévention appliquées en Europe, en particulier en France, vous semblent-\nelles adaptées à l'ampleur du désastre?\n- Ces stratégies, concernant, notamment, l'emploi du préservatif, sont nécessaires mais insuffisantes. Il faut aussi se demander pourquoi l'information ne parvient pas à changer certains comportements à risques. Par exemple, en France, la proportion des toxicomanes estimant avoir été sensibles aux campagnes de prévention du sida est inférieure à 10%. On constate, dans l'application de ces stratégies, un certain flottement dû à une bureaucratisation des activités antisida. On se contente souvent de rédiger des rapports, bien présentés sous une belle couverture. Mais les données qu'ils contiennent n'ont parfois rien à voir avec les réalités.\n- Est-ce le cas pour ce qui concerne l'opportunité d'un dépistage plus généralisé du sida?\n- Dans le passé, on devait d'abord se soucier de ce qu'il fallait dire aux séropositifs, alors qu'on ne pouvait pas leur proposer grand-chose: ni médicament ni soutien. En outre, il y avait des dangers énormes de discrimination. Aujourd'hui, on sait qu'une personne infectée a une chance sur deux de ne pas faire un sida dans les dix ans qui suivent sa contamination. Donc, au fur et à mesure que se développent les traitements et la prise en charge des séropositifs - mais aussi une garantie de protection contre toute discrimination - l'idée d'un dépistage élargi pourrait être retenue. Mais je suis convaincu qu'en fondant ce dépistage sur le volontariat - sans le rendre obligatoire - on ne perd rien et on gagne beaucoup.\n- En quoi la lutte contre le sida en Afrique concerne-t-elle aussi les Européens?\n- A mon sens, la solidarité ne peut se limiter à la notion de charité. Elle repose sur une nécessité: la reconnaissance d'une interdépendance. C'est vrai pour la politique, l'économie, l'écologie. Ce qui se passe quelque part dans le monde retentit sur les autres régions de la planète. Il en va de même pour le sida. Il touche tous les pays. La stratégie contre le virus doit donc être mondiale, sinon elle échouera. De ce fait, la solidarité devient une forme d'égoïsme éclairé. Si on n'agit pas sur le mal qui frappe telle partie du monde, il s'étendra chez nous, et nous ne pourrons pas le maîtriser. C'est vrai pour la couche d'ozone. Et aussi pour le sida.\n+ PHOTO de Jonathan Mann.\n«En l'an 2000, le nombre des adultes infectés atteindra de 38 à 110 millions.»", "url": "https://www.lexpress.fr/informations/la-lutte-se-bureaucratise_593486.html"}]