[{"title": "Notre père d'orgueil", "text": "Guerre et paix au pays nantais. Quand l'auteur des «Champs d'honneur» retrouve sa famille et ses jeunes années.\nJamais, de mémoire de lecteur, on n'avait vu tomber tant d'eau dans un roman. La pluie s'engouffrait dans l'estuaire de la Loire, inondait le pays nantais, marbrait les visages des vivants et des morts. Métaphore des larmes d'un inconnu de 38 ans, orphelin de père avant l'heure, longue et secrète retenue de chagrin, «Les Champs d'honneur», de Jean Rouaud (1990), exorcisaient son malheur d'enfant par le biais d'une douleur plus grande encore: l'hécatombe de la Grande Guerre. Pas plus de 160 pages, dont les derniers mots («Oh, arrêtez tout») oscillaient telle une boule d'ivoire devant la case gagnante de la roulette des prix. Pour la première fois depuis quarante ans, les rateaux des croupiers ramenaient le Goncourt à un débutant, adepte, à cette époque, des petits boulots.\n«Des hommes illustres» ressemble comme un frère cadet aux «Champs d'honneur». On retrouvera le narrateur à Random, Loire-Inférieure, dans les années où l'on ne songeait pas à s'offenser d'un terme alors dénué de nuance péjorative. Qu'en avaient-ils à faire, au demeurant, de ces oukases qui changent en «atlantique» tout un département, les demoiselles des PTT, les vieilles aux yeux finauds, ce vétéran de 14 ou ce cycliste dans la bourrasque, cheval d'orgueil à catadioptre qui lutte seul contre le vent? Ils étaient fiers, au bourg, ils en imposent encore de nos jours - et par leur dignité - tous ces fantômes d'une France disparue, qui nous touche au coeur. Et, parmi eux, autoritaire, industrieux, le père de Jean Rouaud, le nôtre à tous autant que le sien. Comment se pose-t-il, le regard d'un fils, sur la génération qui le précède? Que peut-il bien connaître de ses parents quand leur jeunesse s'est pétrifiée ou que le respect fige ses élans? Surtout lorsque, écourtée, la vie d'un père «épisodique», mort à la tâche, ne laisse plus s'étendre sur ses enfants qu'images désuètes et souvenirs pieux...\nIls prêtent à rire ou creusent l'émotion, ces instantanés qui fixent noir sur blanc les moeurs provinciales de l'après-guerre - celle de 40. Dans la Bretagne des Sixties, où le bras du «grand ensemblier» arase les terres et les mémoires au nom de la modernité, où sont regroupés les champs et démolies les haies, voici un «homme illustre» pareil à ses semblables. Lorsque papa paraît et qu'il extirpe sa haute silhouette d'une 403 ployant sous les échantillons du «voyageur», preuve que le commerçant n'a pas forcé sur la commande, le cercle de famille applaudit en secret. Joseph se targue de bricoler, il est féru de vieilles pierres et abonné à «Historia». Au mur de son bureau s'empêtrent sur une carte Michelin les constellations d'épingles qui reflètent les humeurs des clients, la courbe du chiffre d'affaires, les haltes chez l'aubergiste et la destination des pique-niques dominicaux, seuls rêves d'évasion, en compagnie de la tribu.\nRituels immuables, renonciation au plus petit changement, fût-ce au nom du confort, de peur de détraquer l'horloge des jours et des travaux. Mais, comme les guerres redéfinissent le paysage, comme les hordes de bulldozers ont eu raison de la campagne française, de ses talus, des chênes qu'elles abattent, une force sournoise sape le corps usé d'un homme de 41 ans. C'est votre père. Dans le silence d'un lendemain de Noël, dans la distance qu'installent l'âge et la souffrance des adultes au coeur d'un garçon de 11 ans, s'altère la voix du narrateur. Son nom est Jean, ainsi que le disciple. «C'est aussi celui-là, le préféré, qui a rendu compte: c'est celui qui témoigne au sujet de ces choses et qui les a écrites.»\nCe compagnon menuisier âgé de 20 ans, qui a réchappé à la folie nazie et s'est couvert de gloire dans la Résistance... mais c'est Joseph! Cette jeune fille frêle et terrorisée par le bombardement de Nantes, le 16 septembre 1943, et qui émerge des décombres, Vénus naissant des flammes d'une gigantesque apocalypse, il l'épousera: «O maman, ne demeure pas prostrée d'effroi sur le trottoir au milieu de ce déluge de pierres de feu, il faut que tu sois bien en vie et aussi ravissante quand tu vas, c'est pour bientôt, sceller un pacte d'amour avec le grand jeune homme recherché qui joue sa vie dans les parages.» Happé dans la spirale de leur passé, des décennies plus tard, le fils abandonné joindra les mains de ses parents dans un fragment d'éternité.\nDes hommes illustres, par Jean Rouaud. Minuit, 174 p., 80 F.\nPHOTO: Jean Rouaud.", "url": "https://www.lexpress.fr/informations/notre-pere-d-orgueil_595643.html"}, {"title": "LE DIRECTORATE AWARD À ANDRÉ ROUSSELET", "text": "Le 22 novembre prochain, au cours de la cérémonie des Emmy Awards, l'équivalent pour la télévision des oscars de Hollywood, André Rousselet, PDG de Canal +, recevra le Directorate Award: une distinction visant à récompenser une personnalité ayant fait la preuve de ses compétences dans le domaine du management. Avant lui, Ted Turner, président de CNN, et Silvio Berlusconi s'étaient vu décerner ce même prix.", "url": "https://www.lexpress.fr/informations/le-directorate-award-a-andre-rousselet_595636.html"}, {"title": "HERSANT: FEU VERT POUR LES \"DNA\"", "text": "Un mois après le rachat des «Dernières Nouvelles d'Alsace» par Robert Hersant, la chancellerie a estimé que l'opération, dénoncée par la Fédération française des sociétés de journalistes, ne tombait pas sous le coup du dispositif anticoncentration de la loi de 1986, fixant à 30% de la diffusion totale le seuil autorisé pour un même groupe de presse. En mars 1992, la question du dépassement de ce seuil s'était déjà posée lors du rachat du «Courrier de l'Ouest» et du «Maine libre». Au regard des chiffres, les titres du groupe Hersant ne dépasseraient pas, selon la chancellerie, 25% de la diffusion totale des quotidiens d'informations politiques et\ngénérales.", "url": "https://www.lexpress.fr/informations/hersant-feu-vert-pour-les-dna_595631.html"}, {"title": "Un archipel à la dérive", "text": "Depuis cinq siècles, les Basco-Bretons de Saint-Pierre-et-Miquelon pêchent la morue sur les bancs de Terre-Neuve Le Canada leur dénie ce droit aujourd'hui Ces quelques arpents de France doivent s'inventer un nouvel avenir.\n«Pas de homards aujourd'hui, mais les crabes sont superbes.» Au large de la pointe du Chapeau, Denis Detcheverry relève ses casiers avec satisfaction. A deux brasses du bateau, une famille de phoques affalés sur leur rocher contemple, dirait-on, la scène avec intérêt. Le temps fraîchit. Detcheverry remet le cap sur le port. Et le voici qui affirme, tout gaillard sous la pluie: «Vivre à Miquelon, c'est formidable. Il faut qu'on s'en sorte. On s'en sortira.»\nBel optimisme, monsieur le Maire. Dans le village de Miquelon - 709 habitants - le visiteur métropolitain ne voit qu'une longue rue rectiligne bordée de maisons qui paraissent recroquevillées sous la tourmente. Et un port en deuil, où un chalutier - le «Marmouset» - rouille à quai, inutilisé depuis un an. Cela semble invraisemblable, mais c'est vrai: l'archipel français de Saint-Pierre-et-Miquelon - 6 400 habitants, descendants des pêcheurs français venus dès le xvie siècle traquer les poissons des bancs de Terre-Neuve - n'a plus le droit de pêcher la morue. Une histoire vieille de cinq cents ans vient de s'achever. A Saint-Pierre, la capitale, comme à Miquelon, les chalutiers croupissent dans le port. L'usine de filetage est fermée. Ouvriers et marins - 350 personnes - sont au chômage. Et le ministre des DOM-TOM, Dominique Perben, qui vient en visite dans l'archipel le 30 août, aura sûrement quelques difficultés pour garantir aux Saint-Pierrais qu'ils ont encore un avenir sur leur «caillou».\n«La France recule face aux Anglais depuis le traité d'Utrecht [1713]!» «Les Français étaient là avant que le Canada existe!» (c'est vrai). «Saint-Pierrais et Miquelonnais sont les descendants des pionniers, les vrais porteurs d'Histoire...» «Les Canadiens veulent nous affamer et garder tout le poisson pour eux.» Autant de déclarations enflammées, fleurant encore la flibuste, que l'on peut entendre le soir à Saint-Pierre au bar de la Marine ou à L'Ile de France. Propos auxquels le gouvernement canadien répond - de temps en temps - par une allusion à l' «attitude colonialiste des Français».\nOn a compris: l'empoignade autour du fabuleux gisement de poissons des bancs de Terre-Neuve - déjà repérés, dit-on, par les Vikings - dure depuis des siècles. Et le souvenir des combats franco-anglais pour la possession du Canada est toujours vivace à Saint-Pierre-et-Miquelon. La dernière bataille en date a été remportée par le Canada au cours de l'été 1992. Après des années de disputes, un tribunal d'arbitrage international avait été chargé de délimiter la frontière maritime de l'archipel français, qui se trouvait enclavé dans les eaux territoriales canadiennes depuis 1977, lorsque le Canada avait étendu sa zone maritime à 200 milles. Verdict du tribunal new-yorkais: la France, qui revendiquait 14 000 milles carrés, s'en voit attribuer à peine 2 500. Une chiche zone découpée en une bizarre forme de poêle à frire. Un «tuyau», disent les Saint-Pierrais, qui jurent être incapables d'attraper le moindre poisson sur ce lopin de mer. «Nous nous sommes fait voler comme dans un bois», affirme Louis Hardy, président de la chambre de commerce. Il explique: «J'ai assisté aux débats de New York. La France était défendue par des diplomates désuets qui faisaient de jolies phrases et maniaient des idées générales. Les Canadiens, eux, argumentaient ?à l'américaine?, avec des films vidéo, des cartes, des schémas et un bataillon d'avocats rompus aux négociations les plus féroces. Evidemment, ils ont triomphé.»\nSans modestie excessive, du reste: «Une grande partie de la zone accordée aux Français est dans le chenal du Saint-Laurent. Là où il n'y a pratiquement pas de poisson!» clamait, dès l'énoncé du verdict, John Crosbie, à l'époque ministre canadien des Pêches. Mais, c'est juré, personne ne veut la mort du petit archipel: Ottawa garantit aux Saint-Pierrais leur droit de pêche dans ses eaux territoriales. Sous réserve, bien sûr, d'éventuels quotas pour protéger le stock de morues... En juillet 1992, les quotas sont annoncés: 3 000 tonnes pour Saint-Pierre-et-Miquelon, où 7 chalutiers ramenaient jusque-là quelque 20 000 tonnes par an. Consternation. Cette fois, la France refuse. Du coup, tout est bloqué. La pêche s'arrête.\nUn an plus tard, on cherche toujours de nouveaux négociateurs. En vain: la France a changé de gouvernement, les élections canadiennes ont lieu en octobre prochain... La pêche reste au point mort. Et l'ombre de la déprime flotte sur Saint-Pierre. Encore ouatée, il est vrai: la plupart des chômeurs perçoivent - grâce au FNE - leur salaire intégral jusqu'en septembre. Les intempéries et les caprices du poisson ont, depuis toujours, habitué les marins à de longues périodes d'inactivité forcée. Alors, on repeint la maison de rose ou de bleu. On bricole. On ressort même les «doris», les barques traditionnelles de l'archipel, pour aller pêcher à la «mitraillette» (un long fil hérissé de plumes) au ras des côtes. Ça, on a le droit. Mais ce n'est pas un avenir.\n«Nous n'allons pas devenir terriens. Que faire d'autre que notre métier?» interrogent François Clerot, 26 ans, graisseur sur le «Bretagne», et Philippe Bouteiller, 27 ans, ramondeur (matelot réparateur de filets) sur le «Normande».\n«La France nous couvre de fric afin de mieux nous oublier. On sacrifie la pêche à Saint-Pierre pour ne pas contrarier les Canadiens et pouvoir leur vendre des Airbus et des TGV», estiment - pas forcément à tort - les deux jeunes marins, qui errent comme des âmes en peine sur le port désert. Il n'y a rien de plus triste qu'un port de pêche sans marée. A Saint-Pierre comme à Miquelon, les rues, naguère envahies d'une tenace odeur de morue, sont aujourd'hui aseptisées. Mornes. Dans les bistrots du port désespérément vides, on cherche en vain les bruyantes bordées de marins saint-pierrais, mais aussi espagnols, portugais, coréens ou russes qui débarquaient là pour transborder leur pêche, réparer leur moteur ou faire la fête.\n«Les équipages dépensaient sans compter dans les bars, boutiques ou restaurants. Et l'arrivée de bateaux faisait travailler dockers, pilotes et mécaniciens», récapitule le patron d'une entreprise d'avitaillement. Tous ces marins qui, des quatre coins du monde, venaient jeter leurs chaluts à Terre-Neuve subissent eux aussi l'oukase canadien: plus de pêche.\n«CES MAUDITS FRANÇAIS»\n«Il n'y a pas de problème de pêche sur les bancs de Terre-Neuve: il n'y a simplement plus de poisson», déclarait Brian Mulroney, alors Premier ministre canadien, lors de sa visite à Paris en mai dernier. Sur le port de Saint-Pierre, on a le sentiment que les restrictions imposées par Ottawa sont dirigées contre «ces maudits Français». A tort: les bateaux - canadiens - de Terre-Neuve, de Nouvelle-Ecosse, etc., sont également interdits de pêche depuis un an. Le gouvernement fédéral avait instauré en 1992 un moratoire de dix-huit mois pour étudier l'état des stocks. On envisage aujourd'hui de geler la situation pendant plusieurs années - cinq, peut-être. La morue - le poisson le plus banal et le plus abondant du monde - serait menacée de disparition.\nLes études sont contradictoires et contestées. Une seule certitude: chaque année, les chalutiers ramènent des prises de plus en plus maigres. Et surtout des poissons de plus en plus petits: 50 centimètres est aujourd'hui une belle taille, quand la légende des terre-neuvas évoque des «morues grandes comme des hommes», des masses de poissons si compactes qu'elles bloquent les bateaux, des pêches miraculeuses où l'on se contente de jeter à l'eau de vulgaires paniers et de les remonter pleins à ras bord... Que s'est-il donc passé? Un réchauffement - ou un refroidissement - de l'eau, qui compromettrait le développement des oeufs, avancent certains. La pollution de l'eau, affirment d'autres. D'aucuns incriminent les phoques: ils se multiplient depuis qu'il est interdit d'égorger les bébés phoques (autant éviter de parler de Brigitte Bardot dans la région) et dévoreraient les bébés morues. Mais l'accusée principale, c'est la «surpêche». Les chalutiers modernes, trop performants, auraient «siphonné la mer jusqu'à la dernière queue de morue», si l'on en croit le spécialiste canadien Pol Chantraine. Faut-il préciser que les Canadiens reprochent aux Français de pêcher comme des voyous, que les Français invoquent les bateaux russes, «qui aspirent tout ce qui frétille dans l'eau», et que tout le monde se ligue contre les Coréens et les Japonais, «qui transforment tout ce qui porte nageoires en surimi»?\nVaines diatribes. Aujourd'hui, reste pour les Saint-Pierrais une évidence: il leur faut s'inventer un avenir sans morue. Pas facile. Résumons les données du problème: un archipel posé au sud de Terre-Neuve, juste au débouché du Saint-Laurent, totalisant 242 kilomètres carrés - soit la superficie du Val-de-Marne. Deux îles seulement sont habitées en permanence: Saint-Pierre (8 x 5 kilomètres, 5 900 habitants) et Miquelon (13 x 10 kilomètres, 700 habitants). Le caillou, comme disent avec tendresse les Saint-Pierrais, est l'un de ces confetti de l'Empire que les métropolitains situent tantôt dans le Pacifique (comme Wallis-et-Futuna), tantôt dans l'Antarctique (ce sont les Kerguelen), quand ce n'est pas dans les Antilles. On jure ici que, pendant la Première Guerre mondiale, les Saint-Pierrais furent incorporés dans les troupes coloniales: l'armée les pensait calédoniens. L'ignorance des métropolitains - ici, on dit les «mayoux» - est excusable. De Paris, il faut quatorze heures d'avion, quand le ciel est clément, pour rallier Saint-Pierre. Et une heure de bateau supplémentaire, si la mer le permet, pour pousser jusqu'à Miquelon. Les quelque 600 épaves recensées sur les rivages attestent que la mer ne le permet pas toujours. Les historiens locaux affirment même que l'isthme qui relie aujourd'hui Miquelon à l'île de Langlade est constitué de carcasses de navires. Un mot sur le climat: l'archipel est enseveli sous la neige jusqu'en mai. La pluie prend souvent le relais au printemps. Et la rencontre - si bénéfique pour les poissons - des eaux chaudes du Gulf Stream et du courant froid du Labrador a tendance à noyer l'île dans le brouillard pendant l'été. Médisance de mayou, diront les Saint-Pierrais, qui insistent sur le radieux soleil de septembre...\nJOSEPH, MÉMOIRE VIVANTE\nSur l'archipel, il est vrai, on est très chauvin. Très fier d'être «le porte-drapeau de la France en Amérique du Nord». Très fier d'avoir été (bon gré, mal gré...) une base de la France libre pendant la dernière guerre. Très fier de s'appeler Briand, Pen ou Borotra, et de descendre de Basques chasseurs de baleines (sur la grand-place de Saint-Pierre, des joueurs impeccablement vêtus de blanc et rouge disputent encore des parties de chistera), ou d'être les arrière-petits-enfants des terre-neuvas partis de Granville ou de Saint-Malo «ivres d'un rêve héroïque et brutal». C'est le mot. La vie à bord des goélettes de pêche était si dure - assure l'une des innombrables légendes qui courent sur l'archipel - que, au début du siècle encore, un journaliste embarqué le temps d'une campagne fut assassiné en cours de route afin que les horreurs de la vie à bord ne soient pas divulguées. (Si non è vero...) La vie à terre n'était pas plus tendre. C'est Joseph Le Huenen, 85 ans, la mémoire vivante de Saint-Pierre, qui l'affirme: «Chaque année, de mars à octobre, on amenait ici des orphelins bretons dont les pères, avaient disparu en Islande. On les appelait les ?graviers?. Ils étaient employés à tourner et à retourner les filets de morue mis à sécher sur les galets - les ?graves?. Dieu, que ces gosses étaient maltraités!»\nAncien pêcheur, ancien pilote du port, ancien maire... Joseph Le Huenen a vécu toutes les vies de l'île... Mais sa vraie gloire, il le jure, est de s'être mesuré à Eliot Ness. Eliot Ness? Oui, l'incorruptible chasseur de trafiquants de whisky n'est, vu du caillou, qu'un raseur. Le héros positif, ici, c'est Al Capone, qui a son musée personnel - avec sa photo, son chapeau... - (Si non è vero...) dans le bar de l'hôtel Robert. Explication: en 1920, la Prohibition, interdisant la distillation et la consommation d'alcool, est votée aux Etats-Unis. Le Canada, en revanche, conserve le droit de distiller pour l'exportation. Vers l'archipel français de Saint-Pierre-et-Miquelon, par exemple, qui devient ainsi la plaque tournante du trafic! Une époque de joyeuse folie. «Nous partions la nuit sur les ?navires fraudeurs?, tous feux éteints, pour aller transborder dans les bateaux américains au large de New York ou de Boston», raconte Le Huenen, qui, il le jure, a participé à quatre voyages. Afin d'être manipulées sans bruit, les bouteilles sont emballées dans des sacs de jute. Le bois des caisses d'origine constitue aujourd'hui encore la charpente de la plupart des maisons de l'île. Toutes les fortunes saint-pierraises ont été amassées à cette époque. Avantage supplémentaire de ces temps bénis, toujours selon Le Huenen, «les filles de Terre-Neuve, d'origine irlandaise, se sont précipitées pour épouser les riches garçons de Saint-Pierre. Cela nous a évité des problèmes de consanguinité».\nLa Prohibition américaine s'est terminée en 1933, mais la tradition du «commerce» d'alcool perdure. Avec le Canada, cette fois: les taxes y sont aujourd'hui si élevées que les Saint-Pierrais font de bonnes affaires en «important», hors taxes, 200 000 litres par an de rhum, whisky et autres breuvages musclés, qu'ils revendent, après avoir empoché 15 millions de taxes locales, à des bateaux venus de Terre-Neuve. Un juteux petit négoce qui agace les autorités canadiennes. Mesure de rétorsion? Saint-Pierre est régulièrement accusé de servir aussi de plaque tournante pour la drogue. A tort, assure la police locale, bien que le geôlier de la prison de Saint-Pierre garde depuis cinq ans un unique détenu condamné pour trafic d'héroïne. Il purge sa peine à deux pas de l'église et à 50 mètres de son domicile.\nTrafic et argent facile ont eu aussi, au fil des ans, des conséquences moins heureuses. «Le dynamisme et l'esprit d'entreprise se sont évaporés», dénonce un haut fonctionnaire qui préfère garder l'anonymat (les Saint-Pierrais ont l'habitude de remettre sans douceur dans l'avion de Paris les métropolitains qui leur déplaisent). Un exemple: les deux bateaux-congélateurs de Saint-Pierre ont recours à des équipages de Malouins - les pêcheurs saint-pierrais n'aiment pas (n'aiment plus?) partir loin et longtemps. La politique systématique d'assistance a créé la même maladie de langueur que dans les départements d'outre-mer tropicaux. Dans l'archipel, 1 «actif» sur 2 est fonctionnaire. Pratiquement toutes les entreprises sont subventionnées. Saint-Pierre, qui aligne en tout 12 kilomètres de routes, compte 1 voiture pour 2 habitants - le plus souvent, une énorme 4 x 4 américaine. Le préfet, Yves Henry, calcule: «Chaque habitant bénéficie de 100 000 francs de subvention par an. Il serait temps que cet argent produise.»\nCertes, mais quoi? Depuis un an, on brasse des idées. Sérieuses ou folles. «Pourquoi pas une usine de retraitement nucléaire?» a proposé, par exemple, le président du conseil général, Marc Plantegenest. «C'était juste pour affoler les Canadiens», avoue-t-il aujourd'hui. On a un temps rêvé d'un centre de thalassothérapie. Vraiment pas raisonnable. Puis d'un casino - mais la Nouvelle-Ecosse vient, justement, de décider d'ouvrir des salles de jeux. Puis d'un pavillon de complaisance, sur le modèle des Kerguelen (mais cela ne crée pas d'emplois). Puis d'une «zone de moindre pression fiscale» - pour ne pas dire paradis. On projette une usine de plats cuisinés, mais les salaires saint-pierrais, très élevés, rendraient ces produits peu compétitifs. Un «Franco-forum», où les Canadiens peuvent venir perfectionner leur français, a été inauguré cette année. Il subventionne - pour l'instant? - ses élèves: il faut bien appâter le client. On rêve aussi à une école de «grande cuisine française». Même l'évêque, François Maurer, y va de sa petite idée: un centre de dégustation de choucroute (il est d'origine alsacienne).\nUNE «QUARANTAINE»\nLe rêve de Denis Detcheverry, le maire de Miquelon, semble encore plus farfelu: installer dans sa commune une «quarantaine» où des lamas (importés du Pérou) et des autruches (venues de Namibie) patienteraient le temps réglementaire avant d'être exportés au Canada et aux Etats-Unis, où, dit-on, le steack d'autruche et le lama de compagnie font fureur. Du délire? Il paraît que non. Et les idées apparemment plus sages se révèlent tout aussi compliquées. Le tourisme, par exemple. Il impose la construction d'une nouvelle piste pour que les avions puissent atterrir par tous les temps. Les Saint-Pierrais n'y sont pas tous favorables: «Cette piste dévorerait 300 millions de francs et saccagerait l'île», affirme le député Gérard Grignon. Bien sûr, le chantier créerait des emplois pour un temps... Albert Pen, sénateur maire de Saint-Pierre, y est, lui, favorable. Mais il reconnaît: «Le climat de l'île n'est pas idéal pour les vacanciers. Et il est difficile de transformer des pêcheurs basco-bretons en GO du Club Med. Moi-même, j'y vais à reculons.» De fait, les courageux voyageurs qui se risquent dans l'île ont souvent de la peine à trouver une boutique ouverte. Et pas question de dénicher une barque pour faire une partie de pêche ou aller contempler les phoques à Langlade.\nResterait la pêche. Même sans morue... Rien n'est simple, là non plus. Le «tuyau» de mer accordé à la France recèle un gisement de coquilles Saint-Jacques. Fatalité: les Canadiens le revendiquent. En juillet dernier, le «Malabar», le bateau de surveillance des pêches de la Marine nationale, a arraisonné un coquiller canadien qui relevait des saint-jacques françaises. Un jeu traditionnel dans ces eaux: depuis cinq ans, à chaque nouvelle «brimade» canadienne, les élus saint-pierrais, toutes écharpes tricolores dehors, vont solennellement pêcher sur des territoires interdits pour se faire arrêter, jeter en prison... et hurler au scandale. Energie flamboyante, débauche d'idées... Autant d'indices que cette poignée de «Basco-Bretons» pourrait bien arriver à se retailler un destin.\nPHOTO:\nCi-contre, le sénateur maire Albert Pen, avec, à sa gauche, le préfet Yves Henry.\nMarc Plantegenest, président du conseil général.\nINFOGRAPHIE: DES EAUX TRES AGITEES DEPUIS QUATRE SIECLES (historique)", "url": "https://www.lexpress.fr/informations/un-archipel-a-la-derive_595629.html"}, {"title": "Terriens, vous êtes suicidaires", "text": "Surpopulation, pollution, déforestation, nucléaire ou bombes aérosols: c'est fou ce que l'homme peut inventer pour détruire son Univers.\n«Que se passe-t-il, j'y comprends rien, y avait une ville et y a plus rien... Y a plus rien qu'un désert...» Prémonitoire, la chanson de Claude Nougaro! Depuis les années 70 et la 1re Conférence mondiale sur l'environnement - Stockholm, 1972 - on le sait: la Terre est fragile à en mourir. «Nos modes de production et de vie portent de plus en plus gravement atteinte à la planète, jusqu'à menacer les conditions mêmes qui y ont rendu la vie possible!» s'exclame Michel Beaud, économiste, professeur à l'université Paris VII, responsable de l'ouvrage «L'Etat de l'environnement» (La Découverte).\nLa plus sérieuse des menaces? La démographie galopante. «Nous sommes aujourd'hui proches de la saturation, affirme Albert Jacquard, conseiller scientifique à l'Ined (Institut national d'études démographiques) et auteur de ?Voici le temps du monde fini'' (Seuil). La population croît à un rythme effréné. Au début de l'ère chrétienne, il y avait 250 millions d'hommes sur terre, 450 millions à la Renaissance, 1,5 milliard en 1900, 2,5 milliards en 1950. Aujourd'hui, nous sommes 5,4 milliards et nous serons - les prévisions de l'ONU sont très fiables - 10 milliards en 2075. Avec des disproportions énormes d'un continent à l'autre.» Comment la Terre pourra-t-elle supporter tant de monde? Mal, très mal. 10 milliards d'individus impliquent un pillage accru des richesses naturelles, une pollution en augmentation, des flux migratoires en expansion. «Il y aura une dérive des continents humains, poursuit Jacquard, donc une formidable pression de l'immigration vers les pays les plus riches. Un phénomène qui sera source de conflits mondiaux.» Combien la Terre peut-elle accueillir d'êtres humains? Pas plus de 700 millions, s'ils veulent tous avoir le niveau de vie des Parisiens. Mais peut-être 20 milliards, s'ils acceptent celui des paysans du Bangladesh. Cette bombe démographique est le revers de la médaille de nos formidables victoires en médecine, qui sauvent la vie de millions d'enfants. Existe-t-il un moyen d'empêcher la prolifération des individus? Oui, l'éducation. «Plus les petites filles sont éduquées, affirme Jacquard, moins elles font d'enfants. Alors, multiplions par 1 000 les aides à l'enseignement.» Mais il faut faire vite, très vite. Car la pression humaine engendre la désertification d'immenses territoires. Des régions entières deviennent stériles, incapables de nourrir les autochtones. Actuellement, en Afrique, en Asie, en Amérique du Sud, 30 millions de kilomètres carrés sont déjà rongés par le désert, qui s'accroît de 6 millions d'hectares par an. Tandis que les paysages dénudés s'étalent à la surface de la planète, les forêts équatoriales et tropicales rétrécissent comme une peau de chagrin. Par la faute de l'homme: surexploitation du bois et surpâturages qui empêchent la repousse, défrichement massif pour agrandir les terres cultivables, etc. La forêt tropicale disparaît à la vitesse de 80 000 kilomètres carrés par an, soit pratiquement la superficie de l'Autriche. Selon François Ramade et Thierry Caquet, de l'université Paris-Sud Orsay, au rythme actuel, les forêts pluvieuses auront totalement disparu, d'ici au milieu du siècle prochain. Avec quelles conséquences? D'abord, une augmentation de l'effet de serre, due à l'accroissement de la teneur en gaz carbonique; ensuite, une réduction des précipitations et un réchauffement des sols, une érosion accrue; et, enfin, la disparition de très nombreuses espèces animales et végétales. Près de 100 000 sont déjà rayées de la surface du globe tous les ans, sur un total, incertain, compris entre 5 et 30 millions. Hier, les grandes extinctions étaient dues aux caprices de la nature: éruptions volcaniques, glaciations, accidents cosmiques. Aujourd'hui, «l'homme en est la cause essentielle - écrivent Michel Chauvet, ingénieur agronome, et Louis Olivier, botaniste, responsable du Conservatoire botanique national de Porquerolles, dans leur ouvrage ?Biodiversité'' [éd. Sang de la terre] - et il est incontestable que le taux d'extinction s'est considérablement accru. Pour les mammifères, 140 sont sur la liste des espèces en danger, soit plus du double de ceux qui ont disparu depuis quatre cents ans. Le rythme actuel des extinctions est supérieur de plusieurs ordres de grandeur à celui de l'apparition de nouvelles espèces». Le nombre des variétés domestiques est en chute libre. Imaginons que des virus s'attaquent aux poules, aux cochons, aux vaches ou déciment le blé, le riz. C'est la famine assurée pour les trois quarts de la planète. «La disparition d'une seule espèce doit être considérée comme une perte irremplaçable, écrit Jacques Lecomte, de l'Unesco, dans ?L'Etat de l'environnement''. Songeons aux innombrables plantes dont l'industrie pharmaceutique a tiré des molécules aux prodigieuses propriétés. Songeons aussi aux espèces qui jouent un rôle essentiel dans l'équilibre des écosystèmes. La disparition d'un insecte qui transporte du pollen peut ainsi avoir des conséquences incalculables.» Tout comme l'apparition incontrôlée d'une nouvelle forme de vie. Les «organismes du futur», les plantes, les levures, les microbes, les virus, les animaux transformés par génie génétique pullulent désormais dans les labos. Que se passerait-il si une sale bactérie s'échappait dans la nature? Si un virus créé par un fou empêchait, par exemple, la réalisation de la photosynthèse, source de l'oxygène? Un désastre planétaire. A ses risques et périls, l'homme joue les apprentis sorciers avec les êtres vivants.\nL'OZONE, PARASOL MITÉ\nIl agit de même avec la fragile couche d'air qui entoure et protège la Terre. La nature a bien fait les choses. Pour préserver les êtres vivants du rayonnement ultraviolet du Soleil capable de détruire les cellules, de ralentir la photosynthèse, elle a inventé la couche d'ozone, qui absorbe les rayons nocifs. Mais, aujourd'hui, ce parasol naturel se mite, s'effiloche. Parce que les quantités de méthane, d'oxyde d'azote et, surtout, de composés organo-halogénés - les fameux chlorofluorocarbones, ou CFC - ne cessent d'augmenter. Or, lorsqu'ils grimpent dans la stratosphère, ils se décomposent et cassent à leur tour l'ozone protecteur. Leurs origines? Les activités humaines - voitures, agriculture, élevage, industries du froid, solvants, aérosols, mousses synthétiques... «Au cours des années 70 et 80, il y a eu une perte de 6% de l'ozone par décennie, dans les régions de haute et de moyenne latitude», écrit Gérard Megie, de l'université Paris VI. Un phénomène irréversible? On l'ignore. En tout cas, les Etats ont ratifié, en janvier 1987, le protocole de Montréal afin de faire la chasse aux CFC. D'ailleurs, ceux-ci jouent aussi un sale tour au climat. Ils font partie des gaz à «effet de serre», ceux qui emprisonnent le rayonnement infrarouge émis par la Terre. Les autres coupables: le gaz carbonique provenant de la combustion de la houille et des hydrocarbures, le méthane, le protoxyde d'azote. Tous, une fois encore, produits par l'homme. Les émissions de carbone s'accroissent au rythme de 3% par an. En 2010, elles auront doublé, et triplé en 2050. Résultat: la température terrestre devrait s'élever de 1,5 à 4,5 °C, selon les prévisions de l'IPCC (Intergovernmental Panel on Climate Change), en 2010. La Terre changera alors d'allure. Là où il y avait des forêts, on verra du blé. Là où la betterave était reine poussera la vigne. Le maïs apparaîtra en Suède et dans le nord de l'Ecosse. La France ressemblera à une steppe épineuse, ponctuée de forêts sèches, précisent Muriel Grimaldi et Patrick Chapelle dans leur ouvrage «Apocalypse, mode d'emploi» (Presses de la Renaissance). Quelques forêts humides subsisteront sur les reliefs (Alpes, Jura, Massif central). Les déserts enfleront. Les mers aussi. Avec 0,5 mètre d'augmentation du niveau de la Méditerranée, Arles deviendrait un port. Dans le pire des cas, précise l'IPCC, des pays entiers, comme le Bangladesh et les îles Maldives, cesseront d'exister à la fin du siècle prochain.\nL'avenir est-il si sombre? Pas sûr. Les modèles climatiques, complexes, ne sont pas encore suffisamment précis. Peut-être éviterons-nous le pire. Nous voici condamnés à vivre dans l'incertitude. D'autant que d'autres périls pèsent sur notre monde fragile. Une guerre atomique mondiale engendrerait d'effroyables incendies qui projetteraient dans l'atmosphère d'énormes quantités de poussière et de suie. Le titanesque couvercle empêcherait la lumière du Soleil de parvenir jusqu'au sol. Un froid terrible menacerait la vie sur Terre. Ce serait l' «hiver nucléaire», comme l'ont baptisé les spécialistes de Scope (Scientific Committee on Problems of the Environment) qui rédigèrent le premier rapport sur le sujet.\n«Les capacités prédatrices et destructrices de l'homme sont, aujourd'hui, sans commune mesure avec ce qu'elles étaient il y a un siècle», assure Michel Beaud. «Il faut être poli avec la Terre», écrivait joliment Jacques Prévert. Depuis qu'il l'industrialise à outrance, qu'il la pille et l'exploite, l'homme se montre franchement grossier.\nINFOGRAPHIE: Evolution de la population mondiale d'après l'ONU\nScénarios de réchauffement planétaire en fonction de l'effet de serre.", "url": "https://www.lexpress.fr/informations/terriens-vous-etes-suicidaires_595624.html"}, {"title": "La peur de la guerre scolaire", "text": "Permettre aux collectivités locales de mieux soutenir l'enseignement privé\" D'accord. Mais pas question de donner à la gauche l'occasion de se refaire une santé au nom de la laïcité. Conclusion: la modification d'un texte datant de 1850 n'a plus aucun caractère d'urgence.\n«Notre projet est juste. L'opinion nous comprend, mais ce n'est pas la priorité de nos priorités»: en termes diplomatiques, le jeune ministre de l'Education nationale, François Bayrou - resté secrétaire général de l'UDF - confie à L'Express que le gouvernement Balladur, échaudé par l'expérience de la première cohabitation, ne prendra en aucun cas le risque de rallumer la «guerre scolaire».\nLibre traduction des propos ministériels: l'équipe Balladur continue à souhaiter, en théorie, l'abrogation d'une loi qui date de 1850 et interdit, depuis, aux collectivités territoriales de contribuer pour plus de 10% aux dépenses d'investissement des établissements privés. En première lecture, le texte a d'ailleurs été massivement approuvé, le 28 juin dernier, par les députés RPR et UDF. Pour autant, ce n'est pas parce que François Mitterrand, en tacticien roué, a refusé d'inscrire ensuite ce projet à l'ordre du jour de la session extraordinaire de juillet que le gouvernement, fonçant sur le chiffon rouge, va tomber dans le piège. François Bayrou - même si son chef de file officiel, Valéry Giscard d'Estaing, avait reproché à l'époque à Edouard Balladur de ne pas réagir - a compris que la gauche, Michel Rocard y compris, avait les moyens de se refaire, jusqu'à un certain point, une santé sur ce terrain. En manifestant dans la rue contre l'abrogation de la loi Falloux, au nom de la défense de la laïcité.\nAlors, malgré des sondages secrets qui montrent, paraît-il, une forte approbation potentielle de l'opinion, le pouvoir a choisi de se hâter désormais très lentement. On en finira avec la loi Falloux, mais, pour parodier Mitterrand, puisqu'on a attendu 143 ans, on saura patienter encore un peu, si c'est le prix à payer pour éviter des manifs (déjà en gestation). Et tant pis pour ceux des élus qui, au RPR comme à l'UDF, surtout chez les démocrates-chrétiens bretons, militent inconditionnellement pour l'école libre, ou bien refusent ce qu'ils interprètent comme une insupportable concession à la cohabitation. Rapporteur du projet de loi, le député RPR de la Marne, Bruno Bourg-Broc, qui a eu droit à un entretien personnel avec le Premier ministre, maintient que son texte correspond à une simple «mesure d'équité». Il souhaite, dit-il, que le dossier soit voté «dès la prochaine session». Mais il admet tout de même que la majorité ne saurait avoir, sur le terrain de l'éducation, cet «unique objectif». Façon de reconnaître que, sans l'aide involontaire du chef de l'Etat, elle allait peut-être, sous l'emprise de certains lobbies, se piéger elle-même. N'est-ce pas le cardinal Albert Decourtray, primat des Gaules, qui, le 15 août, au «Forum RMC-L'Express», demandait ouvertement que soit évité tout geste de nature à réveiller la querelle scolaire? En écho, l'influent conseiller d'un ministre on ne peut plus chiraquien renchérit: «De grâce, surtout pas de ??mano a mano'' droite-gauche sur un tel sujet! Pourquoi ne pas créer plutôt, comme pour le dossier de l'intégration, une prudente commission des... sages?»\nDans cette affaire, les paradoxes abondent. A l'origine, la loi du très catholique et réactionnaire comte Albert-Frédéric de Falloux avait pour ambition de conforter la liberté de l'enseignement secondaire privé. Mais, comme il avait fixé un «butoir» limitant à 10% les dépenses des collectivités locales pour les lycées et collèges, ladite loi, au fil des ans, est devenue un formidable rempart pour la laïcité. D'autant que la loi Gobelet de 1886 devait interdire carrément, elle, toute aide publique aux investissements dans les écoles primaires. Deuxième paradoxe: gauche et droite, en 1993, menacent de s'empoigner, alors que les socialistes, sur le tard, ont fait bien des pas en direction de l'école libre. Le plus spectaculaire: l'accord «historique» signé, en juin 1992, entre Jack Lang et le père Max Cloupet, secrétaire général de l'enseignement catholique, sur la formation des maîtres du privé et l'apurement des dettes de l'Etat à l'égard de l'école libre. Enfin - troisième paradoxe - il aura fallu le coup de frein présidentiel pour qu'une partie des élus de droite commencent à se poser des questions: comment vont-ils résister demain à ceux de leurs électeurs fanas du privé qui en réclameront toujours plus? «Dans certains départements en voie de désertification, il faudrait choisir entre collèges privés et publics, les deux ne pouvant survivre», confirme un responsable de l'Association des présidents de conseils généraux, tandis que beaucoup d'élus, dans les régions, se plaignent déjà amèrement que l'Etat fasse trop peser sur eux la responsabilité de gérer... l'enseignement public. Attention, écoles!\nPHOTO: François Bayrou.", "url": "https://www.lexpress.fr/informations/la-peur-de-la-guerre-scolaire_595612.html"}, {"title": "L'HOMME DE LA SEMAINE: ÉRIC PÉTETIN", "text": "Gracié par François Mitterrand le 20 août alors qu'il avait commencé à purger une peine de quatorze mois de prison ferme - fruit des condamnations successives que lui avait valu son combat contre le tunnel du Somport - l'écolo Eric Pétetin s'interroge aujourd'hui sur la conduite qui doit être la sienne. Le défenseur des ours continue, en effet, d'être hostile à un projet qui a reçu désormais tous les feux verts officiels. En même temps, il est conscient qu'en cas de récidive il ne pourrait plus espérer aucune mesure de clémence. Or, autour de lui, si on se réjouit de son élargissement (souhaité aussi bien par Ségolène Royal que par Michel Barnier), beaucoup sont partagés: la compagne d'Eric, Marie, enceinte, est suspectée\npar les plus ultras de la Coordination pour la sauvegarde active de la vallée d'Aspe (CSAVA) de s'être convertie à la mollesse. Quant aux écolos parisiens, comme d'habitude, ils se divisent: Brice Lalonde admet «préférer le tunnel à un élargissement de la route du col du Somport»; la plupart des Verts, en revanche, continuent de dire non au tunnel.\nPHOTO D'ERIC PETETIN", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-eric-petetin_595605.html"}, {"title": "BALLADUR", "text": "L'un des fidèles de Jacques Chirac assure que six hommes auraient entrepris au Sénat, avec ou sans le feu vert du Premier ministre, la constitution d'un véritable groupe de pression pro-Balladur: Jacques Larché, Pierre-Christian Taittinger, Christian Poncelet, Jean François-Poncet, Michel Poniatowski et le nouveau président du groupe RPR, Josselin de Rohan.", "url": "https://www.lexpress.fr/informations/balladur_595600.html"}, {"title": "La mise en examen", "text": "Qui a tué Franz de La Prazière\" L'enquête presque policière d'Angelo Rinaldi sur l'assassinat d'un sentiment.\nLa première phrase de ce roman singulier claque comme un coup de pistolet au début d'une cantate. «Donc, il était mort.» La neuvième confession d'Angelo Rinaldi, que nous avions quitté dans les collines, a tout l'air d'un roman policier. Rassurons-nous, on n'y rencontrera ni inspecteur ni commissaire, mais celui qui parle va jusqu'à ramasser - dissimulation d'indices? - un mégot taché de rouge à lèvres. Pourquoi pas? Un artiste au sommet de son art ne risque rien à endosser une défroque. La famille le reconnaîtra, comme le petit Américain qui, le soir de Halloween, fourre sa tête dans une citrouille. Et puis, les cinq dernières minutes qui nous séparent de l'éternité, celles où se révélera notre secret, où nous sera donné le fin mot de l'énigme, n'est-ce pas toute la matière d'un roman?\nDe son déguisement celui-ci tire avantage. Elucider un meurtre contraint à trancher dans les mots comme on dégage une fenêtre de la vigne vierge. De ce fait, le livre est d'un accès facile, se lit d'un trait, sans que cela porte le moins du monde préjudice à la voix, la musique, la poésie que nous aimons. Drapé dans son phrasé tournoyant, le récit va droit à la révélation finale, implacable et superbe comme la Vénus d'Ille montant l'escalier. Soudain, quand il n'est plus temps de voiler les miroirs, surgit la vérité, aussi meurtrière que le refus d'être aimé.\nQui a tué Franz de La Prazière, l'ami que Marc, le narrateur, avait perdu de vue quinze années durant, puis retrouvé, et qu'il contemple, en ce jour de vacances, sur un tapis rose et noir, yeux ouverts et poitrine trouée? On ne se rue pas sur le téléphone pour appeler la police quand on a reçu du mort la garde d'une enveloppe d'où monte une inquiétante odeur de chantage. Dans un instant de désarroi qui lui semble sans bornes, Marc fouille une poche, force un secrétaire. Mais ce sont les souvenirs qui lui fracturent l'âme.\nDernier arrivé des émigrés d'une enfance entre soleil et tombeaux qui s'efforce de dire le secret qui les a brisés, le narrateur vient d'une île qu'on ne nommera pas. Telle la Sicile de Sciascia, elle n'existe que comme métaphore. Lui aussi a couru les veillées funèbres «plaintives, pâtissières et pieuses». Sur le corps, le chapelet, d'un poignet à l'autre, «évoquait une paire de menottes». Il en a compris la raison quand sa mère, la jeune femme aux yeux pervenche, s'est transformée en une grosse dame taciturne qui buvait en cachette, avant de recouvrer sa silhouette par la grâce du cancer. Et quand son père, qu'il décevait et croyait invincible, s'est fait passer les menottes à son tour, lui laissant en héritage un dictionnaire, «pour lui indiquer une voie, mais laquelle?». Les élancements de ce bonheur volé hantent le roman comme le «chant de la chouette dans la nuit d'été», qui, à en croire Proust, revient toutes les trois pages, dans la prose de Chateaubriand, pour nous déchirer le coeur.\nLe bonheur, Marc a cru le retrouver avec Franz, si beau et si désinvolte, et sa soeur Louise, qui ne ressemblait à personne. Ils l'avaient admis à partager leur petit appartement de la rue Gaston-Couvreur. Pour restaurer l'antique manoir de famille et reconstituer la collection d'armes anciennes de tante Mariemaine, Franz était mannequin vedette à l'agence Cassiopée. Dans le climat de bohème enchantée de certains débuts dans la vie, les deux amis ne se quittaient pas, fût-ce pour faire l'amour à Odile, la serveuse, qui un jour disparaîtrait sans crier gare et qu'ils rechercheraient en vain à l'adresse indiquée, passage du Désir.\nQue le désir soit leurre et le moi méconnu, le narrateur n'a pas attendu Lacan pour l'apprendre. Cela s'enseigne partout. Dans le lit d'Odile, certes, mais aussi au café\nLe Borda, tenu par un ancien sous-marinier en perpétuelle plongée dans son verre. Ou dans la salle de rédaction du journal où travaille Louise et où Wanda, lesbienne impérieuse et vulnérable, montre aux stagiaires comment tourner la brève, en pleurant, devant les téléscripteurs, sa belle maîtresse perdue. Ou encore au bar du Cyrnos, cinéma et club privé où officie M. Paoli, qui «grommelle de satisfaction paternelle» en songeant aux études de son grand fils. Cet homme de devoir et de principes surveille sans faiblesse la salle qui ne vit jamais d'ouvreuse et où un fauteuil suffit à deux spectateurs. La scène est d'un irrésistible comique. Dans les futures thèses de troisième cycle sur «Le mauvais lieu chez Rinaldi», il importera de le situer à sa juste place, quelque part entre l'enfer de Dante et le saute-mouton de la récré.\nA son habitude, le romancier faufile, sans que jamais on voie briller son aiguille, l'habit d'Arlequin du temps. Au passage, il surjette d'une phrase une «walkyrie blond châtain d'une politesse mélancolique à la voix un peu abîmée par les nuits», un attendrissant grand dadais à la «tête d'écureuil portée au bout d'une pique», admirateur d'une vieille star glaciale. Mais, au coeur d'une oeuvre surplombée par l'absence du père, c'est la nostalgie de la mère bonne qui fait surgir les portraits de femme les plus attachants, les plus fouillés du roman français contemporain. On ajoutera désormais à la liste, juste après Alice, qui fut femme de chambre au Lardenois, Maguy Thompson, l'ancienne chanteuse du Boléro et de la Boule d'or, gardienne d'immeuble pour donner le change. Elle emmène au Cyrnos, dont elle est copropriétaire, le narrateur encore pétrifié par sa découverte et lui fait danser, à son bras, le tango de la sagesse, entre la porte Saint-Denis et la porte Saint-Martin, dans ce quartier magique où «le xixe siècle renaît, en hiver, par une odeur de suie qu'on s'invente peut-être».\nMme Thompson, forte de «la conviction du peu d'épaisseur de ce que nous avons derrière et devant nous», connaît la solution de l'énigme: «Vous semblez n'avoir rien compris, rien à rien!» lance-t-elle à son compagnon de route. Il va chercher quelques lumières auprès de l'autre grande figure maternelle du livre, Mariemaine de La Prazière, qui fut résistante par horreur du négligé, peinte avec une tendresse d'enlumineur. C'est que la place d'un doigt sur une théière en dit plus long qu'un discours. «L'espoir, quelle chose obscène, vous ne trouvez pas?» Le polar de l'âme s'achèvera sur le cri saugrenu des paons dans le parc et un symbolique dialogue à travers une porte close. La mise en examen est arrivée à son terme. Marc a compris. «A la place où je suis, dit Mme Stella, la voyante, on a parfois pitié de Dieu.»\nLes jours ne s'en vont pas longtemps, par Angelo Rinaldi. Grasset, 318 p., 120 F.\nPHOTO ANGELO RINALDI", "url": "https://www.lexpress.fr/informations/la-mise-en-examen_595642.html"}, {"title": "SALINGER CHEZ BURSON-MARTSELLER", "text": "Le journaliste américain Pierre Salinger deviendra le 30 août vice-président de Burson-Martseller, leader mondial du conseil en relations publiques. Pierre Salinger, qui fut, notamment, porte-parole des présidents John Kennedy et Lyndon Johnson, occupera les fonctions de consultant pour la chaîne américaine ABC, dont il était, depuis 1988, le rédacteur en chef pour l'Europe.", "url": "https://www.lexpress.fr/informations/salinger-chez-burson-martseller_595635.html"}, {"title": "Allemagne: thérapie de choc", "text": "Confrontée à la double épreuve de la récession et de l'unification, la République fédérale se convertit à l'orthodoxie libérale. Ainsi, la chasse aux coûts, qui sévit désormais outre-Rhin, remet en question les conventions collectives, la durée du travail et le système de protection sociale. Les Allemands avaleront-ils facilement cette amère potion\"\nA quand la fin de la «Rezession»? En rencontrant, ce jeudi 26 août, à Bonn, Edouard Balladur, le chancelier Kohl a pu se montrer d'un optimisme mesuré. Alors que les nouvelles les plus catastrophistes sur l'économie allemande s'accumulaient depuis le début de l'année, on paraît désormais observer les premiers frémissements d'une reprise, encore que celle-ci ne doive intervenir qu'à l'horizon de l'an prochain. Le ministre de l'Economie, Günter Rexrodt, voit même se profiler de légers signes d'espoir dès cet automne, et avance un pronostic de croissance, certes, négatif pour 1993 (- 1,5% du PIB), mais globalement légèrement plus élevé que prévu. «Nous nous trouvons sur une pente moins raide qu'avant», résume prudemment Günter Albrecht, chef de département à l'Assemblée des chambres de commerce et d'industrie allemandes (DIHT). Libérée de toute contrainte extérieure depuis la suspension de fait des règles du SME, la Bundesbank devrait continuer de baisser progressivement ses taux d'intérêt. Le conseil central de la «Buba» devait justement se réunir ce 26 août. Mais son seul critère d'appréciation sera le retour à la stabilité intérieure de l'économie allemande.\nLa dégringolade aura laissé des traces. Confrontée à la double épreuve de la récession et de l'unification, l'Allemagne a changé. Alors qu'elle est habituée à jouer le rôle de locomotive en Europe, son économie est entrée dans une période d'incertitudes. Qui risque de s'accompagner d'une crise sociale si les pronostics pessimistes d'Edzard Reuter, président de Daimler-Benz, devaient se confirmer: le patron du premier groupe industriel allemand estime que l'Allemagne comptera 6 millions de chômeurs l'an prochain, autant qu'à la fin de la République de Weimar (les prévisions officielles évoquent le chiffre de 4 millions). «Il n'y a pas un seul emploi industriel qui ne soit pas menacé en Allemagne», affirmait récemment Martin Bangemann, commissaire européen et ancien ministre allemand de l'Economie. Malgré l'ampleur des déficits publics et la permanence de l'inflation (supérieure à 4%), un motif de consolation demeure: la confiance des marchés dans le deutsche Mark. Celle-ci avait un moment paru vaciller, provoquant des rumeurs de dévaluation absolument nouvelles en Allemagne.\nNulle part la crise n'est plus sensible que dans le riche Land de Bade-Wurtemberg, où sont concentrées les industries les plus dynamiques\net les plus exportatrices du pays (15,5% du PIB allemand, pour 12,5% de la population).\nCette région modèle regroupe, malheureusement pour elle, les activités les plus touchées par les difficultés: automobile et machine-outil. Des géants, comme Mercedes, y côtoient un réseau de petites et moyennes entreprises spécialisées dans les biens d'équipement de pointe, très souvent leaders mondiaux sur leur marché. A Sindelfingen, où se trouve la plus grande usine de Mercedes, on tombe de haut. Dans cette commune de 60 000 habitants qui fut longtemps la plus riche d'Allemagne (grâce aux revenus de la taxe professionnelle), les passages pour piétons sont en marbre de Carrare...\nLA MONTÉE DU CHÔMAGE\n«Le boom de l'unification avait masqué nos faiblesses», explique Otto-Werner Schade, président de l'office pour l'emploi régional. Dans le Bade-Wurtemberg, le chômage progresse plus vite que partout ailleurs dans le pays, avec un bond de 50% par rapport à 1992. «De plus en plus de diplômés se retrouvent sur le carreau, et les ingénieurs mettent de plus en plus de temps à obtenir un emploi, mais il est trop tôt pour parler d'une tragédie sociale», souligne Schade. Il n'empêche: l'introduction du chômage partiel chez Mercedes, au début de l'année, et l'annonce de 7 000 suppressions d'emplois pour 1993 ont eu l'effet d'un choc sur les mentalités bien au-delà des frontières de la région.\nCette chute ne se limite pas à un simple retournement conjoncturel. Ce sont les bases d'un modèle économique qui sont remises en question. Le label «Made in Germany» (synonyme de qualité à prix élevé) ne suffit plus à remplir les carnets de commandes. Un constructeur automobile coréen vient de lancer une campagne de publicité terriblement efficace avec le slogan «Made for Germany».\nLes dirigeants de Mercedes, sur la défensive, jugent que la situation est assez grave pour justifier «une nouvelle stratégie d'entreprise». A la fin du printemps, ils ont lancé sur le marché un modèle de voiture compacte au prix relativement raisonnable (50 000 deutsche Mark), surnommé «Baby-Benz». Il sera suivi par d'autres modèles encore plus légers, et, selon le voeu de ses constructeurs, davantage accessibles au commun des mortels. La mini-voiture urbaine qui vient d'être présentée au public (la Vision A 93) ne ressemble à aucun des modèles antérieurs de la marque à l'étoile. Elle sera mise en vente à partir de 1995: elle ne mesure que 3,35 mètres de longueur et ne consomme que 3,1 litres d'essence aux 100 kilomètres! Dans un pays où les grosses cylindrées ont toujours été entourées d'un véritable culte, il ne s'agit pas d'une mince révolution.\nPartout, l'heure est aux révisions déchirantes. «Chaque restructuration dans le secteur automobile entraîne le même effet, en cascade, chez les équipementiers», souligne Jakob Lux, porte-parole de Kolbenschmidt, fabricant de pistons et de blocs-moteurs basé à Neckarsulm, près de Stuttgart. Quand on sait que le plus gros client de Kolbenschmidt s'appelle Volkswagen, qui prévoit la suppression de plus de 36 000 emplois d'ici à 1997, on saisit l'ampleur de la déroute. L'objectif est simple: réduire les coûts de 30%, pour se retrouver au même niveau que la concurrence non seulement japonaise, mais aussi britannique ou italienne. Tous les efforts à venir consisteront à augmenter la productivité de manière radicale, au risque de menacer le consensus social allemand. Les victimes de la rationalisation, de plus en plus nombreuses, pourraient devenir la clientèle privilégiée d'une droite nationaliste débarrassée de tout complexe.\nLe drame commence par la délocalisation: Kolbenschmidt emploie près de la moitié de ses 10 000 salariés à l'étranger, au Brésil, mais aussi en France (en Lorraine), «où les coûts sont 20% moins élevés qu'en Allemagne». L'alternative consiste à remettre en question toute une série d'acquis sociaux, au prix d'un bras de fer historique avec les syndicats. Les salaires allemands sont aujourd'hui les plus élevés du monde. Les entreprises ont commencé, depuis le printemps dernier, à s'attaquer aux gratifications diverses qui sont distribuées en sus des conventions collectives: primes de Noël, primes de vacances, primes au travail de nuit, tickets-restaurant... On passe les comptes au peigne fin jusqu'au moindre pfennig. L'offensive s'est engagée chez Bosch (entreprise traditionnellement très sociale, basée à Stuttgart), qui a compensé l'intégralité des hausses de salaires de cette année, pourtant modérées (3%), par des suppressions d'avantages sociaux. Dix ans après la Grande-Bretagne, l'Allemagne en récession s'inspire aujourd'hui d'une philosophie proche du thatchérisme.\nIl est vrai qu'un sursaut s'impose. «Nous travaillons trois cents heures de moins que les Japonais, et une part de plus en plus grande de la population estime qu'il ne vaut plus la peine de travailler», remarque un grand patron de l'électronique. Le débat du jour, en Allemagne, vise donc à restaurer les vertus spartiates d'une société de performance («Leistungsgesellschaft»), par opposition à l'actuelle société de redistribution («Verteilungsgesellschaft»). Cette discussion a entraîné une crise d'orientation des syndicats et de la gauche sociale-démocrate, qui ont précisément été à la pointe du combat pour le partage des fruits de la croissance depuis quarante ans.\nRISQUE DE CRISE SOCIALE\nLa «thérapie de choc», comme l'intitule l'hebdomadaire «Die Zeit», n'épargne que les plus riches. Tandis que le gouvernement de Bonn effectue des coupes claires dans le budget de l'assurance-chômage, l'aide sociale et les allocations familiales, il s'apprête à réduire le niveau d'imposition des entreprises, afin d'encourager l'investissement. La logique, inspirée de l'orthodoxie libérale, ne vaut qu'en cas de retour rapide de la croissance.\nCette logique justifie-t-elle cependant un allongement de la durée du travail? La solution est souhaitée par un nombre de plus en plus grand de dirigeants politiques (de la majorité, mais aussi de l'opposition), ainsi que par les patrons d'industrie. La CDU, parti du chancelier Kohl, veut obtenir le retour à la semaine de 40 heures pour les fonctionnaires et légitimer le travail dominical à l'usine, contre la volonté des Eglises et des syndicats. Bientôt, il s'agira de retarder l'introduction de la semaine de 35 heures, qui devrait normalement entrer en vigueur le 1er octobre 1995. Cet acquis social avait été obtenu de longue lutte, en 1984, par les ouvriers de la métallurgie, à la suite d'une grève historique menée dans le Bade-Wurtemberg.\nUn nouveau conflit d'envergure paraît inévitable. «Si nous n'avions pas établi la semaine de 36 heures depuis le 1er avril de cette année [en contrepartie de salaires moins élevés], 3 000 suppressions d'emploi supplémentaires auraient eu lieu chez Mercedes», souligne Jörg Tauss, porte-parole de l'IG Metall pour le Bade-Wurtemberg (avec 560 000 adhérents, la plus solide fédération du puissant syndicat).\nA l'IG Metall, on est très inquiet de constater que les patrons interprètent avec de plus en plus de liberté les règles du jeu traditionnelles de l'économie sociale de marché. «Avant, les patrons et les syndicats parvenaient toujours, ensemble, à un compromis. C'est devenu aujourd'hui beaucoup plus difficile», remarque Jörg Tauss. Récemment, de hauts représentants de la fédération patronale de la métallurgie du Bade-Wurtemberg se sont prononcés pour un abandon des conventions collectives classiques, au profit d'un système dérégulé où chaque entreprise négocierait les hausses de salaires, au coup par coup, avec ses propres salariés. Le concept à la mode est celui de «clause d'exception» - celle-ci doit permettre aux firmes en difficulté, comme dans l'est de l'Allemagne, de ne pas honorer les hausses de salaires prévues pour l'ensemble de la branche concernée. Des deux côtés, les partenaires sociaux semblent avoir perdu le sens des valeurs collectives qui faisait l'un des atouts essentiels de l'Allemagne.\nLes forces vives du pays se retranchent derrière une «mentalité d'avantages acquis» («Besitzstandsmentalität»). A l'occasion de l'introduction d'un nouveau régime d'assurance sociale (l'assurance-dépendance, pour les personnes âgées ayant besoin de soins à domicile), les patrons protestent vigoureusement contre l'alourdissement de leurs charges sociales (0,85% du coût salarial, à partir de 1996), et les salariés s'insurgent contre un aspect de la participation qui leur est demandée: l'adoption de deux jours de carence (sans salaire) en cas de maladie.\nLes symptômes d'une paralysie s'accumulent. A qui la faute? Personne n'échappe, en ce moment, au feu des critiques: les syndicats, les politiques, et même les chefs d'entreprise. Ceux-ci sont mis en cause pour avoir été plus préoccupés, au cours des dernières décennies, de paix sociale et de gestion quotidienne que d'avancées technologiques, frileux devant toute innovation et prêts à tout pour freiner l'ascension des plus jeunes au sein de l'entreprise.\nL'évolution démographique du pays, inquiétante, n'est pas étrangère à ce phénomène de langueur: dans quarante ans, il y aura deux fois plus d'Allemands âgés de plus de 60 ans que de moins de 20 ans. La proportion était rigoureusement inverse en 1945, d'après les chiffres cités par l'ancien chancelier Helmut Schmidt dans son dernier livre, «Agir pour l'Allemagne». Car tous les Allemands ne se résignent pas au destin que leur promet le journaliste britannique Jonathan Carr dans un récent ouvrage titré «Goodbye Germany».\nINFOGRAPHIE:\nAPRES LE BOOM LA PANNE (la croissance, l'inflation, le chômage)\nSALAIRES; LE DERAPAGE\nPHOTO: Helmut Schlesinger, président de la Bundesbank, et son successeur,\nHans Tietmeyer.", "url": "https://www.lexpress.fr/informations/allemagne-therapie-de-choc_595630.html"}, {"title": "François Rachline: du bon usage du capitalisme", "text": "Chaque jour, les marchés des changes brassent plus de 1 000 milliards de dollars. Quand les places financières s'embrasent, les transactions décollent, et les monnaies sont prises de vertige. Fin juillet, le franc dégringolait de 1 centime en deux minutes. Crise monétaire, troisième round. A quand le quatrième\" Si l'on en croit François Rachline, la série noire n'est pas finie. A moins que les Européens ne cessent d'avoir peur d'eux-mêmes. Economiste et conseil - il enseigne à l'Institut d'études politiques de Paris et à Nanterre - François Rachline met nos sociétés au pied du mur: ou bien elles utilisent, ensemble, les armes qu'elles ont à portée de main, l'extraordinaire liberté que leur donne le capitalisme moderne, ou bien la plongée dans la récession et le chômage n'est pas près de finir. Son livre «Que l'argent soit. Capitalisme et alchimie de l'avenir» (Calmann-Lévy, à paraître le 16 septembre) remonte le fil d'une longue marche, celle de l'humanité, pour s'affranchir de l'argent-métal, qui aboutit, au xxe siècle, à une véritable révolution: l'argent créé à partir de rien, signe pur. Invention redoutable, qui est aussi moteur de croissance. En piétinant au seuil de l'union monétaire et politique, les Européens, avertit Rachline, se condamnent au déclin qu'ils redoutent. «Qui craint de souffrir, il souffre déjà ce qu'il craint», disait Montaigne.\nL'EXPRESS: L'Europe vient de subir trois crises monétaires en l'espace de un an, qui ont provoqué l'explosion du SME. Faut-il en rejeter la responsabilité sur les seuls spéculateurs?\nFRANÇOIS RACHLINE: L'analyse est juste, pour une part, si l'on s'en tient aux causes immédiates, mais largement fausse sur le fond. L'une des constantes de l'Histoire, c'est que les sociétés, en période de troubles, éprouvent le besoin de désigner des coupables - façon commode d'éviter de s'interroger sur soi. Certains opérateurs réalisent effectivement des bénéfices considérables sur le marché des devises, accumulant les unes dans le dessein de les revendre avec profit, cédant les autres pour les racheter ensuite à meilleur prix. Il faudrait tout de même s'interroger sur ce que signifie «spéculation». Ce n'est pas vouloir le malheur des autres, mais, au sens étymologique, observer et prévoir - afin, en l'occurrence, de gérer au mieux sa trésorerie. Toyota, par exemple, dispose de milliards de dollars d' «argent de poche», autrement dit de capitaux en attente d'affectation. Dès qu'une opportunité apparaît, on les place, à très court terme. Lorsqu'on incrimine un George Soros et quelques autres qui en voudraient au franc, je dis qu'il s'agit d'un faux procès. Ils ne sont qu'une poignée, comparés au nombre de grandes entreprises, de compagnies d'assurances, de banques - toutes nationalités confondues, donc\ny compris les françaises - qui, elles aussi, gèrent leur trésorerie, «prennent\nposition», comme disent les spécialistes, pour ou contre le franc, ou n'importe quelle devise, en fonction de leurs intérêts et de leurs prévisions. La spéculation n'est pas à l'origine des crises, elle les exploite. En faire une sorte de monstre prédateur, capable, à lui seul, de provoquer le collapsus de la Communauté européenne, c'est, à mon sens, vraiment de la paranoïa.\n- En ce cas, que révèlent les épisodes monétaires récents?\n- Toute l'histoire du capitalisme se joue sur l'exploitation des différences. Lorsque les marchands d'autrefois allaient chercher de l'ambre en Norvège pour le revendre en Méditerranée, où il n'existe pas, ils misaient sur une différence, géographique et temporelle. Le mécanisme n'a pas changé. Il porte à présent sur des écarts entre taux d'intérêt, sur des fluctuations du cours des devises, sur des divergences de réglementation entre marchés de capitaux proches. Chaque fois qu'un différentiel apparaît, c'est l'occasion d'une prise de bénéfices. Et cela se produit plus souvent du côté de la monnaie et de la finance qu'ailleurs.\n- Pourquoi?\n- L'industrie n'est plus un terrain aussi favorable qu'autrefois. Pour créer de la différence, une entreprise a deux solutions. Soit acheter d'autres sociétés. Soit innover et apporter une valeur ajoutée. Ce qui exige plus de temps et d'investissement. Or les flux monétaires se déplacent à la vitesse de la lumière, dans un espace global, où la moindre information est diffusée en temps réel. Les différences sont alors immédiatement exploitées. Dans un champ aussi volatil, où les opérateurs sont en permanence sur le qui-vive, que peuvent faire les Etats, engoncés dans leur pesante armure bureaucratique? C'est encore plus flagrant dans le cas de l'Europe, où la moindre décision doit se négocier à douze. A défaut d'agir de ce côté-là, la seule chose à faire, paraît-il, serait de freiner les marchés. A l'aide de quelques «grains de sable»...\n- Le rétablissement du contrôle des changes?\n- Par exemple. Savez-vous quel est le meilleur moyen d'interrompre un krach? Très simple: couper l'électricité! Ou provoquer des orages électromagnétiques. Rien de tel pour saborder les transmissions informatiques. On voit mal un gouvernement en arriver là. Peut-on imaginer de remettre en question l'ouverture des marchés financiers? C'est complètement irréaliste. Parce que ces tempêtes monétaires et, plus généralement, la crise que nous traversons sont les signes de la révolution en profondeur qui s'opère dans le capitalisme.\n- Il semble qu'elle soit passée presque inaperçue...\n- Je ne vous le fais pas dire. Parce que nous raisonnons encore sur des bases que la réalité contemporaine a rendues obsolètes. Depuis deux ou trois siècles, les Etats s'étaient habitués\nà contrôler quatre grands flux essentiels à leur souveraineté: les mouvements de populations, le commerce des biens, les transferts d'argent\net les échanges d'informations. Aujourd'hui, ils perdent pied dans tous les secteurs. Les Etats-Unis ont été incapables d'enrayer la vague des immigrants hispaniques. On ne reconduit pas 8 millions d'individus aux frontières. Restait une solution: les naturaliser - ce que Ronald Reagan et George Bush ont fait. Le totalitarisme soviétique était expert en mesures répressives: il n'a jamais pu décourager les candidats au départ. Toutes les frontières sont poreuses, dans un sens comme dans l'autre.\n- Mais les marchandises? Les barrières douanières n'ont pas disparu partout, loin s'en faut...\n- Parlons-en. La part croissante qu'occupent les services dans le commerce mondial modifie la donne de fond en comble. Relèvent des services le conseil, la finance, la publicité, la formation... Lorsqu'on vend un Airbus, on vend aussi la formation des pilotes, la maintenance - des marchés essentiels aujourd'hui. L'objet est visible, la chaîne de services, non. En plus, il existe toutes sortes de moyens de contourner les douanes et leurs taxes. Les Japonais y sont passés maîtres. Les usines Fujitsu, implantées en Europe, fabriquent 80% des photocopieurs vendus, sous label européen, dans la Communauté. Depuis quelques années, la production des sociétés américaines établies hors du territoire national est supérieure au montant global des exportations des Etats-Unis. Elle échappe d'ailleurs à tout contrôle. Comment voulez-vous comptabiliser ce qu'IBM réalise dans plus de 100 pays? Nos propres entreprises délocalisent.\n- Aggravant ainsi le chômage...\n- Oui et non. Oui, parce qu'elles emploient ailleurs; non, parce que, si elles ne s'implantent pas à l'extérieur, elles perdront des marchés - et donc des emplois. Les gouvernements n'y peuvent pas grand-chose. Pas plus qu'ils ne peuvent endiguer un mouvement plus insaisissable encore, le flux des capitaux. Qu'est-ce que l'argent, aujourd'hui? Des écritures, mais surtout des impulsions électroniques. Comment circule-t-il? Par l'intermédiaire d'un mécanisme inventé en Italie à l'époque de la Renaissance: le système des correspondants.\n- C'est-à-dire?\n- Chaque banque détient des comptes dans d'autres banques, et couvre ainsi la planète d'un maillage plus ou moins dense. Lorsque les besoins de sa clientèle ou les siens propres nécessitent un transfert, elle demande, par exemple, le virement, à New York, de ses avoirs crédités à Sydney, à Londres ou à Tokyo. Pour le faire, il suffit de le dire. La parole prime. L'argent, ce n'est pas comme les baleines. Il est impossible de lui attacher un ballon rouge à l'aileron pour savoir s'il traverse l'Atlantique ou le Pacifique. Sur les écrans, il peut apparaître, disparaître, changer de nature, se modifier en quelques secondes. Qu'est-ce qu'un eurodollar? Un dollar détenu par un non-résident aux Etats-Unis, fût-il citoyen américain. Le simple transfert au compte d'un résident le transforme en dollar. Et ainsi de suite. Le mouvement des capitaux déborde toutes les frontières. Signe pur, sans cesse émis, reçu, renvoyé, circulant à hauteur de satellite. On n'arrête pas l'immatériel, on ne le maîtrise pas. De même, l'information s'est émancipée de l'espace, et des hommes qui la véhiculaient. C'est elle qui les prend désormais pour relais. Nous vivons dans un monde de géographie zéro - ce qui ne signifie pas pour autant que les cultures sont abolies - où les vitesses de diffusion s'accélèrent de manière vertigineuse. Les Etats ne régulent plus aucun flux. Quel système de rechange? On le cherche encore. D'où la tentation du repli sur soi que certains entretiennent. Pour l'heure, nous en sommes à subir.\n- L'effondrement de la croissance, les crises à répétition?\n- Exactement. Alors que nous avons les moyens de sortir de l'impasse. Encore faudrait-il tirer toutes les leçons de l'événement majeur qui bouleverse au xxe siècle le capitalisme, et ses deux ressorts essentiels, l'économie et la monnaie. Pour la première fois, nos sociétés libéraient la monnaie de sa base matérielle.\n- Comment se marque cette rupture?\n- Par une simple déclaration qui secoua brutalement la torpeur de l'été de 1971, un 15 août. Ce jour-là, Richard Nixon suspendit la convertibilité du dollar en or. Pour les spécialistes, ce n'était pas vraiment une surprise. Depuis longtemps, on savait que le stock d'or mondial - a fortiori celui des Etats-Unis - ne correspondait plus aux avoirs détenus sous forme de dollars, du moins au taux fixé de 35 dollars contre une once de métal. Mais l'onde de choc fut immense. Cinq ans plus tard, le monde ratifiait officiellement le principe, entrant ainsi dans la modernité monétaire. On peut, bien sûr, avancer d'autres dates symboliques, découvrir des signes avant-coureurs dès le xixe siècle, répertorier des tentatives plus anciennes encore.\n- Pourquoi le processus fut-il si long?\n- La référence au métal a imprégné des millénaires d'Histoire, durant lesquels l'or fut la monnaie par excellence. Il n'y avait que deux solutions pour s'en procurer. Exploiter la nature ou faire la guerre pour s'emparer du trésor d'autrui. L'Empire romain s'appropria l'or des Barbares, l'Espagne, celui des Aztèques et des Incas. Un jour, le butin se raréfia, parce que les armes, les expéditions de plus en plus lointaines rendaient la guerre trop coûteuse, à l'aune de ce qu'elle rapportait. L'Europe, pauvre en fleuves à paillettes, en gisements aurifères, n'eut plus qu'à découvrir une troisième voie.\n- Laquelle?\n- Pousser le capitalisme au bout de sa logique. Par définition, il est pari sur le temps, projection permanente vers le futur. Il crée de l'activité, des entreprises, en anticipant sans cesse le résultat. Dans cette tension vers l'avenir réside sa véritable dynamique. L'Europe eut l'audace d'inventer un système où l'argent peut naître de rien, où le crédit n'est plus conditionné par un dépôt initial. Un système où la créance qu'une société prend sur elle-même est reconduite à l'infini. Ce qui devint possible avec la Banque. Elle émet des billets, que nous utilisons pour nous payer les uns les autres. Autrement dit, des reconnaissances de dettes, contractées par l'institut d'émission à notre égard. Qu'il ne rembourse jamais, par définition. Rembourser avait un sens quand la monnaie restait étalonnée sur le métal. Aujourd'hui, l'opération devient tout simplement aberrante. Difficile à appréhender pour un particulier, contraint, lui, de rendre ce qu'on lui a prêté.\n- D'où viennent les pannes d'un tel mécanisme?\n- Le drame du capitalisme, c'est que la marche des affaires exige du fluide et que la psychologie individuelle se rassure avec du solide. Chaque fois qu'une société dans son ensemble s'avise de vérifier que son argent abstrait s'adosse à de l'argent matériel, elle provoque une crise majeure. Lorsque le prince de Conti exigea le remboursement des billets émis par John Law, il déclencha la banqueroute. Il suffit de bloquer le mouvement pour que les économies s'effondrent. Demandez-vous pourquoi le marché immobilier était si florissant à la veille du krach de 1987.\n- Il y aurait eu, selon vous, de quoi s'alarmer?\n- Il est facile, bien sûr, d'interpréter a posteriori. Mais il y avait là l'indication d'un scepticisme collectif face à la croissance rapide de la Bourse durant les années précédentes. Puisque «ça ne pouvait pas durer», on s'est replié sur la pierre, valeur réputée sûre. Engendrant du même coup la situation redoutée. L'un des handicaps de l'époque, c'est notre vision négative de l'avenir.\n- Admettez qu'il y a quelques raisons.\n- J'en conviens. Mais, face à un problème comme celui du chômage, général dans les pays développés, très grave en Europe, on tente de répondre en prenant des mesures au niveau national, et dans le désordre. C'est une absurdité. Pourquoi Law, qui était un théoricien monétaire génial, a-t-il échoué? Parce qu'il menait une action isolée. Tous les alpinistes savent qu'une cordée en position critique sur une paroi ne pratique pas le «chacun pour soi». Pour sortir les économies européennes de leur récession, il n'y a qu'un moyen: renforcer la concertation européenne, et agir avec les instruments mêmes du capitalisme.\n- Plus concrètement?\n- Il existe une institution, la banque centrale, dont le rôle a été déterminant dans le développement des économies occidentales. Les premières sont apparues en Suède et en Angleterre, à la fin du xviie siècle. Et leur généralisation à l'ensemble des Etats-nations coïncide d'ailleurs avec l'avènement des principes démocratiques. A quel besoin répondaient-elles? Depuis toujours, la communauté des marchands cherchait à s'affranchir d'un pouvoir monétaire qu'elle ne détenait pas - puisque la maîtrise de l'or relevait du prince. Elle a imaginé des subterfuges, lettres de change, billets à ordre, qui préfigurent ce que nous appelons aujourd'hui la finance. Chaque fois que cette activité prenait de l'extension, le prince essayait tant bien que mal de la contrôler. Jusqu'au jour où les deux parties passent un compromis historique, dont la banque centrale est l'expression. D'un côté, le pouvoir dispose d'un instrument lui permettant d'avoir barre sur la finance. De l'autre, la communauté y gagne en sécurité, puisque l'une des principales fonctions de la banque est de garantir, en dernier ressort, la bonne fin des opérations. Il suffit qu'elle crée de la monnaie pour que cette monnaie vienne irriguer tout le système.\n- Croyez-vous qu'un pays puisse s'amuser à ce jeu sans provoquer une catastrophe?\n- Certainement pas, dans la mesure où ses partenaires économiques se l'interdisent. Si toutes les banques centrales se concertent, dans un cadre communautaire, pour le faire simultanément, le résultat est alors très différent. Avec un correctif: étant elles-mêmes inscrites dans un ensemble mondial, elles doivent en tenir compte. Ce raisonnement nous conduit directement à la banque centrale européenne, qui me semble le seul instrument efficace.\n- Faut-il la détacher du pouvoir politique, comme l'envisage le traité de Maastricht?\n- Cela reviendrait à instaurer une disjonction radicale entre l'économie dans son ensemble et le grand robinet monétaire de l'autre. La banque aurait alors un statut analogue à celui de la nature, au temps de la suprématie de l'or. Ce qui nous replonge dans les affres de l'ancien système. Il ne faudrait tout de même pas oublier que ces institutions, dans leur dénomination même, portent la trace d'un contrat entre l'économique et le politique. Une société se donnait ainsi les moyens d'arriver à ses fins, tout en s'imposant des règles, afin de se garder des tentations de l'argent facile. Ce garde-fou contre les vertiges du capitalisme porte un nom: l'autonomie. Il suffit à la banque de déterminer elle-même ses modalités d'action.\n- L'indépendance de la Bundesbank n'est-elle pas son atout essentiel?\n- Elle a des limites. Au moment du krach de 1987, le pouvoir l'a amenée à réviser ses positions favorables à la hausse des taux d'intérêt. Son statut est directement lié au traumatisme de 1923, qui marque encore l'Allemagne au fer rouge. La jeune République de Weimar était alors asphyxiée par des réparations de guerre exorbitantes - que la France, d'ailleurs, insista pour imposer à l'Allemagne. On abusa de la planche à billets pour éponger les dettes. En janvier 1918, le dollar s'échange contre 4 marks. Il en vaut 75 en janvier 1923, et 4 200 milliards en novembre. Autrement dit, une inflation moyenne de plusieurs centaines de points par seconde sur les neuf mois écoulés. Les Allemands sont hantés par cette époque, qui leur apparaît comme l'origine de toutes les catastrophes ultérieures. D'où leur répugnance à favoriser un tant soit peu l'expansion monétaire, et la baisse des taux d'intérêt. De cette façon, ils sont assurés de voir les capitaux étrangers affluer, tout en jugulant la demande intérieure de crédit.\n- Comment apaiser ce traumatisme?\n- La seule solution serait que la France, au lieu de se méfier, aide l'Allemagne à recouvrer une parole politique pleine et entière - qu'elle a perdue au lendemain d'Auschwitz. Il n'est pas question d'oublier mais d'avancer. En clair, cela signifie son accession au Conseil de sécurité des Nations unies et sa participation active à la défense européenne. Bien que certains, y compris dans les allées du pouvoir, semblent l'avoir compris, la France continue à se tenir sur la défensive. Comme si nous pouvions encore impunément tourner le dos à la béance politique qui se creuse chaque jour davantage au sommet de l'Europe. Tant que la Communauté ne représentait qu'un joint de dilatation entre l'Union soviétique et les Etats-Unis, le vide restait masqué. A présent, nous avons à portée de main un modèle économique - la banque centrale, l'union monétaire et les atouts du capitalisme - et nous avons peur de nous en servir, parce que nous n'avons pas de structure politique commune adaptée. Au lieu de dire, du bout des lèvres: «Il faut faire l'Europe», on ferait mieux de se demander ce qu'il en coûte de ne pas la faire. D'ores et déjà, des vies humaines, dans l'ex-Yougoslavie; une vulnérabilité accrue de nos sociétés, prises au piège de la récession. Il est inutile d'espérer des jours meilleurs, si l'on en reste là. Bien au contraire. Nous avons déjà reçu deux leçons cuisantes, je ne sais pas si nous pourrons en supporter une troisième. En attendant, c'est l'avenir qu'on hypothèque. Pour moi, il est à l'image d'une sculpture qui se trouve à Jérusalem, à l'intérieur de la mosquée al-Aqsa. D'une douzaine de mètres de haut, elle est faite de minuscules pièces de bois, qui tiennent ensemble, sans colle ni clous, avec un subtil effet d'ajourements, comme dans l'art traditionnel arabe. Si vous enlevez une seule de ces pièces, tout s'écroule. Je ne saurais mieux figurer le défi qu'il nous faut relever: assumer totalement un monde d'interdépendances, où ce que gagnent les uns ne représente pas une perte pour les autres.\nPHOTO FRANçOIS RACHLINE", "url": "https://www.lexpress.fr/informations/francois-rachline-du-bon-usage-du-capitalisme_595628.html"}, {"title": "Un ciel chargé de menaces", "text": "Astéroïdes et comètes jouent au billard dans le cosmos. Au risque de percuter notre belle planète. Vision pessimiste\" Pas du tout.\n«Par Toutatis, le ciel va nous tomber sur la tête!» s'exclame régulièrement Abraracourcix, le chef du village dans «Astérix». Par Toutatis - dieu celte de la Guerre - il n'a pas tout à fait tort! Un jour ou l'autre, une catastrophe planétaire risque bien d'arriver de là-haut. Et le ciel peut nous réserver de sales surprises. Dans un milliard d'années. Ou bien demain matin. La science a écrit plusieurs versions sérieuses de cette mort annoncée.\nLe premier des dangers qui nous guettent est une collision cataclysmique. Car tout n'est pas calme dans la banlieue de la Terre. Des corps célestes se baladent dans l'espace au gré des forces de gravitation. Il suffit de regarder les faces vérolées de la Lune, de Vénus, de Mars, et même de la Terre, pour s'apercevoir que ces rochers extraterrestres jouent au billard dans le cosmos. Les deux grandes menaces: les astéroïdes et les comètes. Les premiers virevoltent autour du Soleil, entre Mars et Jupiter, fragments de planètes avortées qui, de temps à autre, quittent leurs trajectoires et foncent vers la Terre. Les secondes dorment plus loin, bien au-delà de Pluton, dans le nuage de Oort. Une simple pichenette gravitationnelle - le passage d'un nuage de poussière et de gaz, par exemple - peut expédier vers la Terre ces énormes masses de pierres et de neige sale. Près de 200 comètes - identifiées - croisent à intervalles réguliers la route de notre monde. Et autant d'astéroïdes. Dans le passé, ces «rochers» de l'espace ont déjà blessé la Terre. Richard Grieve, du Canadian Geological Survey, a recensé ainsi 139 cratères que l'érosion n'a pas effacés. Le plus connu: celui de la Toungouska, dans la taïga sibérienne. C'est là qu'une météorite de quelques dizaines de mètres de diamètre s'est écrasée, le 30 juin 1908, soufflant tout sur un rayon de 20 kilomètres. L'équivalent de 10 mégatonnes de TNT, cinq cents fois la puissance de Hiroshima. Que serait-il advenu de l'espèce humaine si l'une de ces «montagnes» décrochées du cosmos avait été cent ou deux cents fois plus volumineuse? Anéantie, tout simplement. Une vision pessimiste? Pas du tout. Comment les dinosaures ont-ils été gommés de la surface du globe, voilà soixante-cinq millions d'années? Certainement par un énorme astéroïde égaré (ou une belle comète) qui se fracassa quelque part du côté du Yucatan (Mexique), laissant un cratère de 180 kilomètres de diamètre. La catastrophe a déclenché un incendie monumental et projeté, dans l'atmosphère, des millions de tonnes de poussière obscurcissant le ciel pour des années. Résultat: les deux tiers de toutes les espèces vivantes ont disparu. Un scénario reproductible? Sans aucun doute. Le 23 mars 1989, un astéroïde de 600 mètres de diamètre a croisé la Terre à 690 000 kilomètres - deux fois la distance de la Terre à la Lune. En janvier 1991, l'équipe du Spacewatch Telescope de l'université d'Arizona en détecta un autre à 170 000 kilomètres - la moitié de la distance de la Terre à la Lune. La banlieue immédiate de notre planète. Ce record de proximité fut même battu le 10 mai dernier, lorsque les astronomes du Kitt Peak Telescope (Arizona) ont repéré, fonçant vers la Terre à la vitesse de 76 800 km/h, une masse rocheuse qui nous évita de peu: 144 000 kilomètres. Un cheveu! En janvier 1989, un autre astéroïde, découvert par le Français Alain Maury, de l'observatoire de la Côte d'Azur, et baptisé, bien sûr, Toutatis, était passé un peu plus au large: 15 millions de kilomètres - un rien à l'échelle astronomique. Toutatis mesurait de 5 à 6 kilomètres de long. De quoi ravager tout le globe. Un projectile cosmique de 1 kilomètre de diamètre suffirait à provoquer une catastrophe planétaire. Au-dessus de 5 kilomètres, adieu veaux, vaches, cochons et toute vie sur Terre.\nLa probabilité d'une collision sérieuse a beau être excessivement faible (une tous les 500 000 ans, selon les experts), l'Agence spatiale américaine a mis en place, en mai 1991, un comité de spécialistes internationaux, véritables sentinelles de la Terre, le Spaceguard Survey. Premières conclusions: il est indispensable de traquer le danger par l'intermédiaire d'un réseau de 6 télescopes - 3 au nord, 3 au sud - chargés de repérer au plus tôt les astéroïdes voguant vers nous. Directement reliés à des ordinateurs, ils donneraient l'alerte immédiatement. Coût du projet: 50 millions de dollars. Auxquels s'ajouteraient 10 millions par an de frais de fonctionnement. Une bagatelle. Le programme des navettes spatiales a coûté deux cents fois plus cher. Déjà, au mont Palomar (Californie), une énorme lunette astronomique fait le guet. Le danger découvert, reste à abattre l'indésirable. Comment? Les militaires ont la solution. Il suffirait d'envoyer dans les soutes d'une fusée une superbombe nucléaire et de la faire exploser à la surface ou à proximité de ces corps célestes en vadrouille pour dévier leur trajectoire. Quand faut-il être prêt? Là, les scientifiques ne sont pas tous d'accord. Certains appréhendent le retour de Toutatis, qui reviendra nous effleurer en septembre 2000. Et celui de la comète Swiff-Tuttle (5 kilomètres au moins), qui marchera sur nos plates-bandes en août 2126. D'autres pensent qu'il ne faut pas s'affoler. Donald Yeomans, du Jet Propulsion Laboratory de la Nasa, l'affirme: aucune comète, aucun astéroïde ne menace la planète dans les deux cents ans à venir. Qui croire?\nLe ciel a d'autres tours dans son sac qui donnent le frisson. Ainsi, la Terre est à la merci de l'explosion d'une étoile. Qu'un astre meure quelque part dans la Galaxie, pas trop loin du système solaire, et c'en est fini de notre planète. Le 24 février 1987, une formidable explosion, brillant comme 100 000 soleils, illumine le ciel du côté du Grand Nuage de Magellan. Dans le bruit et la fureur, une étoile massive du nom de Sanduleak 69-202 est en train de mourir, donnant naissance à une supernova. «Une mort magnifique, explique Michel Cassé, astrophysicien à l'institut de recherche fondamentale du CEA et auteur de ?Conversations sur l'invisible? (Belfond), où les astres s'ouvrent comme des fleurs et projettent dans l'espace des essaims d'atomes ionisés.» Superbe, certes, mais mieux vaut que l'événement se soit produit à 180 000 années-lumière de la Terre (une année-lumière est égale à 9 461 milliards de kilomètres). A moins de 30 années-lumière, selon les calculs de John Ellis, du Cern, et de David Schramm, de l'université de Chicago, la planète bleue aurait senti le souffle dévastateur de l'explosion. Déchirant largement la couche d'ozone, qui protège du rayonnement ultraviolet, et entraînant des destructions massives de la faune et de la flore. A moins de 10 années-lumière, on ne donne pas cher de la survie de la planète. Certes, l'événement n'est pas fréquent aux abords du système solaire, où l'on signale une supernova tous les 570 millions d'années. Pour l'instant, aucune candidate n'a été repérée au voisinage de la Terre.\nCONGELÉS OU GRILLÉS\nUne glaciation planétaire constitue le troisième scénario catastrophe établi par la science. Etudiant le mouvement des planètes, Jacques Laskar, du bureau des longitudes de l'Observatoire de Paris, en a déduit que leur mouvement est chaotique. Impossible, donc, de prévoir exactement où se trouvera la Terre dans 100 millions d'années. Peut-être changera-t-elle de trajectoire? Un geste suicidaire qui l'emmènerait loin de l'étoile qui la fait vivre - le Soleil - et la transformerait en univers glacé.\nLa théorie cosmologique la plus en vogue aujourd'hui, celle du big-bang, parle aussi d'une éventuelle glaciation. Que dit-elle? Que le cosmos est actuellement en expansion. Que, en fonction de la masse de matière qu'il renferme, il est condamné soit à se dilater éternellement - donc, à se refroidir - et nous mourrons tous congelés; soit à se contracter de nouveau (c'est le «big-crunch», par opposition au big-bang) - donc, à se réchauffer - et nous finirons tous grillés. Mais l'échéance fatale se situe dans quelques dizaines de milliards d'années.\nNotre étoile brûle tranquillement son hydrogène à quelque 150 millions de kilomètres de la Terre. Une combustion qui a permis l'éclosion de la vie sur Terre. Mais qui s'arrêtera un jour, faute de carburant. Ce sera la mort du Soleil. L'astre deviendra alors une «géante rouge», sa température diminuera et son diamètre enflera. De 700 000 kilomètres, il passera à plus de 100 millions, en l'espace... de 1 milliard d'années. Enorme boule de feu, il finira par frôler la Terre, qui sera gobée, vaporisée, réduite en cendres, par cette masse incandescente. Quand? Pas avant 5 milliards d'années. L'éternité, à notre échelle. «Ce cataclysme cosmique, commente, poète, Michel Cassé, est en parfait accord avec le mythe de l'éternel retour. Les atomes de tous les morts ensevelis sous la glèbe finiront dans le Soleil. Venus des étoiles qui les ont engendrés, ils retourneront aux étoiles.»\nINFOGRAPHIE: CARTE DU MONDE (CHUTES D'ATÉROÏDES OU DE COMÈTES REPÉRÉES SUR LA TERRE)", "url": "https://www.lexpress.fr/informations/un-ciel-charge-de-menaces_595623.html"}, {"title": "La recette chinoise", "text": "Un mot d'ordre: courir le plus vite possible. Une motivation: permettre à Pékin de briguer l'organisation des JO de l'an 2000. Avec l'aide de «docteurs miracle»\"\n«Et encore, vous n'avez rien vu...» Après les 4es Championnats du monde d'athlétisme, à Stuttgart, Jean Poczobut, le président de la Fédération française (FFA), ne pouvait cacher son enthousiasme ni non plus ses interrogations. Comme tous les (télé) spectateurs, il est persuadé que la Chine, avec son 1,2 milliard d'habitants, sera, avant la fin du siècle, la meilleure nation sportive du monde avec les Etats-Unis d'Amérique! Mais à quel prix?\nLes quatre victoires remportées à Stuttgart par les athlètes chinoises ont été étincelantes, avec un incroyable triplé sur le 3 000 mètres. Les records et les tactiques ont été bouleversés. Avec Yonxia Qu ou Wang Junxia, l'athlétisme est une science banale: on court le plus vite possible, le plus longtemps. Qu'importe où sont les adversaires! Déjà lors des Jeux olympiques de Barcelone, en 1992, les nageuses de Pékin avaient appliqué, avec succès, la même tactique. A Rome, en 1987, lors des 2es Championnats du monde d'athlétisme, la meilleure performance chinoise était une 8e place sur le 10 000 mètres féminin! Tout a basculé, d'abord avec un changement idéologique concernant le sport (finie la compétition symbole du capitalisme; place au sport porte-drapeau de l'orgueil national), puis avec le grand projet «Pékin 2000» et la candidature de la capitale chinoise pour l'organisation des premiers Jeux olympiques du troisième millénaire.\nLe 23 septembre, à Monaco, le Comité international olympique (CIO) et son président, l'Espagnol Juan Antonio Samaranch, désigneront la ville qui accueillera ces JO de l'an 2000. Les favoris: Sydney, Berlin... et Pékin. Bien sûr, le Congrès américain a demandé au CIO de ne pas donner suite à la candidature chinoise, parce que les droits de l'homme y sont bafoués (en particulier au Tibet). Réponse de Samaranch: «Accorder les Jeux olympiques à un pays, c'est l'obliger à respecter les droits de l'homme.» A voir...\nLes rumeurs qui ont circulé allégrement sous les tribunes du Gottlieb-Daimler-Stadion. Le public allemand a copieusement sifflé les tours d'honneur des athlètes chinoises victorieuses. Un commentateur de France Télévision a laissé entendre, en direct à l'antenne, que «ces victoires [étaient] trop belles pour être honnêtes». Et le mot a resurgi: dopage. Comme à Barcelone, l'an passé, quand les nageuses surclassaient leurs adversaires... Des accusations a priori gratuites, puisque, jusqu'aujourd'hui, une seule Chinoise (une volleyeuse, à Barcelone) a été positive lors d'un contrôle antidopage.\nMais les ombres s'épaississent lorsqu'on observe l'apparition et la progression des athlètes chinoises: elles brillent en natation et en athlétisme, comme les «Wundermädchen» de l'ex-RDA. Lou Dapeng, directeur du projet «Pékin 2000» et membre de la Fédération internationale d'athlétisme (IAAF), a beau dire que les sportifs de son pays sont aidés par des entraîneurs néo-zélandais, britannique et kenyan, il oublie (à dessein?) de citer les entraîneurs et les médecins de l'ex-URSS et de l'ex-RDA qui ont trouvé refuge à Pékin. Ignore-t-on, en Chine, que tous ces «docteurs miracle» étaient dans les années 70 et 80 les champions du monde toutes catégories de la «dope»? Pourquoi ce silence? Pour offrir les JO à Pékin, le CIO exigera des explications convaincantes de la part des dirigeants sportifs chinois. Et tant pis si, comme on le lui a déjà promis en cadeau de remerciement, Juan Antonio Samaranch n'a pas sa statue sur une place de Pékin...\nINFOGRAPHIE: MEDAILLES CHINOISES", "url": "https://www.lexpress.fr/informations/la-recette-chinoise_595616.html"}, {"title": "BAROMÈTRE GALLUP FRANCE-L'EXPRESS L", "text": "Le cas Balladur\nApprouvez-vous ou désapprouvez-vous l'action de François Mitterrand comme président de la République?\nApprouvent... 47% (=)\nDésapprouvent... 39 (- 2)\nSans opinion... 14 (+ 2)\nApprouvez-vous ou désapprouvez-vous l'action d'Edouard Balladur comme Premier ministre?\nApprouvent... 64% (+ 10)\nDésapprouvent... 25 (- 7)\nSans opinion... 11 (- 3)\nPsychologiquement, le Premier ministre a gagné la bataille du franc: telle est la leçon centrale de ce sondage surprenant. Le Premier ministre gagne en un mois sur tous les terrains, à l'exception des agriculteurs (- 9) et des sympathisants communistes (- 6). Son score est à la hausse chez les ouvriers (+ 12), les cadres sup (+ 9), les moins de 35 ans (+ 8), les écolos (+ 12), les socialistes (+ 12) et... les sympathisants du Front national (+ 12). Symbolique: sa cote de popularité est encore plus forte aujourd'hui, à l'approche d'une rentrée très indécise, que lorsqu'il est entré à Matignon (64% d'opinions favorables contre 63).\nSondage réalisé par Gallup France pour L'Express les 19 et 20 août 1993 auprès d'un échantillon national représentatif de 962 personnes âgées de 18 ans et plus. Méthode des quotas.", "url": "https://www.lexpress.fr/informations/barometre-gallup-france-l-express-l_595611.html"}, {"title": "Arméniens: le jeu dangereux", "text": "Malgré les avertissements de la communauté internationale, les troupes arméniennes avancent chaque jour un peu plus en territoire azéri. Au risque de mêler au conflit leurs voisins russe, turc et iranien.\nL'Arménie est-elle en train de conquérir l'Azerbaïdjan? Malgré les condamnations de l'ONU et les avertissements des puissances voisines (Russie, Turquie, Iran), profitant de la déconfiture de l'équipe au pouvoir à Bakou, les forces armées du Nagorny-Karabagh - ce petit territoire arménien totalement enclavé en Azerbaïdjan - grignotent, de ville en ville, un espace qui a depuis longtemps dépassé les limites de la région qu'elles sont censées défendre.\nA l'instar de leurs chars, les justifications des «conquérants» arméniens épousent la configuration du terrain: Latchine, c'était pour assurer un «corridor» de survie entre le Nagorny-Karabagh et la mère patrie, toute proche; Kelbadjar, c'était pour assurer les arrières des «forces d'autodéfense», qui, depuis leur capitale, Stepanakert, luttent contre l' «occupant» azéri; Agdam, c'était pour priver l'ennemi de sa principale base offensive, juste derrière la limite orientale du territoire; Fizouli, Djebraïl, c'est pour instaurer des «zones de sécurité» à la frontière sud du Karabagh...\nAutant d'objectifs géostratégiques qui ont pour noms, malheureusement, des villes et des villages azéris situés, sans équivoque, en dehors du Haut-Karabagh. Maisons bombardées, victimes civiles, cortèges de réfugiés: c'est au tour de l'Azerbaïdjan de figurer, désormais, parmi les victimes de la tension qui ensanglante le Caucase depuis cinq ans. On n'ose pas dire: à chacun son tour...\nLégitime défense pour un camp, brutale invasion pour l'autre, cette stratégie des «zones de sécurité» n'est pas sans rappeler d'autres cas de «territoires occupés», un peu plus à l'ouest, au Proche-Orient. Elle déclenche, d'ailleurs, les mêmes condamnations de la communauté internationale, pour qui le droit est le seul critère de jugement. Le Conseil de sécurité des Nations unies a de nouveau condamné, le 18 août, les opérations menées par les forces «séparatistes» du Haut-Karabagh - non sans appeler l'Etat arménien à «user de son influence exceptionnelle» auprès de ses congénères. Personne n'est dupe: les habitants de Stepanakert et des villages voisins ne sont pas abandonnés à leur sort, et ne produisent ni chars ni hélicoptères de combat...\nL'ONU n'est pas seule à réagir. Toute la région suit de près la tournure prise par ce conflit. Pas seulement parce que l'Azerbaïdjan est un respectable producteur de pétrole. Le Caucase est décidément un carrefour de tensions et d'intérêts contradictoires. En poursuivant leur avancée en territoire azéri, les combattants arméniens prennent le risque d'internationaliser leur guerre et de faire entrer dans la danse leurs trois grands voisins:\nLa Russie, traditionnellement alliée du seul pays chrétien de la région, face aux héritiers des Ottomans et des Perses, n'est pas insensible aux oeillades de l'Arménie, tant militaires (le stationnement de deux divisions russes sur son territoire) que monétaires (son adhésion à la zone rouble). Mais le Kremlin a commencé à durcir le ton par la voix de son envoyé spécial à Bakou, le vice-ministre Boris Kolokolov: nul, à Moscou, ne souhaite engager le fer contre Bakou, où règne désormais Gueïdar Aliev, un ancien membre du Politburo - cela crée des liens. Ni Boris Eltsine ni personne ne veut se brouiller avec ses puissants alliés naturels turcs ou iraniens.\nLa Turquie, dont les Azéris sont ethniquement les plus proches, ne cache pas qu'elle préférait l'ex-président azerbaïdjanais Aboulfaz Eltchibey à son actuel successeur. Mais Ankara ne peut laisser écraser sans réagir ses «cousins» caucasiens. Géopolitique oblige: ce serait ruiner ses efforts diplomatiques dans l'ensemble des ex-républiques musulmanes soviétiques, que la Turquie considère comme sa zone d'influence directe. Ce serait enfin faire le jeu, à bon compte, de son éternel rival régional iranien.\nL'Iran, précisément, vient de rappeler, de façon tonitruante, qu'il entend bien ne pas rester passif. Le 17 août, son ministre des Affaires étrangères, Ali Akbar Velayati, en visite à Bakou, a vigoureusement condamné «la nouvelle agression arménienne». Parce que des obus arméniens seraient tombés juste derrière la frontière iranienne? Certes. Pour damer le pion aux Turcs dans cette zone - de confession chiite - dont les deux pays se disputent les faveurs? Bien sûr. Mais surtout parce que les Azéris sont encore plus nombreux en Iran qu'en Azerbaïdjan. Et que le gouvernement de Téhéran ne peut ignorer leur colère. Une poudrière peut en cacher une autre.\nINFOGRAPHIE: CARTE DE L'AZERBAIDJIAN ET DE L'ARMENIE", "url": "https://www.lexpress.fr/informations/armeniens-le-jeu-dangereux_595609.html"}, {"title": "MANÈGE", "text": "Les relations de l'équipe Mitterrand avec Bernard Tapie, à la longue, cela tourne au roman dans le feuilleton. Le 14 juillet, le chef de l'Etat, retrouvant les accents (et la fièvre) du jeune avocat qu'il fut, fait à la télévision un éloge proprement dithyrambique du patron de l'OM. Puis, dans le parc, il s'en va, sous l'oeil des caméras, serrer ostensiblement la main de l'impétrant. Geste banal? Oui, à ceci près que Mitterrand, au même moment, refuse tout contact avec Michel Rocard. Le vrai pestiféré? Et puis voilà que Jack Lang, le 23 août, dans «Le Figaro», est questionné sur l'affaire OM-Valenciennes. Les naïfs imaginent que M. Lang, ne serait-ce qu'en deux ou trois phrases, en profitera pour condamner la corruption, pourfendre les corrupteurs, souhaiter la vérité. Que nenni! L'ancien ministre - qui, il est vrai, n'avait déjà rien trouvé à redire quand, dans le passé, quelques discutables affaires auxquelles l'OM semblait mêlé avaient été discrètement enterrées - s'en prend... aux «lyncheurs professionnels». Les juges? Les policiers? Ou bien, refrain commode, «les chiens»?", "url": "https://www.lexpress.fr/informations/manege_595604.html"}, {"title": "A quoi sert l'Otan?", "text": "Il n'est jamais convenable de jeter le bébé avec l'eau du bain. L'Alliance atlantique, née de la guerre froide, traverse une crise d'identité, compliquée par les querelles entre ses membres sur le Gatt, les taux d'intérêt ou la politique agricole. Mais elle doit relever le défi d'un nouveau désordre mondial, et le faire en accord avec les deux grandes organisations de sécurité collective: les Nations unies, bien sûr, mais aussi la Conférence sur la sécurité et la coopération en Europe (CSCE). Vaste programme...\nUne certitude, d'abord: la menace du pacte de Varsovie a disparu, mais la survie de l'Otan reste un facteur d'équilibre. La Russie, malgré l'immensité de ses problèmes, demeurera une grande puissance militaire. Elle y est condamnée autant par la géostratégie que par sa volonté de puissance. Le noyau dur de l'empire éclaté est au contact direct de toutes les lignes de fracture explosives en Asie centrale et en Extrême-Orient. L'islam et la prolifération nucléaire sont à ses portes. Les événements d'Azerbaïdjan ou du Tadjikistan annoncent des affrontements possibles avec l'Iran comme avec la Turquie, membre loyal de l'Alliance atlantique. Il est essentiel dans ce sens qu'un nombre réduit de divisions américaines restent stationnées sur le Vieux Continent, avec une panoplie nucléaire même limitée à des systèmes air-sol et mer-sol. C'est à ce prix que sera maintenu le fameux «lien» transatlantique et que l'Allemagne pourra continuer à se passer de l'arme atomique.\nMais cette pérennité de l'Otan dans une fonction qui fut la sienne depuis 1949 ne dispense pas l'Organisation d'une véritable révolution culturelle pour une prévention des crises nées des convulsions du post-communisme. L'affaire est aussi importante pour les capitales occidentales que pour 100 millions d'Européens de l'Est, orphelins de l'ordre bipolaire et conscients du terrible précédent représenté par l'éclatement de la Yougoslavie. Et c'est bien là que le problème devient affreusement compliqué, en raison de malentendus à l'intérieur de l'Alliance, dont les racines historiques plongent fort loin dans le passé, à Washington comme à Paris.\nIl se peut que la très tardive menace de frappes aériennes menées par des avions de combat de l'Otan ait amené les Serbes à quelques concessions en Bosnie, lors de leur retrait du mont Igman. L'optimisme, pourtant, n'est pas de mise. Les hommes de Radovan Karadzic ont toujours joué au chat et à la souris avec les Occidentaux et n'ont jamais cédé longtemps le terrain sur lequel ils avaient planté leur drapeau. Les Casques bleus, malgré leur abnégation, restent coincés dans un rôle mal défini, qui oscille entre l'humanitaire et le militaire, l'observation et l'interposition, mais continue à exclure l'intervention.\nSituation ridicule pour des unités d'élite, mais situation imposée. L'Otan n'avait aucune qualité pour intervenir «hors zone», et les Russes n'auraient jamais pu accepter, voilà dix-huit mois, son action contre des «frères» slaves et orthodoxes. L'ONU, qui ne dispose ni de structures opérationnelles dignes de ce nom ni de forces permanentes, s'en est tenue à des gesticulations sans grand effet, compliquées par de stupides rivalités pour certaines «sous-traitances» entre l'Otan et l'Union de l'Europe occidentale (UEO). C'est ainsi que cette dernière a été conduite à des surenchères incohérentes, qui l'ont amenée à dépêcher sa propre flottille de surveillance dans l'Adriatique et ses propres soldats pour l'escorte de certains convois.\nQuerelles théologiques\nIl est clair que la persistance de très vieilles querelles théologiques entre Paris et Washington a eu des effets pervers. La France, en 1990, a tout fait pour empêcher une réforme souhaitable de l'Alliance atlantique, dont elle soupçonnait la Maison-Blanche de vouloir assumer le leadership. George Bush et James Baker se sont frénétiquement opposés à la résurgence de l'idée raisonnable d'un «pilier européen» de la défense et ont considéré la simple idée d'un Eurocorps à ossature franco-allemande comme une invention satanique. Mais à quoi bon pleurer sur le lait renversé? L'essentiel est aujourd'hui de réfléchir à l'avenir. Bill Clinton est plus flexible que son prédécesseur en matière de défense. Pierre Joxe, avant l'alternance, avait franchi un pas important en admettant que l'Eurocorps pouvait être mis à la disposition de l'Otan pour certaines missions. Mais il reste à définir les rôles respectifs de l'ONU, responsable de la sécurité collective à l'échelle de la planète, de la CSCE, qui pourrait avoir la même mission à la dimension de l'Europe, et des alliances militaires que sont l'Otan et l'encore embryonnaire UEO, qui mettra une bonne décennie, dans la meilleure des hypothèses, avant de se doter de véritables moyens. En attendant cette possible novation, tout repose donc sur un éventuel aggiornamento de l'Otan. Cette alliance, née d'une matrice de guerre froide, peut-elle devenir un véritable prestataire de services de l'ONU comme de la CSCE, avec son savoir-faire et ses capacités en matière de planification, de commandement et de contrôle des opérations?\nLa France, dans ce domaine, a un rôle à jouer. Elle avait parié, en 1990, sur la dévitalisation d'une Organisation née de la division du Vieux Continent. Elle était obsédée par le seul article 5 de la charte, prévoyant la résistance collective à une agression. Elle pourrait redécouvrir, comme le suggère l'ambassadeur François de Rose, l'article 4, qui déclare que «les parties se consulteront chaque fois que l'intégrité territoriale, l'indépendance politique ou la sécurité de l'une d'elles sera menacée». Pour les Européens de l'Est, traumatisés par la crise yougoslave, cet article 4 est la meilleure réponse à une question lancinante: à quoi sert l'Otan en 1993?", "url": "https://www.lexpress.fr/actualite/monde/a-quoi-sert-l-otan_497568.html"}, {"title": "Ce maestro est un franc-tireur", "text": "Manuel Rosenthal surprenait trop Paris. C'est donc de New York et d'ailleurs qu'il a été le chouchou. A 89 ans, le doyen de nos chefs s'apprête à enflammer Besançon.\nIl fut le fils spirituel de Ravel, l'ami de Stravinski, de Poulenc et de Milhaud. Il fréquenta Cocteau, Claudel, Gide. Il dirigea les premières parisiennes de «Lulu», de «Moïse et Aaron» et de «Simon Boccanegra». Les Américains l'ont surnommé «the Hot Potato», en hommage à son bouillant tempérament. Les Français, eux, oublient ce petit homme aux yeux si clairs, qui adore raconter son épopée, dans sa modeste maison parisienne de la Butte-aux-Cailles. «Si je devais recommencer mon existence, je me dirais: ?Pourvu que ce soit la même?», avoue Manuel Rosenthal.\nLe 18 juin dernier, il a fêté ses 89 ans. L'Opéra Bastille devait lui offrir «Padmavati», de Roussel. Après l'accident survenu à Séville lors des répétitions d' «Otello», les représentations seront annulées, puis reportées, mais confiées à un autre chef, et à nouveau supprimées. Pauvre France et pauvre Manuel, qui se réjouissait déjà de boucler la boucle en retrouvant le quartier de son enfance. Celui où Anna Devorsosky, sa mère, s'était installée comme en Terre promise, fuyant les pogroms russes, après un long périple en Europe et en Palestine. Un géniteur parti sans laisser d'adresse, un père adoptif mort le jour de l'armistice de 1918: le petit Manuel, de santé fragile, doit subvenir aux besoins de sa famille. Heureusement, Anna, persuadée que son fils deviendrait un jour un grand musicien, a réussi à le faire entrer, malgré sa modeste condition, au prestigieux conservatoire de la rue de Madrid. Le gamin et son violon sont embauchés pour une saison d'opérettes au théâtre de l'Empire. Il compose sa première pièce, «Sonatine pour deux violons et piano».\nPourtant, ce brillant élève sortira sans le moindre prix. «J'avais un appétit de liberté qui choquait», constate le maître, lequel, ironie du destin, préside aujourd'hui le Concours international de jeunes chefs d'orchestre, dans le cadre du festival de Besançon (du 4 au 17 septembre). Après avoir enseigné la direction pendant douze ans. «Il n'existe pas de méthode pour devenir chef. C'est un apprentissage perpétuel. Les musiciens détestent qu'on leur explique la musique. Ne faites rien, ne dites rien, chantez simplement l'oeuvre en vous. Ils le sentiront.» Manuel sait de quoi il parle. Le premier violon du Moulin-Rouge, l'auteur de l'opéra-bouffe «Le Rayon des soieries» s'est retrouvé, à 23 ans, maestro par hasard. Un hasard nommé Ravel, qui envoya son jeune disciple diriger ses oeuvres, avec l'orchestre Pasdeloup, au théâtre des Champs-Elysées. La baguette star de l'époque, Inghelbrecht, l'encouragea à continuer et l'engagea comme assistant, à la fondation de l'Orchestre national, en 1934. Relégué dans les coulisses et les tâches subalternes, Rosenthal ne veut se souvenir que de sa rencontre avec Toscanini et de ses étonnants conseils. «Il m'a dit: ?Seul sur l'estrade, n'oubliez jamais que vos juges sont devant vous. Des êtres frustrés qui n'ont pu réaliser leur rêve de célébrité. Mais ce sont eux qui font la musique et vous devez les aider à bien\njouer.?»\nPatron du National (1944-1947), de l'orchestre de Seattle (1949-1952) et de Liège (1964-1967), le Français mènera surtout une carrière de chef invité, laissant passer des offres alléchantes: assistant de Koussevitski à Boston, conseiller musical de Liebermann à Paris. Ce franc-tireur tient à sauvegarder son indépendance. Le National lui reproche sa programmation avant-gardiste, les Etats-Unis, sa vie conjugale: il tourne les talons. Il devra attendre ses 77 ans pour devenir le chouchou du Met, à New York. Il y dirige les opéras de Ravel, de Poulenc, de Massenet. «J'ai souvent eu mes plus fortes expériences musicales avec des formations quelconques. Ainsi à Dublin, en janvier 1939. Un ensemble désespérant, mais, après une semaine de travail à la cravache, nous avons donné un concert très honorable. Les orchestres de virtuoses ne sont pas forcément les meilleurs. Berlin possède une sonorité parfaite. Trop belle pour certaines oeuvres qui réclament d'abord de la violence. Karajan transformait la symphonie ?Héroïque? de Beethoven en sucre d'orge. Quand il le veut, le National est unique, avec son jeu transparent, précis et expressif.»\nA Besançon, le doyen des chefs français conduira aussi l'orchestre du Capitole de Toulouse, dans un programme original. Le «Stabat Mater» de Poulenc, l'un de ses ouvrages, «La Pieta d'Avignon», écrit pendant la guerre en mémoire de sa mère, et une création de Dominique Troncin. «Un maestro doit défendre toutes les partitions avec la même ferveur, en faisant abstraction de ses goûts personnels. Il a une mission éducative. Malheureusement, les intérêts économiques gouvernent son univers.» Comme il est loin le temps où Manuel apprenait tranquillement l'art d'Orphée en dégustant chez Ravel, à Montfort-l'Amaury, un immuable menu: maquereaux au vin blanc, steak et fruits du jardin...\nPHOTO: Manuel Rosenthal.", "url": "https://www.lexpress.fr/informations/ce-maestro-est-un-franc-tireur_595641.html"}, {"title": "L'archange Wenders", "text": "«Si loin, si proche» suite des «Ailes du désir»\" Oui. Mais, entre-temps, le Mur est tombé. Et les hommes ont besoin d'un message d'amour et de paix. Un film «très allemand», grand prix du jury à Cannes.\nL'EXPRESS: A la fin des «Ailes du désir», «A suivre...» barre l'écran.\nWIM WENDERS: Seul le point de départ des deux films reste identique. Entre-temps, la chute du Mur a changé le visage de Berlin, de l'Allemagne, de la planète entière. Les anges reviennent donc avec d'autres choses à nous dire.\n- Où étiez-vous lorsque le Mur est tombé?\n- Au fin fond de l'Australie, en repérages. Y avait pas de télévision, je suivais les événements sur des fax illisibles. Quelle euphorie, cette fin de 1989! Tout semblait possible. Jamais les Allemands n'auraient imaginé se retrouver aujourd'hui séparés par un autre mur - invisible, celui-là - malheureux, mécontents et, surtout, très hostiles les uns envers les autres. Non, ils n'auraient jamais pu imaginer ça [sourire triste]. «Si loin, si proche!» synthétise mes inquiétudes pour l'avenir.\n- Parmi les interprètes de votre film, on aperçoit Mikhaïl Gorbatchev dans son propre rôle.\n- Il était impossible de ne pas l'inviter. Gorbatchev s'impose comme l'homme des bouleversements récents, en particulier ceux de Berlin. Il a accepté très gentiment de figurer dans une scène, en se prenant au jeu, en improvisant. Les grands hommes politiques sont souvent d'immenses acteurs prêts pour l'écran.\n- Vous renouez, d'entrée de plan, avec la métaphore de l'ange et de la ville.\n- Le héros, Cassiel, incarne l'ange des larmes; et Berlin, la cité des larmes. Ils symbolisent aussi la force, le courage, l'exemplarité.\n- L'ange revisite l'histoire contemporaine germanique?\n- C'est un film très allemand. Pas sur les Allemands, plutôt élaboré pour eux. L'ange essaie de guider un peuple, sans lui tendre le miroir de sa misère. Il tente de lui rapprendre ce regard qui formait déjà la texture des «Ailes du désir». Pourtant, ici, le regard se frotte à une autre réalité. Il devient sujet.\n- Cassiel dit: «L'oeil est la lumière du corps.»\n- Il prévient aussi les hommes: «Attention! Vous sortez du cycle.» Un cycle qui fonctionne à deux vitesses: le monde entre par les yeux des anges, et des hommes, enfin, de ceux qu'on appelle encore enfants. En retour, les yeux renvoient au monde un sentiment: l'amour, l'amitié, la beauté, etc. Pour entrer de nouveau dans le cycle, les hommes doivent être disposés à percevoir, à reconnaître et à réinvestir de tels sentiments.\n- De quelle façon?\n- En débranchant leurs trois télés, comme je l'ai fait [rires]. Non, impossible d'échapper à l'impérialisme des images. A leur pouvoir cynique, manipulé et manipulateur. Pour moi, désormais, réaliser un film, c'est se recentrer sur les mots. Pas seulement sur eux, d'ailleurs. L'ange le souligne d'une phrase très claire: «Tout est dans vos yeux, tout est dans vos coeurs.»\n- Que signifie la scène d'autodafé, dans laquelle sont brûlées des vidéos pornographiques et violentes?\n- Je pense qu'on a le droit de détruire certaines images qui empoisonnent le regard. Prenez Los Angeles, une ville qui s'est enrichie en déversant un langage de violence, qui tremble de peur, se raconte des histoires effrayantes de menaces, de meurtres. Finalement, ce qui arrive à ses habitants défile en toute logique. Peut-on avoir de la compassion pour leurs angoisses?\n- Le second vecteur du film réside dans la notion de temps.\n- L'espace, le temps s'affirment toujours comme les matériaux d'un film. J'ai décidé d'en élaborer un thème et, pour mieux l'évoquer, j'ai créé un personnage, Emit Flesti (à l'envers, «time itself»). Le temps, il a suffi de dix ans à peine pour qu'il nous file entre les doigts.\n- Comment avez-vous ressenti ce manque?\n- Il y a quelques mois, après avoir voyagé dans des taxis, dans des avions, écumé des aéroports, travaillé devant des moniteurs, sur des ordinateurs, faxé, téléphoné, je me suis soudain rendu compte que je n'avais pas vu ni touché une seule matière vivante de la journée. J'avais évolué des heures dans un environnement fabriqué par l'homme. Un homme de plus en plus persuadé qu'il a créé l'Univers, qu'il a créé sa vie, et tout ce qui l'entoure. Seul le temps lui semble incontrôlable. Et on dirait qu'il invente cette multitude d'appareils qui commencent tous par «télé» pour lui arracher quelque chose. Mais sa lutte contre le temps le met en disharmonie, le rend douloureux, agressif.\n- Dans cette oeuvre oecuménique, on croise des anges noirs, des anges laïques, des anges femmes...\n-... enceintes [rires]. Nastassja Kinski attendait son troisième enfant.\n- Des anges tentés par le désir de se transformer en hommes. Mais inversement?\n- On n'a pas la tentation d'être un ange, mais la vocation. Les anges ne sont pas que des figures catholiques. Ils apportent la parole de Dieu, en parfaits messagers de l'invisible. C'est vrai que dans la vie - en tout cas, dans la mienne - on rencontre parfois des personnes angéliques, bonnes, généreuses. Ces personnes, je ne les ai pas trouvées, elles m'ont trouvé. Elles n'étaient pas sur mon chemin par hasard. Quelle conclusion en tirer?\n- Avez-vous achevé la version longue de «Jusqu'au bout du monde», votre avant-dernier film?\n- Oui, elle s'intitule «La Trilogie de Jusqu'au bout du monde», culmine à trois fois cent minutes et sortira en Allemagne à Noël. Je suis content que cette version puisse réhabiliter un travail au départ si condensé, qui a été très mal apprécié [rires].\n- Quels sont vos projets?\n- J'écris un scénario avec Paul Auster, à Lisbonne. Il se pourrait que je le tourne là-bas. Si un ange veille sur moi.\nPHOTOS:\nWim Wenders.\nCi-dessous, Otto Sander, l'ange Cassiel.\nEn bas, à gauche, Nastassja Kinski, l'ange Raphaela.\nA droite, Bruno Ganz, ex-ange Damiel, et Otto Sander.L'ange Cassiel avec Gorbatchev dans son propre rôle.", "url": "https://www.lexpress.fr/informations/l-archange-wenders_595639.html"}, {"title": "EUROSPORT MÉDAILLE D'OR", "text": "IP Télévision vient de classer les chaînes du câble en termes d'abonnés. L'enquête place Eurosport, pilotée par TF 1 et Canal +, en tête de ce hit-parade, avec près de 900 000 abonnés. Suivent, à la deuxième et troisième place, RTL TV et la chaîne pour enfants Canal J. Juste devant MTV Europe, la chaîne musicale anglaise TV 5 Europe, la RAI italienne et MCM Euromusique.", "url": "https://www.lexpress.fr/informations/eurosport-medaille-d-or_595634.html"}, {"title": "LES DÉCOUVERTES QUI ONT CHANGÉ NOTRE VIE: 4. L'ère de la puce savante", "text": "En 1947, trois chercheurs américains inventent le transistor. En 1958, Jack Kilby crée le premier circuit intégré, baptisé «puce». En 1969, «Ted» Hoff donne naissance au micro-processeur. En 1971, une puce contient 2 300 transistors. En 1993, 3,1 millions. Et ce n'est pas fini.\nOn l'appelait la «vallée des pruneaux». Au sud de la baie de San Francisco, la région de Santa Clara était connue pour ses vergers, notamment ses pruniers, importés par des agriculteurs français. Aujourd'hui, les arbres fruitiers se font rares. Les paysans ont cédé la place à des jeunes gens en baskets et tee-shirt ou à des cadres dynamiques avec attaché-case. Le site a été débaptisé en hommage à ce qui constitue, depuis les années 60, la gloire de Santa Clara. On parle maintenant de la Silicon Valley. En vedette: transistors, circuits intégrés et microprocesseurs. Ces petites pièces de silicium sont les nouvelles reines. Et pas seulement de la Californie. Elles ont envahi le monde entier. Elles sont désormais les symboles de notre modernité.\nEn décembre 1947, dans les laboratoires Bell de Murray Hill, dans le New Jersey, personne ne pense à concevoir des ordinateurs. Financés par le géant du téléphone ATT, les labos entretiennent une armée de chercheurs de haut niveau, à la poursuite d'améliorations techniques utilisables par la maison mère. William Shockley, John Bardeen et Walter Brattain ont invité les directeurs du centre de recherche à une démonstration particulièrement importante. Les trois chercheurs travaillent sur les semi-conducteurs, des cristaux qui ont la particularité physique de laisser le courant passer dans un seul sens. Un matériau idéal pour transformer du courant alternatif en continu, mais aussi, selon les trois physiciens, pour amplifier un courant le traversant. Objectif: concevoir des commutateurs pour les centraux téléphoniques d'ATT. Alors, en ce 23 décembre 1947, ils font écouter un étrange amplificateur aux patrons du labo. Un appareil dont les qualités viennent d'un petit morceau de germanium monté sur trois tiges en acier. Ils appellent cela un «transconductance resistor». En réduction: un transistor.\nCinquante fois plus petit que les lampes sous vide - qui équipent alors les appareils - plus économe en énergie, sans pièce mécanique - donc sans risque de panne - ne chauffant presque pas: le transistor est une révolution. Qui va s'imposer dans les années 50. Les postes de radio peuvent quitter les buffets pour devenir portables. Les ordinateurs vont perdre leur embonpoint tout en augmentant leur capacité de traitement. Les trois physiciens, eux, reçoivent une modique prime de Bell Laboratories et, en 1956, le prix Nobel.\nPour Shockley, l'avenir n'est déjà plus chez ATT. En 1955, il a quitté le labo: «J'ai assez vu mon nom dans ?Physical Review?, dit-il, je veux désormais le lire dans le ?Wall Street Journal''.» A Palo Alto, petite ville qui abrite l'université Stanford, au sud de San Francisco, il crée Shockley Semiconductors et engage les plus brillants cerveaux disponibles. Mais le Nobel a un caractère difficile. Sous son autorité, les jeunes talents ont du mal à s'épanouir. En 1957, le conflit éclate: huit d'entre eux, menés par Robert Noyce, jeune - 27 ans - docteur ès sciences du prestigieux Massachusetts Institute of Technology (MIT), décident de faire sécession. Ils créent une division «semi-conducteurs» dans le groupe Fairchild Camera and Instrument, et s'installent à Mountain View, à quelques kilomètres.\nSelon eux, l'avenir a été dessiné dès 1952 par un physicien anglais, Dummer. Le Britannique prédisait la réalisation d'équipements électroniques d'un seul bloc, composés de couches de matériaux isolants, conducteurs, rectificateurs et amplificateurs. Les connexions électriques, précisait-il, seront réalisées par découpe dans les différentes couches. A Dallas, un chercheur de Texas Instrument, Jack Kilby, va prendre les Californiens de vitesse. En 1958, il présente une petite pièce de silicium regroupant plusieurs transistors. Bob Noyce réplique aussitôt en proposant une version plus évoluée, et surtout commercialement utilisable, de ce qu'on appellera un «circuit intégré»: le regroupement de plusieurs transistors sur une surface plane et extrêmement petite. Quelques millimètres carrés capables de stocker de l'information, de modifier des données et d'effectuer des opérations arithmétiques. Sa taille lui vaudra un surnom: la puce.\nGAGARINE ET KENNEDY\nNormalement, cette invention aurait dû immédiatement bouleverser le monde de l'électronique. Jusque-là, les ordinateurs étaient composés de milliers de transistors reliés entre eux par des fils électriques. Un maillage incroyablement compliqué demandant des heures de travail de connexion et particulièrement sensible à la chaleur et aux vibrations. La puce, en supprimant les fils et en réduisant la taille des transistors, permet d'entrevoir une miniaturisation importante des équipements. A un détail près: le premier circuit intégré, regroupant une dizaine de transistors, coûte presque un millier de dollars. Trop cher. Les clients ne suivent pas.\nLe secours viendra de Iouri Gagarine et de John Kennedy. Le premier en tournant dans l'espace, autour de la Terre, en 1961. Le second en relevant le défi lancé par les Soviétiques: «Je crois, déclare-t-il lors d'un discours célèbre, que la nation doit se donner pour but, avant la fin de la décennie, d'envoyer un homme sur la Lune et de le ramener sur Terre.» La conquête spatiale est lancée. Il faut équiper les fusées destinées à montrer au monde la suprématie technologique américaine de calculateurs si possible petits, performants, résistant à la chaleur et aux variations de température. Les circuits intégrés s'imposent. Quel qu'en soit le prix: la Nasa - et le Pentagone - a les moyens.\nLa puce est sur orbite. Sa fabrication en série va faire dégringoler son prix. «J'aime comparer notre invention avec l'évolution de la typographie, disait Bob Noyce. Le transistor, c'était le moine qui copiait à la main. La puce, aisément reproductible en très grande quantité, c'est l'imprimerie.» Dix ans après sa création, le prix d'un circuit imprimé ne se compte plus qu'en centimes. Résultat: cette industrie connaît un succès commercial spectaculaire.\nDE BRILLANTS JEUNES CHERCHEURS\nA Mountain View, les «huit de Fairchild» sont devenus riches. En 1968, Gordon Moore et Bob Noyce décident pourtant de démissionner. Ensemble, ils créent Moore Noyce Electronics. Avant de changer le nom - jugé peu élégant phonétiquement:\n«more noise», plus de bruit... - en Integrated Electronics. Puis en Intel. Persuadés que les ingénieurs sont plus inventifs dans leurs premières années d'activité, ils engagent alors les plus brillants jeunes chercheurs qu'ils peuvent trouver. La plupart ont moins de 30 ans. Le douzième à rejoindre Intel se nomme Marcian «Ted» Hoff. Né à Rochester, dans l'Etat de New York, ce grand type aux épaisses lunettes est titulaire d'un doctorat de Stanford. A 31 ans, Hoff est presque un vieux dans la société, mais ses recherches à Stanford se sont traduites par le dépôt de plusieurs brevets.\nEn 1969, 200 personnes travaillent pour Intel, et les locaux de Mountain View deviennent trop petits. Le siège est déplacé à Santa Clara, où le conseil municipal est immédiatement saisi. Le nom de la rue, «rue du Cercueil», ne semble pas indiqué pour une jeune société... Les élus débaptisent l'artère. Au même moment, une société japonaise, Busicom, s'adresse à Intel pour la fabrication de circuits imprimés destinés à une gamme de calculatrices. Hoff est désigné par Noyce pour recevoir les ingénieurs nippons. La réunion sera courte: le soir même de leur arrivée, le grand Ted part en vacances à Tahiti. Là-bas, il réfléchit. Telle que les techniciens de Busicom l'ont conçue, la calculatrice sera aussi chère et presque aussi complexe qu'un ordinateur. Aberrant. A son retour, il propose autre chose aux Japonais: regrouper un ensemble de circuits intégrés représentant toutes les fonctions de base du calculateur. Sur une même plaque d'un demi-centimètre de côté, réunir environ 2 000 transistors en plusieurs fonctions: un processeur central, une ROM (Read Only Memory), circuit de mémoire préprogrammée - ici pour le calcul - une RAM (Ramdom Access Memory, mémoire dans laquelle on peut lire, effacer et écrire des informations) contenant les données introduites par l'utilisateur en vue de leur traitement. L'idée est géniale: un ordinateur entier sur une seule puce. Il ne manque que le clavier et l'écran. Robert Noyce ap-plaudit. Il se souvient avoir prédit cet événement peu de temps auparavant, lors d'une conférence de presse. Une vision qui avait fait rire certains de ses auditeurs: «J'aurais trop peur de perdre mon ordinateur dans la fente de mon parquet», plaisanta un journaliste. Réponse de Noyce: «Vous en aurez 100 autres en vrac sur le bureau. Aussi, peu importe si vous en perdez un.» Hoff va appeler son invention «microprocesseur». Les Japonais ne se montrent pourtant pas immédiatement enthousiastes. Ils préfèrent la solution classique initialement prévue. Lors d'une longue démonstration, Ted Hoff les convainc: un contrat est signé, accordant les droits exclusifs à Busicom. «J'espère que vous avez raison», souffle le directeur nippon aux Américains.\nDeux autres ingénieurs, Stan Mazor et Frederico Faggin, rejoignent le projet pour la définition finale du produit. Le premier microprocesseur de l'Histoire, baptisé «4004», naît en janvier 1971. En novembre de la même année, une publicité paraît dans la revue «Electronic News». Elle annonce la production officielle du 4004 en parlant d'une «ère nouvelle de l'électronique intégrée, un ordinateur microprogrammable sur une puce». Entre-temps, Intel a racheté les droits à Busicom.\n«En travaillant sur ce projet, dit aujourd'hui Ted Hoff, je ne pensais concevoir qu'une calculatrice. Je n'avais pas conscience des développements futurs.» A l'époque, Robert Noyce a, lui, quelques idées: il pense à l'utilisation d'un microprocesseur pour gérer les feux électriques - l'un de ses premiers marchés - ou pour quelques autres applications simples mais lucratives. En France, un homme a vite compris le formidable potentiel de l'invention: il s'appelle André Truong et va concevoir, en 1973, le premier micro-ordinateur du monde, le Micral N. La force de Truong est de croire totalement dans la «loi de Moore»: «Le nombre de transistors sur une puce doublera au minimum tous les deux ans», avait prédit Gordon Moore dans les années 60. En 1971, le 4004 en regroupait 2 300. En 1993, le Pentium, dernier-né d'Intel, en a 3,1 millions, capables d'effectuer 100 millions d'instructions à la seconde.\nIMPOSSIBLE D'Y ÉCHAPPER\nAujourd'hui, les trois Nobel inventeurs du transistor sont morts. L'un d'entre eux, John Bardeen, aura réussi l'exploit d'obtenir un second prix Nobel de physique, en 1972. Robert Noyce est décédé également, en 1990, après avoir fait d'Intel la première société mondiale de microprocesseurs. Gordon Moore est toujours dans la Silicon Valley, tout comme Marcian «Ted» Hoff, désormais consultant indépendant. D'autres fabricants (Motorola, AMD, Cyrix, Digital Equipment...) ont rejoint la marque de Santa Clara dans la course vers toujours plus de puissance, toujours plus de capacité. Le microprocesseur n'en finit pas de trouver de nouveaux marchés. Impossible d'y échapper. Un homme peut en rencontrer plus de 40 lors d'une journée normale. Dans la machine à laver, ils surveillent la température de l'eau et lancent les différentes phases de lavage. Dans la voiture, ils contrôlent\nle système antiblocage des freins, le déclenchement de l'Air Bag ou le tableau de bord digital. Dans la rue, ce sont les feux de signalisation qu'ils commandent, tandis que les Airbus leur confient - entre autres choses - le pilotage automatique. Sans parler des ordinateurs, des imprimantes laser, des calculatrices, ou même du téléphone et du Minitel. Ils sont partout. De plus en plus complexes, de plus en plus miniaturisés, de moins en moins chers. «Si l'industrie automobile avait suivi le même rythme, aime à répéter Gordon Moore, les voitures parcourraient un million de kilomètres en une heure, avec un peu plus d'un plein d'essence. Mais il coûterait moins cher de jeter sa Rolls et d'en acheter une autre que de payer le ticket de parking.» Et, assurent les spécialistes, cela ne fait que commencer...\n1947. Le transistor, petite pièce d'environ 1 centimètre mise au point par les savants de Bell, va remplacer les milliers de lampes qui alourdissaient les ordinateurs de l'époque. Les progrès vers la simplification et la miniaturisation vont déboucher, en 1958, sur le circuit intégré, soit un transistor réduit à une minuscule plaque de silicium. La puce est née.\n1971. Le premier micro-processeur au monde, le 4004, inventé par Ted Hoff, ramène toutes les fonctions d'un ordinateur à une puce de 0,5 centimètre. Conçu pour les besoins d'une calculatrice, il est une véritable révolution: toute l'informatique et l'électronique modernes sont là. Les versions actuelles ne sont que des évolutions.\nPHOTOS: LES HOMMES. A droite, les trois inventeurs du transistor: William Shockley, Walter Brattain et John Bardeen. En haut, Robert Noyce, créateur d'Intel.", "url": "https://www.lexpress.fr/informations/les-decouvertes-qui-ont-change-notre-vie-4-l-ere-de-la-puce-savante_595627.html"}, {"title": "SCIENCE-FICTION: DES VOLUMES D'APOCALYPSE", "text": "Ils sont nombreux, les auteurs de science-fiction à se prendre brusquement pour des dieux et à balayer d'un revers de plume notre bonne vieille Terre, voire notre système solaire, et même l'Univers. Au palmarès des agents cosmiques destructeurs, le Soleil se taille la part belle: il fait fondre les glaces polaires dans «Les Posthumes» de Restif de La Bretonne, ou monte d'un cran son thermostat, comme dans les romans «Sécheresse» de James Graham Ballard, «La Mort de la Terre» de Rosny aîné, «L'Age de plomb» de Henri Falk ou, plus récemment, dans celui de Danielle Martinigol, «L'Or bleu». Se mettre en grève ne lui fait pas peur, par exemple dans une farce littéraire intitulée «Le soleil ne se leva pas», signée André Dahl.\nLes comètes exercent également un pouvoir de séduction mêlée de crainte. Edgar Allan Poe, dans «Conversation d'Eros avec Charmion», et Conan Doyle, avec «Le Ciel empoisonné», ont imaginé que la trajectoire de notre planète traversait la queue d'une comète, intoxiquant du même coup son atmosphère. Jacques Spitz est beaucoup plus direct, puisque, dans «L'Agonie du globe», la Terre s'ouvre tout simplement en deux. Une histoire à rapprocher de celles, nombreuses, d'astéroïdes sur le point de percuter notre planète, ainsi dans «Hector Servadac», de Jules Verne.\nLes cataclysmes naturels abondent dans cette littérature. Camille Flammarion, avec «La Fin du monde», et John Christopher, avec «L'Hiver éternel», décrivent le retour des glaces. Les cinéphiles se souviennent de «Quintet», avec Paul Newman, et les bédéphiles du fameux «Transperceneige» de Rochette et Lob. Mais le plus fort - ou le plus fou - d'entre tous reste Georges J. Arnaud, avec sa «Compagnie des glaces», où, en 62 volumes, il met en scène des compagnies ferroviaires aux trains roulant sur la glace et alimentés par des cadavres humains. Suivent de près les fléaux biologiques, souvenirs ancestraux de la peste et des épidémies, qui fondent sur l'espèce humaine sans qu'elle puisse trouver la parade. Mary Shelley a écrit, sur le sujet, «Le Dernier Homme», Jean-Baptiste Grainville et Robert Merle «Les Hommes protégés». Mac Orlan, quant à lui, dans «Le Rire jaune», donna à l'humanité l'ultime satisfaction de mourir en riant.\nLes animaux ne sont pas en reste. Parfois la présence humaine leur semble insupportable et ils passent à l'attaque. Rappelez-vous «Les Oiseaux», de Hitchcock, le livre de Jacques Spitz «La Guerre des mouches», ou encore les fourmis du film «Phase IV». La disparition des éléments les plus ordinaires mène tout droit à la catastrophe, comme dans «L'Agonie du verre», de Jimmy Guieu, «La Mort du fer», de Serge Simon Held, et «Ravage», de René Barjavel, où l'électricité disparaît.\nMais le meilleur artisan de la fin du monde est sans conteste l'homme lui-même. «A mon avis, dès que l'homme a compris que cette planète existait indépendamment de lui, il a voulu la détruire; exactement comme un enfant qui se réveille seul dans son berceau et cherche soudain à tout casser autour de lui», affirme James Graham Ballard. Jusqu'au début de notre siècle, la science-fiction tirait son éclat de la science. Tout semblait possible, y compris de posséder une cuisinière atomique. La bombe nucléaire a remis les pendules à l'heure. On s'est aperçu qu'un dérapage à la «Docteur Folamour» pouvait arriver, débouchant sur un monde de violence à la «Mad Max», le film australien de George Miller, ou à la «Malevil», de Robert Merle. L'homme est également capable de se tuer lui-même en se reproduisant à outrance - voir «Soleil vert», de Harry Harrison. La fin peut aussi être une quête spirituelle, comme dans «Les 9 Milliards de Noms de Dieu», d'Arthur C. Clarke, où les hommes tentent de rassembler tous les noms donnés à Dieu. Le dernier recensé, l'Univers disparaît.\nCela étant, la science-fiction n'est pas aussi pessimiste qu'elle en a l'air. Il y a toujours un couple de rescapés, nouveaux Adam et Eve, prêts à recommencer. Heureusement. S'il n'y avait plus personne, qui raconterait l'histoire? Ceux qui survivront à l'homme. De charmants toutous, par exemple - «Demain les chiens», de Clifford D. Simak. Ou les primates du célèbre roman de Pierre Boulle «La Planète des singes».", "url": "https://www.lexpress.fr/informations/science-fiction-des-volumes-d-apocalypse_595622.html"}, {"title": "L'Europe et le chômage", "text": "Au-delà de la crise actuelle, un mal profond ronge l'Europe. En vingt ans, le chômage n'a cessé de croître. Il faut à la Communauté plus d'épargne et d'investissement, davantage de recherche, de moindres impôts sur les salaires et un coût du travail moins élevé.\nSi l'Europe ne connaît qu'une simple récession, la phase basse d'un cycle, on peut se rassurer. La crise allemande, diffusée à tout le continent, provient d'un phénomène exceptionnel: le supplément de rigueur qu'entraînent les conséquences inflationnistes de la réunification. L'extension du marché européen produira, à terme, des effets bénéfiques. Le choc que nous subissons aujourd'hui ne se reproduira pas. Il suffit donc d'attendre la reprise.\nPrenons garde que les arbres ne nous cachent la forêt et que cette dépression ne dissimule un mal plus profond qui ronge l'économie européenne. Ceux qui souhaitent que la France dévalue rapidement par rapport au mark, pour diminuer les taux d'intérêt à court terme, évitent d'annoncer quand et de combien la politique qu'ils préconisent abaissera le taux de chômage. Car l'Angleterre, en expansion pourtant, et qui a quitté le SME en septembre 1992, continue de voir le chômage augmenter (son taux est passé de 9,7 à 10,4% en un an). De même en Italie et en Espagne.\nLa crise actuelle accentue un trait fondamental: le chômage croît en Europe depuis vingt ans, quelles que soient les politiques menées, les phases conjoncturelles et les caractères des économies nationales. La Suède, autrefois modèle du plein-emploi, compte aujourd'hui 9% de chômeurs, et la Suisse, autre paradis perdu, a suivi le même chemin.\nRappelons quatre faits qui concernent toute l'Europe:\n1. La CEE crée moins d'emplois que ses concurrents. En vingt ans, elle en a fait naître 8,8 millions, les Etats-Unis, 28,8 et le Japon, 11,7.\n2. Les travailleurs supportent en Europe une charge plus lourde qu'ailleurs. Pour 100 personnes employées, la Communauté compte 124 inactifs, les Etats-Unis, 98 et le Japon, 89.\n3. Il y aura, en 1994, 23 millions de chômeurs en Europe. Ce qui représente un taux de chômage supérieur à 11,5%. Deux fois plus élevé que celui des Etats-Unis. Plus de quatre fois supérieur à celui du Japon.\n4. L'Europe devient moins compétitive. Depuis 1980, elle a perdu, par rapport aux Etats-Unis et au Japon, un cinquième de sa part du marché mondial des produits manufacturés. Son déficit pour les produits de haute technicité s'accroît.\nPour qui observerait notre continent de Sirius, le diagnostic serait simple: chômage croissant et compétitivité déclinante. Ce qui laisse penser que la reprise, en 1994 - si elle survient - et l'expansion ne suffiront pas à améliorer la situation. Les experts considèrent qu'il faudrait un taux annuel moyen de croissance de 3% pour stabiliser le chômage. Or maintenir un tel taux sur une longue période est difficile - nous n'y sommes plus parvenus depuis un quart de siècle - le dépasser serait presque impossible.\nPourquoi l'Europe se trouve-t-elle en si mauvaise posture? L'Amérique a connu une immigration importante, le travail des femmes a accru la population active, mais, grâce à une moindre fiscalité et au prix d'un salaire réel resté à peu près constant, elle a pu créer un nombre considérable d'emplois. L'Europe a vu sa population active augmenter pour les mêmes raisons, mais des salaires croissants, un coût du travail plus élevé encore, des impôts réduisant l'épargne, l'investissement et la consommation privée ont provoqué l'augmentation du chômage. L'opinion publique et les hommes politiques, pour la plupart, refusent de reconnaître cette réalité parce qu'elle heurte les idées reçues.\nIl suffit pourtant de lire les derniers rapports de l'OCDE et de la Banque des règlements internationaux (BRI), ainsi que les propositions de la CEE, au sommet d'Edimbourg, pour être forcé d'admettre que la rigidité du marché du travail et les systèmes nationaux de protection sociale contribuent largement au chômage européen, d'autant que la concurrence mondiale et les progrès techniques rendent chaque jour caducs des pans entiers de notre industrie.\nPour donner un exemple, citons l'implacable conclusion d'un expert indépendant de renommée mondiale, Alexandre Lamfalussy, l'actuel directeur général de la BRI: «En Europe, les salaires sont fixés à des niveaux qui ne tiennent pas suffisamment compte de la productivité. Les impôts sur les salaires et les autres coûts non salariaux acquittés par les employeurs pour financer les diverses prestations sociales représentent désormais quelque 50% ou plus du coût total du travail, dans plusieurs pays, érodant ainsi la compétitivité internationale des entreprises. Les indemnités de licenciement élevées, conjuguées à la faible mobilité de la main-d'oeuvre, ont conféré à ceux qui disposent d'un emploi une influence disproportionnée ou pratiquement exclusive dans les négociations salariales.»\nQue faudrait-il faire? Les Européens n'ont guère le choix. Ils doivent d'abord s'unir. L'euroscepticisme ambiant n'est qu'un eurodéfaitisme: aucune de nos nations ne pourra accomplir seule les réformes nécessaires. Car, s'il est facile de vaticiner sur la flexibilité des changes, il est plus difficile de faire accepter deux priorités et les obligations qui en découlent. La première consiste à augmenter les équipements productifs des entreprises et les infrastructures collectives de transport, de communication et de recherche qui accroissent la productivité. La seconde, à abaisser le coût du travail et à réduire la rigidité de l'emploi. Sur ce point, le rapport Matteoli donne l'exemple. Et l'application qu'on se propose d'en faire paraît bien timide. La législation sur le Smic élimine de tout emploi ceux dont la productivité est inférieure à la rémunération minimale. Pourquoi s'acharner alors à baptiser «acquis social» une mesure dont l'effet principal est d'augmenter le chômage?", "url": "https://www.lexpress.fr/informations/l-europe-et-le-chomage_595615.html"}, {"title": "L'homme tranquille", "text": "Le franc souffre, l'Europe ne va pas fort, chômage et récession sont là. Et jamais Premier ministre n'avait eu une telle cote. Comme si les Français, se raccrochant à son pragmatisme, voyaient en Edouard Balladur le capitaine en mesure d'affronter une situation «épouvantable»..\nEdouard Balladur déconcerte, et d'abord ses amis. Jamais, sous la Ve République, un chef de gouvernement n'avait eu à affronter une donne économique et sociale aussi dégradée. Et jamais la cote de popularité de l'homme qui, à Matignon, tient la barre n'a été si élevée. L'intéressé est le premier à mesurer la précarité de cette situation. Mais comment, secrètement, n'en tirerait-il pas quelque satisfaction d'amour-propre, ne serait-ce qu'en mesurant l'embarras de ceux qui, à droite, n'avaient pas prévu pareille ascension, et s'interrogent sur la façon de la contrer?\nLes faits sont là: au moment où la récession frappe le pays, où la consommation baisse, où le chômage croît, où les faillites s'accumulent, où le fameux «franc fort» vacille, alors que les équilibres européens imaginés au lendemain de la Seconde Guerre mondiale par Jean Monnet sont ébranlés, voici qu'Edouard Balladur - ce n'est qu'un sondage, transitoire, en partie aléatoire, mais symbolique - atteint des sommets. Comme si les Français, parce qu'ils ont peur de l'avenir, ne se contentaient pas de saluer en la personne du Premier ministre un homme tranquille, raisonnable, qui tient tête à la tempête - avec un peu de Mendès et beaucoup de Pinay - mais se raccrochaient en quelque sorte à lui. Pour se rassurer.\nAprès le tremblement de terre monétaire - dont les comptes ne sont pas entièrement soldés, mais qui, à en croire un proche d'Edouard Balladur, aura eu au moins le mérite de ne pas laisser finalement de «cadavre» entre Paris et Bonn (sic) - le chef du gouvernement, en l'espace d'un mois, aura gagné, au total, dans le baromètre Gallup France-L'Express, 17 points de popularité (+ 10 points de jugements favorables, - 7 points d'opinions négatives). Or l'équipe Balladur souligne volontiers, ces temps-ci, que la situation française est d'une gravité historique. Quand l'actuel Premier ministre, au cours de la campagne des élections législatives, avait un jour confié que l'état du pays n'avait jamais été si inquiétant depuis la Libération, les socialistes, croyant à une mauvaise polémique, s'étaient indignés. Comme si le propos les visait particulièrement. Mais l'évidence, entre-temps, a frappé tous les esprits: avec retard, selon l'habitude, la France est en train de découvrir qu'une époque s'est bel et bien terminée avec la chute du mur de Berlin, que les grands équilibres internationaux (avec l'émergence de la Chine, la confirmation de la poussée du Sud-Est asiatique et, en face, l'importance cruciale des migrations) se modifient à vive allure. Une phase «épouvantable», se hasarde à commenter un balladurien, qui, pour le reste, affecte paradoxalement le sang-froid, et même une forme de sérénité.\nL'équipe du Premier ministre, au risque de l'aveuglement, refuse d'abord qu'on parle à son sujet de «changements de cap», mais vante, au contraire, son pragmatisme: «On a pris des mesures que nous espérons suffisantes. Nous verrons...» Les balladuriens se persuadent ensuite non pas que leur politique est la seule possible, mais que les alternatives suggérées ici ou là sont perçues par les électeurs pour ce qu'elles sont: «déraisonnables». Enfin, à Matignon, quand on observe le champ de mines national, on table à la fois sur la baraka et le bon sens. Les ultras du monde agricole (avec l'appui du PCF) annoncent-ils, pour la mi-septembre, un «blocus de Paris»? Outre que les précédents ne parlent pas en leur faveur, sait-on jamais? Et si cette entreprise servait de facto les intérêts du pouvoir à l'heure des arbitrages décisifs sur le Gatt? Phrase clef, que se répètent entre eux les balladuriens, comme pour se persuader que leur patron, devenu un champion inattendu de la communication politique, a l'avenir pour lui, bien au-delà de quelques sondages: «Les gens se disent qu'Edouard fait tout ce qu'il peut.»\nIl n'empêche: outre les mines - le chômage, la morosité nationale, l'immigration, la frilosité de beaucoup - le Premier ministre va devoir compter avec ceux qui, dans son propre camp, ne lui veulent pas que du bien. Ayant reculé d'un pas - il était prêt à prendre la tête, aux prochaines européennes, d'une liste unique de la majorité; maintenant, il ne sait plus - Balladur écoutera samedi avec attention ce que dira à ce sujet Valéry Giscard d'Estaing, à Toulouse, devant les cadres UDF. Puis, la semaine suivante, leur adressant à distance des signes de sympathie, il tendra l'oreille du côté de Strasbourg: devant les jeunes RPR, quel sera le message des deux compagnons réunis, Philippe Séguin et Jacques Chirac? L'avenir n'est écrit nulle part.", "url": "https://www.lexpress.fr/informations/l-homme-tranquille_595610.html"}, {"title": "ALGÉRIE: LES STRATÉGIES DE LA TERREUR", "text": "Qui avait intérêt à tuer Kasdi Merbah\" L'ancien patron de la police politique du FLN possédait des dossiers explosifs sur l'ensemble de la nomenklatura algérienne. Pris entre les règlements de comptes mafieux et le terrorisme intégriste, le pays s'enfonce dans le chaos. Qui grossit chaque jour un peu plus les rangs des révoltés.\nC'était un inconnu. Un homme effacé. Un petit employé d' «Algérie-Actualité». La semaine dernière, il a été trouvé mort. Assassiné. Alors, seulement, on a découvert qu'il menait une double vie: il travaillait aussi pour le sociologue M'Hammed Boukhobza, lui-même égorgé le 22 juin. Crime islamiste, avaient affirmé les autorités. Mais, en ces temps troublés, même un mari jaloux pourrait faire passer le meurtre de l'amant de sa femme pour du terrorisme intégriste. La collaboration du petit employé avec Boukhobza concernait une enquête sur l'enrichissement illégal des agents de la Sécurité militaire. De plus, il militait au MAJD (Mouvement algérien pour la justice et le développement), le parti fondé en 1990 par Kasdi Merbah, patron redouté de cette même Sécurité militaire durant dix-sept ans, tué, lui aussi, samedi 21 août dans un attentat.\nDepuis que le Front islamique du salut a fait tomber le masque d'unanimité derrière lequel le système politique algérien cachait des luttes de clans impitoyables, les comptes se règlent au grand jour. Et les Algériens, qui n'ont pas même le droit de choisir entre peste et choléra, ne peuvent qu'assister effarés aux convulsions du pouvoir, dans un pays en train d'imploser.\nAprès avoir déposé le président Chadli Bendjedid, les militaires avaient fait revenir Mohammed Boudiaf de son exil marocain pour qu'il leur serve de feuille de vigne, le temps d'une remise en ordre du pays. C'était sans compter avec la forte personnalité et les convictions du vieil homme, qui s'était mis en tête de rassembler les Algériens et de combattre la corruption. Il en est mort. Echaudé, l'homme fort d'Alger, le général Khaled Nezzar, tentait alors de contrôler une situation de plus en plus délétère en faisant appel en catastrophe à des hommes du passé, routiers du sérail sachant jusqu'où ne pas aller trop loin. Mais, alors que des réformes radicales étaient urgentes, ils se révélaient incapables de mettre en oeuvre une politique économique et sociale autre que socialiste. Incompétence suicidaire dans un pays ravagé par le terrorisme, mais plus encore par la bureaucratie, la corruption, la croissance démographique effrénée, le chômage, le manque de logements. Sans compter les crises morales nées du rêve brisé d'un peuple gâté par une rente pétrolière, où chacun exige beaucoup des autres, rien de lui-même. Cette situation ne pouvait durer.\nDès le début de l'été, les pactes se scellaient entre certains clans de l'armée pour réorganiser le pouvoir et définir les choix politiques fondamentaux. Résultat: avant la fin du mois de décembre, le Haut Comité d'Etat (HCE), créé au lendemain de l'annulation des élections, devra céder la place à un triumvirat qui assurera une transition durant quelques années. Le temps que la tenue d'un scrutin présidentiel devienne possible. Khaled Nezzar quitte le ministère de la Défense et abandonne la tête de l'armée. Mais en restant membre du HCE. Il apparaît ainsi comme un possible futur président du triumvirat (si sa santé le permet). D'autant qu'il a lui-même désigné son successeur à la Défense: Lamine Zeroual, général à la retraite, originaire comme lui de Batna. Mohammed Lamari, qui dirigeait les unités spéciales antiterroristes, réputé pour son opposition à toute ébauche de négociation avec le FIS, se retrouve chef de l'Etat-Major. Et, pour confirmer le choix d'un durcissement face aux islamistes, Redha Malek est nommé au poste de Premier ministre. Ce diplomate, précédemment chargé des Affaires étrangères, qui entretient d'excellentes relations avec les Américains - particulièrement avec Warren Christopher, l'actuel secrétaire d'Etat - a su aussi convaincre les Français de la nécessité de soutenir l'actuel pouvoir algérien contre les islamistes, ennemis de l'Occident. Enfin, la composition du futur gouvernement devrait annoncer un tournant dans la politique économique de l'Algérie. Tout s'arrange? Pas si simple...\nL'HOMME LE PLUS CRAINT\nLa coalition de clans au pouvoir va désormais devoir combattre le terrorisme islamique, les mafias, la désintégration économique et sociale, mais aussi les factions évincées (perdre un poste important, c'est voir se tarir la source financière qui permet d'entretenir une clientèle). Or ces ennemis de l'intérieur peuvent être redoutables. Ainsi Kasdi Merbah. Il fut sans doute, comme chef de la police politique, l'homme le plus craint d'Algérie de 1962 à 1979. Ce Kabyle impitoyable, dont on n'osait même pas prononcer le nom, fut l'un des artisans du coup d'Etat de Houari Boumediene contre Ahmed Ben Bella et, plus tard, de l'accession à la présidence de Chadli Bendjedid. Evincé du pouvoir à la fin de 1989, il quitte aussitôt le FLN et entre dans l'opposition. Et voilà l'apparatchik laïc qui se met soudain à prendre contact avec les islamistes, au nom d'un dialogue qui n'avait pas précisément été son fort jusque-là. Il y a un an, Merbah avait échappé à un premier attentat: l'homme détenait trop de dossiers sur trop de gens dans ce pays où détournements et pots-de-vin ont atteint des sommets (exemple récent: 22 millions de dollars raflés par l' «intermédiaire» Omar Yahia, dans l'affaire du doublement du gazoduc vers l'Italie). Récemment, Merbah avait eu le front de menacer: «Toutes les femmes de ménage savent que, pour nettoyer un escalier, on commence par le haut!» Cette fois, on ne lui a laissé aucune chance: les cinq passagers des deux voitures visées dans l'attentat sont morts. Et, quelles que soient les éventuelles tentatives de faire porter le chapeau aux islamistes, chacun sait que les assassins étaient non pas des barbus armés d'escopettes, mais des professionnels. Comme ceux qui liquidèrent Boudiaf.\nTous les chefs de clan ne possèdent certes pas des dossiers aussi explosifs que ceux de Kasdi Merbah. Mais une longue pratique leur a appris l'art de poser des chausse-trapes, de saboter le travail de leurs adversaires, de réaliser d'éphémères alliances contre nature, dans le seul dessein de récupérer une parcelle de pouvoir perdu, voire, tout simplement, de se venger. A l'intérieur de l'armée, colonne vertébrale du pouvoir algérien, les rivalités qui s'exacerbent peuvent devenir désastreuses au moment où la base de l'institution est parfois sensible à la propagande intégriste, comme le prouve le passage avec armes et bagages d'une caserne entière, il y a quelques mois, dans le camp adverse. Ces règlements de comptes à n'en plus finir, dans une caste arrivée trop jeune au pouvoir, il y a trente ans, expliquent en partie l'état actuel de l'Algérie. Et le succès des islamistes. Le problème n'est pas tant aujourd'hui de savoir s'il faut ou non dialoguer avec eux - les gouvernants ont les opposants qu'ils méritent - que de trouver comment renouveler la classe politique. La génération usée qui s'accroche à ses privilèges n'a jusqu'à maintenant laissé aucun homme jeune s'approcher du pouvoir. Dans un pays où les deux tiers de la population ont moins de 30 ans, cela constitue un véritable drame, qui grossit chaque jour les rangs des révoltés auxquels les islamistes offrent, opportunément, une bannière.", "url": "https://www.lexpress.fr/informations/algerie-les-strategies-de-la-terreur_595608.html"}, {"title": "ÉDITION", "text": "Devenu le «M. Immigration» de Charles Pasqua, après avoir été en 1981 le conseiller de François Mitterrand à l'Elysée, Jean-Claude Barreau s'apprête à conforter sa réputation d'iconoclaste en publiant (chez Plon) une très dérangeante biographie de Jésus. S'affichant «chrétien dissident», Barreau souligne que Jésus, mort le 7 avril 30, avait quatre frères et deux soeurs: «C'est l'un des trois génies religieux de l'humanité, avec Bouddha et Socrate.»", "url": "https://www.lexpress.fr/informations/edition_595603.html"}, {"title": "La révolte voilée", "text": "Quand une jeune musulmane ose braver les hommes.\nLa tragédie, selon la spirituelle concierge de Cocteau, c'est «l'histoire d'une reine qui a des malheurs». On pourrait en dire autant de beaucoup de best-sellers. Après l'immense succès de «Jamais sans ma fille», voici les malheurs de Sultana, jeune princesse saoudienne. «Jamais, assure l'éditeur, une femme musulmane n'avait aussi courageusement levé le voile sur les secrets de son pays.»\nL'Américaine Jean P. Sasson, journaliste et écrivain, a vécu près de douze ans dans cette région du monde. Elle nous dit que Sultana existe et qu'elle s'est bornée à transcrire son récit. On préférerait qu'il s'agisse d'un montage de témoignages. Car les détails sont si précis et si nombreux qu'il serait aisé d'identifier l'audacieuse - son sort ne serait alors pas enviable dans une société où la femme n'est rien et l'homme, tout.\nCette réalité, la petite Sultana la rencontre pour la première fois le jour où son frère veut s'emparer d'une pomme que vient de lui offrir le cuisinier pakistanais de la famille. Ali, en tant que mâle, a tous les droits. La fillette refuse de s'incliner et est cruellement battue. Elle décide alors\nde consacrer sa vie à la lutte contre l'oppression masculine.\nEnfant, elle joue des tours pendables à son père, qu'elle exècre. Adolescente, elle ralliera la deuxième épouse de celui-ci, Randa, et quelques amies à la cause des femmes. Elles poussent l'audace jusqu'à adresser la parole à des hommes dans la rue. Mais le complot tourne au drame. Les insoumises sont traitées en criminelles. Randa est répudiée, Wafa, mariée de force, et Nadia, 16 ans, noyée par un père sans pitié. Sultana, seule, est épargnée.\nDans un décor fastueux où l'héroïne, prise de fureur, lance un vase précieux contre un Monet, la femme est souvent traitée avec une incroyable dureté. Une servante philippine est séquestrée et violée, une jeune fille, recluse à vie pour avoir osé s'éprendre d'un Américain. Jean P. Sasson aime l'Arabie Saoudite et s'y est fait beaucoup d'amis. Elle ne veut ni leur porter préjudice ni dresser un réquisitoire contre l'islam. «On ne peut faire l'apologie de cette société, écrit-elle, tant que les femmes ne seront pas libérées de la peur.» Son livre contribuera peut-être à hâter une émancipation qui semble encore bien lointaine.\nSultana, par Jean P. Sasson. Trad. par Marie-Thérèse Cuny. Fixot, 308 p., 120 F.", "url": "https://www.lexpress.fr/informations/la-revolte-voilee_595645.html"}, {"title": "Sonate à Ema", "text": "Une jolie Bovary boiteuse qui affole les hommes du Douro. Trois heures d'hypnose et de Beethoven par Manoel de Oliveira, jeune cinéaste de 85 ans.\nEma lit l'histoire d'Emma. Ce que lui reproche sa tante Augusta, une croyante intégriste qui hait l'amour et ses histoires. «Val Abraham», de Manoel de Oliveira, est non pas une adaptation de «Madame Bovary», mais une réflexion sur une relecture du chef-d'oeuvre de Flaubert, un texte commandé à une romancière portugaise pour l'adapter au cinéma. Réalisé par un metteur en scène de 85 ans, «Val Abraham» est un film totalement féminin, centré sur une femme et son érotisme, sans qu'on surprenne jamais un sein, un baiser, une étreinte, à peine des cheveux dénoués et qui s'écroulent sur une épaule.\nLa violence y est latente et lente. Comme le cours du Douro et la sublime beauté ocre de ses vallées aux vignes en paliers. Lenteur accompagnée d'une sonate de Beethoven et d'une voix off, grave, masculine et sensuelle, qui anime trois heures de plans fixes où Ema (Leonor Silveira) enferme ses amants, ses soupirants, piégés par son regard bleu, jusqu'à sa course immobile vers un point de chute en point d'orgue: l'eau du Douro. Et s'y noie.\nLe désir est une hypnose. Oliveira, Ema nous hypnotisent. Par la durée, donc, par le piano perpétuel, par la voix incessante, et par une trouvaille de grand imagier: Ema boite, comme Mlle de La Vallière, ou le Diable. Le désir, celui des personnages, celui des spectateurs, naît de ce «défaut». Se perpétue au rythme de la claudication, qui solennise encore l'action et la douloureuse entreprise de séduction. C'est une chose grave de désirer une femme. C'est la rendre belle, aussi. Au-delà de sa simple apparence. C'est côtoyer, pendant chaque seconde qui s'étire, l'insupportable. Là est tapi le génie du vieil homme qui se définit «seul cinéaste encore vivant ayant commencé au temps du muet». Or le génie est sournois et s'escrime au maniement de l'ironie.\nIronie de ces accidents provoqués quand l'Ema de 14 ans (Cecil Sanz de Alba) commence déjà, en chapeau, robe et gants blancs, à «éblouir» automobilistes ou motocyclistes, en se tenant, mi-femme, mi-enfant, en haut de sa terrasse située en plein virage. Et en souriant seulement. La voix off précise qu'on «compta même un mort». «Ema souriait comme d'autres mordent.» Le maire dut intervenir auprès du père.\nIronie du vieux maître face aux hommes: il les montre pas même laids mais moches, pas même bêtes mais grotesques, mal fagotés, mal cravatés, sentencieux comme Bouvard multiplié par Pécuchet, flopée de Homais surpris à danser une pavane prétentieuse alors qu'ils rêvent tous de gigue avec la boiteuse. Ema ne les méprise pas, mais les ignore juste assez pour en tirer un peu de sexe, une once de plaisir triste, voire en épouser un au hasard. Comme l'Emma normande de Flaubert, elle «choisit» un médicastre, prénommé Carlos, traduction de notre bon vieux Charles Bovary. Une tête parfaite de mari (Luis Miguel Cintra), de mari cocu éperdu, trop gentil, moins ébahi que baba.\nAlors, don Manoel de Oliveira nous offre une perle: la scène du chat. Du chat aux yeux bleus, bleus comme les yeux d'Ema. Le seul être qu'elle caresse et tolère de montrer serré sur son corps. Elle lui abandonne sa joue et ses genoux, elle lui grattouille, avec une infinie tendresse, une infinie délicatesse, le cou, lustre sa fourrure d'ambre, lui permet une complicité qu'elle refuserait à n'importe quel amant dans le secret de la chambre. Autour, dans ce salon entre ombre et soleil, pérore l'un des Homais de service, le mari tire comme une locomotive sur sa pipe, Beethoven lui-même s'emballe. Et l'orage éclate, le seul du film. Le mari se lève, arrache le chat du giron d'Ema, et le jette. Où? Contre la caméra, contre nous, spectateurs. Comme s'il criait: «Bande de voyeurs!» On croit presque entendre rire Oliveira. Du parfait cinéma.\nOn a le droit de râler devant les trois heures de ce film fleuve. Mais, quand le Douro, sur le corps d'Ema, vient se refermer, on se sent tous séduits et abandonnés.\nPHOTO: Leonor Silveira (Ema).", "url": "https://www.lexpress.fr/informations/sonate-a-ema_595640.html"}, {"title": "Câble: les recettes de Carignon", "text": "Relance du plan câble; installation en novembre 1994 d'un «bouquet» de programmes, composé des principales chaînes généralistes françaises (dont TF 1), sur un satellite arrosant toute l'Europe et bien au-delà; création d'une chaîne éducative sur le cinquième réseau et augmentation de la redevance (de l'ordre de 4%): tels sont quelques-uns des principaux chapitres que le ministre de la Communication, Alain Carignon - accompagné pour l'occasion de son collègue de l'Education nationale, François Bayrou - compte aborder lors de la 14e édition de l'Université d'été de la communication qui se tiendra du 30 août au 3 septembre à Hourtin (Gironde). Priorité des priorités du gouvernement pour ce secteur en cette rentrée: l'avenir de la télévision par câble. Une nouvelle fois. Carignon, qui parle de remise à plat ou de «New Deal», espère convaincre Canal + et les trois principaux câblo-opérateurs, dont la Générale des eaux, d'adopter une attitude un peu offensive en la matière. Objectif: faire en sorte que le câble devienne vite moins cher et plus riche en programmes. Bref, plus attrayant pour le consommateur. C'est ainsi que Canal +, qui a déjà largement investi dans les chaînes thématiques, va être appelé à fournir un nouvel effort. L'idée étant d'obtenir que la chaîne cryptée consente à jumeler son abonnement avec ceux du câble. Et le tout à un prix plus raisonnable. Une négociation d'autant plus difficile pour Canal + qu'elle intervient au plus mauvais moment: l'ancien président d'Air France Jacques Friedmann ne vient-il pas d'entamer, au nom du gouvernement, une mission sur la renégociation du contrat de concession de la chaîne?\nPHOTO: Alain Carignon.", "url": "https://www.lexpress.fr/informations/cable-les-recettes-de-carignon_595638.html"}, {"title": "CE QUE CONSOMMENT LES MÉNAGES", "text": "783 francs, telle est la somme que consacre, en moyenne, chaque année, un ménage français à la presse. La dépense s'élevant à 607 francs pour l'achat de magazines et à 176 francs pour les quotidiens. Le résultat d'une enquête réalisée par «Presse Infos», mensuel édité par la direction de la communication des NMPP.", "url": "https://www.lexpress.fr/informations/ce-que-consomment-les-menages_595633.html"}, {"title": "LE LONG DU FLEUVE IENISSEI: 4- Les oubliés du Grand Nord", "text": "Après un adieu ému aux ermites de la taïga, nos envoyés spéciaux retrouvent le cargo «Pouchkino». Glissant toujours vers le cercle polaire, ils rencontrent une vieille Allemande, des vestiges du stalinisme, un goulag en ruine et quantité de moustiques hargneux et affamés.\nLui, avec sa barbe et ses yeux malicieux, rappelle les paysans de Tolstoï. Elle, assez autoritaire, évoque plutôt les mamans d'autrefois. Ensemble, Sacha et Lisa vivent au coeur de la forêt sibérienne, dans la maison de bois qu'ils ont construite eux-mêmes. Leur plus proche voisin habite à 70 kilomètres. Dans un tel isolement, il n'est pas facile de suivre les dernières tendances de la mode: «Mes petits ne croiront jamais que vous êtes une femme!» s'exclame Lisa, dans un éclat de rire, devant Alla Chevelkina, la correspondante moscovite de L'Express, qui portait ce jour-là une paire de jeans. «Mais vous êtes très féminine. Ils devraient\ncomprendre.»\nA l'écart de tout, avec leurs cinq enfants, âgés de 3 à 15 ans, ils dépendent entièrement, pour leur survie, des produits de la chasse, de la pêche et de leurs\ncultures. Au fin fond de la taïga, cette existence pourrait être synonyme de catastrophe. Mais c'est le contraire qui est vrai: Sacha et les siens se nourrissent d'aliments qui, dans la région, ont disparu des magasins et des assiettes: poisson frais, viande savoureuse, cassis, pastèques, fraises, lait entier... Le régime familial en dit long sur la faillite du communisme: il est donc possible de produire tout cela en Sibérie - à condition d'être motivé et de travailler d'arrache-pied, comme le ferait un propriétaire privé.\nDe motivation, Sacha n'en manque pas. Fils d'ingénieur, il quitte il y a vingt ans sa région natale, le Tioumen, parce que «la nature y est trop endommagée». A bord d'un bateau à moteur, il cherche pendant des semaines un endroit désert où s'installer, le long du Sym, l'un des petits affluents de l'Ienisseï. Il trouve enfin, plante une tente, coupe les arbres et, quatre ans plus tard, fonde une famille avec Lisa, née dans la région. Vivre en ermite, loin de la civilisation, n'effraie pas la jeune femme: issue d'une famille de vieux-croyants, c'est même ce qu'elle souhaitait.\nLe destin des vieux-croyants plonge ses racines dans une histoire vieille de trois siècles. En 1653, afin de renforcer l'autorité de l'Etat et la foi orthodoxe, le tsar Alexis et son patriarche Nikon mettent en oeuvre une réforme de l'Eglise, fondée sur une nouvelle traduction des textes religieux. Cette irruption de la modernité provoque un schisme, et ceux qui restent fidèles aux traditions de la Sainte Russie - les vieux-croyants - sont jetés dans des oubliettes ou brûlés vifs, quand ils ne s'immolent pas dans les flammes, par dizaines de milliers. Une minorité, très riche, fournira les rangs des grandes familles bourgeoises du xixe siècle (Lénine est mort dans la luxueuse demeure d'un vieux-croyant, près de Moscou). D'autres, beaucoup plus nombreux, s'excluent volontairement du monde et disparaissent dans les forêts, refusant à la fois le tsar, les lois gouvernementales, l'argent, le service militaire et les papiers d'identité. Quelques dizaines y vivent encore, cachés dans la vaste Russie.\nPendant les longs mois d'hiver, Sacha s'enfonce dans la forêt, à pied ou à skis; il chasse les rennes, les élans, les zibelines et les écureuils sur un territoire de 300 kilomètres carrés, loué à l'administration pour une somme symbolique. «Parfois, dit-il en souriant, quand je rentre chez moi, je porte 60 écureuils sur le dos.» La viande nourrit les chiens, et les peaux sont vendues à un intermédiaire: depuis deux ans, Sacha n'est plus obligé de livrer une part de sa chasse à l'Etat. Et plus personne ne cherche à scolariser ses enfants. Une tante leur a appris, plus ou moins, à lire et à écrire. Tout cela justifiait amplement, selon Sacha, que nous buvions un verre «à l'absence des communistes».\nTUER UN OURS À 13 ANS\nLes gamins dévoraient des yeux les visiteurs; il y avait, dans leurs regards brillants, toute l'innocence d'un Petit Prince. Un simple parapluie pliable a subjugué Maxim, qui, à 9 ans, croyait pourtant avoir tout vu: Vassili, son frère aîné, avait 13 ans quand il tua un ours pour la première fois. Tous mènent une vie heureuse, jurent-ils, au coeur d'une nature qui n'a plus de secret pour eux. Dans l'enchevêtrement de mélèzes, de pins et de bouleaux de la taïga, Sacha a bâti, sur la terre moussue, une dizaine de refuges, où il reste parfois plusieurs semaines de suite. Le long des troncs d'arbres, il a cloué des pièges à écureuils fabriqués avec trois bouts de bois. En cas de maladie, les plantes médicinales font des miracles, et Lisa a toujours accouché de ses enfants «avec l'aide de celui qui se trouvait à proximité». Pour vivre ainsi, il faut être aussi costaud que le peuple russe - capable d'endurer beaucoup, comme aimait à le rappeler Staline. Deux jours avant notre passage, un géologue a été dévoré par un ours...\nSur le chemin du retour, l'hélicoptère se posa au milieu d'une clairière: l'arrêt n'était pas prévu, mais Vassili Sidorkine, chargé de l'écologie dans la région, avait aperçu un chantier dont l'administration ignorait l'existence. «Nous menons les premières explorations pour la compagnie pétrolière», expliquèrent les ouvriers. «En tant que membre du soviet, je vous ordonne d'arrêter!» répliqua Vassili. A l'abri des regards, dans l'immense forêt, il se passe tant de choses... Et nous voici repartis.\nL'équipage du «Pouchkino» nous attendait, à la hauteur du village de Yartsevo. Nous étions dimanche 4 juillet, jour de la Fête des marins des fleuves. Sur la passerelle, Vladimir, le commandant de bord, arborait pour l'occasion une chemise blanche à épaulettes dorées: «Je la mets une fois par an», dit-il avec un clin d'oeil. Il était tard, et le soleil frôlait l'horizon; dans la lumière rougeoyante, l'eau calme s'irisait comme une gorge de pigeon. Aux bateaux que nous croisions, Vladimir souhaitait par radio «une bonne fête et un bon voyage». Notre cargo glissait toujours vers le nord; le long des rives, la forêt semblait tranquille, à peine troublée par l'apparition furtive d'un castor ou d'une martre, venus se rafraîchir. Il y a des moments, comme ça, d'absolue sérénité.\nLe lendemain matin, dans sa maison du village de Kostino, Erika Gerlitz, debout sur une table, repeignait sa cuisine pour la troisième fois en un an: «Vous connaissez les Allemands, riait-elle. On ne se refait pas!» Adorable grand-mère de 67 ans, Erika descend de ces Allemands que la Grande Catherine, princesse germanique devenue impératrice de toutes les Russies, attira, au xviiie siècle, au bord de la Volga, afin de christianiser son empire. En août 1941, Staline exila la plupart de leurs héritiers en Asie centrale et en Sibérie, tandis que les troupes nazies approchaient. «J'avais 16 ans, se souvient Erika. Avec les miens, nous avons été transportés en train jusqu'à Krasnoïarsk. Puis, en bateau, le long de l'Ienisseï. De temps à autre, à la hauteur d'un village, ils faisaient descendre quelques familles. Et je me suis retrouvée ici, à Kostino.» Comment ont réagi les Russes? «Quelques excités nous traitaient de ?fritz? ou de ?fachos?, mais nous avons pu, au début, loger chez l'habitant, parfois à dix dans une pièce. Par la suite, il a fallu se débrouiller. A l'automne, nous avons creusé des trous dans la terre. Pendant six ans, nous avons vécu là-dedans, en fermant l'entrée avec des branches de sapin. Beaucoup n'ont pas survécu au froid et à la faim. Mais, quand Staline est mort, nous avons pleuré, comme tout le monde. Pour nous, ce n'était pas sa faute; c'était celle de Hitler et de l'Allemagne...»\nDepuis six ans, les Allemands de l'ex-URSS peuvent se rendre en Allemagne, où on leur délivre un passeport. Mais Erika n'a pas envie. Trop vieille.\nElle qui, de sa vie, n'est jamais entrée dans une église lit la Bible soir et matin afin de ne pas laisser se rouiller le peu de langue allemande qui lui reste. Nous étions sur le point de partir, quand elle éclata en sanglots dans mes bras: «Je n'oublierai jamais votre nom, vous êtes le premier étranger que je vois.» Les larmes coulaient sur ses joues: «Dites-leur, en France, que nous sommes des êtres humains comme les autres. Qu'il n'y avait pas que des monstres, en Union soviétique. C'est la guerre qui m'a amenée ici. Mais je ne quitterai jamais ces lieux. C'est ma dernière demeure, avant le cimetière. Je suis du Grand Nord, maintenant.»\nKostino, son village, compte 120 habitants. Beaucoup sont âgés: anciens exilés, ou enfants d'exilés, qui rêvent souvent de partir - «Mais pour aller où?». D'autres sont arrivés plus récemment, attirés par les primes mirobolantes réservées aux régions difficiles. Larissa Iassakova, le maire, est une jeune femme blonde de 25 ans, dynamique et déterminée. Pourtant, elle n'en peut plus: «L'électricité ne parvient pas ici, et nous n'avons plus d'argent pour payer le fioul du générateur. Je dois vendre des peaux de zibeline pour que nos vieux aient au moins quelques heures de lumière pendant l'interminable nuit hivernale. Avant, un sovkhoze s'occupait de ces questions. Mais il a été privatisé, et nous devons nous débrouiller par nous-mêmes. Ça ne nous fait pas peur: dans le Grand Nord, il faut travailler. Les faibles ne tiennent pas. La vodka les achève.» Larissa craint surtout de voir la population active fuir le village. «Déjà, les chasseurs qui me fournissent en fourrures vont partir. Et comment retenir les jeunes, quand l'école abrite trois classes dans une seule salle? Nous sommes condamnés à rester des imbéciles, c'est ça? Parfois, c'est dur d'être patriote.»\nLA CAPITALE DES MOUSTIQUES\nA bord du «Pouchkino», nos compagnons de voyage nous avaient mis en garde contre les moustiques, frelons et moucherons noirs qui, à cette époque, pullulent dans la contrée. Nous devions faire escale, précisément, à Touroukhansk, une ville poussiéreuse de 8 000 habitants, que les marins de l'Ienisseï surnomment la «capitale des moustiques». Une visite à l'hôpital central s'imposait.\nLe Dr Alexeï Rochoupkine, son directeur, a beaucoup ri: «Les moustiques sont des enfants de choeur à côté de nos moucherons noirs, qui arrachent un morceau de chair et vous laissent en sang!» C'est d'autres maux que souffre la population locale... Loin du fleuve, à l'intérieur des terres, vivent les autochtones de Sibérie, ceux que l'on appelle les «petits peuples». Evenkes, Kètes ou N'Ganassanes, plus au nord, la plupart ont perdu, à l'instar des Indiens d'Amérique, leurs coutumes et leurs croyances, leur langue et leur folklore. Ces traditions sont connues des ethnologues; dans certains villages reculés, elles sont certainement perpétuées. Mais ceux que nous avons rencontrés ignoraient jusqu'à leur prénom, dans leur langue originelle.\nC'est une population dévastée. «Ils sont alcooliques\nà 100%», selon le\nDr Rochoupkine, qui ne doit guère exagérer les chiffres. Quand Gorbatchev lança sa croisade anti-vodka, en 1987, certains de ces malheureux avalèrent parfum, lave-vitres ou produits anti-cafards.\nLe hasard a voulu qu'un paquebot de la Compagnie fluviale accoste ce jour-là dans le port de Touroukhansk: l' «Anton-Tchekhov», construit en 1983 en Autriche. Depuis trois ans, il transporte des groupes de touristes occidentaux - en semi-clandestinité, car, à Moscou, si elle avait été consultée, l'administration aurait naturellement interdit ces croisières. Ils étaient rigolos, ces visiteurs d'une autre galaxie, bardés de caméras vidéo et de bonnes intentions. Ils auront certes rapporté des images de la Russie «de l'intérieur», mais ce territoire, au fond, leur sera toujours inaccessible. Comme à nous-mêmes... C'est ainsi, il n'y a rien à comprendre.\nLe temps de retrouver notre cargo et, quelques kilomètres en aval, alors que la température se rafraîchissait de plus en plus, surgit sur la rive droite, au fond d'un jardin abandonné, une sorte de palais en ruine... Koureyka. C'est là que Staline fut exilé, de mars 1914 à février 1917. Entre deux beuveries, il eut avec Maria, une femme du village, un fils illégitime du nom de Piotr, qui cacha son identité toute sa vie. Une des nièces de Piotr, Ludmila, vit toujours ici. Claquemurée dans sa maison, elle refuse de parler du passé familial.\nDu vivant de Staline, les bateaux marquaient obligatoirement un arrêt de deux heures à cet endroit; les curieux et les autres devaient visiter le «monument à l'exil», construit, c'est un comble, par des prisonniers du goulag voisin de Yermakovo. Sous la voûte, dans une lumière imitant l'aurore boréale, était exposée la ferme où vécut le Petit Père des peuples. En novembre 1961, peu après le 22e Congrès du Parti, une équipe déboulonna l'immense statue en bronze du dictateur et la jeta dans le fleuve, où elle repose toujours. Quant au panthéon lui-même, des inconnus en ont saccagé les vitraux et la décoration intérieure. Son délabrement s'explique par un graffiti, visible sur la porte d'entrée: «La leçon au tyran».\nUn peu plus loin, les baraquements du goulag de Yermakovo. C'est le domaine de millions de moustiques et de moucherons noirs affamés. Lorsque nous sommes repartis, après une marche difficile de quatre heures dans la forêt, nos vêtements étaient couverts de notre propre sang. Cela permet de comprendre, juste un peu, le sort des prisonniers condamnés à vivre là pendant plusieurs années, afin d'y construire un chemin de fer qui ne fonctionna jamais...\nBAPTÊME SURPRISE\nIl fallait se changer les idées, et, en passant à la hauteur du cercle polaire arctique, nos amis du «Pouchkino» nous offrirent un baptême surprise: douche froide et remise d'un diplôme... Avec eux, sur le pont arrière, nous avons dansé toute la nuit et levé plus d'un verre de vodka à l'amitié entre les peuples. Le soleil ne se couchait plus, et c'est en plein jour, dans les petites heures de la matinée, que l'équipe de L'Express entonna le tube préhistorique de Joe Dassin, bien connu des Russes: «Les Champs-Elysées». Franc succès. Cette nuit-là, alors que nous allions atteindre bientôt le port de Doudinka, notre terminus sur le fleuve, nous avons enfin fraternisé avec l'équipage. De vrais marins, des gens de valeur, intimidés, malgré nos efforts, par ces étrangers imprévisibles, au ton si libre. Alors, on a dansé à nouveau, on s'est tout dit, et la vie a semblé très belle.\nSur les quais de Doudinka, d'où nous allions rejoindre Norilsk et ses mines, la boue de neige fondue, dernière trace des mois d'hiver, n'avait pas été déblayée. Impossible de décharger le cargo. Impossible? Dans la cargaison, un camion destiné à une coopérative privée de Norilsk était attendu sur le quai par son patron, Sacha. Impossible? Sacha partit acheter une caisse de vodka, réunit une dizaine de dockers et, une demi-heure plus tard, après nos longs adieux à ceux du «Pouchkino», emmenait son bien et nous avec: «L'alcool, soupira-t-il, c'est le seul argent liquide qui ait encore de la valeur chez nous.» Au premier virage, l'Ienisseï, le long vieux fleuve qui roule sur ses rives tant de drames, de légendes et de rêves, disparut dans le rétroviseur.\nReportage photo: Jean-Paul Guilloteau.\nErika Gerlitz dans sa cuisine.\ninfographie: carte du fleuve Ienisseï", "url": "https://www.lexpress.fr/informations/le-long-du-fleuve-ienissei-4-les-oublies-du-grand-nord_595626.html"}, {"title": "ENQUÊTE SUR LA FIN DU MONDE", "text": "La notion d'apocalypse remonte aux origines de la civilisation. Toutes les cultures et toutes les religions ont eu leur idée sur la question. La plus célèbre: celle de saint Jean. A la veille de l'an 2000, cette crainte resurgit. Notre monde connaîtra-t-il un troisième millénaire\" Discours de charlatans, de sectes, de scientifiques et d'écologistes. L'Express a voulu en savoir plus.\nC'est un cauchemar qui hante l'humanité depuis la nuit des temps: la fin du monde. Un concept terrifiant qui mêle feu, fléaux, épidémies, famines, inondations, tremblements de terre... Avec pour résultat annoncé la disparition de l'espèce humaine et l'anéantissement de la planète. Chaque culture, chaque religion a gravé dans ses mythes et dans ses dogmes une version de l'apocalypse. A la veille de l'an 2000, le sujet revient dans l'actualité. Le changement de millénaire excite l'imagination d'individus et de sectes prompts à s'enflammer pour une rédemption cataclysmique. Aux Etats-Unis, plus de 80 millions de personnes y croient. En France, un couturier à la mode en a même fait le sujet d'un livre abracadabrant qui se maintient depuis plusieurs mois sur la liste des best-sellers. Au châtiment divin s'ajoute la peur moderne de l'autodestruction. Le xxe siècle a vu le triomphe de la science et de la technologie. Mais, désormais, le péril nucléaire, la surpopulation, la désertification, la déforestation, le mitage de la couche d'ozone menacent l'avenir de la planète et de ses habitants. Tandis que les scientifiques eux-mêmes ravivent les terreurs ancestrales, n'excluant pas une collision fatale entre la Terre et une comète! Et le retour des grandes épidémies, sida en tête, la désagrégation du tissu social et la multiplication des conflits alimentent les peurs venues du fond des temps.\nL'idée de la fin du monde remonte aux civilisations antiques. Pour les Grecs anciens, par exemple, qui savaient calculer, un déluge, une conflagration dévastatrice devait se produire tous les 10 800 ans, lorsque les planètes avaient une configuration particulière. Pour les hindous, l'Univers oscille entre des phases de jours - où il existe - et de nuits cosmiques - où il n'existe pas - qui s'étalent sur des milliards d'années, elles-mêmes subdivisées en périodes plus ou moins heureuses. Aujourd'hui, les hommes traversent l' «âge noir», ou Kaliyuga, qui devrait se terminer par l'extinction de toute vie. Les Vikings s'étaient inventé le Ragnarök - le crépuscule des dieux - où un cataclysme universel anéantissait le cosmos. Les juifs, eux, prévoyaient le «jour de Yahvé», un jour de colère divine, de calamités cosmiques annonçant le retour du Messie, qui restaurerait Israël dans sa grandeur, où les morts seraient ressuscités, où naîtrait un monde de justice, de paix et d'abondance. Chez les islamistes, dix signes précurseurs - le retour de Jésus, prophète, l'assombrissement du soleil, les tremblements de terre, la résurrection des morts pour le Jugement dernier, etc. - annonceront la fin des temps. Et ceux qui seront sauvés connaîtront les joies et les délices de la vie dans un monde paradisiaque où le cosmos et les hommes rencontreront Dieu. «Toutes les religions, précise Michel Meslin, professeur d'histoire comparée des religions à la Sorbonne, prévoient, après un cataclysme dévastateur, la venue d'un sauveur qui restaurera le monde dans sa splendeur originelle.»\nMais, avant ce retour au paradis, il faut affronter l'horreur. La Bible - le livre de Daniel en particulier - regorge de narrations de l'événement. Le texte le plus célèbre, celui qui devait marquer de son empreinte des siècles et des siècles de christianisme et donner naissance à mille interprétations différentes, c'est, bien sûr, l'Apocalypse, attribuée à saint Jean, qu'il aurait écrite en 95 ou 96, alors qu'il était prisonnier sur l'île de Patmos. Que dit-elle? Des choses terribles: que, après moult cataclysmes où les cavaliers de l'Apocalypse sèment la terreur et la famine, où les trompettes déchaînent les éléments, un ange descendra du ciel, jettera dans l'abîme et enchaînera le dragon - Satan - pour mille ans. Ensuite viendra une période bienheureuse qui verra le règne du Christ sur terre. Mais cette accalmie ne durera pas. Après ce millenium, le Diable - l'Antéchrist ou la Bête - sera délivré. Il essaiera de conquérir le monde. Des fléaux ravageront la planète. Des guerres terribles auront lieu à Harmaguédon, lieu de la catastrophe finale. Au bout de trois ans et demi, Dieu aura le dernier mot. Satan finira carbonisé. Les morts seront jugés. Et la Nouvelle Jérusalem, puissante et paisible, où cohabiteront Dieu et les hommes, descendra du ciel.\nMILLENIUM ET PAROUSIE\nLe célèbre écrit prévoit donc deux fins du monde consécutives. La première annonce le millenium. La seconde, l'avènement de la parousie - le retour glorieux du Messie. «C'est ce texte, avec son chiffre fatidique de mille ans, commente Michel Meslin, qui a nourri tous les millénarismes - cette attente anxieuse de catastrophes suivies de l'émergence d'un monde nouveau, meilleur - issus du christianisme.» L'Apocalypse de saint Jean a connu une belle carrière dès les premiers temps de l'ère chrétienne. Pour tous ceux qui croyaient que le Messie était déjà revenu une fois sur terre, la chasse à l'Antéchrist était ouverte. Et on ne s'en priva pas. «Du iie au ve siècle, écrit le Pr Lucian Boia, historien à l'université de Bucarest, dans son excellent livre ?La Fin du monde'' [La Découverte], le millénarisme fut florissant. Des sectes, des savants théologiens, des martyrs ont partagé cette espérance. Parmi eux, saint Justin vers 150, saint Irénée vers 180, Sulpice Sévère vers 400.» Après un tremblement de terre, le 21 juillet 365, on crut bien avoir vécu une répétition générale du cataclysme final. L'époque était triste. Les famines, les épidémies, les guerres ravageaient les populations, qui s'accrochaient à l'espoir fou de l'avènement d'un monde meilleur sur terre. Une attitude bien trop matérialiste, jugea saint Augustin, au ve siècle. Les temps futurs appartiennent à Dieu. Le millenium, décréta-t-il, est une allégorie spirituelle. Tout comme la parousie, il ne se réalisera pas sur terre mais aux cieux. En 431, le concile d'Ephèse lui emboîta le pas. «Le discours officiel de l'Eglise devint ambivalent, explique le Pr Boia; la fin approche, mais nul ne sait ni l'heure ni le jour.»\nDu même coup le millénarisme - né de la chrétienté - devint hérétique, ce qui ne l'empêcha pas de renaître avec une belle vigueur aux alentours de l'an mille. Parce que les hommes redoutaient l'avènement du millénaire (anniversaire de la naissance du Christ) ou de l'an 1033 (celui de la Passion)? Pas du tout. Aucun texte historique n'évoque les célèbres «peurs de l'an mille». «Lorsqu'on examine les écrits composés par les contemporains, écrit Georges Duby, professeur au Collège de France, dans son livre ?L'An mil? [Folio/Histoire], on est frappé du peu de cas qu'ils font de la millième année. Elle passe inaperçue.» En 1033, une grande famine ravage le pays. Mais pas l'ombre d'une terreur mystique. Les frayeurs de l'an mille sont une invention. De qui? «Des historiens romantiques, explique Dominique Iogna-Prat, historien au CNRS, qui ont voulu faire passer le Moyen Age pour une période terrible de panique et d'effroi.» Alors pourquoi ce renouveau du millénarisme? «Parce que le xe et le xie siècle s'y prêtaient, commente Iogna-Prat. Le phénomène se produisit surtout dans le sud de la France occidentale, une région où l'instabilité régnait en maîtresse, où les pouvoirs étaient fragmentés. Chez ces gens préscientifiques, chaque signe - une vision, une comète, une famine, une épidémie - était interprété de façon allégorique et attestait le dérèglement de la société comme celui de l'Univers.» De petits groupes de pauvres, de déracinés se formaient autour d'un moine, d'un prêtre, pour créer des lieux sans violence, où l'on essayait de réaliser tout de suite le millenium. Autour d'Orléans, on trouve les manichéens de l'an mille, à Vertus, l'hérésie des paysans de Champagne, ailleurs, le mouvement de la Trêve de Dieu. Voilà le millénarisme remis sur les rails. Et il n'est pas près de s'arrêter. Au xiie siècle, Tanchelm, dans le diocèse d'Utrecht, et Eon de l'Etoile firent parler d'eux. Que voulaient-ils? «Construire un monde nouveau, explique le Pr Boia, essentiellement différent de celui où ils vivaient. En termes médiévaux, ils souhaitaient l'avènement du millenium.» En termes d'aujourd'hui, ils voulaient de profondes réformes de la société. Du même coup, le millénarisme devenait une arme de contestation sociale. L'Eglise n'apprécia pas. Pas plus, d'ailleurs, qu'elle n'apprécia les écrits d'un abbé cistercien calabrais, Joachim de Flore (xiie), qui prétendit qu'après une série de calamités l'année 1260 verrait l'instauration d'une nouvelle époque, règne de l'Esprit, où toutes les structures anciennes - Eglise de Rome comprise - auraient disparu. L'influence de l'Italien se fit sentir jusqu'au xive siècle. D'autant que la grande peste de 1348, qui ravagea un quart de la population européenne, favorisa le pessimisme et les sombres méditations eschatologiques. Le Moyen Age s'acheva dans une atmosphère de fin du monde.\nVient la Renaissance, et, avec elle, un lot de croyances, de terreurs apocalyptiques. L'époque est plus glorieuse. C'est celle de Michel-Ange et de Léonard de Vinci, de Copernic et de Rabelais, de Kepler et de Tycho Brahe. Mais aussi celle de Nostradamus, du renouveau des sciences occultes et de la magie. C'est encore celle de l'émergence de la kabbale, une doctrine ésotérique juive qui cherche la vérité dans les chiffres, les lettres de la Bible. Comme le note le Pr Boia: «Elle eut une influence considérable en milieu chrétien.» Que disait-elle? Que le temps était cyclique, que le monde allait vivre sept périodes de sept mille ans, puis qu'il retournerait au néant avant de renaître. Parallèlement, les savants furent pris d'une frénésie de calculs. Ils cherchaient fébrilement l'âge de l'Univers et la date de sa fin. Pendant ce temps-là, un ex-disciple de Luther, Thomas Müntzer (1489-1525), communiste avant la lettre, millénariste dans l'âme, s'en allait par les campagnes prêcher qu'il fallait réaliser tout de suite le royaume de Dieu. Sur terre. Et pour mille ans établir une société où les classes n'existeraient plus, où régnerait l'égalité, où la propriété serait collective. Un rêve qui s'effondra dans le sang.\nLA NATURE REMPLACE DIEU\nL'affaire de la fin du monde et son corollaire, le millénarisme, entrent alors dans la clandestinité. Le siècle des Lumières, avec son cortège de savants et de lettrés, va relancer la vieille idée. Sous une autre forme. La fin du monde était au début religieuse. Elle avait ensuite pris le masque de la contestation sociale. Au xviiie siècle, elle allait devenir «scientifique». Voltaire assurait que le monde n'avait pas de fin. Buffon, après de «sérieuses expériences», affirmait que l'Univers durerait 178 000 ans ou sept millions d'années. Et qu'il finirait gelé.\nOn étudiait, déjà, les conséquences de la rencontre d'une comète avec la Terre, celles d'un séisme ou de terribles sécheresses. La nature avait remplacé Dieu.\nNous voilà à l'aube du xixe siècle. Un siècle où le progrès devient religion, où l'optimisme règne en maître, où les idéologies remplacent les croyances religieuses. «Karl Marx, note le Pr Boia, avec sa théorie scientifique du communisme, assimila à sa façon l'ancien idéal millénariste. Un monde nouveau, juste, rationnel et équilibré devait remplacer le vieux monde périmé.» La Terre, quant à elle, voyait sa durée de vie s'allonger, s'allonger. Oui, pensait-on, l'humanité finira un jour, lointain, très lointain, mais de façon naturelle, au bout d'un cycle cosmique. La fin des temps était rejetée à perpète. Cela ne devait pas durer. Très vite on critiqua le progrès qui dégrade la planète - un son de cloche familier aujourd'hui.\nDES POPULATIONS NERVEUSES\nLes frayeurs de fin des temps reviennent à grands pas avec l'avènement du xxe siècle. D'autant que des tremblements de terre (San Francisco, Valparaiso, Messine, etc.), des éruptions volcaniques (la montagne Pelée), des inondations catastrophiques (Paris) rendent les populations nerveuses. Lorsque le passage de la comète de Halley est annoncée pour mai 1910, c'est la panique. A tort. La Terre se réveille, le matin du 19 mai, dans le même état que la veille. La fin du monde sera pour une autre fois. Et sans l'aide de la nature. Pourquoi? Parce qu'en ce milieu du xxe siècle l'homme s'est donné les moyens de détruire lui-même sa planète: le 6 et le 9 août 1945, les deux premières bombes atomiques explosent au-dessus d'Hiroshima et de Nagasaki. La grande peur du nucléaire s'installe. Le cataclysme final échappe à Dieu et à la nature. Il appartient à l'homme. D'autant plus que le développement de la civilisation industrielle, l'augmentation de la pollution, l'explosion de la démographie portent insidieusement atteinte à la Terre. Les terreurs écologistes s'installent. Et les scientifiques ne font rien pour rassurer. En ces dernières années du millénaire, l'idée de fin du monde - ou de fin d'une civilisation - reprend du poil de la bête. Et avec elle la montée de l'irrationnel, des sciences occultes. En 1980, grâce à Jean-Charles de Fontbrune et à son livre «Nostradamus historien et prophète» (Editions du Rocher), l'astrologue de la Renaissance est remis au goût du jour. Les guerres qui précèdent la venue de l'Antéchrist et l'effondrement de la civilisation occidentale sont prévues pour 1999. Manque de chance, il prédisait aussi, à partir de 1983, le retour d'un roi de France. Raté! «Parallèlement, explique Jean-Louis Schlegel, sociologue, directeur de collection au Seuil, les sectes apocalyptiques, qui reprochent à l'Eglise sa mollesse, qui pratiquent la rupture avec le monde et trouvent matière à réflexion directement dans le livre de Daniel et dans l'Apocalypse de saint Jean, ont redonné vigueur aux vieilles croyances de fin du monde.» Les exemples pullulent. Aux Etats-Unis surtout (voir l'article de Philippe Coste, p. 48). Les adventistes du 7e Jour, forts de quelque 5 millions de membres, sont persuadés de l'imminence de l'Apocalypse, suivie du retour du Christ et de l'avènement du millenium. Tout comme y croyaient dur comme fer les davidiens, devenus tristement célèbres lorsque David Koresh, qui préparait ses fidèles à la fin des temps - prévue pour l'aube du millénaire - les entraîna tous dans la mort à Waco, au Texas, en avril dernier. Il y a aussi les témoins de Jéhovah - 3,8 millions de personnes. Ils estiment que le Diable a été libéré en 1914 et qu'Harmaguédon ne saurait tarder. Tout comme les pentecôtistes - quelques dizaines de millions de fidèles. Les raelliens, eux, attendent leur salut des extraterrestres - les Elohims - qui débarqueront sur Terre après l'Apocalypse, en l'an 2000. Plus que six ans à patienter! Au Pradet, dans le Var, le «jour dernier» a posé un lapin aux membres du groupe Oméga, qui avait prévu le rendez-vous pour juin 1988. La secte sud-coréenne Dami - 20 000 adeptes - en était persuadée, le mercredi 28 octobre 1992, la Terre tirerait sa révérence. Loupé! «Jusqu'à nouvel ordre, écrit le Pr Boia, la fin du monde se réalise à grand fracas, dans un seul domaine, celui de l'imaginaire.»\nL'APOCALYPSE SELON SAINT JEAN\n«Alors il se fit un violent tremblement de terre, et le soleil devint aussi noir qu'une étoffe de crin, et la lune devint tout entière comme du sang, et les astres du ciel s'abattirent sur la terre comme les figues avortées que projette un figuier tordu par la bourrasque, et le ciel disparut comme un livre qu'on roule, et les monts et les îles s'arrachèrent de leur place; et les rois de la terre et les hauts personnages, et les grands capitaines, et les gens enrichis, et les gens influents, et tous enfin, esclaves ou libres, ils allèrent se terrer dans les cavernes et parmi les rochers des montagnes, disant aux montagnes et aux rochers: ?Croulez sur nous et cachez-nous loin de la colère de l'Agneau.? Car il est arrivé, le grand jour de sa colère, et qui donc peut tenir?»\nNOSTRADAMUS\n«L'an mil neuf cens nonante neuf sept mois, Du ciel viendra un grand Roy d'effrayeur.»\n[Autrement dit: en juillet 1999 viendra, des airs, un grand roi effrayant - le diable libéré après mille ans de chaînes.]", "url": "https://www.lexpress.fr/informations/enquete-sur-la-fin-du-monde_595621.html"}, {"title": "La guerre de l'Espace", "text": "Que Volkswagen et Ford décident de se lancer sur le créneau des monospaces, quoi de plus naturel\" Mais que cela se fasse avec 5 milliards de francs offerts par Bruxelles... Chez Matra et Renault, on n'apprécie pas.\nDe lui, on ne connaît que son nom de code: VX 62. Mais, déjà, seize mois avant son lancement, il soulève à Paris, comme à Lisbonne et à Bruxelles, une gigantesque controverse industrielle et juridique. Une de ces polémiques qui empoisonnent régulièrement l'Europe. «Il», c'est le projet de monospace que préparent, au Portugal, Ford et Volkswagen, les cinquième et premier constructeurs automobiles en Europe. Et qui, dès 1995, viendra concurrencer l'Espace de Matra: la berline fétiche pour familles des années 80, que distribue Renault. Autant dire que Matra n'apprécie pas, mais alors pas du tout, ce VX 62. Non que le groupe craigne ce nouveau rival. Depuis sa création en 1983, et surtout depuis cinq ans, l'Espace a été imitée par plusieurs grands fabricants - de Chrysler (Voyager) à Toyota (Previa). Et les autres principales marques s'apprêtent aussi à lancer leur modèle... Non, ce que Matra et ses avocats contestent, c'est le montant exorbitant des subventions - près de 5 milliards de francs - versées à Ford et à VW par la Communauté européenne, sous prétexte de favoriser une région en difficulté. Et le caractère déloyal de cette entente. «C'est plus que du gaspillage, c'est un dévoiement de l'aide régionale et une distorsion grave de la concurrence.» Ambiance.\n«Ici, nous construisons une usine d'automobiles du futur». Les lettres se détachent en noir sur le panneau géant. A trente minutes de Lisbonne, après avoir franchi l'immense estuaire du Tage par le célèbre pont du 25-Avril, l' «euroconsortium» AutoEuropa s'affiche au bord de l'autoroute qui mène, vers le sud, à Setubal. A Palmela, sur le chantier, comme à 20 kilomètres à la ronde, l'usine est déjà pratiquement sortie de terre. Sous le soleil de plomb de l'été, les ouvriers s'affairent à goudronner les accès aux ateliers et aux bâtiments administratifs. Tous peints aux couleurs - bleu marine et bleu ciel - de Ford et de Volkswagen. Ces installations occupent seulement le tiers des 110 hectares - un terrain grand comme le\niiie arrondissement de Paris! - octroyés pour ce projet par le gouvernement portugais. Plusieurs des fournisseurs et des équipementiers des deux constructeurs vont, en effet, s'installer sur le site. On pourra ainsi leur passer commande deux heures à peine avant d'assembler les voitures. A la japonaise. «Si tout se déroule bien, les premiers véhicules devraient sortir l'an prochain, dès le quatrième trimestre», annonce Karel Willaert, un des deux administrateurs délégués d'AutoEuropa. Entré voilà vingt-cinq ans chez Ford, ce Flamand codirige les opérations avec Bodo Heise, représentant de Volkswagen. «Puis, peu à peu, précise-t-il, nous accélérerons la production si la qualité est là.» En 1995, l'usine devrait cracher 180 000 monospaces - 830 par jour ouvré. En deux versions: l'une américaine, l'autre allemande.\nOBJECTIF: DÉBOULONNER MATRA\n«Inacceptable.» Dans son bureau, avenue Marceau, Yves Sabouret, directeur délégué pour les affaires européennes de Matra, ne décolère pas. Avec de tels objectifs, Ford et Volkswagen visent près de la moitié du marché de l'Espace estimé pour 1996. Sous-entendu: leur futur VX 62 déboulonnera Matra de sa place de leader. C'est peut-être aller vite en besogne. Mais il est certain qu'AutoEuropa risque de créer des surcapacités de production dangereuses et de déstabiliser le seul marché automobile encore en croissance. Et cela grâce aux bas salaires portugais et aux subventions de la Communauté: quelque 5 milliards de francs (750 millions d'écus) sur un investissement total de 17. Rien à redire sur le principe: au titre de la solidarité régionale, Bruxelles alloue des fonds afin d'améliorer la situation des zones les plus déshéritées en Europe, comme le Portugal... ou la Corse.\n«Ce qu'il y a de choquant dans cette affaire, résume Sabouret, c'est qu'ici tout est hors de proportion. Pour mémoire, ces 750 millions d'écus dépassent les enveloppes un temps dévolues au projet spatial Hermès ou au dossier de la télé haute définition.» Ces aides paraissent à Matra d'une ampleur également sans rapport avec le nombre d'emplois créés - 12 000 au total, dont 4 000 en direct - sans être nécessairement appropriées. Dans le seul Val do Ave (nord du Portugal), où 30 000 salariés de l'industrie textile sont en situation précaire, le programme d'aides s'élève seulement à 31 millions d'écus.\nA Palmela, Karel Willaert connaît visiblement par coeur toutes ces attaques, qu'il juge «réellement stupides». Mais c'est à peine s'il paraît agacé: «Ces manières, dit-il, ne sont pas très élégantes.» Il préfère habilement énumérer les noms des entreprises françaises qui bénéficient du projet. Dès maintenant sur le chantier, à l'instar de Bouygues ou d'Air Industrie Systèmes. Et demain, comme sous-traitants (Sommer-Allibert, Bertrand Faure...). Karel Willaert sait qu'il a le soutien total du gouvernement portugais. «A Lisbonne, remarque le responsable local d'une société de services, AutoEuropa a pris une dimension quasi mythique. Comme si cette usine allait régler tous les problèmes. C'est devenu un grand rêve.» C'est, en tout cas, l'investissement étranger le plus important jamais réalisé au Portugal. La production automobile va plus que doubler et sera exportée en large partie. Pour le plus grand profit de la balance commerciale. Cette usine modèle répond aussi au souci des dirigeants portugais de développer de nouvelles industries, comme la mécanique. Car les activités traditionnelles - textile, bois, chaussure, réparation navale - sont en pleine reconversion. Mais il est clair que les préoccupations sont également politiques. «Vous êtes, ne l'oubliez pas, sur un fief ?rouge?, raconte un chef d'entreprise. C'est là qu'Alvaro Cunhal, ex-secrétaire général du PC, venait faire ses discours pendant la révolution des oeillets.» Setubal était alors sinistrée et, dans l'arrière-pays - l'Alentejo, quadrillé par les latifundia - la misère était épouvantable. Depuis trois ans, la région est de nouveau en proie à des difficultés. Les problèmes d'emploi n'y sont ni plus ni moins aigus qu'ailleurs, mais, ici, on a gardé une tradition ouvrière... Quand, à la fin des années 80, la Communauté cherche donc à réaliser un projet industriel ambitieux, créateur d'emplois, dans une zone défavorisée, ses intérêts rejoignent ceux du gouvernement portugais. L'automobile est alors un secteur porteur, médiatique: le dossier AutoEuropa tombe à pic...\nSANS TROP D'ILLUSIONS\nAujourd'hui, changement de décor: le marché dégringole partout en Europe. En Allemagne et en Grande-Bretagne, Volkswagen et Ford licencient même par milliers. Et, à Palmela, les émissaires de Bruxelles se montrent plus regardants. Désormais, les aides sont délivrées au vu des factures. Et après audit... Les critiques répétées de Matra y sont peut-être aussi pour quelque chose. Néanmoins, les deux recours déposés par le groupe sur le niveau des subventions (en septembre 1991) et l'association Ford-VW (en février 1993) n'ont pas fait revenir en arrière la Communauté. En juin dernier, Matra a même été débouté, une première fois, par la Cour de justice de Luxembourg. Les reponsables de la société attendent, dans les prochains mois, le verdict concernant l'entente entre les deux constructeurs. Sans trop d'illusions...\nMoralité: sous couvert d'un choix de politique régionale, parfaitement compréhensible, la Commission aura encouragé la concurrence entre des fabricants de la CEE. Comme s'ils n'avaient pas suffisamment à faire avec celle des Japonais... Et ses subventions, payées par les contribuables européens, donc français, financeront la destruction d'emplois à Romorantin (Loir-et-Cher), où Matra produit l'Espace. Depuis dix ans. Sans aucune aide publique.\nPHOTO: Karel Willaert, administrateur délégué d'AutoEuropa (Ford-VW).\nA gauche, Yves Sabouret (Matra)\nINFOGRAPHIE: LE DECOLLAGE DE L'ESPACE ET DE SES CONCURRENTES", "url": "https://www.lexpress.fr/informations/la-guerre-de-l-espace_595619.html"}, {"title": "La victoire de Corée", "text": "GEC-Alsthom a sans doute remporté à Séoul son plus gros contrat. Mais, face à la concurrence des Allemands et des Japonais, le consortium franco-britannique a dû faire quelques concessions..\nC'est au terme de deux années d'âpre concurrence avec les Japonais et, surtout, les Allemands que le TGV français a, sauf coup de théâtre, remporté la bataille de Corée. Un contrat de 14 milliards de francs, qui reste à négocier jusqu'à la fin de cette année, et qui permet à GEC-Alsthom de s'imposer dans le domaine de la grande vitesse. Pour la quatrième fois consécutivement, le TGV a été choisi sur le marché international. Le groupe franco-britannique, qui signera là son plus gros contrat, sera chargé tout à la fois de la fourniture du matériel, de la signalisation et de l'électrification de la ligne. Du travail en perspective pour 1 000 personnes pendant quatre ans, soit au total 6 millions d'heures à fournir. Et c'est principalement la France qui profitera de ces emplois.\nMais GEC-Alsthom a dû faire des concessions: financières, d'abord, puisque, au cours de la longue négociation engagée depuis août 1991, la société a été contrainte d'ajuster ses prix. Une surenchère à la baisse qui s'est traduite, dans la sixième et dernière offre à la Corée du Sud, par un rabais de 250 millions de dollars. Résultat: la France a finalement battu l'Allemagne. Est-elle allée trop loin? Même si les dirigeants ont parlé de l' «extrême limite des sacrifices financiers», le groupe n'est cependant pas prêt à perdre de l'argent: «Et puis, nous avons pu bénéficier de l'effet de série, qui permet de réduire progressivement le coût du TGV, et des taux de change actuellement favorables», explique Pierre Bilger, PDG du consortium. Autre concession de taille: la promesse de transfert de technologie - 50% des équipements seront assemblés sur place. Et vers l'an 2001, Séoul pourrait fabriquer des TGV et les offrir aux pays intéressés. Des trains qui seraient à meilleur marché que leurs cousins français. Et si l'Europe demeure la chasse gardée du TGV français, il reste à la Corée du Sud d'autres régions à conquérir. Mais ces menaces n'inquiètent pas outre mesure. Selon un proche des négociateurs, un temps assez long s'écoulera avant qu'elles se concrétisent, et, alors, la technologie sera probablement dépassée.\nToujours est-il que, malgré ces propos rassurants, il faut aller vite pour garder une certaine avance. Fort de son récent succès et de son expérience - 525 TGV sont livrés ou en commande, contre 90 ICE allemands - GEC-Alsthom veut battre le fer pendant qu'il est chaud. Et d'abord en Asie-Pacifique, marché particulièrement porteur: l'Australie étudie un projet de TGV Sydney-Canberra. Et, surtout, Taiwan désire acquérir une ligne à grande vitesse, un projet de 90 milliards de francs. En lice depuis longtemps, même si l'appel d'offres n'a pas encore été fait, GEC-Alsthom entend jouer à fond la carte asiatique, d'autant que la similitude des tracés Séoul-Pusan et Taipei-Gaoxiong est un atout non négligeable.\nMais la bataille sera rude: Allemands et Japonais vont redoubler d'agressivité commerciale. Imaginez: l'ICE de Siemens et le Shinkansen de Mitsubishi n'ont encore remporté aucun contrat à l'étranger. Dur, dur pour les deux économies les plus exportatrices du monde.\nINFOGRAPHIE: LE MONDE EN TGV", "url": "https://www.lexpress.fr/informations/la-victoire-de-coree_595614.html"}, {"title": "LA GARDE À vue est-elle attenTAtoire aux libertÉs? Stéphane Maugendre: \"C'est le Moyen Age!\"", "text": "Soucieux de contre-attaquer dans l'affaire OM-Valenciennes, les défenseurs de Bernard Tapie mettent violemment en cause l'usage abusif, selon eux, et les conditions pratiques de la garde à vue de plusieurs des protagonistes du scandale.\nLa garde à vue appartient au système inquisitorial du Moyen Age: on y «pose la question». Rien de plus. Son but unique est d'extorquer l'aveu, ce qui rejaillit inévitablement sur le futur procès. 90% des dossiers judiciaires sont traités par la seule police, et arrivent directement devant les tribunaux sans passer par le filtre du juge d'instruction: la loyauté du débat judiciaire s'en trouve donc affectée.\nL'aveu prime, alors qu'un recours plus systématique aux investigations de la police scientifique permettrait d'en réduire l'importance. Au Canada, en Grande-Bretagne, les policiers ont pour seule mission de maintenir le «gardé à vue» à la disposition du juge, sans procéder à un quelconque interrogatoire. En Ecosse, la procédure ne dure pas plus de six heures, pour parfois deux jours chez nous. La pratique qui consiste à retenir de simples témoins dans des locaux de police est scandaleuse: elle constitue un moyen de pression intolérable sur des gens qui, le plus souvent, ne comprennent pas ce qui leur arrive. Avant de porter atteinte à la liberté d'une personne, on doit être sûr qu'elle détient des informations graves pouvant disparaître. Et si c'est le cas, du simple point de vue de la morale judiciaire, le juge se doit d'entendre lui-même ce témoin important.\nIl faut réformer la garde à vue, en se mettant enfin en accord avec la Convention européenne des droits de l'homme, laquelle a fixé le principe d'une «arrestation en vue d'être conduit aussitôt devant le juge». Ce dernier n'a pas le don d'ubiquité. Il doit être assisté par la police et lui déléguer certains de ses pouvoirs, mais point n'est besoin de priver un homme de sa liberté pour recevoir son témoignage. La France a déjà été condamnée par la Cour de Strasbourg pour mauvais traitement durant la garde à vue. Ceux qui soutiennent, malgré tout, que les garanties du droit suffisent à faire de la garde à vue une procédure parfaitement cadrée ne sont pas honnêtes. Je suis avocat et je sais de quoi je parle: j'affirme qu'on continue à y pratiquer, à l'occasion, le «tabassage».\nPHOTO: Stéphane Maugendre, membre du bureau national du Syndicat des avocats de France.", "url": "https://www.lexpress.fr/informations/la-garde-a-vue-est-elle-attentatoire-aux-libertes-stephane-maugendre-c-est-le-moyen-age_595607.html"}, {"title": "SÉGUIN", "text": "Le président de l'Assemblée nationale juge «incontournable» la création, tôt ou tard, d'une session unique de neuf mois. Soucieux, en outre, de revoir les conditions de vote au Palais-Bourbon, Philippe Séguin souhaite que les textes en première lecture puissent faire l'objet, dans l'avenir, d'un vote personnel (chaque élu disposant, au plus, d'une procuration).", "url": "https://www.lexpress.fr/informations/seguin_595602.html"}, {"title": "GAUCHE", "text": "Ancien président de l'Assemblée nationale, le jospiniste Henri Emmanuelli, 48 ans, espère retrouver, sinon dès le 19 septembre, du moins le 26, son siège de député des Landes, volontairement abandonné le 8 juillet dernier. Mis en examen dans l'affaire Urba à cause de ses responsabilités d'ancien trésorier du PS, il n'a pas supporté, en effet, d'apprendre qu'il aurait à rendre des comptes devant le tribunal correctionnel. Une démarche qui a provoqué des polémiques: les électeurs seraient-ils invités à se substituer aux juges? Le 6 août, Henri Emmanuelli a eu le privilège de recevoir chez lui François Mitterrand en personne, venu en voisin. Comme d'habitude, entre les deux hommes, un dialogue amical, mais très franc: Emmanuelli, qui joue au PS la «carte Rocard», a tiré ainsi de son entretien la conclusion qu'une rencontre Mitterrand-Rocard était fort peu probable et que, si elle avait tout de même lieu, elle serait essentiellement formelle. Tant le président - préoccupé par sa place dans l'Histoire - apparaît étranger aux misères des socialistes. Et, plus encore, allergique à l'homme Rocard. Quant au parti, son avenir, se jouera après 1995. Et, cette fois, au couteau.\nPHOTO: Emmanuelli.", "url": "https://www.lexpress.fr/informations/gauche_595599.html"}, {"title": "La thèse du moindre mal", "text": "Selon Asher Cohen et Maxime Steinberg, la France de Vichy a limité l'ampleur du massacre des juifs. Mais, dans ce domaine, les chiffres parlent-ils\"\n«A notre retour de déportation, nous ne pouvions pas parler et on ne voulait pas nous entendre», disent les déportés rescapés des camps d'extermination nazis. Cette surdité dura une trentaine d'années, jusqu'au jour où la génération des fils posa quelques questions. Quelle fut la part du gouvernement de Vichy dans la persécution de la communauté juive française? L'Eglise et les chrétiens restèrent-ils passifs par antisémitisme? Ce drame des juifs en France, la conscience collective fut contrainte de le nommer; ce passé, elle dut en assumer la honte lorsque les historiens américains Robert Paxton et Michael Marrus brossèrent le tableau auquel leurs confrères français avaient dédié plus d'allusions que d'études. Dès lors, témoignages vécus, recherches érudites et procédures judiciaires aidèrent à établir enfin les responsabilités individuelles et politiques.\nLe premier à faire progresser considérablement la connaissance des événements fut Serge Klarsfeld, avec les deux volumes de son «Vichy-Auschwitz» (Fayard). Voici qu'après lui un historien israélien, Asher Cohen, atténue sensiblement les actes d'accusation qui tendaient à faire de l'ensemble des Français les complices passifs du génocide et de leur gouvernement l'instrument d'un occupant cohérent dans son atroce dessein. René Rémond, dans sa préface, accrédite les recherches d'Asher Cohen en le qualifiant d' «historien exemplaire». Celui-ci a fouillé les archives préfectorales, celles de la police, du contrôle postal, et relu d'un oeil critique tous les ouvrages écrits sur le sujet. Il aboutit à des conclusions qui vont bien souvent à contre-courant de Paxton et de maints auteurs. Sa thèse est la suivante: la discrimination des juifs, puis la répression, aboutissant aux trains de l'extermination, furent inséparables d'un effort de sauvetage. Sans la connivence de la population et la complicité de l'administration, surtout à partir de l'été 1942, la survie d'une bonne part de la communauté eût été une gageure.\nAsher Cohen distingue les périodes et les sources d'inspiration. Au départ, l'antisémitisme de Vichy, venu de l'Action française, visait à discriminer les juifs dans la communauté nationale, à les «neutraliser», autant qu'à les protéger, en les séparant des juifs étrangers. Nationaliste, l'opinion, hostile à ces derniers, laissa faire, sans encourager. Mais, déjà, des individus sauvaient d'autres individus. Puis vint le racisme proprement allemand, qui «seul compta en 1943-1944». Il ne trouva pas d'écho, parce que opposé aux deux traditions françaises, la catholique et la jacobine. La police allemande, et non la Wehrmacht, en fut l'instrument, indépendamment des structures de pouvoir de Vichy.\nLes Français, certainement xénophobes, n'étaient pas antisémites, soutient Cohen. La «question juive» ne signifiait rien pour eux. La compassion leur fit généralement refuser toute complicité avec la persécution, même s'il est vrai qu'une minorité seulement risqua sa vie et sa liberté pour préserver les victimes désignées. Vichy comme la police allemande tinrent compte de cet état d'esprit, et les plans de «liquidation» de tous les juifs ne furent pas mis en oeuvre par crainte des réactions de l'opinion publique et par souci de ne pas compromettre le soutien qu'offrait l'économie française.\nAsher Cohen pose en conclusion que «le rôle ??secondaire'' que la France et les Français jouèrent fut absolument déterminant». Il évalue le nombre des victimes à 80 000 sur 320 000 à 350 000. C'est la proportion que mentionne Maxime Steinberg dans un très riche numéro spécial des «Annales» consacré au même sujet. Comparant les effets de la «solution finale» aux Pays-Bas, en Belgique et en France, Steinberg va jusqu'à parler de «paradoxe français», car, à partir de «conditions politiques les plus propices à la réalisation optimale, le résultat y fut des plus médiocres».\nOn voit revenir ici la thèse du moindre mal, du «pire», qu'aurait évité Vichy. Le débat n'aura jamais d'issue. Appuyer un bilan sur des chiffres ne peut que susciter le malaise. Car les jeunes historiens, fussent-ils israéliens, reconstituent une abstraction à partir de documents. Mais la mémoire des hommes qui vécurent ce temps terrible leur renvoie l'angoisse de la traque, du risque pris, de l'indifférence ou de l'ignorance, avec l'image des convois de Drancy.\nJuifs et Français sous l'Occupation et sous Vichy, par Asher Cohen. Préface de René Rémond. Cerf, 522 p., 245 F.\nPrésence du passé. Lenteur de l'Histoire, in «Les Annales», mai-juin 1993. Armand Colin, 324 p., 94 F.", "url": "https://www.lexpress.fr/informations/la-these-du-moindre-mal_595644.html"}, {"title": "MANEVAL SUR LE DÉPART", "text": "Alain Maneval devrait quitter, fin septembre, la direction des programmes d'Arte. Le PDG de la chaîne culturelle franco-belgo-allemande, Jérôme Clément, à qui l'ancien ministre de la\nCulture Jack Lang avait imposé Maneval, proposerait pour le remplacer le nom de l'actuel directeur général de la Sept-Arte,\nVictor Rocaries.", "url": "https://www.lexpress.fr/informations/maneval-sur-le-depart_595637.html"}, {"title": "UNE CHAÎNE POUR L'EMPLOI?", "text": "Défendue par le ministre du Travail, Michel Giraud, voulue par Alain Carignon, une chaîne pour l'emploi - inspirée, notamment, par le succès en kiosque du magazine «Rebondir» - est à l'étude. C'est ainsi que la société de communication JCA de Jean-Claude Ambrieu vient de déposer un projet au CSA. Objectif: installer sur l'ancien réseau de la 5 une chaîne diffusant, chaque jour, de 8 à 13 heures, des informations et des magazines exclusivement consacrés à ce problème. Le financement - budget de fonctionnement, 100 millions de francs - serait assuré par les entreprises sponsors des émissions.", "url": "https://www.lexpress.fr/informations/une-chaine-pour-l-emploi_595632.html"}, {"title": "Les allumés de Paradise Valley", "text": "Dans le Montana, les fidèles de Guru Ma sont persuadés que l'ennemi russe n'a pas désarmé. Surtout, ils n'en doutent pas, c'est sur leur ranch que se déchaînera l'apocalypse. Dingue, non\"\nBel endroit, pour attendre le grand boum... On se demande pourquoi le bon Dieu, aidé de Shiva, du comte de Saint-Germain, de Kouan-yin et de Bouddha, aurait le mauvais goût d'incinérer Paradise Valley. Mais bon... Ronald Reagan lui-même, comme 80 millions d'Américains baptistes, évangélistes ou adventistes, croit dur comme fer au grand foutoir de l'apocalypse. On ne raillera donc pas les dévots du new age. Si la Bombe arrivait, propulsée par un général russe dangereusement oisif, elle exploserait là-haut, aux confins du Montana, sur l'une des bases de la force de frappe américaine. Et le souffle, en volutes jaunes comme la pierre de Yellowstone, ravagerait d'abord la bonne ville de Bozeman, laminerait ensuite Livingston, avant de s'engouffrer avec des hurlements de mort dans cette vallée de splendeurs, pour vitrifier à jamais les majestueuses montagnes du grand Teton Ranch. Le siège mondial de l' «Eglise universelle et triomphante», première secte new age du monde, forte de quelque 40 000 membres et dernier rempart contre le «mauvais retour du karma».\n«Dans tous les cas, nous sommes sereins», gazouille Murray Steinman, porte-parole de l'Eglise, une main tendue vers la colline de Spring Creek, qui cache un abri antiatomique conçu pour 800 fidèles; l'autre tournée vers le ranch, paradis de 5 000 hectares, moucheté de troupeaux de vaches et de hardes d'antilopes. Guru Ma, alias Elizabeth Clare Prophet, patronne de la secte, a transhumé, en 1985, son «peuple de lumière» de Californie à Paradise Valley et racheté pour une poignée de millions le pied-à-terre «nature» de feu le milliardaire Malcolm Forbes. Ici, 800 fidèles de l'Eglise cultivent les centaines d'hectares de brocolis et de céréales macrobiotiques de la ferme, totalement autosuffisante. Ils travaillent aussi à l'administration d'un petit millier d'églises, lieux d'études, dispersées de l'Oklahoma à la Suède, ou à l'enregistrement vidéo des prophéties de mère Elizabeth, diffusées par le câble à quelque 30 millions de téléspectateurs, ou bien encore à la gestion des éditions Summit of Light, qui publient les 50 best-sellers de la gourou. Les moines yuppies et conservateurs, médecins, ingénieurs, techniciens, génies de l'informatique, avocats ou photographes, venus de New York, Bellegarde ou Düsseldorf, alternent parfois un emploi à l'extérieur, dans un cabinet privé ou une entreprise locale, et leurs fonctions de dévots. Sacré boulot: l'oeil scintillant d'extase, les «communicants», rassemblés à toute heure du jour dans l'une des chapelles du ranch, clament les incompréhensibles prières maison sur l'air saccadé des mantras, devant un autel encombré d'un capharnaüm de bondieuseries. L'effigie de la Vierge, flanquée d'un drapeau américain, et celle de Kouan-yin veillent pieusement sur une statue de la Liberté, un chromo de Jésus et du comte de Saint-Germain, un portrait de Bouddha et deux quartz représentant la sainte flamme violette purificatrice du karma. Parfois, quand Guru Ma, transie de piété, dicte d'un ton froid et hypnotique les pensées de Jésus, la foule des «gardiens de la flamme», les quelque 4 000 laïques du culte installés à Glastonbury - le projet immobilier promu par l'Eglise - voient alors vibrer la flamme violette.\nAUGURES INQUIÉTANTS\nAu printemps de 1989, la garde nationale observa à la jumelle les frénétiques allées et venues des «gens de lumière» entre la ferme et l'abri antinucléaire. Guru Ma avait annoncé, pour avril, le début d'une période troublée, annonciatrice de catastrophes, culminant en 2002, avec l'avènement de l'âge d'Aquarius. Les augures inquiétants se multipliaient: conflit entre l'Inde et le Pakistan - nucléarisés - mauvaises blagues de Kadhafi, tensions économiques en URSS... Aussi une foule fiévreuse et cosmopolite débarqua-t-elle du monde entier sur le minuscule aéroport de Bozeman pour aller prendre sa place, réservée et payée, dans l'un des 100 abris nucléaires du comté. La route 89, gorgée de voitures épuisées, s'offrait son premier embouteillage connu, tandis que des familles entières, armées de leurs cartes de crédit, dévalisaient les commerces, assurées, secrètement, de la cuisson imminente de leurs créanciers. On attendait la Bombe. Et tout était prévu. Ed Francis, époux de Guru Ma, avait même fait quelques emplettes d'armes de calibre 50, suffisantes pour équiper 200 guerriers entraînés dans les profondeurs du ranch. Deux véhicules blindés, planqués dans la grange principale, devaient couvrir les avancées tactiques contre la masse des assaillants. Car, immanquablement, les Soviétiques arriveraient à Paradise Valley, où les habitants du village voisin, affolés, monteraient comme des rats à l'assaut des abris et des réserves de nourriture de l'Eglise. Mais la Bombe n'est jamais tombée...\nIl fait froid, à 12 mètres sous terre, dans l'abri antiatomique de la charmante Eleonor Scheffelin, résidente de Glastonbury. «Je ne fais toujours pas confiance aux Russes», soupire l'ancienne employée de l'ONU en montrant l'enfilade de portes, chacune étiquetée au nom d'une famille. Les lits sont faits, la cuisine équipée. Un an de nourriture déshydratée est entreposé dans un silo. Il suffirait de fermer la porte, cachée dans un buisson, pour parer à l'Harmaguédon new age. Tout cela agace Robert Pelkey, le pasteur baptiste de Gardiner, le village voisin du ranch: «C'est une démonisation des textes saints, proteste-t-il. Et une idée ridicule. Le jour où Jésus assènera sa colère sur la Terre, seuls les chrétiens seront sauvés, qu'ils aient ou non un abri antinucléaire.» Mais l'Amérique a derrière elle deux siècles d'histoire religieuse fondamentaliste et un incroyable attachement à la notion d'apocalypse. «40% de la population y croit, assure Charles Strozier, auteur d'un livre à paraître sur le fantasme apocalyptique. Que ce soit dans son acception médiévale ou en réédition moderne, version nucléaire.» En 1980, les clubs baptistes et pentecôtistes s'amusaient toujours à chercher le 666 - marque du diable - dans les codes à barres des supermarchés. Et une floraison de bandes dessinées promettait un Harmaguédon plein de disparitions de bébés, d'ascensions de familles modèles, occupées, un instant plus tôt, à tondre leur gazon.\nMais le fin du fin, l'épicentre de la foi apocalyptique américaine, repose sur le champignon nucléaire. Seulement, voilà, l'URSS n'existe plus. «On trouvera autre chose, répond Robert Jay Lifton, auteur d'une analyse du fondamentalisme américain. L'Amérique est un pays en mouvement, une nation de sans-domicile fixe spirituels qui appelle logiquement, comme un garde-fou, la plus rigide des interprétations bibliques, l'apocalypse, comme un rite de purification, une explication de la mort inéluctable.» Si Billy Graham voit maintenant, dans la famine au tiers-monde, le sida... des signes plus pertinents du mauvais sens de l'Histoire, Guru Ma, de son côté, a bien du mal à assouplir son credo nucléaire. Mais les «maîtres» lui dictent, de plus en plus fréquemment, des tirades sur la couche d'ozone et les prophétiques inondations du Missouri.", "url": "https://www.lexpress.fr/informations/les-allumes-de-paradise-valley_595625.html"}, {"title": "Les courbettes de Deauville", "text": "Pour recevoir les Japonais, la cité normande s'était mise en quatre. Las, les émirs et leurs dollars ont coiffé les Nippons au poteau.\nSamedi 21 août. Soirée karaoké au casino de Deauville. La ville s'est mise aux couleurs du pays du Soleil-Levant. Un homme monte sur scène pour interpréter «Ne me quitte pas»: «Je dédie cette chanson à mes clients japonais!» lance-t-il, ému, à l'adresse d'une table entièrement nipponne. Que ne ferait-on pas pour attirer les devises fortes? Et ce courtier en chevaux de course ne recule devant aucun sacrifice. Présents à Deauville les 21 et 22 août pour la vente de yearlings (chevaux âgés d'environ 2 ans), les acheteurs japonais ont été particulièrement courtisés. C'est que la flambée du yen a redonné de l'espoir aux éleveurs de l'Hexagone. L'agence française de vente du pur-sang n'a pas ménagé ses efforts pour faire venir les propriétaires nippons. Sans l'ombre d'une hésitation, elle a créé le Japan Day, une journée consacrée à un challenge entre jockeys japonais et français. Tant pis si ce sont les Saoudiens, pour qui on n'avait rien préparé, qui, finalement, ont fait le «Deauville 1993».\nPourtant, les Nippons étaient au rendez-vous, costume croisé-pochette pour les messieurs, ensemble Givenchy pour leurs épouses. Sages comme des images, ils déambulaient par grappes à l'hippodrome de Deauville, au milieu des élégantes aux capelines extravagantes. Une tribune leur a été réservée, au grand dam d'une femme d'éleveur: «Ils ont coupé la tribune en deux. Nous, on s'entasse, eux, ils se pavanent», se plaint-elle.\nCourtois, conscients d'être chouchoutés, les Japonais sont surtout venus pour les prix hypercompétitifs pratiqués à Deauville. Même s'ils ont du mal à reconnaître la modicité des transactions: «Elles sont raisonnables», concède à contrecoeur un propriétaire appartenant à la puissante JRA (Japan Racing Association), qui détient le quasi-monopole dans son pays. Raisonnables? C'est connu, les Nippons sont pudiques: «A qualité égale, ils paient de deux à trois fois plus au Japon pour un yearling», révèle Patrick Barbe, courtier spécialisé. D'ailleurs, lors d'un dîner privé, l'un d'eux, en France pour la première fois, n'en est pas revenu: «Enfin, c'est vraiment trop bon marché!» Et de convertir, calculette Canon à la main, les sommes à débourser. Du franc au yen. Une opération magique. Mais pas question de leur parler du bond spectaculaire de leur monnaie (près de 20%), qui devrait encourager leurs achats: «Non, ça ne compte pas pour nous», se défend, rouge de confusion, Shozo Higuchi, un gros propriétaire. Et puis, si le yen se porte bien, il n'en est pas de même, hélas! pour l'économie du pays: «Nous sommes\nsoucieux», reconnaît un autre.\nDans la salle des ventes, ambiance surchauffée des jours d'exception. Acheteurs français, britanniques, allemands, italiens, saoudiens se mêlent dans les tribunes. Massés sagement derrière leurs agents, les Japonais restent impassibles, tandis que les chevaux font les cent pas et que les enchères montent. Mise à prix: 100 000 francs, 50 000 de plus et encore 50 000. Le n° 15, fils de Woodman et d'Equadif, est magnifique et suscite les convoitises. La salle retient son souffle. 1,5 million, 1,6 million: adjugé vendu pour M. Sakurai. Le record de la vente du samedi! Il faut dire que les Japonais visent les chevaux les plus chers. Alors que la moyenne des ventes se situe autour de 300 000 francs, ils ne s'intéressent aux pouliches qu'à partir de 600 000 francs.\nElitisme, élitisme. Les règles protectionnistes en vigueur dans leur pays n'arrangent rien: «Nous payons 4 millions de yens (soit 240 000 F) de taxe d'importation pour chaque cheval étranger qui entre au Japon. Et les frais de transport doublent la somme. Donc, acquérir un poulain médiocre n'est pas rentable», explique M. Sakurai, qui achète pour le compte de gros propriétaires de l'archipel. Jusqu'à il y a dix ans, les courses japonaises étaient fermées: aucun cheval venant d'ailleurs n'y avait accès. Mais, depuis quelques années, la réglementation s'est assouplie et les yearlings du monde entier ont commencé à prendre le chemin des champs de courses nippons. Les Japonais détestent se faire traiter de protectionnistes. Ils dissertent plus volontiers sur l'ouverture progressive de leur marché: «En réalité, confie un professionnel, le lobby des éleveurs essaie d'empêcher ces importations.» Résultat, la JRA s'ouvre tout en maintenant des quotas serrés.\nLa preuve de leur bonne volonté? Ils ont daigné venir. Et pourtant, l'an dernier, ils se sont estimés lésés: «Les chevaux français acquis à ce moment ont fait de mauvais scores chez nous», a avoué, très gêné, l'un des administrateurs de l'association. Pas rancuniers pour un yen, ils sont revenus, mais encore plus sur leurs gardes que d'habitude: «Les Japonais ont toujours l'impression de se faire avoir. Ils n'aiment pas cela, même s'ils ne le montrent pas», concède un entraîneur. Non, ils ne sont pas naïfs. Non, ils ne flambent pas aussi rapidement que leur monnaie. Alors, ils se refusent à renchérir au-delà d'une certaine limite fixée à l'avance. On se méfie des coups de coeur. Et on préfère les gestes de bonne camaraderie: «Mon confrère convoitait la même pouliche que moi. Je n'ai pas renchéri. Je la lui ai laissée», explique un propriétaire. Beaucoup sont venus pour voir. Juste pour voir: «Ils sont énigmatiques. Faut leur laisser du temps pour négocier», affirme Marc de Chambure, du haras d'Etreham. De toute façon, ils s'affolent vite: «Comment? Les Saoudiens sont revenus? s'effraie un acheteur. Qu'allons-nous faire?» Rien ou presque. Finalement, les achats nippons n'ont représenté que 12% du chiffre d'affaires des deux premiers jours, les plus importants, contre 26% dus à trois frères saoudiens. Dimanche, la présence remarquée de Cheik Maktoum al-Maktoum a définitivement éclipsé la délégation japonaise. D'ailleurs, ce prince oriental a acquis un beau pur-sang à 2,3 millions. Après quelques surenchères, les Japonais ont abandonné. Vaincus. Leur calme apparent laissait transparaître une lueur d'admiration. Face au franc, le yen a bien flambé. Mais le dollar aussi. Et ça, tout le monde l'avait oublié.", "url": "https://www.lexpress.fr/informations/les-courbettes-de-deauville_595620.html"}, {"title": "L'offense faite à Vézelay", "text": "Des remparts pillés pierre à pierre, des particuliers qui bétonnent à tout va, un projet de golf... tout cela sans que les autorités de tutelle réagissent: jamais la colline n'avait été si mal inspirée.\nLa première fois qu'il gravit la colline, à cheval, Viollet-le-Duc, âgé de 28 ans, fut frappé d'amour pour Vézelay. Y reviendrait-il, l'architecte qui «remit à flot» la sublime basilique Sainte-Madeleine, qu'il serait moins... édifié.\nInscrite, en 1978, au patrimoine mondial de l'Unesco parmi les trésors dont la dégradation serait «une perte pour l'humanité», la «colline éternelle», d'où partit la croisade prêchée par saint Bernard, profite, en théorie, du nec plus ultra en matière de protection. Le classement de la basilique sur la première liste des Monuments historiques, en 1840, celui des remparts, en 1875, et le classement, au titre des sites, du haut du bourg et des pentes qui l'entourent, en 1943, devraient mettre ce morceau de terre sainte à l'abri des vandales. Vézelay figure, depuis 1990, au nombre des cinq grands sites de Bourgogne retenus par les ministères de l'Equipement et de l'Environnement pour recevoir des subventions dans le cadre du contrat Etat-régions. Toutes ces raisons laissent supposer que les pouvoirs publics veillent à la stricte conservation de ce haut lieu, qui n'accueille pas moins de 600 000 touristes par an.\nEn 1991, pourtant, Vézelay fait parler de lui. Les 575 habitants de la commune, dont les armes arborent un porc-épic, se hérissent contre les «Recommandations pour la mise en valeur culturelle et la maîtrise touristique de Vézelay». A la suite d'une pétition, le conseil municipal refuse les propositions racoleuses du rapport commandé par le conseil régional de Bourgogne à une filiale de la Lyonnaise des eaux, pour la somme de 250 000 francs. La ville a résisté à la logique marchande de l' «ingénierie culturelle». Elle ne souhaite devenir ni un parc d'attractions à péage magnétique ni la réserve d'Indiens qui fit pousser des cris de Sioux à l'écrivain Jules Roy. Au feu, sérénades au lever du jour, parking empiétant sur le vieux cimetière et promenades aux flambeaux!\nEn dépit de ce sursaut, de nature à réjouir l'ennemi farouche des «animations», «Vézelay est malade de la pierre», comme le disait, en son temps, Jules Renard. Le spectacle in situ? Des remparts en partie éboulés, dont les déblais, abandonnés, servent de carrière de pierre aux habitants. Des chantiers pouilleux dans le périmètre de protection de 500 mètres autour des monuments historiques. Des aménagements chichiteux, à rendre toc la pierre de taille elle-même. La construction imminente d'une maison de retraite en béton, qui éventrera l'hospice, dont certaines parties datent du xiie siècle, sis au pied de la basilique...\nUne cheminée insolente qui pointe à travers un clocher, à l'entrée de la ville, une piscine suspendue, fichée dans le bas-côté de la nef d'une église, visible sur les cartes postales, des murailles flanquées d'un encorbellement de bande dessinée: ce sont - pas vu, pas pris - les fleurons du chantier mené par un riche particulier dans l'église Saint-Etienne (xie siècle), dont il est propriétaire. En dépit des rappels à l'ordre de Jacques Le Querrec, adjoint au maire, qui lui notifie l'interdiction d'entreprendre des travaux sans permis de construire, le maître des lieux continue, depuis dix ans, ses interventions iconoclastes. Pas plus l'architecte des Bâtiments de France que l'Inspection générale de l'architecture ne réagissent. Peut-on compter sur le maire, André Ginisty, passé, depuis, à la trappe? Sur Bernard Wagon, architecte conseil du département de l'Yonne, chargé, depuis 1989, du site du Vézelien (18 communes)? Sur le ministère de l'Equipement? Ni sur les uns ni sur les autres. Dans sa réponse, le ministère prétend qu'il n'est pas «censé intervenir directement en province depuis la décentralisation». Qu'en pense Bernard Chardon, le nouveau maire, médecin de son état? «Les modifications ne sont pas toujours de bon goût, elles sont contestées. Lorsque je suis arrivé, l'an dernier, j'ai dit au propriétaire: ?Maintenant, on joue le jeu de l'administration. Il faut un permis de construire.? Je l'ai remis au pas.» Entendez qu'il régularise en signant le permis de construire, en contradiction avec les dispositions légales.\nLE MUTISME DES AUTORITÉS\nUn autre exemple? Celui d'un vigneron qui a quitté la Champagne pour concurrencer la cave coopérative locale. Sa réussite lui donne des ailes. En 1991, il achète une petite maison sur le rempart sud. Conseillé par l'architecte Pierre Moutard, fonctionnaire de la Direction départementale de la décentralisation artistique, qui lui dessine un projet pharaonique pour son jardin (alors que celui-ci n'a nullement le droit de travailler pour un particulier), il excave sur 11 mètres de profondeur son lopin de terre, sans permis. Puis, ne pouvant décidément supporter les limites, il détruit son mur de clôture sur le chemin de ronde et perce le rempart sur 4 mètres de bâti, en vue d'y créer une unité de vinification de taille quasi industrielle. Cet adepte des grands travaux prévoit même un tunnel sous le chemin de ronde, un garage, des locaux agricoles sous forme d'un cube de béton habillé de pierre apparente, le tout agrémenté d'une clôture percée d'une porte de 4,50 mètres de largeur. Personne ne sourcille. Pis, l'architecte des Bâtiments de France et le conservateur régional des Monuments historiques donnent un avis favorable. La commission départementale des sites autorise le percement des remparts et l'adjonction d'un bâtiment, pour cacher le trou (mais qu'est-ce qui cachera le bâtiment qui cache le trou?). Une fois que la mairie a enfin notifié à l'intéressé, en mars 1992, qu'il serait préférable de déposer une demande de permis de construire, conformément à la loi de 1913, il l'obtiendra vite fait, grâce à... Pierre Moutard, juge et partie. «Soyons clair sur cette affaire, commente Bernard Chardon. Quand j'écris à l'administration en bonne et due forme, je ne reçois pas de réponse. Le vigneron avait fait l'unanimité. Tout le monde était d'accord pour lui donner son autorisation.»\nC'est que Bernard Chardon a repris une situation difficile, avec des «projets vacillants», qu'il veut rééquilibrer. Du fait de son opposition au projet d'un golf, il se trouve, au lendemain de son élection, devant un dilemme financier. Lorsque la Caisse des dépôts et consignations, chef d'orchestre du projet, renonça pour inviabilité, l'ancien maire Ginisty s'entêta et poursuivit un montage hasardeux, qui entraîna sa démission. Aujourd'hui, des 2 millions de francs de subvention avancés par le conseil général à la société d'économie mixte, la quasi-totalité est partie en fumée, et pas l'ombre d'un golf ou d'un club-house dans la chapelle médiévale qui devait l'abriter. «Que faire de tout le sable livré pour les futurs bunkers? se lamente Bernard Chardon. Il y en a pour une somme colossale, sans la moindre commande écrite. Et le président du conseil général qui nous demande de trouver une idée pour réaffecter ce qu'il reste de l'argent public!» Personne, apparemment, ne se soucie de restaurer les remparts, sauf Muriel Flandin, architecte urbaniste, disciple de Françoise Choay, qui a relevé toute seule, et à ses frais, 30 mètres linéaires de murailles...\nLes temps sont durs pour les 18-trous. Au lieu de s'acharner à inventer un golf sur un terrain sans eau, ce qui nécessitait l'étude d'un barrage - où est passé le bon sens, dans ce pays? - au lieu d'humilier la basilique en la ceinturant de lanternes-crosses dessinées par Bernard Collette, architecte en chef des Monuments historiques, qui ont soulevé l'indignation en général et celle de Philippe Alexandre en particulier (voir «Le Monde» du 22 janvier 1993, «Vézelay, un crime»), la municipalité aurait mieux fait d'activer le «plan pour l'humanisation» de la maison de retraite, qui traîne depuis dix ans. Les pensionnaires, actuellement au nombre de 45, vivent à 7 ou 8 par chambre dans cet hospice vétuste, qui atteint des records d'insalubrité et où l'on compte les salles de bains sur les doigts d'une main. Va-t-on édifier un bâtiment neuf, en zone constructible, sur la route de l'Etang, comme le demandaient les architectes locaux à Bernard Chardon, lors de son arrivée? Naïfs que nous sommes! Sans s'occuper de l'impact sur le site - l'hospice est dans le périmètre protégé de la basilique Sainte-Madeleine - on prévoit d'ajouter à la construction ancienne une aile neuve et deux bâtiments de béton enduit, à côté desquels les autres chantiers ressemblent à des Meccano pour lilliputiens. Le financement définitif - 27,5 millions de francs hors taxes - porte à 290 francs par jour l'hospitalisation, tarif impraticable dans la région. Ce n'est pas ce qui nous occupe ici, mais la façon dont s'opère la sélection d'un cabinet d'architectes, dont la délicate mission sera d'oeuvrer dans un site classé. Trois architectes sont sélectionnés par concours international: ce sera un quatrième qui les coiffera au poteau. Qui donc? Le roi du candélabre, Bernard Collette en personne, sorti comme un lapin du chapeau du maire Ginisty! Réflexions de son successeur: «Le chantier doit commencer en septembre, on est dans l'entonnoir. Toutefois, le préfet m'a demandé de repenser aux hypothèses que j'avais avancées. On pourrait répartir les malades ailleurs, sans trop de difficultés. Le conseil général m'a dit: ?Ecoutez, Bernard, nous avons des places partout dans l'Yonne.?»\n«Le combat pour la protection n'a pas de fin. A peine une menace est-elle écartée que de nouvelles atteintes au site se produisent», reconnaît l'architecte Antoine Debré, urbaniste municipal et candidat au poste de chargé du secteur sauvegardé (qui pose quelques problèmes quant à la définition de son périmètre). C'est tristement vrai de sa ville natale, dont les habitants sont toujours prêts, verbalement, à défendre leur patrimoine. Ils devraient bien se préoccuper de l'état du cimetière, dont Jules Roy parle dans son admirable livre «Vézelay ou l'amour fou» (Albin Michel). Tout près des tombes des Zervos, de Georges Bataille et de Maurice Clavel, celle de l'Ysé du «Partage de midi» proclame: «Seule la rose est assez fragile pour exprimer l'éternité.» Mais à la rose ou à la pierre Vézelay préfère aujourd'hui les vitrines démesurées, les vasques en béton lavé, les enduits hard, le faux ancien. Et les lanternes-crosses.", "url": "https://www.lexpress.fr/informations/l-offense-faite-a-vezelay_595618.html"}, {"title": "Diplomates et financiers", "text": "Jacques de Larosière à la Berd, Michel Camdessus au FMI, Jean-Claude Paye à l'OCDE... A force de former des commis de l'Etat par pure tradition, la France est devenue exportatrice de gestionnaires internationaux..\nLa France exporte, outre des parfums, des TGV ou des camemberts, de grands argentiers vêtus de probité candide et de flanelle grise. Cela agace d'ailleurs les banquiers anglo-saxons et les journalistes de la City, qui voient parfois dans nos prestigieux exilés de la haute finance de sombres cryptosocialistes ou des intellectuels égarés. Ils nous soupçonnent alors de mener des complots. Nous les accusons en retour de mener des campagnes. N'empêche que la performance contestée de Jacques Attali à la présidence de la Berd (Banque européenne pour la reconstruction et le développement) n'a pas empêché qu'un autre Français, Jacques de Larosière, lui succède ce mois-ci à Londres. Michel Camdessus dirige à Washington le Fonds monétaire international, où ses talents sont aussi facilement reconnus que l'est son accent du Sud-Ouest quand il parle l'anglais. Jacques Delors, à la Commission européenne de Bruxelles, ficelle des «paquets» qui portent son nom, et Jean-Claude Paye, à Paris, est le patron de l'OCDE (Organisation de coopération et de développement économiques), qui regroupe 24 pays parmi les plus industrialisés du monde. Il serait injuste de ne pas inclure dans cet auguste aréopage Jean-Claude Trichet, directeur du Trésor, qui préside le Club de Paris, groupe informel réunissant régulièrement les pays endettés et ceux qui leur font crédit. Tous ces Français à tant de postes clefs de la finance et de l'économie internationales, est-ce l'effet d'une coïncidence heureuse ou celui d'un talent très gaulois pour l'administration qu'on nous reconnaîtrait enfin?\nLes hasards du calendrier font bien les choses. Michel Camdessus, 60 ans, doit rester jusqu'en janvier 1997 à la tête du FMI. Même s'il est déjà le troisième Français à diriger cette institution, après Pierre-Paul Schweitzer (1963-1973) et Jacques de Larosière (1978-1986), rien ne dit que son successeur sera encore l'un de nos compatriotes. A l'OCDE, le mandat de Jean-Claude Paye, 59 ans, s'achèvera en septembre 1994 et, déjà, un Canadien, Michael Wilson, ancien ministre du Commerce extérieur, serait candidat pour le remplacer. Le départ de Jacques Delors, prévu pour juin 1994, marquera sans doute la fin d'une présidence française de l'Europe. Quant à Jacques de Larosière, il reprend le fauteuil de Jacques Attali, mais rien ne dit que la Berd doit être conduite ad vitam aeternam par un Français. Bref, cette conjonction extraordinaire de diplomates monétaires venus de l'Hexagone n'aura qu'un temps. Pourtant, elle n'est pas totalement fortuite. La France est l'un des pays du groupe des Cinq qui disposent d'un siège permanent au sein du conseil du FMI. Membre de l'OCDE, dont elle abrite le siège, elle est enfin, grâce à Attali le disgracié, à l'origine de la création de la Berd. Elle peut donc prétendre placer ses citoyens aux postes clefs des institutions dont elle est partie prenante. Des traditions très françaises, aussi, y sont sans doute pour beaucoup. Une tradition colbertiste, d'abord, qui nous fait produire plus que d'autres nations des «grands commis de l'Etat», lesquels se retrouvent naturellement, à l'ère de la mondialisation des échanges, candidats à la responsabilité de cette nouvelle administration planétaire que constituent les institutions internationales. Une tradition culturelle, ensuite, qui nous fait privilégier la politique par rapport au commerce, élaborer des systèmes et rédiger des codes et des constitutions. Nous avons dépêché des administrateurs dans la brousse et des ministres plénipotentiaires dans les cours étrangères quand d'autres déléguaient des marchands dans les comptoirs et des consuls dans les ports.\nAujourd'hui, les flux financiers, les relations entre les monnaies, la définition des grands équilibres macro-économiques sont devenus les nouveaux enjeux de la politique mondiale, et nos fonctionnaires, par la force des choses, se sont faits diplomates. Ainsi pour Paye, qui vient du Quai d'Orsay. Conversion facilement menée par Larosière, qui sut gérer, à la tête du FMI, la crise de la dette latino-américaine, puis par Camdessus, hispanophone et catalogué tiers-mondiste, qui reprit le flambeau de son prédécesseur et donna au Fonds un nouveau souffle en assistant la transition du socialisme à l'économie de marché dans les pays de l'Est. Jean-Claude Trichet, 50 ans, et qui devrait bientôt succéder à Larosière comme gouverneur de la Banque de France, suit les traces de ses deux aînés, qui furent eux aussi, avant lui, à la tête de la direction du Trésor. Il a été élu l'année dernière président du Comité monétaire européen. Et ce n'est ni l'effet d'un hasard ni celui d'un complot français s'il a reçu, en 1991, à Tokyo, le prix du meilleur responsable économique et monétaire international.\nPHOTOS:\nLONDRES:\nDE LAROSIÈRE Jacques, successeur de Jacques Attali à la tête de la Berd.\nBRUXELLES:\nDELORS Jacques, président de la Commission européenne depuis 1985.\nWASHINGTON:\nCAMDESSUS Michel, directeur général du FMI depuis 1987.\nPARIS:\nTRICHET Jean-Claude, directeur du Trésor depuis 1987, président du Club de Paris.", "url": "https://www.lexpress.fr/informations/diplomates-et-financiers_595613.html"}, {"title": "LA GARDE À vue est-elle attenTAtoire aux libertÉs? Jean-François Ricard: \"C'est la loi!\"", "text": "Soucieux de contre-attaquer dans l'affaire OM-Valenciennes, les défenseurs de Bernard Tapie mettent violemment en cause l'usage abusif, selon eux, et les conditions pratiques de la garde à vue de plusieurs des protagonistes du scandale.\nMenée par les avocats de certains hommes politiques confrontés à la justice dans le cadre de l'affaire OM-Valenciennes, la bataille contre la garde à vue n'est qu'un rideau de fumée: certaines personnalités seraient-elles au-dessus des lois? Dire que le juge d'instruction fait un usage abusif de cette procédure, c'est non seulement émettre une contrevérité, mais méconnaître la loi et, sciemment, confondre deux types de garde à vue. Les premières, ordonnées par les procureurs, doivent satisfaire à des conditions très strictes, de la décision initiale à la prolongation éventuelle: elles sont utilisées dans le cadre des enquêtes préliminaires débouchant parfois sur l'ouverture d'une instruction ou lors de procédures de flagrant délit. Les autres sont plus souples, puisque le juge, qui les ordonne, les contrôle directement.\nPour que la garde à vue perde le caractère infamant qui lui est parfois attribué, il faudrait enfin comprendre qu'elle sert à entendre des gens dans des conditions dépourvues de toute ambiguïté: présence d'un médecin, famille alertée, assistance d'un avocat au-delà d'une durée de dix-neuf heures. Lorsque l'audition est simple et rapide, la garde à vue ne s'impose pas, bien sûr. Dans les cas plus complexes, il est évident que le juge d'instruction ne peut pas lui-même procéder à toutes les auditions. Il en confie donc la charge aux policiers, par commission rogatoire, leur déléguant une partie de ses pouvoirs: ne suit-il pas, en moyenne, une centaine de dossiers à la fois? En revanche, le juge entend directement les témoins particulièrement importants. Dans l'affaire qui est au coeur des polémiques actuelles, mon collègue de Valenciennes en a personnellement vu énormément: est-ce cela qu'on lui reprocherait?\nCeux qui stigmatisent la garde à vue comme moyen de pression ignorent donc la réalité judiciaire, et ils font peser sur la police une suspicion intolérable. Au demeurant, la jurisprudence nous rappelle, jour après jour, que des aveux «arrachés» et non recoupés n'ont aucune valeur.\nPHOTO: Jean-François Ricard, président de l'Association des magistrats de l'instruction.", "url": "https://www.lexpress.fr/informations/la-garde-a-vue-est-elle-attentatoire-aux-libertes-jean-francois-ricard-c-est-la-loi_595606.html"}, {"title": "LYON", "text": "Pierre Botton a décidé d'attendre le début de septembre pour remettre au juge Philippe Courroye ce qu'il appelle un «dossier complet» sur La Vie claire, que le groupe Tapie lui avait vendue avant d'être contraint de récupérer l'entreprise à la suite d'un différend sur l'état exact de ses finances. Botton se dit, par ailleurs, décidé à sortir de son silence si l'affaire des comptes bancaires de son beau-père, Michel Noir, devait être, malgré les engagements de la chancellerie, enterrée.", "url": "https://www.lexpress.fr/informations/lyon_595601.html"}, {"title": "les accidents de la route", "text": "Attention! En baisse régulière depuis vingt ans, les accidents de la route et leurs conséquences mortelles ont brusquement augmenté ces dernières semaines. En cause, la vitesse hors des villes. Plus que jamais, prudence au volant!\n_ Vingt ans de mesures... pour sauver des vies\n_ principales causes d'accidents (alcool, fatigue, vitesse)\n_ 1992: moins d'accidents\n_ les véhicules et leurs risques\n_ l'Europe\n_ les mauvais points", "url": "https://www.lexpress.fr/informations/les-accidents-de-la-route_595598.html"}]