[{"title": "PME ON AURAIT TORT DE LES NÉGLIGER", "text": "«Aujourd'hui encore, j'ai du mal à trouver des commerciaux, des responsables des achats, des techniciens supérieurs, du type mécaniciens ou diésélistes.» Emmanuel Nicolas est à la tête de KHSA, un holding comprenant plusieurs PMI du secteur de l'automobile. La crise de l'emploi? Beaucoup moins perceptible dans les petites et moyennes entreprises que dans les grosses structures, affirme-t-il. Responsable de la section Entreprise des anciens Sciences po, il incite ses camarades en difficulté à réorienter leurs recherches vers ce secteur trop négligé par les têtes d'oeuf. «Il est tout de même paradoxal que les diplômés de petites écoles de commerce liées aux PME trouvent désormais plus rapidement un emploi que les Sciences po», explique-t-il. Ses préoccupations sont partagées aujourd'hui par les associations d'anciens et les directions de plusieurs institutions prestigieuses: Ecole des mines, Ecole centrale...\nAttention cependant à un enthousiasme trop rapide. «Les PME ont continué à recruter plus longtemps que les grands groupes. Mais, jusqu'aux élections, les embauches semblent être gelées», met en garde Pierre Gilson, président de la commission sociale de la Confédération générale des PME (CGPME). «En novembre, il restait dans l'artisanat des postes de technicien supérieur non pourvus, par exemple dans la mécanique, l'électrotechnique ou le bâtiment. Mais, maintenant, c'est le calme plat», affirme, de son côté, Marcel Lefret, président de la Conférence régionale des chambres de métiers d'Ile-de-France.\nLa conjoncture, là comme ailleurs, est pour le moins morose. Mais le potentiel d'embauche de cadres est évident. Pour au moins trois raisons.\n- Dans l'immédiat, même s'il y a peu d'embauches nettes, les départs doivent, contrairement à ce qui se passe dans les grands groupes, être compensés par des recrutements. «Dans les PME, il est souvent difficile de ne pas remplacer un cadre ou un ingénieur qui s'en va», analyse Hubert L'Hoste, de Mercuri Urval.\n- On le sait peu, mais, d'après l'Apec, plus de 60% des cadres travaillent dans une entreprise de moins de 100 personnes. Les PME restent beaucoup moins connues du grand public que les grosses structures, qui aimantent les candidatures. Pourtant, au nombre de 1,5 million, elles forment l'essentiel du tissu industriel français.\n- «A terme, sous la pression de leurs donneurs d'ordres, beaucoup de ces PME seront amenées à recruter des collaborateurs de meilleur niveau, affirme Pierre Gilson: les grands groupes exigent désormais que leurs sous-traitants possèdent des bureaux d'études intégrés et prennent davantage en charge leur gestion à long terme.» Les compétences ad hoc manquent aujourd'hui. Les responsables de la CGPME en sont si persuadés qu'ils ont décidé, en décembre 1992, de créer des formations universitaires spécifiques pour inciter des étudiants à devenir adjoints de petits patrons.\nTABLEAU:\nIUT: LES FILIÈRES ANTICRISE QUI INTÉRESSENT LES EMPLOYEURS\nEnquête réalisée dans 23 des 72 IUT de France. 12 départements ou spécialités, sur un total de 21, ont été testés. Seuls ont été retenus les établissements aux effectifs supérieurs à 500 étudiants et regroupant au moins trois départements (sauf pour la toute nouvelle filière des télécommunications). Ne figurent dans ce tableau que les disciplines porteuses actuellement.", "url": "https://www.lexpress.fr/informations/pme-on-aurait-tort-de-les-negliger_593089.html"}, {"title": "RECHERCHE LE PUBLIC EN POINTE", "text": "Cherchez et vous trouverez. En 1993, les quelque 4 500 nouveaux chercheurs-docteurs de nationalité française devraient avoir chaussure à leur pied. Encore une fois. Même si les grands équilibres entre le secteur privé, les organismes publics et l'enseignement supérieur sont aujourd'hui chamboulés en faveur de ce dernier. A l'heure d'un certain repli des entreprises sur les forces vives de leurs labos (environ 1 000 chercheurs seront embauchés par le privé, contre 1 200 les grandes années), le public représente aujourd'hui près de 75% des jobs nouveaux offerts aux bac + 7.\n«Nous avons un très bon budget», souligne la Direction des personnels de l'enseignement supérieur, qui proposera cette année environ 1 200 postes nouveaux en bac + 7. De fait, le nombre de postes mis au recrutement dans les facs et les IUT devrait osciller entre 1 700 et 1 800 en ce qui concerne les professeurs d'université (de 200 à 300 de plus qu'en 1992) et de 3 000 à 3 100 pour les maîtres de conférences (1 000 postes de plus). Le vivier dans lequel les présidents d'université puisent leurs futurs enseignants-chercheurs est lui aussi en développement. Ainsi, le nombre des Ater, ces étudiants-chercheurs auxquels l'Education nationale ou la Recherche accordent une subvention en échange d'un service d'enseignement à temps partiel, devrait passer de 1 800 à 2 000.\nLes organismes de recherche publics n'ont certes pas ce rythme de développement forcené. Ils affichent même une certaine baisse des embauches par rapport aux années passées. Ils n'en constituent pas moins une source d'emplois non négligeable. Jusqu'à quand? Voilà le hic. A tout seigneur, tout honneur. Le CNRS recrutera cette année (uniquement sur concours extérieur) 400 docteurs ou diplômés du niveau du doctorat, dans toutes les disciplines. Le Commissariat à l'énergie atomique n'a pas vraiment baissé la garde. En 1993, il a prévu de recruter de 150 à 200 ingénieurs-chercheurs (de bac + 5 à bac + 7), pour 260 environ l'an passé. Le CEA reste fidèle à sa politique de mélange 50-50 entre diplômés des grandes écoles et de l'université, à raison de 40% de docteurs. Principales sources d'embauche: le vivier des 1 000 thésards, les scientifiques du contingent, ses 2 000 stagiaires, mais aussi les réseaux des universités, labos universitaires, ou bien les annonces.\nD'autres organismes contribuent à une offre globale estimée à 1 200 postes. Ainsi, le Cnet (Centre national d'études sur les télécommunications) recrutera 120 bac + 5 à bac + 7 expérimentés, d'origine universitaire ou diplômés des grandes écoles, tandis que l'IFP (Institut français du pétrole) embauchera environ 60 ingénieurs recherche et développement (de bac + 5 à bac + 8), l'Inserm, 80, et l'Inra, aux alentours de 70.", "url": "https://www.lexpress.fr/informations/recherche-le-public-en-pointe_593084.html"}, {"title": "Cadres, ingénieurs, techniciens: où sont les jobs", "text": "Le marché de l'emploi est de plus en plus opaque. 60% des offres se traitent hors des circuits traditionnels. L'Express s'est donc mis sur la piste des recruteurs cachés et sur celle des entreprises négligées par les postulants. 1993 sera l'année du secteur public. Avec de bonnes surprises dans le privé.\nRoger S. est plus courtisé qu'une star. Responsable d'une force de vente, il reçoit, chaque jour, une dizaine de CV. «Les dossiers de candidature sont en hausse constante depuis quelques mois, témoigne-t-il. Et les sollicitations directes dont je suis l'objet se multiplient. Rien que la semaine dernière, ma concierge m'a demandé de conseiller sa fille qui a obtenu une maîtrise de droit, voilà six mois, et qui n'a toujours pas de boulot; le restaurateur chez lequel j'ai l'habitude de déjeuner m'a recommandé, à la fin du repas, sa nièce, spécialiste de l'art floral japonais; et j'ai reçu un courrier d'un membre du Lions - club auquel j'appartiens - qui va bientôt être licencié.»\nContre le chômage, c'est la mobilisation générale. Tous les canaux de recherche sont activés: réseaux d'anciens élèves, associations professionnelles, clubs (sport, service...). Et les candidatures spontanées n'ont jamais été si nombreuses. «Chacun de nos 110 magasins en reçoit tellement que nous avons renoncé à les compter», précise Jean-Luc Masset, DRH de Carrefour. A La Redoute, le flux des CV a augmenté de 40% au cours du dernier semestre. Atochem, qui, voilà deux ans, en récoltait à peine 6 000, en a enregistré 20 000 en 1992. Plus significatif encore, le cas de Bull: malgré l'annonce d'un plan social (1 500 suppressions de poste), 37 000 personnes ont proposé leurs services au groupe informatique français.\nAvec un tel vivier, les entreprises ont moins besoin de recourir aux moyens traditionnels de recrutement (annonces dans la presse, cabinets spécialisés). Conséquence: le marché devient moins transparent, et les propositions d'embauche qui restent visibles ne reflètent plus la réalité du terrain. Selon Jean Prével, directeur adjoint de l'Apec, «environ 40 000 postes de cadre et d'ingénieur ont été proposés en 1992 dans les colonnes des journaux, alors que le volume réel des recrutements s'est situé entre 88 000 et 90 000». En un an, les offres apparentes ont chuté de 30 à 35%, alors que le niveau des embauches de diplômés de l'enseignement supérieur n'a baissé que de 10 à 15%.\nL'Express s'est mis sur la piste des emplois cachés, mais aussi sur celle des jobs facilement identifiables, que les candidats oublient de prospecter. Bilan de l'inventaire: le secteur public (par ses entreprises, ses centres de recherche, ses hôpitaux, ses lycées, ses collèges et ses facs) constituera le principal gisement de l'année 1993. Le privé continuera d'alimenter le marché pour des fonctions bien précises: le commercial et l'international (notamment pour les relations avec les pays de l'Est). Les petites et moyennes entreprises chercheront encore de nouvelles têtes, mais surtout pour combler les départs. «Nous sommes entrés dans un marché de remplacement. Les créations nettes de postes sont peu nombreuses», observe Martine Lefèvre, déléguée générale du Club Gagnant, groupement patronal du nord de la France.\nTous les très grands groupes n'ont pas fermé le robinet. Ceux qui ont une politique de recrutement à long terme prévoient seulement d'infléchir leurs programmes pour l'année 1993 (voir le tableau page 115). Ils doivent, en effet, trouver du sang neuf pour assurer la relève, consolider la pyramide des âges de leurs salariés et acquérir de nouvelles compétences. Pour ces mastodontes industriels, il n'est pas toujours facile d'afficher leurs besoins, car ils mènent parallèlement des plans de restructuration. Dans notre enquête, nous avons d'ailleurs essuyé des fins de non-recevoir de la part de quelques ténors qui se refusaient à chiffrer leurs embauches. «Le problème est délicat à gérer, reconnaît Florence Amiel, chargée du recrutement des cadres chez Usinor Sacilor. L'accent est mis sur la mobilité interne pour les postes nécessitant une expérience. Mais nous avons une cinquantaine de jobs qui sont habituellement ouverts aux jeunes, et qui seront, cette année encore, pourvus par de nouveaux diplômés.»\nPÊCHE À L'EMPLOI\nDans l'univers discret et atomisé des petites structures, la pêche à l'emploi est encore plus laborieuse. «Cela équivaut à chercher une aiguille dans une botte de foin», déplore un jeune Sup de co qui, depuis plusieurs mois, épluche tous les annuaires et les revues professionnels pour découvrir enfin la PME de ses rêves. Sur ce terrain, certaines associations d'anciens élèves sont particulièrement outillées. «Pour être le plus près possible de la source, nous avons quadrillé la France, avec à peu près un délégué à l'emploi par département», explique Pierre Gaudin, délégué général de l'Association des ingénieurs des Arts et métiers. A l'ESC Lyon, ce sont les stages de formation continue qui constituent l'une des principales sources d'information. «50% des cadres qui les suivent viennent des PME», observe Marie-Claude Pitance, déléguée générale.\nLa multiplication de ces circuits courts contribue à obscurcir le tableau et aggrave la déprime du marché. Peut-on espérer, pour les prochains mois, un déblocage psychologique et une reprise des recrutements dans le secteur privé? Jean-Paul Vermès, président de la CSNCR (Chambre syndicale nationale des conseils en recrutement), y croit. «On ne pourra demeurer longtemps dans cette glaciation de l'économie. Les entreprises sont souvent allées trop loin dans la compression de leurs effectifs d'encadrement. Ceux qui restent sont surchargés de travail. Et les sociétés vont être obligées de réembaucher.» Espérons-le avec lui.\nLes plus gros recruteurs d'ingénieurs et de cadres en 1993\nAlcatel Alsthom 800\nCarrefour 500\nLa Poste 450\nCNRS 400\nEDF-GDF 350-400\nBouygues 350\nCrédit lyonnais 330\nALtRan TechnologieS 300\nBSN 300\nCasino 300\nRenault 250-270\nPromodÈs 250\nFrance Télécom 250\nCGI 200 et +\nIBM 200\nUAP 200 (1)\nBNP 200\nL'Oréal 200\nHewlett-Packard 180\nSema Group 180\nCEA 150-200\nRhÔne-Poulenc 150-200\nBull 150-180\nPRICE WATERHOUSE 170\nSchlumberger France 150\nPernod-Ricard 150\nSynthélabo 140-150\nSNCF 140\nTotal 100\nAtochem 100\nCe palmarès n'est pas exhaustif, certaines grandes entreprises n'ayant pas voulu répondre à notre questionnaire. Ces chiffres sont des prévisions. Ils sont donc susceptibles d'être réajustés en cours d'année.\n(1) Commerciaux exclus.", "url": "https://www.lexpress.fr/informations/cadres-ingenieurs-techniciens-ou-sont-les-jobs_593077.html"}, {"title": "Let my people go...", "text": "Noirs et juifs de Moïse à Martin Luther King. Des destins parallèles et parfois fraternels..\nCham était l'un des trois fils de Noé; son fils Kouch, l'ancêtre des Noirs, n'est nullement en position d'infériorité dans la Bible, et la mystique juive assimile parfois le peuple noir à la Beauté. L'Afrique ne connaît pas de tradition antisémite, et des juifs y résident depuis l'aube des temps.\nCe superbe livre recherche les convergences et les divergences des mythes et des expériences de deux minorités, de deux mondes: juif et nègre. Partageant une solide tradition d'exclusion et d'aspiration à la liberté, ils ont la même conception de l'Histoire comme suite de générations, la même philosophie de l'homme, ouverture à l'autre et fidélité aux siens. Surtout, ils mesurent depuis toujours la précarité radicale qu'évoque le premier negro spiritual chanté en Virginie: «Go down Moses... Let my people go.»\nL'ouvrage, au-delà des traditions intellectuelles et des empreintes spirituelles, présente aussi, sans concession, les relations entre les deux communautés. Les juifs, libérés plus tôt et moins «différents», ne furent pas toujours du côté des abolitionnistes de l'esclavage. De New York à Johannesburg, ils ont même longtemps incarné l'exploiteur. Pourtant, le tiers-monde a trouvé dans leur héroïsme au début du siècle un modèle, tout comme il utilisa les experts de l'Etat hébreu jusqu'en 1973. Depuis 1982, certains chefs d'Etat africains arborent à nouveau l'insigne des paras de Tsahal, et les contacts sont renoués.\nDes Hébreux du Sahara aux jazzmen juifs, des Falachas d'Ethiopie aux rabbins noirs américains, cette enquête, tout en finesse et en érudition, marie l'ancestral et le plus récent, rapproche les légendes de l'action quotidienne et raconte l'histoire d'une inquiétante étrangeté, mais aussi celle d'une immémoriale fraternité.\nLa Beauté de Cham. Mondes juifs et mondes noirs, par Maurice Dorès. Balland, 312 p., 150 F.\nPHOTO: Jeunes Falachas, à Jérusalem.", "url": "https://www.lexpress.fr/informations/let-my-people-go_593072.html"}, {"title": "Faux derches et demi-sel", "text": "«Héros malgré lui», du prince sans rire Stephen Frears, ou les aventures d'un Messie bidon et d'un vrai raté.\n«Je suis un évadé raté», murmure Stephen Frears. Il est voûté, fripé, vaguement gris. Sa chemise est froissée, son âme aussi. A 51 ans, ce Britannique bon teint signe une nouvelle comédie en rose et noir: «Héros malgré lui», avec Dustin Hoffman, Andy Garcia et Geena Davis, qui retrace les aventures de deux escrocs et d'une journaliste, c'est-à-dire de trois faux derches.\nBernie LaPlante (Hoffman) est un demi-sel: il vole des sous dans le sac à main de son avocate, ne verse jamais de pension alimentaire, pique des cartes de crédit et raconte n'importe quoi. Il entre et sort de prison assez régulièrement, on sent l'habitué. Un soir, en roulant sur l'autoroute, il assiste à un accident d'avion. Se disant qu'il y a là quelques portefeuilles possibles, il n'écoute que sa vénalité et s'élance. Ouvre la porte de la carlingue, et sauve, sans le vouloir, des dizaines de vies. Parmi les rescapés, une journaliste de télé pense avoir vu le Messie. Elle lance la traque pour retrouver l' «Ange du vol 104», avec 1 million de dollars à la clef. Evidemment, tous les clodos des Etats-Unis se présentent: «C'était moi!» hurle un nain. «Moi!» enchérit un unijambiste black. «Non, moi», gémit une mère de famille très nombreuse. Finalement, un candidat est retenu: John Bubber, qui a la tête d'Andy Garcia et un profil médiatique.\nUNE AURÉOLE SUR L'OCCIPUT\nLe loqueteux est promu héros. Bernie LaPlante, lui, apprend la nouvelle au pénitencier. Il couine la vérité. Ses codétenus l'assomment: «Comment, tu essaies de baver sur cet homme merveilleux? Tiens, prends ça!» Bernie voudrait prendre le chèque, il prend des coups sur la gueule. Pendant ce temps, Bubber devient un véritable saint: il guérit par imposition des mains, collecte des couvertures pour les pauvres, inaugure une campagne contre l'alcoolisme et séduit la belle journaliste. Pour un peu, il se baladerait avec une auréole sur l'occiput. Survient l'autre, le va-de-la-gueule, le raté, qui se mue en maître chanteur. Suspense: acculé au suicide, Bubber va-t-il faire le saut de l'ange, le looping de la mort, avant d'avouer?\nSur un script de David Webb Peoples (auteur de «Blade Runner» et d' «Impitoyable»), Stephen Frears s'en donne à coeur joie. Il a filmé un faux flic dans «Gumshoe» (1971), un faux brave dans «The Hit» (1984), des faux Anglais dans «My Beautiful Laundrette» (1985), une fausse histoire d'amour dans «Les Liaisons dangereuses» (1988) et, surtout, de vrais escarpes dans «Les Arnaqueurs» (1990). Frears est le prince sans rire, l'humoriste sournois, le king de la dérision grinçante. Son père était un comptable devenu médecin, sa mère, institutrice, son grand-père, boulanger. Il a donc vu l'Angleterre, dans sa jeunesse, comme l'empire de la petite bourgeoisie, un monde d'apparences où les classes et les races s'affrontent, et où la monnaie est rare. «J'ai appris l'esthétique avec ??Barry Lyndon'', la politique chez Rossellini, et les valeurs chez Hitchcock.» Belle éducation, mise en pratique en devenant l'assistant de Karel Reisz.\nQuand on le questionne sur sa façon de travailler, il a une réponse standard: «Je ne sais pas.» Sur ses choix de scénario: «Par hasard.» Sur son style: «Y en a pas.» Il se voit en passe-muraille, pose en anonyme, se présente en artisan travaillant sur commande. «Pendant dix ans, j'ai tourné des films pour la BBC. On me tendait un scénario en me demandant: ??Oui ou non? '' et je mettais en route les caméras. Pas d'états d'âme...»\nLors du tournage de «Héros malgré lui», pourtant, Stephen Frears a eu des états d'âme. Dustin Hoffman lui a fait des misères (il ne «sentait» pas le rôle), le budget a enflé, certains dialogues ont été réécrits, et une (petite) crise cardiaque a secoué le réalisateur. Malgré tout, Frears a gardé le cap: son vrai héros (qu'on jurerait sorti des comédies de Preston Sturges ou de Frank Capra) est un minable, le faux est parfait, et vaut-il mieux être vrai-faux ou faux-vrai? Euh... J'en parlerai à Charles Pasqua.\nStephen Frears restera-t-il à Hollywood, sous ce ciel bleu, avec tous ces palmiers, ces piscines, ces filles? «Dès que je peux, je retourne à Londres voir le smog et la bruine», dit-il avec nostalgie. «D'ailleurs, je serais rentré plus tôt, mais la productrice avait confisqué mon passeport.»\nPHOTO: Dustin Hoffman (Bernie LaPlante) dans «Héros malgré lui».", "url": "https://www.lexpress.fr/informations/faux-derches-et-demi-sel_593065.html"}, {"title": "PUBLICITÉ LA PRESSE, MEILLEUR SUPPORT", "text": "La fin de l'hégémonie télévisuelle: telle est la conclusion de l'étude menée par Jean-Louis Laborie, président de l'unité de recherche médias de la centrale d'achats TMP, sur la fréquentation publicitaire des trois principaux médias (télé, radio et presse).\nC'est cette dernière qui est le principal vecteur publicitaire, selon l'analyse de Laborie, lequel explique\nque, sur les 38 minutes,\nen moyenne, que les Français consacrent chaque jour à la publicité, la presse se taille la part du lion\n(19 minutes), suivie\nde la télévision\n(11 minutes) et de la radio (7 minutes).", "url": "https://www.lexpress.fr/informations/publicite-la-presse-meilleur-support_593060.html"}, {"title": "RFM LE PLAIDOYER DE TAPIE", "text": "Bernard Tapie est intervenu auprès du président du CSA, Jacques Boutet, pour soutenir la candidature de Jacques Marouani (associé à TF 1) pour le rachat de la station RFM. Tapie, ancien actionnaire de TF 1, est en effet de ceux qui sont à l'origine des bons rapports qu'entretiennent la Une et l'imprésario: Jacques Marouani fut, souvenons-nous, le producteur et metteur en scène du face-à-face Mitterrand-Durand à la Sorbonne.", "url": "https://www.lexpress.fr/informations/rfm-le-plaidoyer-de-tapie_593058.html"}, {"title": "Toulouse: comment Baudis étouffe la gauche", "text": "LEGISLATIVE 93: C'est une France nouvelle qui s'apprête à voter, lors des législatives des 21 et 28 mars prochain. Que veut-elle\" Que rejette-t-elle\" Sur quels critères va-t-elle se prononcer\" Qu'attend-elle de ses futurs élus\" Pour mieux le savoir, L'Express a décidé de la sonder à travers huit grands reportages dans les régions. Cette semaine, deuxième étape de notre série: Toulouse.\n«Dix ans, ça suffit!» Ah! comme la gauche aimerait retourner au maire de Toulouse le compliment que l'opposition adressait, il y a moins de deux ans, à François Mitterrand! Elle en rêve et... enrage de son impuissance grandissante. Car voilà, c'est (presque) à désespérer: en mars prochain, en plein milieu de législatives qui s'annoncent aussi rudes pour le pouvoir que prometteuses pour la droite, le centriste Dominique Baudis, 45 ans, candidat - confiant - à sa propre succession à l'Assemblée nationale, va souffler les dix bougies du gâteau d'anniversaire de son accession au Capitole. L'échéance le réjouit. Et pour cause: jamais le maire de la quatrième ville de France n'a paru si fort. Dans cette vieille terre radicale et socialiste, pesant ses mots, prenant soin de ne point trop se marquer, Baudis, l'ancien présentateur vedette de TF 1 et de FR 3, avec ses impers à la Bogart, apparaît indéboulonnable. Façon de narguer ses adversaires, c'est lui, dans la cité rose, qui joue la «force tranquille».\nAprès s'être emparé, en 1986, de la région, après avoir récidivé haut la main en 1992 (faisant battre en même temps, par amis interposés, cinq conseillers généraux socialistes, tous députés), il est décidé, désormais, à faire monter les enchères. Le mois prochain, il compte bien reprendre à la gauche une partie au moins des sept circonscriptions sur huit qu'elle détient encore en Haute-Garonne. Et pourquoi pas - c'est évidemment son rêve secret - celle, très rurale, de Lionel Jospin? Dans la foulée, Baudis junior - qui a si longtemps souffert de n'être que le fils de son père, lequel fut avant lui maire de Toulouse - espère accéder pour la première fois au gouvernement. En tout cas, la cohabitation, si elle ne l' «emballe» pas, ne lui fait pas peur. «Etre ministre, assure-t-il à L'Express, cela ne m'obsède pas, particulièrement dans ces conditions-là. Ma fonction de maire est tout aussi importante.» Et Baudis, qui cultive les sondages et connaît sa ville, de rappeler que Toulouse la cathare a été, de tout temps, spontanément critique à l'égard de l'Etat central et de ses représentants. Traduction: M. le Maire est prêt à siéger aux côtés d'Edouard Balladur, mais sa priorité restera toujours le Capitole.\nAu bout de dix ans, l'usure du pouvoir? Le rejet de sa personnalité, dont les ressorts commencent à être connus? La contestation d'une action qui n'échappe pas, elle non plus, à la crise? Baudis ne connaît rien de tout cela. Ou feint de ne pas le connaître. Probablement faute d'un adversaire crédible ou à sa taille, capable de le défier. «Je me suis identifié à ma ville», dit le maire, ravi de ce tête-à-tête. Car la ville le lui rend bien: rien, semble-t-il, n'arrive à écorner l'image de gestionnaire prudent, d'européen high-tech et de... «gendre idéal» qu'il s'est patiemment forgée. Disparues, à Toulouse, les «mémés» qui «aiment la castagne», que chantait naguère Claude Nougaro, l'enfant du pays. Aujourd'hui, elles ont raccroché les gants et n'ont d'yeux que pour cet éternel jeune homme, à l'apolitisme de bon aloi, à l'accent si peu rocailleux et qui n'a même pas besoin de cacher qu'il préfère l'aviron au rugby.\nNOUVEAU «COMTE DE TOULOUSE»\n«Les socialistes n'ont jamais admis ce qu'ils considèrent comme un véritable hold-up sur leur patrimoine. Ils ont fait traverser toute la France à l'un de leurs poids lourds - Lionel Jospin - pour tenter de m'abattre. Sans succès...» Tout sourire, le nouveau «comte de Toulouse» n'en finit pas de détailler ses triomphes. Sa ville n'est-elle pas le remords permanent de la gauche? Pour le mesurer, il faut remonter à 1971. A l'époque, Pierre Baudis, son père, indépendant (dans tous les sens du terme), réussit l'exploit, avec un solide coup de main des communistes: il met fin à près de soixante-dix ans de gestion socialiste en battant le maire sortant, dont il était le premier adjoint, Louis Bazerque, symbole d'une SFIO moribonde, incapable de se moderniser, victime de ses caciques, de leurs guerres de clans (et de loges), de leurs compromissions aussi. Cette victoire, le premier à la saluer s'appelle... Jean-Baptiste Doumeng, le célèbre «milliardaire rouge».\nDepuis, dans la ville dont Jean Jaurès, à la fin du siècle dernier, fut l'un des élus municipaux, la gauche paraît interdite de Capitole. Et tant pis pour François Mitterrand, qui, depuis 1965, à chaque présidentielle, a pris l'habitude, ce qui ne doit rien au hasard, d'y clore ses campagnes électorales! Le président a toujours aimé retrouver là - en 1965, en 1974, en 1981, en 1988, sans compter les législatives - des foules nombreuses, «chaudes», qui aiment l'éloquence et vibrent à l'évocation des grands thèmes républicains (plutôt que socialistes). Mais rien n'y a fait. Le PS n'est jamais parvenu à déstabiliser l'empire des Baudis. Seules éclaircies, mais sans lendemain: le succès, en 1967, d'un certain André Rousselet, aujourd'hui PDG de Canal +, aux dépens de Pierre Baudis, dans la 2e circonscription de la Haute-Garonne; la victoire, en 1973, de l'ancien premier secrétaire du Parti socialiste, Alain Savary, qui défait le gaulliste Alexandre Sanguinetti, dans la 1re circonscription du département. Chaque fois, la gauche locale croit avoir découvert un leader. Chaque fois, c'est la déception - même si Savary a su, un temps, s'imposer à la tête du conseil régional.\nAujourd'hui, les socialistes restent orphelins d'un chef. Et la dureté des temps, pour la gauche, ne va pas les aider à trouver une solution. Conséquence: la dynastie Baudis prospère. Sans vrais obstacles en face d'elle. Et avec, parfois, le ralliement discret, voire revanchard, de vieux notables de l'ancienne SFIO ou de ce qui reste du radicalisme. Des hommes que Lionel Jospin, en débarquant sur ces terres, a, sciemment ou pas, humiliés: beaucoup d'entre eux n'ont-ils pas été mis sur la touche, en 1986, sous le prétexte qu'il fallait «remettre un peu d'ordre dans la fédération»? Ainsi en va-t-il d'Alex Raymond, vieil ami du président de la République, ancien patron de la région et influent maire (aujourd'hui fabiusien) de Colomiers, dans la banlieue de Toulouse. Lui vient, par exemple, d'accepter d'être le premier vice-président du district créé, en décembre dernier, par Dominique Baudis. Et le maire MRG de Blagnac lui a emboîté le pas. Une brèche de taille dans ce qu'on appelle, à la mairie, sur le mode provocateur, l' «encerclement rose» de la ville.\n«Il ne faut pas compter sur Jospin pour arranger les choses. C'est le grand absent. Il a déconcerté les militants et perdu sa crédibilité en ne ferraillant pas contre Baudis. Pourtant, nous l'attendions...» Claude Dupuy, 34 ans, ne cache pas sa déception. Ce jeune maître-assistant à la faculté des sciences humaines de Toulouse avait adhéré au PS en 1986, précisément à l'arrivée de Jospin dans le département. Depuis, avec quelques amis, il a rejoint Génération Ecologie. Certes, au début, il a salué l'effort du nouveau venu pour tourner la page du «socialisme cassoulet». Mais il lui a fallu admettre que Jospin n'avait guère réussi dans cette mission: la plupart des grands féodaux, jaloux de leurs privilèges, se sont ligués contre lui. Certains, dit-on, ne connaissent même pas l'adresse de la fédération socialiste! Seul Pierre Izard, le président du conseil général de la Haute-Garonne, reste fidèle. Mais pour combien de temps? s'interrogent les mauvaises langues.\nCe procès, ces rumeurs, Jospin les connaît, et, en apparence, cela ne l'affecte pas. Ce n'est pas son style d'avoir réponse à tout, mais il n'entend pas se laisser faire: «En 1989, au moment des municipales, je n'allais quand même pas offrir sur un plateau au maire de Toulouse la tête d'un ancien premier secrétaire du PS, d'un n° 2 du gouvernement, en me présentant imprudemment, en quelque sorte pour la gloire!» Et l'allié de Michel Rocard (ou de Jacques Delors?) de mettre les points sur les «i»: «Dans la vie, il y a des rapports de forces qui, logiquement, s'imposent.» En clair, l'ancien ministre d'Etat rêve, comme ses camarades, d'une reconquête du Capitole, mais il n'est pas suicidaire. Un message qui a du mal à passer, bien que la plupart des militants admettent, à mi-voix, le constat. Tout en ne comprenant pas pourquoi celui qui fut pendant sept ans un patron pugnace aux commandes du parti trouve toujours un prétexte pour refuser le choc frontal avec le maire de Toulouse. «A la fin, cela ressemble à un dégonflage magistral», dit l'un d'eux.\nEn 1986, à la veille des législatives, quand Jospin est à la recherche d'une terre de repli ou d'ancrage, le premier des «éléphants» du PS, débarquant en Haute-Garonne, adopte une circonscription rurale, en plein pays de cocagne, loin de Toulouse. Et tant pis pour sa réputation de puncheur! Surviennent, en 1989, les élections municipales: le ministre d'Etat, cette fois, se fait porter pâle et préfère, en 1988, à l'occasion d'une modeste cantonale, jouer les gentlemans-farmers dans le plus petit et le plus paumé arrondissement du département, celui de Cintegabelle. Un canton cruellement rebaptisé par ses détracteurs «Sainte Gamelle, priez pour lui» quand le résultat du renouvellement, en 1992, est connu: une réélection au second tour, et d'extrême justesse. Un résultat moyen, aux régionales de 1992, face au «poulain» de Dominique Baudis, Marc Censi, ne corrige pas cette impression. Jospin, jusqu'ici, n'a pas su prendre racine. Depuis Simon de Montfort, on n'apprécie guère, dit-on, les hommes du Nord.\nLe protestant Jospin - peut-être parce qu'il prise l'examen de conscience - ne se fait pas d'illusions. Il sait que, sur place, on ne lui fera pas de cadeau. Il y a, contre lui, tant d'inimitiés! «J'ai un bilan plus qu'honorable», plaide pourtant le député sortant, qui, libéré de ses obligations gouvernementales, sillonne avec méthode le terrain. Mais Jospin se doute que, en mars, les législatives vont se jouer d'abord sur des enjeux nationaux. Or le rapport des forces - euphémisme - est loin d'être favorable à la gauche. Cependant, celui qui a failli tout plaquer pour reprendre du service à l'université après avoir frôlé la défaite à Cintegabelle est persuadé que sa survie politique passe par sa réélection. Ecarté sans ménagement du gouvernement Bérégovoy, en mai dernier, en rupture ouverte avec François Mitterrand («Ce n'est pas moi qui me suis éloigné; on m'a éloigné», précise-t-il, trouvant par ailleurs «formidablement choquant» le retour de Bernard Tapie au gouvernement), Jospin a besoin d'un fief et d'une tribune. Pour sauver, croit-il, ce qu'il reste à sauver du socialisme. Et pour préserver son identité: «Moi, j'ai une fidélité à un message authentique de gauche. C'est ma cohérence intellectuelle, et non pas l'amertume ou la rancune, qui me pousse à réagir, même si, je l'avoue, je suis déçu.» On l'a compris: avant et pendant la future cohabitation, tout en restant solidaire, celui qui se veut le champion de la vertu républicaine n'entend pas se taire. En cette période de basses eaux pour les socialistes, sa voix, déjà, est de plus en plus écoutée. Certains le verraient même bien reprendre, au cours des prochains mois, une place de premier plan au PS. Nécessité fait loi: le maire de Toulouse - et encore moins le Capitole - n'est donc pas la priorité du candidat Jospin. Une seule chose lui importe: l'indispensable légitimité du suffrage populaire, pour faire entendre sa différence. En mars, l'ancien ministre restera donc aux champs. Dans sa circonscription. Le duel - toujours attendu - n'aura pas encore lieu. A peine des escarmouches.\n«Non, sincèrement, c'est le vide! A droite, Baudis a coupé les têtes qui pouvaient le gêner. A gauche, Jospin joue les utilités dans un appareil local qui s'est perdu dans des querelles de clans dont tout le monde se fout royalement. Il n'y a plus de débat!» En épluchant la liste des premiers candidats connus, René Mauriès est vraiment désolé d'établir un tel constat. Cet ancien rédacteur en chef de «La Dépêche du Midi», figure locale de la vie toulousaine, ne comprend pas pourquoi cette région au passé politique si riche, berceau des grands tribuns de la IIIe et de la IVe République, passionnée par les joutes oratoires, s'assoupit à ce point. C'est d'ici, pourtant, que vient l'expression «bouffer du curé»: à la fin de chaque banquet radical, les convives mangeaient des massepains en forme de nonne ou d'ecclésiastique! C'est ici que s'exprima le plus clairement et le plus durablement l'antigaullisme, par le biais de «La Dépêche», mais aussi par le refus des élus locaux d'accepter un Etat central trop puissant et jugé plébiscitaire. De Gaulle ne vint qu'une fois dans la région, pendant sa présidence! C'est ici enfin que le socialisme, globalement, engrange toujours ses plus beaux scores. Reste que Toulouse, la métropole régionale, s'abandonne dans les bras d'un centriste.\nMIROIR AUX ALOUETTES?\n«Il y a un phénomène Baudis. Ce n'est ni un tribun ni un mangeur de cassoulet, mais l'homme plaît.» Pour Henry Roussillon, vice-président de l'université Toulouse I et professeur de droit public, preuve en est que la ville vote très majoritairement Mitterrand lors des présidentielles (58,5% en 1981 et 56,6% en 1988, au second tour). Et élit massivement dès le premier tour des municipales, tout aussi régulièrement, Baudis, avec près de 57% des suffrages. Dans un livre collectif, «Politique en Midi-Pyrénées» (éd. Eché), une équipe de chercheurs met en avant l' «apolitisme» du maire, nécessaire, selon elle, dans une ville qui n'est pas un bastion de la droite: «Il réfute tout esprit de système et insiste surtout sur son attachement à Toulouse et à sa région.» Phénomène d'image? Apolitisme? Peut-être. Même si Baudis sait être un manoeuvrier redoutable pour préserver son pouvoir. Mais le politologue Jacques Poumarède, sans minimiser ces explications, préfère avancer une autre thèse, plus sociologique: «Toulouse se standardise; il y a une perte d'identité. Le développement de la ville fait qu'il y a de moins en moins de Toulousains de souche (un sur deux), et cela se remarque à l'accent, qui disparaît. Comme dans beaucoup d'autres métropoles, les couches populaires sont rejetées à l'extérieur. La spécificité toulousaine se perd, et Baudis en est l'expression: gestion et discours aseptisés.»\nAh! Toulouse! Son europôle, son technopôle, son météopôle... A la mairie, on ne se lasse pas d'énumérer les... «pôles» d'excellence. Quitte, un peu rapidement, à ne les attribuer qu'aux seuls mérites du maire. Jospin, là, bondit: «J'étais au gouvernement quand les récentes implantations ont été décidées. Je n'y suis peut-être pas étranger!» En vingt ans, ce qui n'était, de l'avis général, qu'un gros bourg est devenu la capitale - européenne, bien sûr - de l'aérospatiale, la deuxième ville de France, derrière Paris, pour le nombre d'étudiants (près de 90 000) et celui de chercheurs (10 000, répartis dans quelque 350 laboratoires), et la championne toutes catégories de la délocalisation réussie. Météo France envoie ici ses René Chaboud en herbe se former. Air Inter et Air France retrouvent leurs racines et la terre des grands anciens de l'aviation et de l'Aéropostale, de Clément Ader à Mermoz ou Saint-Exupéry. «Et il y a encore beaucoup d'espaces à industrialiser», annonce, conquérant, Jean Barcellini, patron du technopôle toulousain, créé en 1987, qui sillonne le monde pour «vendre» la ville. Une ville qui, en juillet prochain, aura son métro.\n«Toulouse reste quand même un gros village; l'aéronautique et tout le tralala, c'est un peu un artifice.» Dans sa minuscule librairie, rue du Taur, en plein coeur de la ville historique, un lieu fréquenté par Nougaro et des intellectuels du cru, Georges Ousset s'interroge sur la réussite de la «greffe» avec les nouveaux arrivants. «On ne les voit que pour des repas d'affaires. Les ?immigrés du high-tech? ne savent pas s'amuser. D'ailleurs, la ville, que l'on disait fêtarde, ne s'amuse plus. Il n'y a plus les grandes ?têtes de série? qui ont fait boire et manger des générations entières», ajoute «Bibi», le patron de la Brasserie de l'Opéra, le Lipp toulousain. «Avec eux, l'esprit ?rugby?, fondé sur l'amateurisme et la simplicité, si présent ici, se perd un peu», renchérit Walter Spanghero, le légendaire troisième ligne centre, 51 fois sélectionné en équipe de France, dont il fut, quatre ans durant, un vaillant capitaine. De fait, le mythique Stade toulousain ne draine plus que quelque 4 000 ou 5 000 spectateurs chaque dimanche, alors que le TFC («téfécé»), l'équipe de foot, en attire plus de 10 000. Non que les «estrangers» refusent de s'intégrer: la plupart des dirigeants des entreprises, d'Alcatel à Matra, en passant par le CNRS, se retrouvent au sein des Amis du Stade ou d'Aïda, une association parrainant l'Orchestre national du Capitole de Toulouse, devenu, sous la direction de Michel Plasson, une valeur reconnue dans le monde entier.\nMiroir aux alouettes, la capitale de Midi-Pyrénées? «Il n'y a pas de tradition industrielle; tout le développement de la ville s'est réalisé grâce aux décentralisations de la Datar», assure Jacques Poumarède. «C'est vrai que, la plupart des grosses firmes n'ayant pas leur siège social sur place, l'argent repart», précise Jacques Farré, le président de la CCI. Plus inquiétant: les secteurs de pointe, qui ont fait la fortune de Toulouse, sont, aujourd'hui, en crise - le spatial, avec le report du projet Hermès, l'aéronautique, avec la baisse du transport aérien, et l'informatique. «Quand Aerospatiale éternue, toute la ville s'enrhume. Sans doute Toulouse n'est-elle plus l'eldorado annoncé; il y a une brisure d'image, mais il lui reste des atouts», commente Max Guibert, l'un des plus importants promoteurs locaux, inquiet néanmoins du nombre de mètres carrés invendus. Depuis deux ans, le chômage n'augmente-t-il pas, ici, à un rythme supérieur à la moyenne nationale? Et rien, dans le contexte actuel, ne permet d'annoncer un renversement de tendance. Au contraire.\n«Je préfère être le maire de Toulouse que celui d'une ville sidérurgique», continue pourtant d'affirmer Baudis. Peut-être. N'empêche: à force d'avoir identifié son image à celle d'une ville qui triomphe, il sait que, demain, si la crise se poursuit, il aura du mal à dissocier les deux. Du côté de Cintegabelle, Jospin, lui, observe. Pour une fois mitterrandien, il laisse du temps au temps.\nPHOTOS:\nDominique Baudis et, à droite, Lionel Jospin.\nA gauche, Walter Spanghero. «L'esprit rugby se perd un peu.»\nEn bas, Georges Ousset, libraire. «Toulouse reste quand même un gros village.» «Bibi», patron de la Brasserie de l'Opéra. «La ville ne s'amuse plus.»\nINFOGRAPHIE:\nBAUDIS CONTRE LES SOCIALISTES: LES PARADOXES DE LA VILLE ROSE", "url": "https://www.lexpress.fr/informations/toulouse-comment-baudis-etouffe-la-gauche_593053.html"}, {"title": "Crimes sans châtiment", "text": "Viols, massacres, tortures: la Yougoslavie défunte semble devenue la terre d'élection de l'horreur. Si chaque camp y prend sa part, les Serbes, par l'ampleur de leurs exactions, atteignent des sommets. Les rapports, accablants, s'entassent. Les atrocités et leurs auteurs sont connus. Témoignages des victimes.\nAnissa croise haut les bras sur son ventre arrondi, comme pour comprimer «la chose» qui vit en elle, l'étouffer, la nier. Fruit d'un viol perpétré dans son logis de Gorazde (est de Sarajevo) par trois miliciens serbes, l'enfant à naître lui fait horreur. Dans cette chambre d'hôpital de Zagreb, il n'est question ni de «lui» ni du «bébé». Mais de «ça». «Je sais que ??ça'' n'est pas fautif, confiait voilà peu la Musulmane de Bosnie. Mais quand j'y pense, tout revient et le sang me monte aux yeux.» A son arrivée en Croatie, Anissa voulait avorter. Trop tard. Alors, elle a prévenu Jarmila, sa psychothérapeute et confidente. «Le jour venu, je ne veux pas le voir.» Assommée par les calmants, la frêle ouvrière se claquemure désormais dans son malheur.\nCertaines ont choisi le suicide. D'autres, enceintes ou pas, vivront avec leur lourd secret. Et bien peu dévoileront aux proches le cauchemar. Par honte, par peur de la fureur du mari. Patriarcale, paysanne, empreinte de tradition musulmane, la société bosniaque bannit la femme ainsi «souillée». «On s'efforce de leur inculquer l'idée qu'elles sont victimes, et non coupables», note un médecin de Sarajevo. Encore faut-il en convaincre l'entourage masculin. Suffit-il, pour ce faire, que les imams lavent les soeurs violées, «héroïnes et martyres», de toute faute?\nCombien sont-elles? Plus de 50 000, soutient le gouvernement bosniaque; 20 000, avance une mission mandatée par la CEE. «C'est au-delà des capacités de mes hommes», objecte grassement le leader des Serbes de Bosnie, Radovan Karadzic, poète à ses heures et psychiatre de son état. A quoi riment les batailles de chiffres? En fait, nul ne sait. Maintes suppliciées - parfois des fillettes - succombent à la sauvagerie des assauts. Ou tombent plus tard, exécutées par leurs tortionnaires. Détenu à la prison militaire Viktor-Bubanj de Sarajevo, le milicien serbe Borislav Herak avoue, entre autres crimes, avoir achevé huit des séquestrées du Cafe Sonja de Vogosca, camp-bordel proche de la capitale. «Nos chefs, assure ce tueur au cheveu ras et aux traits anguleux, nous encourageaient à y aller.»\nMéthodiques, mis en scène, les sévices sexuels sont ici bien plus qu'un sous-produit de la guerre, part de butin que s'adjuge le soudard victorieux. Résultent-ils pour autant d'instructions explicites? Les preuves matérielles manquent. Mais les récits des rescapées enceintes offrent de troublantes similitudes. Beaucoup n'ont été libérées qu'à un stade avancé de la grossesse, et sur ces mots: «Maintenant, va accoucher d'un petit tchetnik!» - référence aux maquisards royalistes serbes des années 40. Le violeur peut être un voisin, un familier, voire un collègue de travail. On abuse de la mère devant ses enfants, de la fille devant ses parents, de la femme devant son mari. «C'est un message d'homme à homme, du vainqueur au vaincu, note une universitaire zagréboise. Le Bosniaque peut tout pardonner, sauf le viol. Il s'agit, pour les Serbes, de rendre toute réconciliation impossible. Et de briser le combattant. Car la force de la communauté repose sur l'aptitude du chef de famille à protéger l'honneur des siens.»\nUne certitude: l'outrage sexuel massif est l'un des instruments de la «purification ethnique». Pourquoi une telle bestialité s'il ne s'agit pas de persuader l'assiégé que son salut passe par un exil définitif? Depuis le printemps de 1992, le «nettoyage» obéit, dans le nord de la Bosnie, à un rituel immuable. Le décor? Une bourgade de montagne. Les acteurs? D'une part, des villageois crédules et craintifs; de l'autre, un commando armé où se mêlent «réguliers» de l'ex-armée fédérale, réservistes et miliciens, «Tchetniks», «Tigres» ou «Aigles blancs». Le scénario? Une fois le village bouclé, les conquérants, guidés par leurs affidés locaux, fouillent les maisons une à une, «à la recherche des fusils». Puis assassinent, par balle ou au couteau, quelques notables musulmans. Reste alors à séparer, dans les rangs des survivants, les femmes des hommes. Les unes se terrent au village, pour peu qu'elles échappent aux maisons d'abattage, dans l'attente incertaine d'un convoi d'évacuation. Les autres, entassés dans des camions, échouent dans un camp de détention. Ils n'en sortiront - s'ils en sortent - qu'après avoir renoncé, par écrit, à leurs biens et s'être engagés à ne plus s'aventurer sur le sol natal.\nLE MENSONGE ROI\nJamais, à les entendre, les Musulmans n'ont voulu croire au pire. Trois jours avant la rafle, Safet bavardait encore au café de Kamnicak, village proche de Kljuc, avec les copains serbes. «Eux disaient que tout irait bien. Et puis ils nous ont convoqués à l'école pour une histoire de permis de séjour. Là, ils nous ont tabassés, avant d'embarquer les hommes à Manjaca. Leur chef, c'était Gojko Saula, mon ancien prof de maths.» En septembre, les «copains» ont exigé du père de Safet 20 000 deutsche Mark (près de 70 000 francs) pour sa libération. Son refus lui a coûté la vie. «Le même jour, précise la femme du rescapé, ils ont confisqué les machines agricoles de mon beau-père. Celles qu'il leur prêtait au temps des labours.»\nL'esprit de vengeance éveille des vocations d'assassin. Croates et Musulmans ont aussi leurs camps, leurs violeurs et leurs tortionnaires. Par l'ampleur, les exactions ne sauraient rivaliser avec celles de l'ennemi. Mais en cruauté... Le 11 janvier, la télévision de Sarajevo annonçait l'arrestation, pour viols et meurtres, d'une quinzaine de membres de la 6e brigade de la police militaire bosniaque. Aux environs de Bratunac (est de la Bosnie), des hordes de «moudjahidin» - ainsi les Serbes désignent-ils les miliciens musulmans - ont récemment massacré des civils par dizaines dans des villages isolés et sans défense. Un photographe de l'agence Sygma a ainsi dénombré, le 18 décembre 1992, dans un hameau gagné par l'hystérie, une quarantaine de dépouilles, dont certaines décapitées et démembrées. A l'écart, dans les buissons, il a vu les cadavres pétrifiés de vieilles paysannes, fauchées dans leur fuite par le froid glacial. Sous les couleurs du HOS, bras armé du Parti du droit, formation nationale-fanatique, ou des «Vatreni Konji» (Chevaux de feu), les Croates de Bosnie piétinent avec plus d'ardeur encore les conventions de Genève. Dans les hôpitaux de Belgrade, on entend, au mot près, les mêmes récits d'horreur qu'à Zagreb, Sarajevo ou Zenica. Seuls les rôles sont inversés. Citée par l'hebdomadaire allemand «Der Spiegel», la Serbe Jelena, 28 ans, raconte son calvaire dans un bordel de campagne croate de Slavonski-Brod (frontière nord). Enceinte de sept mois, Snjezana s'est jetée du premier étage d'une clinique gynécologique. «Donne donc naissance à un petit Musulman!» lui auraient lancé ses bourreaux. Exacte réplique de l'injonction prêtée aux Serbes.\nSur les décombres de la Yougoslavie, le mensonge règne. Chacun grossit les chiffres, bricole les témoignages. Fournissant à l'Occident - qui n'a nul besoin de cela - un prétexte pour renvoyer les «barbares» dos à dos. Le «syndrome Timisoara», charnier imaginaire de la révolution roumaine, se charge du reste. Trop atroce pour être vrai... A ce jeu-là, Karadzic et les siens collectionnent les flagrants délits. SRNA, leur agence de presse, «révèle» ainsi, en septembre 1992, une tuerie de 150 civils serbes, dans l'enclave musulmane de Bihac (extrême ouest). Scoop aussitôt démenti par la Force de protection des Nations unies (Forpronu) et le Comité international de la Croix-Rouge (CICR), présents sur les lieux. A quoi bon, pourtant, forcer le trait? Le nettoyage ethnique, note le Département d'Etat américain dans son rapport annuel sur les droits de l'homme, a conduit aux «pires crimes que l'Europe ait connus depuis l'ère nazie». «Un tel sadisme, on n'a jamais vu cela nulle part», confient les vieux routiers de l'humanitaire.\nDe juin à décembre 1992, à la fabrique de céramique Keraterm, dans les hangars des mines de fer d'Omarska, dans les étables de Manjaca, camps de concentration à l'ouest de Banja Luka, Fouad a pris 10 ans et perdu 30 kilos. Le voici, affable et las, à la cantine du centre de transit de Karlovac. Sous les pesantes arcades de cette caserne vétuste, l'ancien fonctionnaire municipal raconte son village de Ljublja, les tabassages à coups de pied, de poing, de crosse, de gourdin, ou de câble électrique, les cinq à dix compagnons emmenés chaque soir «pour un échange de prisonniers» et dont on retrouvait les corps au petit matin. «Ceux que les Serbes tuaient par balle avaient de la chance. Beaucoup étaient battus à mort ou égorgés. Comme nous tous, je connaissais plusieurs gardiens. Mais mieux valait éviter leur regard. Sinon... Chaque jour, on avait droit à un quignon de pain, un peu d'eau et, parfois, une maigre portion de riz ou de légumes. Les plus faibles n'ont pas eu le temps de mourir de faim. Les raclées ont fait le boulot.»\nFouad parle d'un ton posé, égal. Sa voix ne se trouble qu'à l'évocation des sévices sexuels. «J'ai vu, murmure-t-il après un long silence, un détenu contraint d'arracher avec les dents les testicules d'un compagnon.» Mutilations génitales, cadavres émasculés, rapports forcés entre captifs: l'humiliation par le sexe semble obséder les bourreaux. «C'est le tabou suprême, remarque Alessandra, déléguée du Haut-Commissariat pour les réfugiés (HCR). Mais la purification ethnique passe aussi par là. Il y a, chez l'homme meurtri, un rejet de l'acte procréateur.»\nA l'étage, dans un dortoir encombré de lits superposés, Dervis, 37 ans, rescapé de Prijedor, a retrouvé les siens. Son fils, bouille ronde criblée de taches de rousseur, écoute le récit paternel en mastiquant son chewing-gum. Le drame remonte au 24 juillet 1992. Au-dehors, le soleil cogne. Voilà trois jours que les 230 détenus parqués dans cet atelier de l'usine Keraterm suffoquent, privés d'eau et de nourriture. «Alors, on est devenus fous, se souvient l'électricien. Certains se sont rués sur le portail métallique en hurlant. Par les lucarnes, les Serbes ont tiré dans le tas et jeté des bombes. Elles dégageaient une fumée âcre, qui brûle les yeux et la peau. La panique. On se piétinait. J'ai perdu conscience. Quand je suis revenu à moi, le sol était jonché de cadavres. J'étais paralysé, en état de choc. Je n'osais plus bouger. Ils ont aussi abattu ceux qui avaient réussi à forcer la sortie. Le lendemain, nous avons dû transporter les corps. Environ 170.» Une tuerie parmi d'autres. En mai-juin, estime le Département d'Etat américain, plus de 2 000 hommes, femmes et enfants musulmans ont été exterminés à Brcko, entre une briqueterie et une ferme porcine.\nDans les camps connus, le régime s'est quelque peu assoupli lorsque les geôliers ont, de mauvaise grâce, entrouvert l'accès aux «intrus», tels Bernard Kouchner ou l'ex-Premier ministre polonais Tadeusz Mazowiecki, rapporteur spécial de la commission des droits de l'homme de l'ONU. Transparence en trompe l'oeil: souvent, on transfère les plus mal en point loin des regards, on nettoie, on améliore l'ordinaire. «Dès le départ des journalistes, raconte un ex-pensionnaire de Manjaca, les gardiens ont ôté des cuisines les carcasses de boeuf apportées pour l'occasion. L'un d'eux a regretté à voix haute de ne pas nous avoir éliminés plus tôt. Et le soir même de la venue du CICR, ils ont exécuté Omar Filipovic et Esad Bender, tous deux cadres locaux du SDA» - le Parti d'action démocratique du président bosniaque, Alija Izetbegovic.\nBAGNES CLANDESTINS\nDe son portefeuille Fouad sort un feuillet froissé, parcouru de lignes malhabiles, transmis à Manjaca par la Croix-Rouge. «Tu nous manques beaucoup», ont écrit Amra, 7 ans, et Arnes, 5 ans. «Le HCR, dit-il, m'offre de partir pour l'Espagne. Mais, à Karlovac, je me sens près des miens. Les revoir, c'est mon unique raison de vivre. Et ils sont à 40 kilomètres d'ici.» Trajet semé d'embûches. Pour sortir de Bosnie le moindre convoi de civils, il faut arracher l'accord des autorités serbes, croates et - plus ardu encore - bosniaques. Alors, le 16 janvier, Fouad et ses compagnons ont entamé une grève de la faim. Au camp de réfugiés de Resnik (banlieue est de Zagreb), financé par une agence islamique internationale, on croise des fillettes en «hidjab» gris perle, des gamins coiffés du béret vert cher aux combattants musulmans. Et, parfois, deux petites vieilles drapées dans leur châle, avançant à pas précautionneux sur le sol boueux. L'une sait que ni son mari ni ses fils n'ont survécu. L'autre attend, chaque jour qu'Allah fait, des nouvelles de ses trois garçons. «Nous savons tous que deux d'entre eux sont morts, avoue un voisin. Mais nul ne le lui dira. Ce serait la tuer.»\nLes missions défilent en rangs serrés; les rapports s'amoncellent. Des bataillons d'émissaires font antichambre dans les mêmes hôpitaux, avant de sillonner les mêmes camps de réfugiés. Et d'aboutir aux mêmes conclusions. On sait tout du calvaire enduré, y compris qu'il continue. Bien sûr, certains sites ont fermé. Bien sûr, des milliers de captifs ont été libérés, notamment sous l'égide du CICR. Lequel en visite 3 000, dont la moitié aux mains des Serbes, dans une cinquantaine de lieux de détention. Mais combien reste-t-il de bagnes clandestins - cafés, casernes, commissariats, écoles, gymnases, fermes, usines, bureaux de poste, carrières, cinémas, voire villages, réduits à l'état de ghettos? 135, tranchent les services de renseignement américains, dont plusieurs en Serbie même; là croupiraient de 35 000 à 70 000 otages. L'Occident a feint de découvrir l'horreur cet hiver. Comme si l'ex-Yougoslavie n'était pas, depuis deux ans, une terre fertile en la matière. Les enquêtes parues à ce jour égrènent une interminable litanie de carnages impunis. Qui se souvient des massacres de Kip, Gospic ou Pakracke Polje, oeuvres des forces croates, à la fin de 1991? Qui garde en mémoire Vukovar, ville martyre, assiégée des mois durant par les forces serbes? En octobre 1992, Clyde Snow, un expert de la mission Mazowiecki, découvre, près du hameau d'Ovcara, une fosse commune, sur laquelle veillent, depuis, quelques soldats russes de la Forpronu. Sans doute est-ce là que furent ensevelis les Croates évacués de l'hôpital au lendemain de la chute de la ville, aussitôt enlevés et passés par les armes.\nEn mars prochain, les Serbes du Royaume-Uni feront venir à Londres une exposition sur les crimes de guerre commis contre leur peuple. Dans ce défilé de clichés insoutenables, on a marié, au risque de salir la mémoire des aînés, l'effrayant tribut payé à l'occupant nazi et les martyrs de cette fin de siècle, civils enrôlés post mortem par la propagande. L'expo, pour l'heure, occupe à elle seule le musée des Arts appliqués de Belgrade. Cruelle ironie: élevée à un tel degré, l'imposture en est un.\nPHOTOS:\nSafija, enceinte de huit mois, après avoir été violée par un Serbe.\nCARTE: LA BOSNIE DES CAMPS", "url": "https://www.lexpress.fr/informations/crimes-sans-chatiment_593046.html"}, {"title": "La bataille du Sud", "text": "Deux Casques bleus français tués dans le conflit serbo-croate de la Krajina. La France dépêche le «Clemenceau» dans l'Adriatique. Zagreb a pris le risque d'enflammer une région historiquement explosive..\nRien, décidément, n'est définitif dans les Balkans. Une dynamique de paix semblait engagée à Genève, où Serbes, Croates et Musulmans devaient, en principe, poursuivre leurs discussions sur le découpage territorial de la Bosnie-Herzégovine. Et voilà que tout est remis en question par une attaque croate, commencée vendredi 22 janvier, contre les positions serbes du sud de la Krajina. En quelques heures à peine, l'enjeu de la Bosnie-Herzégovine est passé au second plan.\nOn l'avait oublié un peu vite: depuis plus d'un an, un tiers du territoire croate demeure occupé par les Serbes. Ils y ont proclamé une prétendue «République serbe de Krajina», dont la «compétence administrative» déborde la région géographique du même nom. En début de semaine, l'intervention de Zagreb semblait limitée. Mais ce mot a-t-il encore un sens dans cette partie du monde? Déjà, à Belgrade, le président Milosevic dénonce ces «nouvelles attaques criminelles» et l'armée fédérale (serbe) menace d'intervenir en Croatie.\nDeux Casques bleus français, membres de la Force de protection des Nations unies, ont été tués, alors qu'ils patrouillaient dans la région, lundi 25 janvier. Ce qui a amené Pierre Joxe, le lendemain, à annoncer l'envoi du porte-avions «Clemenceau» dans la mer Adriatique. Le ministre de la Défense, comme d'autres, semble redouter une extension du conflit à l'ensemble de la Krajina, ainsi qu'en Slovénie, plus à l'est.\nSi ces craintes se révélaient être justifiées, ce seraient tous les efforts diplomatiques des Occidentaux qui pourraient être compromis. Car l'assaut croate remet en lumière d'anciens clivages que la sauvagerie des Serbes en Bosnie avait occultés. Un exemple? Le Conseil de sécurité des Nations unies a condamné à l'unanimité, lundi 25, l'offensive croate. Mais ce vote suffira-t-il aux conservateurs et aux nationalistes russes, plus influents qu'autrefois et traditionnellement proches des Serbes?\nFranjo Tudjman, le président croate, est un homme autoritaire, habitué aux coups de gueule. Peut-être n'a-t-il pas imaginé, à un moment particulièrement délicat, toutes les conséquences possibles de cette nouvelle offensive. Selon lui, le seul objectif est de permettre la reconstruction du pont de Maslenica, bombardé en 1991. Situé au coeur de la côte adriatique croate, cet ouvrage d'art permet le passage entre le nord et le sud de la république, désormais coupée en deux par l'enclave serbe. «Le conflit ne s'étendra pas», assure le président croate.\nA ce jour, environ 700 000 habitants vivent encore au sud, le long des côtes de la Dalmatie. Et il est vrai que la région de Maslenica est bel et bien un lieu de passage essentiel. Les Vénitiens l'avaient compris, bien avant les Habsbourg: dès 1394, un rapport remis au sénat de Venise insistait sur cette contrée, «plus importante que toute autre, car [elle] permet de prévenir l'invasion des territoires dalmates par ceux qui souhaiteraient la mener».\nMais Franjo Tudjman prend de gros risques en ranimant un conflit dans la Krajina - l'une des régions les plus explosives dans l'ex-Yougoslavie, et dans les Balkans en général. C'est là, au xviie siècle, que les Habsbourg renforcèrent la «Vojna Krajina» - la Frontière militaire, en serbo-croate. On ne s'attaque pas impunément à une province nommée «Frontière».\nCARTE SITUANT KRAJINA", "url": "https://www.lexpress.fr/informations/la-bataille-du-sud_593041.html"}, {"title": "Les Allemands paieront", "text": "Après quarante ans d'Etat providence, le chancelier Kohl demande à ses concitoyens de se serrer la ceinture. Une cure d'austérité discutée. Et qui pourrait être longue à porter ses fruits.\nDans les moments difficiles, les Allemands ont toujours eu pour coutume «de relever leurs manches et de cracher dans leurs mains», selon un de leurs fameux dictons paysans. Après la défaite de 1945, un effort collectif de reconstruction nationale a conduit aux résultats que l'on connaît. Mais, depuis l'unification, les vertus traditionnelles ne sont pas au rendez-vous. Le redressement de l'Est se finance en bonne partie par l'emprunt, qui anesthésie provisoirement la douleur. Résultat: une inflation à la dérive et des taux d'intérêt élevés, qui accentuent les effets de la crise dans toute l'Europe. Le chancelier Kohl tente de redresser la barre. Il vient de poser la première pierre d'un «pacte de solidarité», sous forme d'un vaste projet d'économies publiques et d'augmentations d'impôts. L'initiative devrait être suivie, dans les semaines qui viennent, par des engagements de restrictions du côté des partenaires sociaux.\nL'enjeu est de taille: l'ensemble des Allemands sont appelés à se serrer la ceinture et à abandonner quelques douces habitudes léguées par quarante ans d'Etat-providence. Et si l'opération permet de maîtriser à moyen terme les déficits publics et de juguler l'augmentation des salaires, la Bundesbank pourra enfin se décider à baisser ses taux.\nMais les chances de succès de cette cure d'austérité sont limitées. La majorité des mesures envisagées par le gouvernement dans le cadre de son «programme de consolidation fédéral» nécessitent l'approbation de l'opposition sociale-démocrate, majoritaire dans les Länder. Celle-ci dénonce le caractère inégalitaire des sacrifices demandés: coupes claires dans les prestations de l'assurance-chômage et de l'aide sociale, réduction des subventions aux chantiers navals et aux charbonnages... Le SPD, qui ne pourra pas se permettre de rejeter l'ensemble du programme en bloc, a les moyens d'en négocier les moindres détails, et retardera d'autant l'application du «pacte». Quant au propre parti de Helmut Kohl, la CDU, il n'est pas le dernier à grincer des dents. Devant la mauvaise humeur d'une partie de ses troupes, le chancelier a déjà fait machine arrière et renoncé à toucher de trop près aux allocations familiales.\nMais ce sont les syndicats qui ont forcé le chancelier à lâcher le plus de lest. Sans eux, pas de pacte de solidarité. Ils ont notamment obtenu la promesse que l'Etat sauvegarderait, à l'Est, des «noyaux industriels» sinistrés et continuerait à les subventionner afin de maintenir la paix sociale. Se montrant à leur tour conciliants, ils ont considérablement réduit leurs exigences salariales pour cette année. Dans les services publics, qui constituent un secteur test, le syndicat OTV (dont la caisse de guerre est amoindrie à cause des grèves de l'an dernier) pourrait se contenter, au début de février, d'augmentations inférieures au taux de l'inflation. La Bundesbank appréciera en temps voulu. Pour l'instant, méfiante, elle se retranche dans un silence de plomb, constatant avec déplaisir qu'un trou supplémentaire de 10 milliards de marks vient d'apparaître dans le budget de la nation. Le pacte de solidarité ne portera ses premiers fruits que dans quelques années.", "url": "https://www.lexpress.fr/informations/les-allemands-paieront_593039.html"}, {"title": "JE SUIS L'ARGILE", "text": "C'est d'Amérique que nous vient cet étrange et beau roman... coréen. Dans la tourmente de la guerre, un couple de vieux paysans qui a tout perdu ramasse un petit garçon laissé pour mort. Seule la femme s'accroche à l'espoir. Le froid, la faim, la survie du plus fort. La guerre de Bosnie donne à ce récit envoûtant une cruelle actualité.\npar Chaïm Potok. Trad. par Elie Robert-Nicoud. Lattès, 280 p., 135 F.", "url": "https://www.lexpress.fr/informations/je-suis-l-argile_593034.html"}, {"title": "MORCEAUX D'HUMOUR", "text": "«Voici deux fauteuils, cher ami, espérant vous inspirer une caricature à mon avantage», écrivait Cécile Sorel à Cappiello. Elle créait «Les Antibel», à l'Odéon. Il croquera l'actrice dans «Le Rire» du 25 février 1899. Energique portrait-charge rehaussé de couleurs, comme ceux, éloquents et sublimes, de Mounet-Sully ou de Sarah Bernhardt accrochés aux cimaises de la Mona Bismarck Foundation. En 92 caricatures, affiches, maquettes de théâtre, elle rend hommage au spirituel artiste (1875-1942) qui se passionna pour la nouvelle reine des années 1900, la réclame. Arabesques toniques, couleurs franches: Cappiello recherche la tache, l' «étonnement». Pour que l'affiche reste gravée dans la mémoire.\nMona Bismarck Foundation, Paris-XVIe. 47-23-38-88. Jusqu'au 27 février.", "url": "https://www.lexpress.fr/informations/morceaux-d-humour_593027.html"}, {"title": "LUNDI HUIT HEURES", "text": "de Jacques Deval, Georges S. Kaufman et Edna Ferber\nMadame reçoit un lord et une lady proches de la Couronne d'Angleterre. Dîner intime, pas plus de dix. Seront conviés: un député ministrable, parvenu grossier et sans scrupule, une demi-mondaine décatie, un couple à la dérive, un comédien sur le retour. Trahison, banqueroute, suicide, rupture, incarcération se profilent à l'horizon. Créée en 1932, la comédie grinçante n'a pas pris une ride. On regrettera cependant l'interprétation outrancière qui tend à la transformer en farce burlesque.\nThéâtre Silvia-Monfort, Paris-XVe. 45-33-66-70. Jusqu'au 14 mars.", "url": "https://www.lexpress.fr/informations/lundi-huit-heures_593022.html"}, {"title": "MICHEL DALBERTO", "text": "Ce dandy du piano s'est fait plus discret dans les médias, mais son jeu introspectif garde la même intensité. Schubert est son musicien préféré: il joue les Impromptus D 935 et la Wanderer Fantasie D 760. En prime, la deuxième des «Années\nde pèlerinage», de Liszt.\nThéâtre des Champs-Elysées, Paris-VIIIe. 47-20-36-37. Le 1er février, à 20 h 30.\nPHOTO: MICHEL DALBERTO", "url": "https://www.lexpress.fr/informations/michel-dalberto_593015.html"}, {"title": "LA DEUDA INTERNA", "text": "Isolé dans les montagnes d'Argentine, le village de Chorcan voit peu à peu le départ des hommes valides. Castulo Cruz ne reviendra jamais. Son fils, Veronico, sera élevé par sa grand-mère, puis par le maître d'école. Parfois, une radio donne des nouvelles de Peron. Une Jeep s'arrête, des soldats fouillent, confisquent, interdisent. Une autre dictature. Pudique, émouvante, ponctuée de belles images, une histoire vraie jouée par les habitants du village (des opposants à la junte de l'époque) et Juan José Camero (le maître d'école), seul acteur professionnel du film.", "url": "https://www.lexpress.fr/informations/la-deuda-interna_593010.html"}, {"title": "PETER'S FRIENDS", "text": "Après «Henry V», après «Dead Again», Branagh s'empare d'un nouveau genre. «Peter's Friends» est une comédie qui réunit ses vrais amis. Un dérivé des «Copains d'abord», avec ses éclats de rire, ses accès de larmes et ses temps morts. Six camarades, séparés dix ans, se réunissent le temps d'une psychanalyse sauvage. Les comédiens (Emma Thompson-Mme Branagh, Tony Slattery, etc.) ont de l'abattage. La musique (faite de tubes des années 80) emballe le tout et le propos est intelligent. La fin, si prévisible, agace tout de même les dents.", "url": "https://www.lexpress.fr/informations/peter-s-friends_593008.html"}, {"title": "VERSATILE", "text": "Le magasin Au vieux campeur vous offre le droit à l'erreur. Vous n'êtes pas totalement satisfait de l'achat de vos skis? Vous pouvez les échanger contre une autre paire neuve, après un maximum de trente jours d'utilisation. Une condition: le matériel doit être en bon état. La paire initiale sera reprise à 75% de sa valeur. Au vieux campeur, 48, rue des Ecoles, Paris-Ve.", "url": "https://www.lexpress.fr/informations/versatile_593003.html"}, {"title": "ADAPTABLE", "text": "Pas question d'entasser les skis dans la voiture. Fapa propose un porte-skis magnétique qui s'installe et se retire en quelques secondes sur n'importe quel toit en métal. Plus besoin désormais de changer de système quand on change de véhicule. 490 F, pour deux paires. Autre nouveauté, le SportRack d'Olympic Accessoires: le seul système universel à pouvoir transporter en même temps six paires de skis, ou quatre paires et deux surfs ou deux monos. 790 F. Centres auto et accessoiristes.", "url": "https://www.lexpress.fr/informations/adaptable_592997.html"}, {"title": "MISS CHARLIE, BRAVO!", "text": "Elle relooke les stars et vous. N'en jetez plus, la coupe est pleine.\nEt Charlie recréa Deneuve. Gagnant, au passage, un nom au firmament des coiffeurs. C'était il y a un an. Catherine, mythique Belle de jour aux longs cheveux, apparaissait à la Une du magazine «Elle», nuque dégagée, mèche balayée. Une coupe signée Charlie en Particulier. Le standard du journal saute. Elles veulent toutes l'adresse de ce coiffeur inconnu.\nCheveu et regard bruns, bouche gourmande, Charlie a pourtant dix-huit ans de métier. Mais elle ne travaillait que pour l'objectif d'une caméra ou d'un appareil photo. Depuis ses débuts chez Carita et son apprentissage de la photo avec Sarah Moon, elle coiffe des mannequins et des stars. L'engouement des lectrices lui donne l'idée de renouer avec ses premières amours: le salon et ses femmes anonymes.\nAujourd'hui, chez Alexandre de Paris, dans une cabine privée décorée comme une loge d'acteur, deux jours par semaine, elle relooke une poignée de volontaires, déterminées à se laisser faire. Prix de la coupe-consultation: 1 800 F. Et, crise ou pas, ça marche. Le public: beaucoup de chagrins d'amour et 60% de psy. Charlie regarde et écoute. Un pari sur la qualité. Seule et têtue, Charlie a gagné. Le bouche à oreille fonctionne: un mois d'attente pour un rendez-vous.\nPHOTO: CHARLIE", "url": "https://www.lexpress.fr/informations/miss-charlie-bravo_592992.html"}, {"title": "Courrier des lecteurs", "text": "L'article «Quand Pasteur imposait sa\nloi» (L'Express n° 2164) s'appuie largement sur l'interprétation de l'affaire des tests qu'a donnée le rapport de l'Inspection générale des affaires sociales. A mon avis, ce rapport a été établi trop rapidement. Son auteur n'a recueilli, sept ans après, aucun témoignage ni aucune explication des responsables du test Pasteur. Comment peut-on, par exemple, affirmer que Diagnostics Pasteur a fait pression pour retarder la mise en place du dépistage, alors que la seule offre adressée au secrétaire d'Etat lui-même concernant un tel dépistage a été formulée dès le 18 mars 1985, précisément par Diagnostics Pasteur? Il n'est pas plus exact d'affirmer que le test Pasteur était trop cher, puisqu'il a été vendu en Allemagne dès le mois de mai, bien avant sa commercialisation en France. Comme toute entreprise, Diagnostics Pasteur a adapté son prix à un marché d'abord très réduit, mais qui a explosé en juillet 1985. Quant au fameux retard imposé à l'enregistrement du test Abbott, faut-il rappeler que celui de Diagnostics Pasteur fut retardé en même temps? Le fait que seul le test Abbott soit mentionné dans les conclusions d'une réunion tenue à l'hôtel Matignon résulte de ce que seul Abbott menaçait l'Etat d'un procès. Pour sa part, Diagnostics Pasteur faisait de son mieux afin d'obtenir la mise en place du financement indispensable à la politique de dépistage, ce qui excluait toute menace. Si Diagnostics Pasteur avait également menacé l'Etat en se désintéressant des conditions de mise en oeuvre des tests, on aurait écrit qu'il fallait retenir «Pasteur et Abbott», et personne, sept ans plus tard, ne se tromperait sur cette affaire.\nJean Weber, inspecteur général des finances, ancien PDG de l'Institut Pasteur Production et de Diagnostics Pasteur.\nCe n'est pas le rapport de l'Igas, mais la réunion interministérielle du 9 mars 1985 qui suggère que le dossier du test Abbott «soit encore retenu quelque temps au Laboratoire national de la santé». C'est ce même document officiel qui évoque la nécessité de préserver l'avenir du produit français (Pasteur Production). Il ne s'agit pas là d'interprétations.", "url": "https://www.lexpress.fr/informations/courrier-des-lecteurs_592985.html"}, {"title": "Note politique", "text": "TÉLÉVISION France 2 cherche un interlocuteur de gauche pour débattre avec Edouard Balladur. Successivement, Pierre Bérégovoy, Michel Rocard et Jacques Delors ont dit non. Laurent Fabius, lui, a accepté. Mais, cette fois, c'est Balladur qui a refusé. Commentaire du Premier ministre virtuel: «Béré ne veut pas de moi mais, quand il s'agit de discuter sur TF 1 avec Léotard, il répond immédiatement oui!».", "url": "https://www.lexpress.fr/informations/note-politique_592978.html"}, {"title": "KOUCHNER", "text": "Huitième invité du Club de L'Express, le 21 janvier, Bernard Kouchner y a parlé, longuement et avec passion, d'un «acquis social» qui lui tient à coeur: la santé. Comment sauver le système? Le ministre est formel: «Il n'y aura pas de préservation sans évolution!» Première urgence: réunir dans un même centre de décision ceux qui gèrent dépenses et recettes. Selon Kouchner, la Sécurité sociale, dans ses structures actuelles, n'est plus adaptée. Mais, pour la transformer, il estime nécessaire d'attendre la prochaine présidentielle, de manière à pouvoir inter-roger directement les Français: «Quel système de soins voulez-vous?» En attendant, «B. K.» souhaite-t-il continuer à déployer ses talents - reconnus par les sondages et admis par une fraction de la droite - sous la cohabitation? Réplique de l'intéressé: si c'était pour contribuer à recomposer le paysage politique, peut-être. Mais à l'heure actuelle, juge-t-il, on ne prend pas cette direction. Alors, le «french doctor» songe plutôt à prendre un congé sabbatique. «J'aspire à revenir à la vie normale», confie-t-il (ce qu'il répétera, trois jours plus tard, à «L'Heure de vérité»). Avant de corriger, tout sourire: «Un congé, oui, mais pas pour longtemps...»\nPHOTO: BERNARD KOUCHNER", "url": "https://www.lexpress.fr/informations/kouchner_592973.html"}, {"title": "LE PROGRÈS FAIT RAGE", "text": "IMPÔTS En Amérique, la vérité ne fait pas de politique. Et réciproquement. M. Bill Clinton a indiqué qu'en raison de l'aggravation du déficit budgétaire il allait reconsidérer sa promesse électorale de réduire les impôts sur le revenu pour les classes moyennes. Or la réduction d'impôts était l'un des points majeurs du «programme Clinton» concernant les avancées sociales. Un peu comme chez nous la notion de retraite à 60 ans. Mais en France, pays à la fois moral et cartésien, un tel reniement ne peut exister. Car chacun sait que les hommes d'Etat qui ne tiendraient pas parole ne pourraient survivre politiquement. Sinon, ça se saurait. Et les Français, alors, n'auraient plus envie de ressembler à la France. Ce qui serait bien triste.\nTRAVAIL La grande vérité économique de l'époque, et donc le futur bonheur de chacun, semble être contenue dans le concept de la répartition du travail. Jusqu'alors la notion de labeur à temps partiel ou à mi-temps était appliquée aux seuls salariés de base. Les cadres supérieurs, identifiés à la «culture même de l'entreprise», passaient pour être nécessaires à temps complet. C'est désormais fini, nous a appris ces derniers jours notre bon confrère «Libération». M. Max Bir, chasseur de têtes de son état, vient d'inventer un «nouveau produit» (sic), que l'on pourrait nommer le «décideur intermittent». «Embaucher un homme important, un contrôleur de gestion ou un directeur de ressources humaines à temps partiel ne pose pas de problème majeur», assure M. Bir. Et d'expliquer que cette méthode fonctionne déjà. Comme toutes les idées simples, c'est une bonne idée. Pourquoi ne pas aller plus loin? Est-il nécessaire, par exemple, qu'une armée ait tant de généraux en temps de paix? Certainement pas. Il suffirait d'en recruter quelques-uns en cas de coup dur. Il en va de même pour les patrons d'entreprise. Est-il obligatoire, autre exemple, de s'encombrer 365 jours par an d'autant de ministres coûteux? Et même, osons aller au bout d'une logique et soyons iconoclaste, est-il vraiment indispensable (compte tenu des frais fixes qu'entraîne la fonction) d'entretenir un président de la République à temps complet? Rien n'est moins sûr. Pour dire la vérité, nous soupçonnons M. Bir d'avoir piqué sa lumineuse idée à M. Pierre Dac, qui, avant même que licenciement et chômage soient la recette du bonheur terrestre, écrivait: «On arrivera bien, finalement, à réduire la semaine de travail de façon que chacun puisse cumuler trois emplois différents tout en conservant ses week-ends libres. Et, d'ailleurs, pourquoi faire semblant de travailler puisque c'est de la fatigue inutile?»\nSEXE ET MARXISME La famille d'Enver Hoxha, qui a dirigé l'Albanie de 1946 à sa mort, en 1985, a fait payer par l'Etat une «quantité considérable de préservatifs et de médicaments destinés à combattre l'impuissance», a affirmé à l'Agence France-Presse le procureur Teodor Mosko, au procès de la veuve d'Enver Hoxha, Nexhmije, 72 ans, accusée de vol de fonds publics. Protestant de son innocence, Mme Hoxha a déclaré: «Il y aura toujours des gens qui vivent dans le luxe et d'autres qui mangent les restes.» Une réflexion qui ne fleure pas le marxisme orthodoxe. Mme Hoxha et M. Kino Buxheli, 39 ans, ancien responsable des services chargés des besoins personnels des dirigeants communistes, sont accusés de dilapidation de fonds publics, corruption et abus de pouvoir. Les deux accusés, qui plaident non coupables, risquent de huit ans de prison... à la peine de mort. Selon l'accusation, le service dirigé par M. Buxheli a dépensé, entre 1986 et 1990, pour la famille Hoxha, l'équivalent de 300 années de salaire d'un citoyen moyen d'Albanie. Ce qui situe le préservatif et l'aphrodisiaque à des prix extrêmes. Et autorise à se demander si, en ces contrées reculées, le bonheur sexuel vaut vraiment la peine qu'on se donne pour l'obtenir. Comme disait le poète: c'est à Freud à voir...\nVIEILLESSE On nous rapporte que Mathilde, une propriétaire d'hôtel agée de 83 ans, a été condamnée par le tribunal de Carcassonne pour proxénétisme et tolérance de prostitution: dans son établissement d'Azille (Aude), elle prélevait 50 francs sur chaque passe (200 francs) de ses industrieuses pensionnaires. Son identité complète n'a pas été révélée. Mathilde ne s'est pas rendue au tribunal. Elle a été condamnée par défaut. Le procureur n'avait demandé que «six mois de prison avec sursis et 4 000 francs d'amende», car, a-t-il dit, «vu son âge, je pense qu'elle ne recommencera pas». Le tribunal l'a suivi. On ne discute pas une décision de justice. C'est illégal et, surtout, cela ne sert à rien, puisque, à l'image de l'escargot et du légionnaire, la justice est censée ne jamais reculer. Enfin... presque jamais. Nous nous contenterons donc d'honorer Mathilde dans ces modestes colonnes, puisqu'elle contredit un personnage aussi considérable que M. Stendhal, lequel affirmait à la légère: «La vieillesse n'est autre chose que la privation de la folie, l'absence d'illusion et de passion.» Mathilde a démontré que pour éviter de périr d'ennui il faut toujours garder un vice pour ses vieux jours. C'est au moins aussi nécessaire que les points retraite et le sourire des petits-enfants.\nEt indispensable à la majesté d'un avenir au long cours.", "url": "https://www.lexpress.fr/informations/le-progres-fait-rage_593090.html"}, {"title": "ENSEIGNEMENT ON BAT LE RAPPEL", "text": "30 000 emplois à pourvoir chaque année. Et ce jusqu'à l'an 2000. Cruel paradoxe! Le métier de prof souffre, paraît-il, d'une crise des vocations à l'heure même où les besoins enflent, après des années de régime sec.\n15 000 nouveaux profs du secondaire et 12 000 maîtres du primaire seront effectivement intégrés dans le public. Autour de 3 000 dans le privé. L'Education nationale mobilise. Un coup d'oeil sur les postes officiellement ouverts aux concours le confirme. 3 000 postes à l'agrégation, 14 000 au Capes, 2 000 pour les profs de lycée professionnel et 1 780 pour ceux de l'enseignement technique. La prochaine session, qui aura lieu en juin, sera fertile et constituera, comme dans les prochaines années, un débouché naturel pour les diplômés en licence, eux aussi en hausse constante: ils étaient 60 000 en 1988, 95 000 en 1992.\nPas étonnant, alors, que plus de 90 000 candidats viennent de s'inscrire aux concours de prof de second degré. Un chiffre record! Et qui incite à l'optimisme. La compétition devrait être plus serrée et, peut-être, assourdir les polémiques sur la baisse de niveau des derniers candidats reçus, les années précédentes, au Capes, avec de faibles moyennes.\nSi l'Education nationale bat le rappel, c'est d'abord pour remplacer les départs à la retraite d'un corps enseignant vieillissant. D'ici à la fin de la décennie, ce sont entre 9 000 et 12 000 profs qui cesseront leur activité chaque année. Mais il faut aussi accompagner la progression des effectifs scolaires dans les collèges et lycées: 70 000 nouveaux élèves de plus que l'année dernière dès la rentrée prochaine.\nAu petit jeu des disciplines les plus recherchées, pas de grand bouleversement. Dans l'ordre: lettres, mathématiques, génie mécanique, histoire et géographie, anglais, physique.\nLe supérieur n'est pas oublié. Pour faire face à la croissance attendue des effectifs en 1993-1994 (autour de 80 000 étudiants supplémentaires), ce secteur offrira pour la rentrée autour de 6 200 postes d'enseignant - 1 700 profs d'université, 3 000 maîtres de conférences et 1 500 profs du second degré affectés dans le supérieur. Sans parler des profs associés, qui, malgré leur statut alambiqué, devraient voir leur nombre se développer. Les grandes écoles de commerce participent aussi à ce mouvement, puisque, à en croire la Fnege (Fondation nationale pour l'enseignement de la gestion des entreprises), leurs besoins et ceux des universités en spécialistes de gestion s'élèverait à environ 300 par an pendant les dix années à venir.", "url": "https://www.lexpress.fr/informations/enseignement-on-bat-le-rappel_593088.html"}, {"title": "LOISIRS, TOURISME, HÔTELLERIE L'ÉTÉ SERA CHAUD", "text": "Qui faut-il croire? Le secrétaire d'Etat au Tourisme, qui se félicite des résultats exceptionnels du secteur en France, premier pays touristique du monde? Ou les dirigeants du groupe Accor, n° 1 mondial de l'hôtellerie, qui se lamentent devant les excès de la désinflation compétitive? Toujours est-il que le tourisme et les loisirs sont de forts créateurs d'emplois, et le resteront en 1993.\nCertes, dans l'hôtellerie, le recrutement ne battra pas de records, surtout au niveau de l'encadrement. Dans ce domaine, les groupes qui dominent la profession comptent combler l'essentiel de leurs besoins grâce à la mobilité interne. Mais, ailleurs, il faudra bien embaucher. «Le développement des petites chaînes crée une demande de postes de middle management, tant dans l'exploitation que dans le commercial», constate Marc Frachon, chez Professions tourisme, hôtellerie et services, cabinet spécialisé. Pour les postes moins qualifiés, il y aura toujours de l'embauche, du fait d'un turnover très élevé dans ces professions. Même phénomène du côté des voyages et des loisirs, où le recrutement ne s'arrêtera pas. La Compagnie internationale des wagons-lits prévoit, pour ses 350 agences de voyages, 150 embauches définitives et 300 postes de saisonniers. Avec un sésame classique, le BTS tourisme. Dans le voyage, le champion du recrutement reste le Club Méditerranée, qui va engager 750 «gentils organisateurs», de niveau bac + 2 au minimum, pour la saison d'été. Bien sûr, ces emplois sont à durée déterminée et payés au Smic, mais il n'y a pas d'autres façons de commencer une carrière au Club. «Les postes de chef de personnel de village, assistant de gestion ou d'économat requièrent, en général, un niveau de formation plus élevé, et constituent le vivier des futurs cadres du groupe», précise Michel Berger, responsable du recrutement.\nC'est du côté des loisirs plus que de l'hôtellerie classique que se trouvent les gisements d'emplois les plus prometteurs et les plus inattendus. «Le développement du tourisme en autocar crée une demande nouvelle de cadres d'exploitation, baptisés directeurs de plate-forme», remarque Marc Frachon.\nEt tous les parcs de loisirs ne font pas faillite. Le Center Parcs qui ouvrira ses portes cet été en Sologne n'emploiera pas moins de 600 personnes.\nMais le record toutes catégories est battu par Euro Disney, qui, malgré des débuts décevants, s'apprête à recruter de 4 000 à 5 000 cast members pour l'été, dont 60% de Français. Là aussi, le profil type est un jeune bac + 2 bilingue ou trilingue, mais le niveau bac + 3 est requis pour les postes de management trainee ou responsable d'équipe, particulièrement désignés pour prendre des galons chez Mickey.\nOu ailleurs, car le turnover d'Euro Disney, proche de 50%, n'a rien à envier à celui du secteur.", "url": "https://www.lexpress.fr/informations/loisirs-tourisme-hotellerie-l-ete-sera-chaud_593083.html"}, {"title": "Le roman Tamise", "text": "Les deux premiers tomes d'un feuilleton au long cours sur l'Angleterre du xixe..\nQue le lecteur s'intéresse au destin du petit John Huffam\nrelève du sortilège littéraire. Un feuilleton modèle 1840! A la Dumas, à la Sue! Nous vivons, que diable! au siècle du roman déconstruit. On sait bien, au reste, dès les premiers chapitres de l'énorme ouvrage, que le moutard aura contre lui tous les gredins du royaume et qu'il finira, pourtant, par recouvrer son héritage. Alors pourquoi s'enfoncer plus avant dans les deux premiers des cinq tomes, soit près de 1 500 pages, du «Quinconce»? Pour le plaisir. Parce que l'auteur a gagné d'emblée, en dépit des embûches, son pari de nous séduire.\nCent cinquante personnages, dans toutes les classes de la société: des bons, des méchants, des bons qu'on prend pour des méchants et des méchants qui feignent d'être bons. Un scénario gigantesque, d'une complexité diabolique, d'une logique irréfutable. Un décor minutieux, où rien ne manque: l'économie, la politique, la culture, la vie sociale. On n'ignore rien des transports publics en 1830, leur coût, leur confort, leurs classes, leur rapidité. La fin d'un scélérat fait frémir aux rituels de la pendaison. La ruine d'une veuve révèle la spéculation immobilière, la perversité des marchés financiers. Dans la langue du temps, avec ses argots, ses accents, les jurons des pauvres et les afféteries des riches.\nTrois thèmes accompagnent la pérégrination du héros: le blason, la généalogie et la propriété. Comment ne pas admirer un écrivain qui réussit à sacraliser le droit civil sans jamais être ridicule? Et sans jamais lasser, car on est stupéfait qu'un texte si touffu se lise sans effort. Il y faut, c'est vrai, de la patience. Mais toute rose a des épines - l'une des traductions possibles pour l'énigmatique devise des Huffam: «Tuta rosa coram spinis».\nLe Quinconce et Les Faubourgs de l'enfer (Le Quinconce II), par Charles Palliser. Trad. par Gérard Piloquet. Phébus, 250 et 407 p., 128 et 148 F.", "url": "https://www.lexpress.fr/informations/le-roman-tamise_593076.html"}, {"title": "Le brouillard et la boussole", "text": "En dix ans, gauche et droite ont perdu le nord. Les discours anciens paraissent creux, les nouveaux, incertains. Pour trouver des repères, le bon sens et l'équité de René Rémond..\nDeux idées se mêlent quand on considère aujourd'hui la politique française. D'une part, le paysage paraît profondément transformé; d'autre part, nous vivons peut-être une crise profonde des institutions et de la moralité civique.\nLa première proposition est incontestable. Un voyageur ignorant les événements et revenant en France après dix ans ne reconnaîtrait plus notre pays. La gauche ne croit plus ni à la révolution, ni à la planification, ni à la transformation radicale du capitalisme. Elle n'ose plus proposer d'augmenter les impôts et de renforcer la redistribution (ce qui fut pourtant son programme depuis un siècle), elle accepte le libre-échange et les conséquences qui en résultent, et admet donc que le plein-emploi exigerait plus d'investissements. Du bout des lèvres, elle reconnaît même que le Smic et les coûts salariaux excessifs dans les entreprises contribuent au chômage. Elle subsiste néanmoins autour de quelques thèmes qui la distinguent encore: la défense doctrinale des acquis sociaux, d'autant plus intransigeante que personne ne les menace, une attitude plus tolérante devant l'immigration et la liberté des moeurs, tout cela se résumant en un égalitarisme vague.\nComme la droite se définissait avant tout en fonction de ses adversaires, elle se trouve déboussolée en les perdant. Plus de communistes à dénoncer (ou avec lesquels s'allier pour squeezer les socialistes), plus de vrais socialistes dont on puisse souligner l'incompétence économique. Pierre Bérégovoy, défenseur d'un franc fort et stable, en se présentant en héritier de Poincaré et de Pinay, oblige ses critiques de l'autre bord à dénoncer la déflation dans les termes que la gauche employait autrefois à l'égard des burgraves de l'orthodoxie monétaire. Ajoutons à cela que l'extrême droite, en renaissant brusquement de ses cendres, a réalisé des scores électoraux jamais atteints sous les Républiques précédentes, parce qu'elle a su utiliser les frayeurs que répand une immigration africaine incontrôlée quand elle s'accompagne d'insécurité et de chômage.\nCe qui étonne, ce n'est pas tant ce bouleversement lui-même que l'étonnement qu'il provoque. Trois phénomènes historiques massifs dominent en effet l'Europe actuelle: à l'Est, le communisme a échoué et ont disparu de notre côté les partis qui s'en réclamaient; l'unification européenne commande l'évolution de nos économies; l'immigration devient le problème central de l'Ouest, à cause des disparités de démographie et de revenus qui existent avec le Sud. Comment de tels séismes n'ébranleraient-ils pas le fragile édifice politique et n'obligeraient-ils pas nos dirigeants à remettre sur le chantier les programmes dont ils s'inspiraient? Comme nous vivons sans conteste une période d'ajustement, les discours anciens paraissent creux et les propos nouveaux incertains. Peut-on cependant parler de crise?\nPour répondre à cette question, le livre de René Rémond devient indispensable. L'auteur, nourri d'une culture historique exceptionnelle, porte sur la vie politique un regard aiguisé par une observation constante et désintéressée. Son jugement s'éclaire par un rapport profond aux valeurs morales et religieuses. D'où l'importance de son verdict. Pour justifier la notion de crise, on soulignait que le taux de participation aux élections avait baissé. Mais il vient de remonter avec Maastricht. Le militantisme politique a disparu. Mais les syndicats et les Eglises souffrent autant que les partis. La classe politique s'est professionnalisée et coupée du pays réel. Peut-il en être autrement à l'ère de la division du travail?\nRien n'est plus banal dans l'histoire démocratique que les phases de désaffection à l'égard de la politique. La solidité des institutions et la constance des ambitions permettent justement de pallier les variations de l'opinion. Même si la corruption semble avoir gagné, n'assistons-nous pas simultanément à une vague de moralisation dont la campagne de dénonciation des élus corrompus est l'un des signes, avec la nouvelle jurisprudence sur la fraude électorale, la loi sur le financement des élections et la revendication d'une indépendance accrue pour les magistrats?\nPour notre historien, la crise concerne avant tout la société et l'esprit individualiste des hommes modernes. Au lendemain de la guerre, on distribuait encore aux écoliers des effigies de Pasteur, du père de Foucauld, de Guynemer et de tant d'autres, tirés de la mythologie nationale et républicaine. Que vaut un pays qui donne à ses enfants Tapie pour modèle? Les réponses à ce mal du siècle doivent être cherchées dans la réforme intellectuelle plus que dans celle des institutions, envers lesquelles René Rémond recommande la plus grande prudence. Réforme morale, donc, que nous ne devons pas confondre avec le moralisme affiché par les hommes publics pour plaire aux médias et qui est l'un des ridicules de l'époque. Benjamin Constant l'avait joliment dit et je ne peux m'empêcher de le citer en songeant à tous ces prêcheurs que nous avons entendus vanter les mérites de leur génération avec la nécessité de la regénération morale et que l'on voit aujourd'hui fréquenter les cabinets des juges d'instruction: «C'est une grande consolation pour les hommes désintéressés de voir qu'ils ne sont jamais obligés d'employer des maximes pour justifier leur conduite, tandis que les ambitieux sont toujours réduits à invoquer des principes de morale.»\nLa politique n'est plus ce qu'elle était, par René Rémond. Calmann-Lévy, 212 p., 92 F.\nPHOTO DE RENE REMOND", "url": "https://www.lexpress.fr/informations/le-brouillard-et-la-boussole_593071.html"}, {"title": "De New York à Suresnes", "text": "Quand les princes du bitume breakent sur les planches de «Cités Danse».\nSous les pavés, les planches. Leurs premiers pas, ils les ont esquissés dans les parkings, devant les hypermarchés de banlieues pas marrantes, de part et d'autre de l'Atlantique. Regroupés au théâtre de Suresnes dans «Cités Danse» (jusqu'au 31 janvier), les princes du break, les chevaliers du tap, les divas du voguing bondissent aujourd'hui sous les projos.\nParmi eux, un chorégraphe pur jus, Doug Elkins. Son dipôme de l'université de New York en poche, le minuscule Doug a appris, sur le tas, chez Arnie Zane (mort du sida en 1989) et Bill T. Jones, un dur de la provoc Act up-Black Power. Fructueux apprentissage: le champion de la récup zappe joyeusement du flamenco à la post modern dance, de la capoeira brésilienne au ballet académique, en passant par les arts martiaux. S'exprimant volontiers à même le bitume, Doug fait souvent appel à des ados des quartiers chauds, qu'il intègre à ses propres danseurs. Démonstration à Suresnes, dans «My Life During the Crusades», une pièce inspirée par la guerre du Golfe. Au même programme, «The Patrooka Variations»: trente minutes pétaradantes sur la musique de «Carmen». Nettement plus inquiétant, «Paris Is Burning». Inédit en France, le film underground de Jennie Livingston explore les «bals» new-yorkais où les «voguers» blacks et latinos exorcisent leur fascination pour le «beautiful people». Tendance réussite sociale: en uniformes couverts de médailles, en complet-veston-attaché-case, les candidats posent à l'officier, à l'homme d'affaires. Tendance haute couture (très prisée par les gays et les transsexuels): renard rose, perlouzes et diams, Octavia Saint Laurent, Venus Xtravaganza pratiquent la marche hiératique et le demi-tour provocant des top models. Dans leurs rangs, déjà, une star: Willi Ninja a tourné un clip - «Vogue», of course - auprès de Madonna.\nPHOTO: DOUG ELKINS", "url": "https://www.lexpress.fr/informations/de-new-york-a-suresnes_593069.html"}, {"title": "EURONEWS LE FLOP DU GOLFE", "text": "Les premiers pas de la chaîne européenne d'information, Euronews (regroupement de chaînes publiques des principaux pays européens), sont laborieux: c'est ainsi qu'il a fallu près de trente minutes, le 7 janvier, à Euronews pour réagir aux nouveaux événements survenus dans le Golfe, alors que, dans le même temps, l'américain CNN intervenait en direct de Bagdad. Un flop qui n'est pas pour déplaire aux dirigeants de TF 1 et de Canal +, lesquels sont confortés dans leur idée de lancer rapidement leur propre projet de chaîne tout-info.", "url": "https://www.lexpress.fr/informations/euronews-le-flop-du-golfe_593057.html"}, {"title": "Antoine Prost: changeons l'école, en douceur", "text": "5 DEFIS POUR LA FRANCE n° 2: L'EDUCATION. La seule évocation du sujet suffit pour provoquer un soupir lassé: «Ah! l'éducation...» Tout le monde considère cette dernière comme la quintessence du mal français, le dossier qui déchaîne les passions et brise les bonnes volontés, l'étincelle maléfique qui déclenche la guerre sociale et précipite dans la rue des foules indignées. S'il y a, sur cette question, une seule certitude, c'est qu'elle cristallise nombre de contradictions. Les uns déplorent l'immobilité du système éducatif, pendant que les autres (parfois les mêmes) se plaignent de la frénésie des réformes qu'on ne cesse de lui infliger. On annonce ici que le niveau de l'enseignement est en train de monter, alors que, là, on dénonce une baisse de qualité... Il fallait un homme de sang-froid pour y voir clair. Antoine Prost est de cette trempe-là. Pédagogue, historien, universitaire, spécialiste incontesté de la question scolaire, il fut chargé de mission dans le cabinet de Michel Rocard... Il est donc homme de terrain autant que de réflexion. C'est à ce double titre qu'il livre, ici, une leçon de bon sens et de sérénité.\nL'EXPRESS: En France, la question éducative semble si explosive qu'on ne peut y toucher sans déclencher des séismes. Pourquoi tant de passions?\nANTOINE PROST: Nous sommes victimes d'une illusion d'optique, car il n'y a pas de spécificité française en matière d'éducation. Dans tous les pays, l'enseignement est l'objet d'un vaste débat. On s'interroge, aux Etats-Unis, sur l'incontestable baisse de niveau que l'on constate depuis quelques années; au Japon, sur la conformité des programmes avec la Constitution; ou encore en Suède, sur les conséquences des réformes des années 60... Chez nous, la question de l'éducation est très influencée par le contexte économique, le chômage et les bouleversements de la vie quotidienne. Elle reflète un changement de société.\n- Comment l'analysez-vous?\n- Nous assistons à un transfert des responsabilités, de la société vers l'école. La famille, plus souvent éclatée ou monoparentale, n'a plus la force ni la stabilité nécessaires pour assumer les conflits et pour éduquer les enfants. Elle ne leur donne pas une conception du monde. Surtout, elle ne leur inculque plus les règles du comportement en société. Elle se décharge donc sur l'école, à laquelle on demande d'assurer des fonctions qui étaient jusque-là remplies par la famille: la garde des petits dès l'âge de 2 ans, par exemple. Cette scolarisation des plus jeunes n'est pas seulement due à la généralisation du travail des femmes, elle relève aussi d'une vraie volonté des parents: ceux-ci veulent que leurs enfants aient très vite des petits camarades pour qu'ils soient «socialisés», car ils ont le sentiment que l'environnement familial est trop restreint. Certains parents laissent ainsi très tôt leurs enfants passer la nuit chez leurs camarades de classe, ce qui était impensable auparavant.\n- L'école serait donc considérée avant tout comme un outil de socialisation?\n- Pas seulement. Pour les Français, sa mission principale reste malgré tout l'instruction. On assiste même, chez nous, à une sorte de névrose de la précocité: on veut que son enfant soit éduqué de plus en plus tôt; on se bat pour qu'il saute une classe, pour qu'il ait davantage de chances de ne pas être confronté «plus tard» à la limite d'âge des grands concours. A la fin des années 50, les inspecteurs et directeurs d'école avaient lutté contre cette obstination des parents, car près de 60% des élèves inscrits à 5 ans au cours préparatoire redoublaient. Leur apprentissage était, en fait, prématuré... Mais la pression s'est renouvelée depuis quelques années. Autre nouveauté: un nombre croissant d'étudiants contestent leurs notes d'examen. Le diplôme apparaît comme un droit: on le revendique au même titre que le permis de chasse ou le permis de conduire. Et on considère l'école comme une vaste billetterie qui délivre des tickets pour obtenir une place dans la vie.\n- C'est un peu vrai, non?\n- Ce qui est vrai, c'est que, désormais, il n'y a plus de place pour les jeunes ailleurs qu'à l'école. On ne peut plus placer son fils chez l'épicier comme autrefois, pour qu'il livre les commissions; on ne peut plus le confier au notaire, comme saute-ruisseau, pour porter les plis. Ni à la filature, pour rattacher les fils, comme au siècle précédent... Où peut-on mettre un garçon ou une fille de 15 ans? Dans le système scolaire. Pas ailleurs! Il y a donc un immense transfert de charge, de la famille, de la société, vers l'école.\n- Pour Jules Ferry, l'école comportait trois missions: la laïcité, la démocratisation, la pédagogie. Est-ce toujours valable?\n- Oui. Ce que lui demande la société, c'est d'abord d'assurer la cohésion entre ses membres par la transmission de la culture commune. Cela passe par l'histoire, mais aussi par tous ces éléments qui résonnent familièrement pour chacun d'entre nous: «Nos ancêtres les Gaulois», «la pomme de Newton», tout ce qui permet de parler ensemble, ce qui fait que les mots ont le même sens pour un Français de 20 ou de 40 ans. Je pense à cette institutrice de cours préparatoire qui avait écrit au tableau: «Le canard barbote.» Les élèves l'ont interrogée: «Qu'est-ce qu'il barbote, le canard?» Pour cette génération-là, on ne barbote pas dans les mares, mais dans les supermarchés. Les mots n'ont donc pas spontanément la même signification. L'école est là pour les unifier, pour établir notre fonds culturel commun. C'est ce que lui demande la société.\n- Les individus, eux, lui demandent plutôt de leur fournir les moyens de réussir dans la vie.\n- Ils devraient plutôt lui demander les moyens de réussir leur vie. J'appelle de mes voeux une école qui, sans cesser d'instruire, bien sûr, serait plus soucieuse d'une formation complète des individus. Prenez les activités sportives, par exemple. Le sort qu'on leur réserve en France est lamentable. On voit des lycéens de 15 ans brandir des certificats médicaux pour sécher les cours de plein air. L'éducation devrait avoir aussi pour objectif d'apprendre à bien se sentir dans son corps! Et les activités musicales... Aux Etats-Unis, le moindre collège a plusieurs pianos à queue! Vous pouvez faire vos gammes en toute tranquillité. C'est parfaitement normal. En France, la seule idée qu'une université puisse réclamer 100 000 francs pour acheter un piano fait sourire!\n- On dit habituellement que le système scolaire est mal adapté à la réalité moderne et au monde du travail. Vous, vous semblez suggérer au contraire un retour à un enseignement traditionnel.\n- Oui. Les entreprises, elles, doivent coller à la modernité et s'adapter aux nouvelles techniques. Mais pas l'école. Son rôle est plutôt de donner les «bases». C'est ce que disent souvent les professeurs: «Untel manque de bases»... En sixième, en première, ou à l'université, on parle toujours de ces fameuses bases. Personne ne les définit, mais cela signale que l'enseignement a bien pour objectif premier de mettre en place les fondements de tout le reste, sans lesquels rien ne pourra se construire.\n- Des choses simples, donc?\n- Exactement. Le principal reproche que j'adresse à l'enseignement actuel est qu'il est trop prétentieux. Il en demande trop. Regardez les sujets de dissertation historique du baccalauréat. Mon fils a dû répondre à ce sujet: «Continuité et rupture, de la IVe à la Ve République». C'est une question d'agrégation! Quand on demande à des garçons et des filles de 17 ans de penser par eux-mêmes sur un article de Maurice Duverger ou de Gilles Lipovetsky, on demande trop. On oublie que la pédagogie est l'art du détour: elle exige de contourner des obstacles, de franchir progressivement des étapes. Il faut donc commencer par le B.A.-BA, puis élever le débat, petit à petit. Exiger des tâches trop difficiles, c'est courir à l'échec. L'enseignement du latin a sombré en France à partir du moment où les élèves ont fait trop de contresens dans leurs versions. Les professeurs ont dû mettre alors la moyenne à des copies qui ne le méritaient pas, acceptant de fait que leur matière ne soit plus comprise du tout. C'est ce qui arrive également en philosophie, aux bacheliers des filières F, E, G: avec seulement deux heures d'enseignement de cette matière par semaine, ils ne peuvent pas faire une dissertation correcte. Il vaut mieux exiger des élèves des choses simples et les évaluer avec plus d'exigence et de sévérité. Demander seulement le possible, mais obtenir ce que l'on demande.\n- Il y aurait donc urgence à changer les contenus des enseignements?\n- Je vais sans doute choquer, mais je pense que les contenus des enseignements n'ont pas l'importance qu'on leur accorde. Que l'on fasse de la physique ou du grec, ce qui compte, c'est d'apprendre quelque chose. Je suis, pour ma part, partisan de supprimer les options: elles sont à peu près aussi utiles que les boucles d'oreilles. Disons qu'elles ont une fonction décorative. Mais elles pèsent dans l'emploi du temps, elles mobilisent des salles de cours... Il serait préférable de dégager des moments pour le travail personnel de l'élève. Ce qui est formateur, c'est d'apprendre bien une matière, quelle qu'elle soit.\n- 80% d'une classe d'âge au baccalauréat, c'était l'objectif du ministre Chevènement. Cela vous semble-t-il acceptable?\n- Ce slogan a eu le mérite de créer un mouvement d'opinion. L'objectif est déjà presque réalisé: les 80% seront sans doute atteints avant la fin de ce siècle. Cette année, déjà plus de 50% des jeunes d'une classe d'âge obtiendront le baccalauréat, général, technologique ou professionnel. Il vaudrait mieux parler maintenant de 100% d'une classe d'âge. Le problème est d'y parvenir sans baisse de niveau. Si on considère le degré de connaissances depuis le second Empire, on remarque d'ailleurs qu'il n'a pas cessé de monter.\n- On pense généralement que toute réforme du système éducatif en France est vouée à l'échec. Je ne suis pas de cet avis.\n- Quand on veut réformer l'éducation, on le fait! Avec rapidité, qui plus est. En cinq ans, par exemple, on a supprimé une filière par laquelle passaient 100 000 élèves chaque année: les classes de CAP ont été remplacées par celles du bac professionnel. Les professeurs ont été recyclés, les programmes, modifiés. On a réformé vite et bien. Ce sont les recteurs qui s'y sont attelés, avec plus ou moins de rapidité selon les académies - dans celle d'Aix-Marseille, cela a été terminé en 1988; dans celle d'Orléans, cela s'est achevé l'an dernier. Les vraies réformes de l'Education nationale sont de ce type: elles se mènent sans consignes, sans même de circulaires.\n- C'est une exception que vous citez.\n- Pas du tout! Prenons un autre exemple. Autrefois, il y avait, dans les lycées, des «petites classes» primaires. Les sixièmes y recrutaient la moitié de leurs élèves, les autres venant de l'extérieur. En 1925, un premier décret a tenté de les supprimer. Un autre a suivi en 1937, puis un troisième à la Libération, en 1945. Trois condamnations à mort qui n'eurent aucun effet. Or en 1965, sans qu'il y ait eu de nouvelles réglementations, ces petites classes avaient disparu. Que s'est-il passé? Eh bien, l'afflux des élèves dans les années 60 avait forcé les proviseurs à ouvrir des classes supplémentaires de second cycle et des classes préparatoires aux grandes écoles. Pour trouver des locaux, les chefs d'établissement ont tout simplement supprimé leurs petites classes. C'est ainsi que le lycée Jeanson-de-Sailly, à Paris, a fermé ses primaires en cinq ans pour les remplacer par des classes préparatoires. Ce fut une réforme importante, mais silencieuse. Ni vu ni connu! Réalisée rapidement, sans consignes, alors que trois décrets échelonnés sur plusieurs années n'y étaient pas arrivés.\n- Conclusion: si vous voulez réformer l'éducation, faites-le, mais ne le dites surtout pas. C'est à désespérer de toute politique éducative!\n- Non. Il est aussi nécessaire de procéder à des réformes nationales, ministérielles. Mais, c'est vrai, nombre de changements dans l'éducation sont invisibles. La pratique du résumé de texte au lycée, par exemple, n'existait pas avant 1968. Elle s'est généralisée au fil des examens.\n- Mais on dit que l'Education nationale souffre à la fois d'un immobilisme pesant et d'une valse incessante de réformes, ce qui est pour le moins contradictoire. Où est la vérité?\n- En réalité, on a très peu réformé l'Education nationale. Les changements survenus dans l'enseignement secondaire depuis 1980 sont infimes: la création d'une seconde indifférenciée en 1981 et, l'an dernier, l'institution de modules en classe de seconde... C'est pratiquement tout. Un bon ministre de l'Education nationale est, à mon avis, un homme qui décide peu. Ce fut le cas d'Alain Savary. Son message aux enseignants était le suivant: «Vous avez des problèmes compliqués à résoudre, parce que le public a changé, mais vous êtes les seuls capables de les résoudre. Moi, je ne suis qu'un ministre et je ne suis pas là pour vous dire ce que vous devez faire dans vos classes. A vous de vous débrouiller. Je serai là pour vous aider si vous en avez besoin...» Il a adopté cette attitude pour rénover les collèges, en faisant appel aux volontaires. Ceux qui l'étaient pouvaient obtenir des formations et des moyens supplémentaires. C'est à ce moment-là que l'on a lancé l'idée de projet d'établissement, pour redonner un peu d'autonomie aux lycées en matière d'insertion sociale, de vie scolaire, éventuellement en matière de contenu.\n- Projet qui a embrasé le landernau éducatif.\n- Il sentait le soufre en 1983. Mais il est passé en 1989, dans la loi Jospin, comme une lettre à la poste. De débat en débat, les choses finissent par progresser. Si j'ai une certitude, c'est bien qu'il n'existe pas de réforme de l'éducation qui soit définitive. Il faut examiner les problèmes comme ils viennent. Un exemple: on constate que les élèves de seconde ont de plus en plus de difficultés à s'adapter à leurs programmes. Trois élèves sur quatre parviennent en effet à ce niveau (ils n'étaient qu'un sur deux en 1985), les nouveaux venus créant de nouvelles difficultés: les classes sont hétérogènes, les niveaux inégaux. Conclusion?\n- Il faut ré-for-mer.\n- C'est ce qu'on a fait en concrétisant l'idée de modules: on propose désormais aux élèves de travailler par demi-classes, trois heures par semaine. Les professeurs ont une certaine souplesse pour les organiser. C'est parfait. Mais, une fois que cela est en place, un nouveau problème apparaît: puisque l'on n'a pas supprimé les options, les emplois du temps deviennent très lourds. Trois heures par semaine en demi-groupes, cela fait trois heures de locaux en plus. Il faut augmenter la capacité d'accueil pour les secondes. Il faudra aussi le faire l'an prochain pour les premières... Cela conduira à organiser des cours le soir dans les lycées...\n- Alors, on réformera une nouvelle fois?\n- Exactement! Nouveau problème, nouvelle réforme, qui suscitera encore d'autres questions et d'autres réformes... Il faut tout simplement s'habituer à l'idée d'une réforme permanente. C'est cela, la réalité. Le monde ne cesse de changer, l'école aussi.\n- Notre système éducatif souffre de bien d'autres maux quand même. Le statut des enseignants, par exemple, n'est pas des plus satisfaisants...\n- On le dit de celui des infirmières, des agriculteurs, des employés du métro... Le budget de l'éducation a malgré tout augmenté de 40% en cinq ans. Excusez du peu!\n- C'était trop?\n- Non. Il fallait le faire. Le nombre des classes de 40 élèves a aussi diminué. Car, en cinq ans, on a recruté 55 000 professeurs. C'est énorme! Il fallait encore le faire. Sous le gouvernement Rocard, on a également créé 6 000 postes, échelonnés sur quatre ans, pour permettre aux enseignants qui le souhaitent d'avoir une année de reconversion.\n- Il n'empêche que les enseignants se sentent toujours dévalorisés.\n- Ce qui fait la valeur, à nos yeux, c'est la rareté. Or il faut bien comprendre que la démocratisation de l'enseignement supérieur signifie la fin de la rareté des diplômes élevés. Les enseignants n'en sont plus les seuls détenteurs. D'où une perte de valeur. Autre constat: on oublie trop souvent que l'enseignement est un métier. Nombre de professeurs le découvrent brutalement en arrivant dans leur collège de banlieue. Ils croyaient qu'ils allaient initier leurs élèves aux beautés de la poésie, et les voilà confrontés à des problèmes de tags et de violence. De ce point de vue, il était excellent de créer des instituts universitaires de formation des maîtres, pour mieux professionnaliser leurs futures tâches. Mais même pour des gens passionnés par leur matière ou qui ont un tempérament d'éducateurs, il y a des établissements dans lesquels il est très difficile, actuellement, d'enseigner. Une partie de notre société est en train de déraper. L'école, qui est le service public le plus ramifié, est le plus exposé et le plus vulnérable. Là où il n'y a plus de bureau de poste, plus de commissariat de police, plus de bureau de Sécurité sociale, il reste souvent encore l'établissement scolaire, immergé dans la population. Les municipalités engagent des sommes très importantes pour tenter de remodeler le bâti urbain et pour recréer des liens sociaux et économiques. L'école n'a pas la solution.\n- Il y a peut-être un effort à faire dans la formation des maîtres.\n- Vous n'allez tout de même pas leur apprendre le judo! Non. Il faut effectivement bien les former, bien choisir, surtout, les chefs d'établissement, qui ont une grosse responsabilité dans les situations difficiles. Mais tout repose sur la capacité de la société française à réagir et sur celle de l'institution scolaire à fonctionner. Je ne pense pas que l'on résoudra ce problème en remplaçant les maîtres par des éducateurs. Ce qui rend l'école susceptible de satisfaire sa mission de socialisation, c'est son aptitude à inculquer le sérieux de l'existence, à faire comprendre qu'il y a des choses que l'on fait, d'autres que l'on ne fait pas. Une école qui désespérerait d'instruire, qui se donnerait pour seule ambition celle de garder les enfants ne serait plus quelque chose de sérieux. Elle échouerait donc nécessairement.\n- Quelle devrait être actuellement la priorité de la politique éducative?\n- Précisément d'accompagner les établissements des quartiers difficiles. Et de continuer la décentralisation jusqu'aux établissements. Je ne pense pas qu'il faille dépenser du temps et de l'énergie pour décentraliser davantage vers les régions: la bureaucratie régionale, à mon sens, ne vaut pas mieux que la bureaucratie nationale. Mais il faudrait donner plus de pouvoir aux chefs et aux conseils d'établissement.\n- Si on vous comprend bien, votre principal message pour l'éducation, c'est de réformer doucement, avec pragmatisme et dans la sérénité.\n- Oui. Ce qui ne veut pas dire ne rien faire. Mais avancer calmement, à petits pas, sans dramatiser, en redonnant confiance, en accompagnant les professeurs et les établissements qui prennent des initiatives, et en apprenant à vivre avec les difficultés. On ne les résoudra pas par des grands discours, mais en travaillant sur le terrain. Il faut toujours se rappeler que, en matière d'éducation, ce ne sont pas les ministres qui règlent les problèmes, mais les enseignants.\nPHOTO: ANTOINE PROST", "url": "https://www.lexpress.fr/informations/antoine-prost-changeons-l-ecole-en-douceur_593052.html"}, {"title": "L'impossible nouveau Nuremberg", "text": "Un tribunal international pour punir les crimes commis dans les Balkans\" Beaucoup y pensent, mais...\nAprès la diplomatie humanitaire, la diplomatie judiciaire? Les initiatives se multiplient pour réclamer la création d'un tribunal international chargé de juger les responsables de crimes commis dans l'ex-Yougoslavie. La France souhaite se rattraper sur ce dossier, pour atténuer les effets d'une position longtemps serbophile et d'une hospitalité très frileuse à l'égard des réfugiés (elle en a accepté moins que le Danemark, la Suisse ou la Suède). Roland Dumas a en effet décidé de déposer à l'ONU une proposition sérieuse et opérationnelle au début du mois de février, lors de la session de la sous-commission des droits de l'homme. En souhaitant qu'elle soit l'objet d'une résolution du Conseil de sécurité. Ayant reçu l'appui des Douze et des ministres des Affaires étrangères de la CSCE, il a nommé, le 15 janvier, une commission de huit juristes (magistrats et professeurs de droit), qui ont pour mission de définir les différentes formes juridiques envisageables pour un tribunal international. Cette commission, qui s'est réunie pour la première fois le 20 janvier, doit travailler très vite: le ministre attend ses conclusions pour les premiers jours de février...\nBill Clinton annonçait, quelques jours avant sa prise de fonction, qu'il était favorable à un procès équivalent à celui de Nuremberg. Et le secrétaire général des Nations unies, dépassant ses réticences, s'est engagé, le 18 janvier, à «condamner et punir les criminels de guerre»... Le choix fait par Roland Dumas de nommer Pierre Truche à la présidence de sa commission d'experts (1) illustre le sens de l'initiative française. Nommé cette année procureur général près la Cour de cassation, au sommet de la hiérarchie des magistrats du parquet, Pierre Truche, qui siégea comme procureur lors du procès Barbie, est parmi les juristes français l'un des meilleurs connaisseurs de la notion de crime contre l'humanité. Il est surtout connu comme le défenseur d'un usage rigoureux, mais universel et actualisé, de cette notion, contrairement à la jurisprudence actuelle de la Cour de cassation, qui, se limitant à une définition historique, estime qu'elle ne s'applique qu'aux anciens nazis et à leurs complices.\nPour la première fois depuis la fin de la Seconde Guerre mondiale, le conflit yougoslave et les crimes dont il est le théâtre provoqueront-ils la création d'un tribunal international? Dans le passé, les velléités n'ont pas manqué. Sans remonter très loin, les politiques de Pol Pot au Cambodge, de Khomeyni en Iran et de Saddam Hussein en Irak avaient déjà suscité des propositions similaires, vite tombées dans l'oubli. En partie pour des raisons bien compréhensibles: un tel projet doit surmonter des «difficultés aussi inédites que redoutables», selon l'expression d'un membre de la commission d'experts français. D'une part, parce que les notions de crime de guerre et de crime contre l'humanité, peu usitées, sont encore floues et variables selon les pays. Et, d'autre part, parce que la situation présente n'a rien à voir avec la fin de la Seconde Guerre mondiale.\nDeux fois seulement dans l'Histoire, des criminels ont été jugés au nom de l'humanité: à Nuremberg, en 1946, et à Tokyo, en 1948. Largement mythifiées depuis, ces deux premières expériences furent assez confuses. Le jugement de Nuremberg ne donne pas de définition claire du crime contre l'humanité, le distinguant peu du crime de guerre. L'on oublie d'ailleurs souvent que la plupart des dignitaires nazis condamnés à mort à Nuremberg le furent pour crimes de guerre, seuls deux d'entre eux étant déclarés coupables de crimes contre l'humanité. La confusion fut totale à Tokyo, le juge français se désolidarisant même de la sentence parce que l'empereur Hirohito n'était pas inculpé. Ce n'est qu'en 1948 que l'ONU définira la notion de génocide. Ensuite, chaque Etat élaborera, avec plus ou moins de conviction et de précision, sa propre définition et son propre usage des crimes définis. Dans la plupart des pays anglo-saxons, crimes de guerre et crimes contre l'humanité sont imprescriptibles. En France, depuis 1964, seuls les crimes contre l'humanité le sont. Mais l'utilisation étroitement nationale de ces notions ne peut que les affaiblir, comme l'avait expliqué, non sans remous, Hannah Harendt à propos du procès à Jérusalem d'Adolf Eichmann, organisé, en 1961, par les seuls Israéliens après qu'ils l'eurent kidnappé en Amérique latine: une condamnation pour crime contre l'humanité ne peut être valablement prononcée que par un tribunal siégeant au nom de l'humanité. La plupart des pénalistes réclament d'ailleurs régulièrement la création d'un tribunal permanent mandaté par la communauté des Etats, seule institution capable de donner une consistance réelle à cette catégorie pénale. En 1948, tirant les leçons de Nuremberg et de Tokyo, l'Assemblée générale de l'ONU avait chargé sa commission du droit international d'étudier la question. Ce qu'elle fait depuis quarante-cinq ans... Le cadre idéal - et logique - d'une telle institution est l'ONU, comme le souhaite d'ailleurs le Quai d'Orsay. Une solution partielle (la CEE, la CSCE), qui peut paraître plus facile et plus rapide à envisager, perdrait en légitimité.\nUn tel tribunal aurait pour premier objectif d'établir précisément les différentes notions de crime. Le théâtre yougoslave pourrait malheureusement fournir l'occasion d'une définition jurisprudentielle à grande échelle des différentes catégories pénales, et notamment de la distinction (non pas émotionnelle, mais liée au «contexte») entre crime de guerre et crime contre l'humanité: les destructions systématiques de villages, les exécutions collectives de populations civiles, les viols encouragés (voir l'article de Vincent Hugeux) relèvent-ils de l'une ou de l'autre de ces catégories? Une telle appréciation pénale aurait un double avantage. D'une part, relativiser les assimilations rapides et dangereuses entre des opérations de déplacements ethniques par la terreur et l'extermination planifiée des nazis (assimilation que l'on peut voir, par exemple, sur les affiches de Médecins du monde). D'autre part, produire un effet préventif pour que les futurs criminels sachent qu'ils prennent le risque de devoir répondre un jour de leurs actes devant un tribunal.\nMais dans le cas - encore très hypothétique - où les nations se mettraient d'accord pour créer une telle institution judiciaire, celle-ci verrait le jour dans un contexte radicalement différent de celui de Nuremberg. En 1946 et 1948, les vainqueurs - les Alliés - ont jugé les vaincus, Allemands ou Japonais. Avec toutes les garanties accordées à la défense dans un système démocratique, mais aussi toutes les facilités à l'égard d'accusés prisonniers et à leur merci. Or il n'y a pas de vrai procès sans accusé présent pour s'expliquer, se défendre, se voir éventuellement signifier sa peine et, ensuite, la purger. Rien de tel dans l'hypothèse d'un procès des responsables de crimes dans l'ex-Yougoslavie. Il y a bien quelques exécutants, faits prisonniers, qui pourraient être déférés devant un tribunal. Mais les acteurs principaux, voire le président élu Slobodan Milosevic, si sa responsabilité personnelle était établie (comme le souhaitait, en décembre 1992, le secrétaire d'Etat américain Lawrence Eagleburger), restent citoyens de nations libres, ni vaincues ni défaites. Les principaux accusés risquent donc d'être indisponibles. Une démarche judiciaire ne pourrait alors se traduire que par des mandats d'arrestation internationaux, suivis de procès par contumace, aboutissant à mettre au ban des nations civilisées des condamnés dont la liberté de circulation internationale se réduirait aux pays refusant cette démarche judiciaire commune. Les juristes citent souvent l'exemple du capitaine argentin Alfredo Astiz, condamné par contumace, en France, pour le meurtre de deux religieuses françaises et qui ne peut pratiquement plus sortir d'Argentine.\nL'autre inconvénient d'une telle action judiciaire internationale est précisément que sa légitimité lui interdit d'être circonstancielle. Le jugement de criminels yougoslaves implique celui de tous les responsables de crimes analogues sévissant à la surface du globe. Cette logique pénale, au nom d'un droit universel, tout à fait à l'aise face à des forces ayant juridiquement capitulé, se heurterait vite aux nécessités du réalisme diplomatique à l'égard de ressortissants ou de dirigeants de nations souveraines et autonomes. L'exemple extrême du Cambodge saute aux yeux: peut-on engager des poursuites contre les Khmers rouges alors que l'on accepte l'idée de leur participation à un gouvernement cambodgien?\nLa solution consisterait alors à renoncer à la belle utopie d'un tribunal permanent pour se contenter, comme à Nuremberg, d'un tribunal ad hoc (dans le cadre de l'ONU ou de la seule Europe), limité dans l'espace et dans le temps au conflit yougoslave. Mais, même dans ce cadre restreint, il faudrait beaucoup de finesse diplomatique pour négocier, à Genève, le découpage de la Bosnie avec des dirigeants que l'on envisage en même temps de traduire devant un tribunal international...\n(1) Les sept autres membres sont Paul Bouchet, Mireille Delmas-Marty, Bernard de Bigault du Granrut, Louis Joinet, Claude Lombois, Alain\nPellet et Jean-Pierre Puissochet.\nPHOTO:\nLa chute de Vukovar (Croatie), en novembre 1991.", "url": "https://www.lexpress.fr/informations/l-impossible-nouveau-nuremberg_593045.html"}, {"title": "Des paroles aux actes", "text": "Le président Clinton, en renonçant à deux de ses promesses électorales, montre clairement qu'il devra affronter le problème central des Etats-Unis: l'excès du déficit public et l'insuffisance de l'épargne nationale..\nLe 42e président des Etats-Unis, qu'il faut nommer Bill Clinton, et non pas William Jefferson Clinton, puisque le nouveau style implique plus de familiarité et de cordialité, vertus jamais assez pratiquées en Amérique, a rangé son saxophone et se livre à l'exercice délicat qui consiste à faire oublier ses promesses et à définir une ligne politique.\nDans un livre publié avant les élections, il précisait que sa stratégie économique ne serait «ni conservatrice ni progressiste» (traduisons ainsi le terme «liberal», qui n'a pas le même sens outre-Atlantique que chez nous), «ni démocrate ni républicaine» (par référence aux deux partis dominants). Elle serait «nouvelle». Elle serait «différente».\nCe genre de formule inspire peut-être les électeurs, mais n'éclaire pas beaucoup les observateurs. En fait, le programme du candidat comprenait un catalogue de propositions ordonnées autour de quatre idées: d'abord, relancer l'économie par des grands travaux; puis faire croître la productivité américaine à long terme, pour aboutir à une croissance plus soutenue, en agissant sur l'investissement, l'éducation et la recherche; réduire de moitié le déficit public avant la fin du mandat présidentiel, en le ramenant à 145 milliards de dollars; enfin, baisser les impôts frappant la classe moyenne et augmenter ceux payés par les riches.\nLa situation économique se présente mieux, aujourd'hui, qu'on ne le craignait. Au dernier trimestre 1992, le PNB a crû de 3,9%. On prévoit pour 1993 un taux de 3%, qui réduirait le chômage de 10%. Cette conjoncture rend moins nécessaire le programme d'investissements publics évoqué pendant la campagne, car il aggraverait le déficit et ferait monter les taux d'intérêt. Ce qui serait dangereux en période de reprise.\nNéanmoins, plusieurs économistes, notamment le Prix Nobel James Tobin, continuent de préconiser une politique carrément keynésienne de relance massive. Proposition à laquelle on objecte que l'énorme endettement public des Etats-Unis conduit les prêteurs à se prémunir contre l'inflation, aussi bien à court terme qu'à long terme, en exigeant de l'Etat fédéral des primes de risque importantes. Si le président se lançait dans ce genre de dépenses, il obligerait la banque centrale à relever les taux d'intérêt et il compromettrait l'investissement par ce que les économistes appellent un «effet d'éviction», qui substitue le public au privé sans accroître le total.\nIl pourrait, en revanche, favoriser les équipements par un crédit d'impôt aux entreprises et par une moindre taxation des gains en capital. Mais cela provoquerait une baisse des recettes fiscales. Or on sait désormais qu'il renonce à sa promesse de diminuer les impôts pour les classes moyennes, car le souci du déficit revient au premier plan. En insistant sur ce problème, Ross Perot était-il le plus clairvoyant - ou le plus sincère - des trois candidats?\nCertes, l'avenir immédiat n'est peut-être pas aussi radieux qu'il y paraît. Rien ne dit que la croissance forte se prolongera: le revenu disponible des ménages augmente trop faiblement pour alimenter la demande, le taux de change du dollar et la stagnation en Europe ne favorisent pas assez les exportations, les banques, tenues de respecter de nouvelles règles prudentielles, sont moins prêteuses que par le passé, la réduction des dépenses militaires heurte les secteurs de pointe, etc. Malgré ces craintes, il semble que la nouvelle administration sera plus attentive que prévu au déséquilibre des finances publiques et au long terme qu'à la relance conjoncturelle et au court terme.\nEn l'état actuel des dépenses et des recettes, si on laisse le budget fédéral courir sur son erre, le déficit dépassera, en 1996 (année de réélection pour Bill Clinton), 350 milliards de dollars. On comprend donc que le président soit contraint de renoncer à une deuxième promesse: celle qui consiste à réduire de moitié le déficit dans un si court laps de temps. Il lui reste à incriminer l'administration républicaine d'avoir dissimulé l'ampleur du découvert et à élaborer son programme budgétaire sur deux mandats successifs. L'essentiel, pour lui, étant de convaincre les marchés... et les électeurs de sa détermination.\nL'épargne nationale nette (après amortissement des équipements) ne représente plus, actuellement, que 5% du PNB. Sur lesquels l'Etat fédéral prélève 3% pour financer ses emprunts. Restent 2% pour l'investissement, auxquels les placements étrangers permettent d'ajouter 1%. Cela est insuffisant pour une croissance forte et pour préserver l'indépendance des Etats-Unis.\nAfin de réduire un déficit si dommageable, il faut à la fois augmenter l'impôt et diminuer la dépense. La tâche historique et difficile pour le nouveau président consiste à le décider et à l'imposer au Congrès et à l'opinion. Dans son entourage, on parle de taxe sur l'énergie et de freinage du budget social, remèdes douloureux pour les classes moyennes, qui attendaient des allègements fiscaux, et pour les classes pauvres, qui ont voté pour lui.\nLe dilemme illustre la difficulté majeure des démocraties médiatiques: comment prendre des décisions impopulaires après avoir été élu sur des promesses, avant d'être soumis à réélection et confronté à un Congrès tout-puissant en matière budgétaire?\nBill Clinton a confié que, après la Bible, le livre qui l'avait le plus inspiré était les «Pensées» de Marc Aurèle. Nous verrons s'il retient du stoïcisme uniquement l'idée que tout conspire au bien et qu'il suffit d'être optimiste, résigné et fraternel. Peut-être n'oubliera-t-il pas que l'empereur romain et l'école dont il était le disciple exaltaient aussi la fermeté de caractère - laquelle oblige, si nécessaire, les hommes politiques, une fois élus, au devoir de déplaire.", "url": "https://www.lexpress.fr/informations/des-paroles-aux-actes_593040.html"}, {"title": "La jacquerie des juges", "text": "Hostiles à la réforme du Code de procédure pénale, plus de 500 magistrats et de nombreux policiers crient leur révolte. En attendant l'alternance.\nIl coulera beaucoup d'eau sous les ponts avant qu'un juge d'instruction se croise les bras pour protester contre une loi qui, pourtant, l'offusque. Le mouvement de révolte qui traverse, toutes tendances confondues, les magistrats instructeurs - ils sont moins de 600, soit à peine 10% de l'ensemble du corps judiciaire - ressemble plus à ce que les militaires désignent par le terme de «gesticulation» qu'à une véritable grève du zèle.\nIl n'empêche: la révolte du juge contre la loi, lui qui en est le gardien, constitue un signal d'alarme. Au début de la semaine, 127 juges avaient demandé au ministère de la Justice à être déchargés de leurs fonctions, pour protester contre la réforme de la procédure pénale, qui les ampute d'une partie de leurs pouvoirs. Le mouvement fait donc boule de neige. Lourdeur administrative oblige, ces requêtes n'aboutiront pas avant plusieurs mois, soit après les législatives. Les policiers chargés de missions judiciaires, qui - fait rare - ont rejoint les juges, n'en continueront pas moins, eux aussi, d'assumer leurs tâches. Même si certains (en Alsace, par exemple) menacent d'appeler leurs collègues à ne plus maintenir en garde à vue ceux qu'ils arrêtent.\nLa loi «portant réforme de la procédure pénale», votée au mois de décembre 1992, dont la partie la moins controversée a commencé à s'appliquer au début de janvier, ne devrait être totalement mise en oeuvre qu'en 1994. Trois de ses dispositions, prévues pour être appliquées à partir du mois de mars prochain, provoquent une levée de boucliers. C'est d'abord la présence d'un avocat à partir de la vingtième heure de garde à vue dans les locaux de police, et, en 1994, dès la première heure. Vient ensuite l'obligation d'avertir par lettre recommandée une personne contre laquelle le procureur de la République s'apprête à engager des poursuites et que le juge, selon la nouvelle terminologie, va «mettre en examen». Dernier cactus: la restriction du pouvoir du juge d'instruction en matière de détention provisoire. Dans le premier temps de la réforme, c'est un autre juge qui, seul, en décidera. Plus tard, ils seront trois, dont deux échevins (magistrats, gendarmes ou policiers retraités, faute d'effectifs suffisants dans la magistrature).\nOfficiellement, seule l'existence de la lettre recommandée cimente l'alliance police-justice. Emile Perez, secrétaire général du Syndicat des commissaires et des hauts fonctionnaires de la police nationale (SCHFPN), qui mène l'offensive, n'y voit-il pas la même «entrave à l'efficacité des enquêtes» que Jean-François Ricard, président de l'Association française des magistrats instructeurs (AFMI), initiatrice du mouvement? Mais si les juges, qui sont aussi défenseurs des libertés, ne s'opposent pas tout haut à la présence de l'avocat dans les commissariats, ils n'y sont en réalité guère favorables. En 1991, au cours de négociations au ministère de la Justice, l'AFMI l'avait rejetée, comme l'Union syndicale des magistrats\net l'Association professionnelle des magistrats. Tous réclament aujourd'hui l'abrogation de la loi. Demande adressée à... la future majorité.\nPHOTO: JEAN-FRANCOIS RICARD", "url": "https://www.lexpress.fr/informations/la-jacquerie-des-juges_593038.html"}, {"title": "HÉRODIADE/L'APRÈS-MIDI D'UN FAUNE", "text": "de Stéphane Mallarmé\nLe scandale causé par Nijinski s'allongeant sur le voile abandonné par la Nymphe éclipsa, en 1912, le texte dont la chorégraphie s'inspirait. Et Martha Graham tira d' «Hérodiade» un ballet fascinant. Aujourd'hui, Louis Latourre met en scène ces deux poèmes. Un retour aux sources de l'écriture.\nNouveau Théâtre Mouffetard, Paris-Ve. 43-31-11-99. Jusqu'au 13 février.", "url": "https://www.lexpress.fr/informations/herodiade-l-apres-midi-d-un-faune_593021.html"}, {"title": "CONCERTS DU THÉÂTRE GRÉVIN", "text": "Palme d'or pour l'originalité des programmes musicaux, mitonnés par Philippe Maillard, dans le ravissant petit théâtre du célèbre musée de cire. Prochains menus: baroque avec des chansons anglaises de la fin du xviie (Purcell, Blow...) entonnées par la belle soprano Catherine Bott, qui vient de sortir un disque d'airs de la folie (Oiseau-Lyre), et légendes celtes ressuscitées par le Britannique Arnold Bax (1883-1953) et le Breton Paul Le Flem (1881-1984). Marie-Catherine Girod est au piano, Annick Roussin au violon. Pour respirer l'air du grand large.\nThéâtre Grévin, Paris-IXe. 48-24-16-97. Le 31 janvier,\nà 11 heures, et le 1er février,\nà 20 h 30.", "url": "https://www.lexpress.fr/informations/concerts-du-theatre-grevin_593014.html"}, {"title": "BRAIN DEAD", "text": "Le film le plus gore, le plus sanglant de l'histoire du cinéma d'horreur. On comprend vaguement qu'il s'agit d'un virus rarissime qui se transmet par morsure, et qui transforme les gens en cadavres pourrissants et enragés. Peter Jackson avait déjà signé un «Bad Taste» assez croquignolet. Ici, pour supporter, il est nécessaire d'avoir un solide sens de l'humour et un penchant marqué pour le kitsch. Têtes arrachées, membres en morceaux, geysers de sang, tout y passe. Les vingt dernières minutes sont hallucinantes. Dans le genre, un sommet.", "url": "https://www.lexpress.fr/informations/brain-dead_593007.html"}, {"title": "VARIABLE", "text": "Au-dessous de 0°, le tissu de cette parka se fonce. A partir de - 10°, il retient le rayonnement solaire. Au-dessus de 0°, il redevient clair, réfléchit les rayons du soleil et protège de la chaleur. Cela, grâce au Sunlock Sensor, une nouvelle fibre qui transforme les frigories en calories. Le vêtement caméléon thermorégulateur est né. Matadi, de Degré 7, 2 500 F. Points de vente: (16) 81.50.59.23.", "url": "https://www.lexpress.fr/informations/variable_593002.html"}, {"title": "A Montmartre", "text": "L'exquis Edouard Carlier a ses fans. Et ce lieu fantastique d'objets, de fleurs, de raffinements accumulés est éternel. En voilà un qui ne manque pas de personnalité et ne sera jamais tenté de copier la mode du moment. L'ambiance est chaleureuse et de bon ton; et la cuisine, aussi traditionnelle et joyeuse que les salles à manger où toute entreprise de séduction - un peu coûteuse, hélas, mais plaire a son prix - est certaine de réussir...\nA. Beauvilliers, 52, rue Lamarck, Paris-XVIIIe. Tél.: (16.1) 42.54.54.42.\nMenus à 185 et 300 F (au déjeuner seulement).\nA la carte, 500 F environ.", "url": "https://www.lexpress.fr/informations/a-montmartre_592996.html"}, {"title": "LE COUP CLASSIQUE", "text": "Chez les disquaires, les ventes explosent. Métro, boulot, concerto\"\nLe joli minois de Romane Bohringer, «l'accompagnatrice», sur fond de Vêpres solennelles et de «Wiegenlied», fait chavirer le box-office. Et le hit-parade. Car, le générique à peine défilé, les spectateurs se ruent sur la bande originale du film, florilège de Mozart, de Berlioz, de Schubert et de Schumann. En cinq semaines, 40 000 CD se sont arrachés. A ce rythme, le record des ventes - 200 000 exemplaires - de «Tous les matins du monde», gratifié d'un double disque d'or, pourrait être dépassé. Chez les disquaires, c'est le miracle de la musique classique. Retour aux valeurs sûres? Probable. Pas étonnant, alors, de voir le concerto pour violon de Beethoven dirigé par Nigel Kennedy moissonner 38 000 ventes en un mois.\nLes temps changent. Karajan et la Callas semblaient inaccessibles; aujourd'hui, divas et maestros vivent dans le siècle: Rostropovitch fête avec nous la chute du mur de Berlin, Pavarotti partage notre sandwich-Coca via un écran géant sur la place de la Bastille, et Barbara Hendricks chante à Sarajevo et participe au Téléthon...\nReste que cette fraîche boulimie qui frappe de plein fouet la génération cocooning ne remplit pas les salles de concerts. Le billet à 30 francs, c'est-à-dire le prix d'une place de cinéma, c'est l'astuce trouvée par le théâtre du Châtelet, à Paris, qui, depuis un an, affiche des cycles classiques le samedi matin. Et c'est plein. A Lyon, plus de problème pour faire garder les gosses et s'offrir en paix un concert en amoureux. L'auditorium Maurice-Ravel vient d'organiser une halte-garderie musicale gratuite.\nA chacun ses ficelles pour attirer ces nouveaux mélomanes. France-Musique donne l'exemple, en se posant cette semaine dans la station\nde métro Auber. Métro, boulot, concerto, c'est autrement plus chouette!", "url": "https://www.lexpress.fr/informations/le-coup-classique_592991.html"}, {"title": "BIEN ENFONCÉ SUR LES OREILLES", "text": "Le bon vieux bonnet resurgit sous l'influence du «grunge». Peu flatteur mais très in.\nEt pourquoi pas des cagoules, pendant que vous y êtes! Coup de chaud au rayon chapeaux. On a frôlé la catastrophe. Dieu merci, les stylistes ont calmé leurs ardeurs à la porte de l'irréversible. Nous en resterons donc au bonnet. Tous les coups sont permis, du vieux colback tricoté main au bonnet de ski immonde en acrylique. C'est moche. Mais c'est in.\nLe chauffe-oreilles, notre cauchemar de gosse, resurgit, increvable. Il fut classé culte avec Jack Nicholson dans «Vol au-dessus d'un nid de coucou» (1975). Le fou le plus sexy de la planète lançait la mode du bonnet roulé. Au même moment, les skinheads ajoutaient le calot à leur panoplie. Parade rêvée à la police montée british, qui menaçait de les attraper par le scalp...\nLe bonnet cru 1993, lui, relève d'un tout autre registre. Le mot clef? «Grunge», une mode anti-mode venue de Seattle, la patrie du groupe de rock Nirvana. L'adepte du grunge est l'ennemi juré de la «fashion victim». Il rejette les codes vestimentaires et investit dans la normalité, degré zéro de la mode. Portrait-robot: cheveux pas coiffés, pull dégoulinant, silhouette informe. Le genre fait des ravages. Et sanctifie... le bonnet. Peu flatteur, celui-ci permet en effet - et sans effort - un look hirsute, négligé à souhait. Rayé, multicolore ou irlandais, le bonnet pousse ainsi dans les rues.\nEt les stylistes n'ont plus qu'à dire amen. Emporio Armani, Yohji Yamamoto, Ralph Lauren, tous s'y sont mis. Paul Smith, avec ses pompons, a suscité un raz de marée dans sa boutique de Covent Garden, à Londres. Pour Stéphane Wargnier, de l'Institut français de la mode, ce curieux accessoire «colle au délire actuel d'authenticité. On recherche les choses simples». Avec son côté nature, le bonnet de laine arrive à point nommé pour un consommateur écolo. Paul Smith rappelle tout de même les trois caractéristiques requises: «Le culot, les cheveux courts et un grain de folie.» C'est lui qui l'a dit.", "url": "https://www.lexpress.fr/informations/bien-enfonce-sur-les-oreilles_592989.html"}, {"title": "Courrier des lecteurs", "text": "J'applaudis quand vous dénoncez la profusion de médailles décernées tous azimuts, alors que ministre (s) et grand chancelier se montrent beaucoup plus exigeants quand il s'agit de récompenser des anciens combattants de 14-18. C'est le cas de l'un de mes administrés, en faveur duquel je n'ai cessé d'intervenir depuis six ans: son histoire illustre parfaitement l'injustice qui caractérise l'attribution de la plus haute des récompenses. Demeuré sous les drapeaux durant la totalité de la Première Guerre mondiale, il a participé à de nombreuses opérations et combats... 1917: Verdun ??Mort-Homme'' et le ??Bois des Cantes'', utilisation d'ypérite, hospitalisation pour intoxication par le gaz. Croix de guerre 1914-1918; Médaille militaire (décernée le 26 novembre 1987) (...)\nMichel Grasset, conseiller régional, conseiller général du Nord, maire de Nieppe.", "url": "https://www.lexpress.fr/informations/courrier-des-lecteurs_592984.html"}, {"title": "Note politique", "text": "BOTTON Le juge Philippe Courroye a confié au commissaire aux comptes Michel Bruyas, associé dans l'une des plus grosses sociétés lyonnaises d'expertise, BDA, elle-même affiliée à la troisième firme mondiale d'audit, Deloïte-Ross-Tomasu, la responsabilité du rapport complet sur l'empire Botton. Un rapport qui va lui être incessamment remis et qui pourrait contenir, dit-on, des «surprises».", "url": "https://www.lexpress.fr/informations/note-politique_592977.html"}, {"title": "Injustice?", "text": "Le peuple français considère simplement que les priorités de gouvernement choisies par la gauche n'étaient pas les bonnes.\nLa «sanction» électorale qui va frapper le Parti socialiste est-elle «aussi injuste» que le prétend François Mitterrand dans l'entretien qu'il vient d'accorder à l'hebdomadaire du PS, «Vendredi»? Le président de la République, en appelant à la rescousse la crise économique internationale pour expliquer le chômage, oublie qu'il se posait moins de questions, à la fin du septennat de Valéry Giscard d'Estaing, quant aux conséquences du double choc pétrolier des années 70.\nQu'importe. Dans l'esprit du leader de la gauche, l'injustice tient sans doute au peu de cas que semblent faire les Français de ce qu'il considère, lui, comme une triple victoire. Victoire contre l'inflation, d'abord. Des théoriciens de bazar trouvent aujourd'hui à une stabilité des prix, très originale en France, des défauts incongrus. A tort, car il s'agit là de la condition nécessaire d'une économie forte. Victoire sur le théâtre européen, ensuite. Le traité de Maastricht n'a pas été négocié au mieux des intérêts de la nation. Mais il était préférable d'avancer avec l'Allemagne plutôt que de laisser celle-ci se mouvoir seule au gré de tentations imprévisibles. Victoire au niveau international, enfin, avec la reconnaissance du devoir d'ingérence pour raisons humanitaires. Les limites en paraissent évidentes en ce qui concerne l'ex-Yougoslavie. Pourtant, un virage vient d'être pris, au profit de l'instauration d'une sorte de droit moral universel.\nGeorge Bush aurait pu expliquer à François Mitterrand - mais trop tard - à quel point la fuite des emplois, la montée des injustices, la pression fiscale exagérée, la contagion de la violence dans les banlieues, l'irruption de la corruption, la soif générale de réformes et, au total, la diffusion de l'angoisse réduisent le retentissement de desseins plus majestueux et les relèguent au second plan. L'impopularité du président de la République, selon le sondage de l'Ifop pour «Le Journal du dimanche» (26% de supporters seulement), s'accentue au fur et à mesure que se rapproche la perspective d'une cohabitation, légale peut-être, légitime sans doute pas, déroutante en tout cas. Le peuple, qui va trancher de façon souveraine, considère simplement que les priorités de gouvernement choisies par la gauche n'étaient pas les bonnes. Les Français avaient besoin de garder l'espoir, ils l'ont perdu.\nAussi François Mitterrand s'en prend-il, probablement, lorsqu'il invoque le sort immérité qui l'accable, au scrutin majoritaire à deux tours. Ce système va conduire à une déferlante de députés de droite franchement plus accentuée que l'ensemble des voix du même bord. C'est la loi: mais ce qui vaut dans un cas - la cohabitation, que le président de la République ne trouve pas injuste - vaut également dans l'autre - la surreprésentation parlementaire.\nEn regard, l'actuelle opposition devra, certes, répondre à l'attente de ses troupes, mais en rassemblant, au-delà, comme le souligne Edouard Balladur, tous ceux qui escomptent une rénovation du pays. Traiter les socialistes de «dingues» et de «mafieux» - pour reprendre les amabilités de Charles Pasqua - ne constitue pas le meilleur moyen de se préparer à diriger le pays, non pas pendant deux ans, mais sur la durée. Pendant sept ou neuf ans, par exemple, en gagnant la prochaine élection présidentielle.", "url": "https://www.lexpress.fr/informations/injustice_592972.html"}, {"title": "Le bonheur à l'essai", "text": "Les délicieuses maladresses de l'adolescence dans l'enquête autobiographique de Philippe Labro.\nSi, selon Paul Nizan, nul n'a le droit de prétendre que 20 ans est le plus bel âge de la vie, que dire des 15 ans de Philippe Labro? Sans doute qu'il fallait cette volée de coups bas, cette mini-saison en enfer pour tanner le cuir du futur «étudiant américain».\nNous sommes en 1950, mauvaise époque pour sortir de l'enfance. Les grands dadais n'intéressent personne. Ils attendent, perclus d'ennui, que le rideau se lève sur l'autre monde, le vrai, celui qu'incarne Rita Hayworth au cinéma Saint-Didier. Sa photo volé.e sert de passeport pour les rêves érotiques mais ne comble pas le vide des journées. Dans cette grisaille, voici que surgit soudain, sous les yeux du\nnarrateur, un adolescent fier de l'être. Il a le visage d'un faune de Cocteau, de l'argent plein les poches de sa pelisse, porte un nom russe imprononçable et rabroue, en style gaullien, ceux qui lui manquent de respect. On l'aurait vu gifler un homme! Si vous filez très doux, si vous renoncez à Rita Hayworth décrétée «beauté salace», vous serez peut-être admis comme féal.\nA vous les confidences l'initiation au dandysme, et bientôt, récompense suprême, l'apparition de la soeur aînée. Sa manière d'allumer ensemble deux cigarettes (russes, comme il se doit) et de vous en glisser une dans la bouche déchaîne une fringale que n'assouvit plus le pain d'épice du goûter. Le puceau en crèverait si un soir, pour le remercier de son indéfectible dévouement (mais hélas, aussi, pour solde de tout compte), elle ne consentait à le «débarrasser de sa maladresse». Un instant de bonheur suffit pour que les ailes du vilain petit canard s'entrouvrent. Il croit en son étoile, en sa vocation de journaliste que stimule une visite au «Figaro».\nAujourd'hui, chacun sait qu'elle sera couronnée de succès. Mais, si loin que le conduisent les reportages, jamais il ne mènera d'enquête aussi périlleuse ni ne serrera la vérité d'aussi près qu'en retournant sur ses pas à la rencontre de celui qu'il fut. Qui oserait encore qualifier d'ingrat un âge assez généreux pour rendre au centuple ce qu'il accorda chichement et dont la grâce littéraire révèle la vraie\nnature? C'était le bonheur.\nQuinze Ans, par Philippe Labro. Gallimard, 295 p., 98 F.\nPhoto Labro", "url": "https://www.lexpress.fr/informations/le-bonheur-a-l-essai_593094.html"}, {"title": "ENTREPRISES PUBLIQUES LA POSTE, FACTEUR D'EMBAUCHES", "text": "Snobées hier, les entreprises publiques constituent aujourd'hui un débouché croissant pour les jeunes diplômés. «Au lieu de ?La Poste, connais pas! ?, ils se disent ?Pourquoi pas? ?» indique, lucide, le responsable de la promotion du recrutement, Bernard Bonnet, conscient de bénéficier de la morosité du marché de l'emploi. En 1993, la «vieille dame» embauchera quelque 450 cadres - deux fois plus que l'an passé - dont deux tiers de niveau bac + 5 (avec, au départ, un salaire annuel de 145 000 à 160 000 F). Le message a été reçu cinq sur cinq: 6 500 candidats se sont présentés, l'année dernière, aux deux concours des cadres supérieurs, pour un millier en 1991.\nFrance Télécom provoque le même engouement. Et pas seulement dans l'élite des X-Télécoms. Si bien que seuls 2% des postulants ont pu avoir accès aux 250 postes offerts, en 1992, à des diplômés de niveau bac + 3 à bac + 5 (60% d'ingénieurs de recherche, 40% de cadres commerciaux). Le même volant d'embauche est prévu cette année.\nLégère baisse, en revanche, à EDF-GDF, où les recrutements d'ingénieurs et de cadres se situeront, tout de même, entre 350 et 400 (dont trois quarts d'ingénieurs), au lieu de 500 l'an dernier, et à environ 700 pour les techniciens supérieurs. L'entreprise publique s'adresse, pour les deux tiers, à de jeunes diplômés. Plus encore à la SNCF, où les 140 postes de cadre offerts cette année ne requièrent pas, pour la plupart, d'expérience professionnelle... mais une aptitude à passer au travers d'une féroce sélection: 15 000 candidats se sont présentés en 1992. La plupart des jeunes diplômés méprisaient, il y a peu, l' «emploi à vie» apporté par les entreprises publiques. Aujourd'hui, ils se précipitent sur un privilège... plutôt rare par les temps qui courent.", "url": "https://www.lexpress.fr/informations/entreprises-publiques-la-poste-facteur-d-embauches_593087.html"}]