[{"title": "PAYSANS, MAIS PAS PLOUCS", "text": "lors que les formations par apprentissage ont globalement tendance à marquer le pas, les filières gérées par les Maisons familiales rurales (MFR) ont vu leurs effectifs progresser de 7,2%. Ce succès tient d'abord à la capacité d'adaptation des MFR, qui ont su se diversifier et répondre aux nouveaux besoins des campagnes françaises. Elles ont notamment créé des formations aux métiers du tourisme et de l'environnement. L'autre raison de la croissance du nombre d'apprentis dans les MFR: celles-ci font un énorme travail de sensibilisation des familles, souvent rétives à cette forme d'enseignement. Consécration pour le mouvement des MFR, lancé voilà plus de cinquante ans: il vient d'être autorisé à créer, dans la région parisienne, un CFA (centre de formation des apprentis), qui préparera les jeunes à l'animation des quartiers et à la restauration.\nRenseignements: MFR, 36, allée Vivaldi, 75012 Paris. Tél.: (16.1) 40.01.12.12.", "url": "https://www.lexpress.fr/informations/paysans-mais-pas-ploucs_605896.html"}, {"title": "Un licenciable qui se rachète", "text": "Le chômage n'est pas une fatalité. Pour l'éviter, certains anticipent. D'autres font assaut de créativité. Pour les aider, cette nouvelle rubrique leur ouvre quelques pistes, fondées sur des expériences vécues.\nSon monde n'est pas le nôtre. Olivier Huin vit à l'échelle de l'infiniment petit. Pendant sept ans, cet ingénieur de 35 ans gambadait de micron (un millionième de mètre) en angström (un dix-milliardième) dans le service recherche et développement de Microcontrôle. Mais en 1992 la société est rachetée par un concurrent américain. Restructuration, nouvelle équipe de direction, diagnostic. Le jugement est sans appel: priorité au recentrage sur les métiers de base. Le domaine réservé de l'équipe d'Huin (quatre chercheurs) - l'analyse de l'image, qui lie la micro-informatique à la vidéo - n'est plus à l'honneur. Les hommes se voient proposer de nouvelles affectations, en province ou dans d'autres départements du groupe. Que faire?\nSur le front de l'emploi, mieux vaut partir en cordée qu'en solo. Huin consulte ses collègues, demande conseil au contrôleur de gestion et propose au groupe de... racheter l'activité. «Notre petite équipe travaillait en bonne intelligence depuis longtemps déjà, raconte-t-il. Le marché était porteur. Pourquoi tout arrêter?» Par «refus du gâchis et de la frilosité», l'ingénieur négocie pied à pied la reprise de la branche. «Au départ, j'espérais récupérer le fonds de commerce pour 1 franc symbolique. Mais j'ai vite déchanté.» Le prix sera plus élevé: il faut débourser 100 000 F. Deux mois après, les chercheurs peuvent reprendre les travaux, cette fois-ci comme associés. Le capital est fourni pour moitié par les indemnités de licenciement et pour l'autre partie par\nun «actionnariat de proximité». «Un exercice de pédagogie fort utile», se souvient Huin. Force fut d'apprendre à expliquer à sa vieille tante à quoi servaient les ordinateurs et les logiciels qu'on fabriquait. A raconter comment, dans l'industrie des cosmétiques, on teste l'incidence d'une nouvelle formule de rimmel sur l'épaisseur d'un cil. Ou comment les laboratoires pharmaceutiques mesurent des granulés. Sans oublier les applications dans la recherche médicale. Et tout ça pour lui arracher 10 000 F! Le recours aux sociétés de capital-risque est écarté: «Ces gens sont bizarres. On voulait foncer. Ils nous demandaient de patienter quelques mois...»\nEnsuite, il faut convaincre les clients traditionnels que la nouvelle structure, même si elle ne s'appuie plus sur un grand groupe, reste viable.\nUn an après, l'affaire paraît bien engagée. Les patrons nouveau-nés ont trouvé refuge dans la pépinière d'Evry (Essonne). Des aides de la région ont été sollicitées avec succès (voir l'encadré). Le chiffre d'affaires s'élève à 2 millions de francs (dont 40% à l'exportation). Même si les associés ont dû consentir une baisse de leurs revenus de 20 à 30%.\nA conduire sa propre barque, on n'échappe pas au passage des grains: pour ces apprentis managers loin du confort d'un grand groupe industriel, l'euphorie se dissipe parfois, sous la pression d'un stress accru. Mais le véritable actif de la société, la cohésion et le moral de l'équipage, est à l'abri de la dévaluation. Pour le reste, Huin, bombardé PDG de Microvision Instruments par ses collègues, veille, avec le soin quasi maniaque des néophytes, à respecter la plus stricte orthodoxie financière. Et se félicite d'avoir doublé ses fonds de roulement: «Nous avons pu investir et répondre aux besoins du marché.» Mesurer que le compte est bon, en somme.\nLES BONS TUYAUX D'OLIVIER HUIN\nOlivier Huin tire les leçons de son expérience.\nComment bénéficier des soutiens financiers de la région\n- Aide régionale à l'innovation et au transfert de technologie (Aritt). C'est une participation financière qui permet de développer des projets novateurs grâce à des contrats de collaboration avec des laboratoires. Utile pour disposer des services d'un chercheur à moindres frais.\n- Fonds régional d'aide au conseil (Frac). Permet de bénéficier de toute intervention d'un consultant extérieur dans le cadre d'un projet de développement de l'entreprise: diagnostic stratégique, études d'organisation, plan de communication, études de marché...\nRégion Ile-de-France, 33, rue Barbet-de-Jouy, Paris-VIIe. Tél.: (16.1) 40.43.73.06 ou 40.43.73.65.\nComment utiliser une pépinière d'entreprises\nCe bâtiment sert à loger les nouvelles entreprises à la recherche d'un toit. A Evry, la location (loyer, services, charges comprises) coûte 1 200 F le mètre carré par an. A ce prix, on peut bénéficier d'une infrastructure commune: secrétariat, copieurs, télécopieurs, salle de réunions, standard téléphonique, etc. Par ailleurs, la pépinière offre une assistance conseil permanente, qui permet d'étoffer ses réseaux avec l'Anvar et les centres de recherche des universités.\nAttention\nEn matière de reprise d'entreprise, les seules aides spécifiques concernent les sociétés en difficulté, c'est-à-dire soumises à un redressement judiciaire. Reprendre une entreprise ne permet pas de bénéficier des exonérations liées à la création.\nPHOTO: OLIVIER HUIN", "url": "https://www.lexpress.fr/informations/un-licenciable-qui-se-rachete_605891.html"}, {"title": "La leçon de musique", "text": "Le Philharmonique de Vienne sera à Paris pour trois concerts. L'occasion de rappeler ici comment fonctionne cette superbe machine.\nIls ont 151 ans. Ils sont 140. Ils viendront trois fois par an à Paris, pendant trois ans. Avec un petit pincement au coeur. Paris fut la première ville étrangère, hors de l'Empire austro-hongrois, à accueillir les Wiener Philharmoniker. Leur chef, Gustav Mahler, y dirigea trois concerts - déjà! - à l'occasion de l'Exposition universelle de 1900. Comme le raconte aujourd'hui Clemens Hellsberg, archiviste et premier violon, dans une passionnante bible intitulée «Les Grandes Heures du Philharmonique de Vienne» (Editions Du May), certains musiciens redoutèrent, avant leur voyage, «un public ingrat, des hôtels infestés de punaises et une vie hors de prix». Le pire faillit arriver: ils ne purent rentrer chez eux que grâce à la générosité du baron Albert de Rothschild. Faute de réclame, on avait dû remplir à coups d'invitations, et la visite en France se solda par un gouffre financier. Cette saison, le théâtre des Champs-Elysées n'aura pas ce genre de souci. Le programme (Haydn, Dvorak, Bartok), dirigé par Seiji Ozawa, le 29 octobre, affiche complet. Et on s'arrache les places pour les soirées avec Zubin Mehta et Riccardo Muti (les 25 mars et 26 avril 1994).\nTrois maestros pour un même orchestre? Depuis 1933, le Philharmonique de Vienne n'a plus de chef permanent. La fronde des musiciens contre Clemens Krauss eut raison d'un système encore en vigueur partout ailleurs. Ils lui reprochaient d'effrayer des oreilles habituées à Mozart et à Beethoven avec des oeuvres contemporaines de Stravinski, Honegger, Prokofiev, Hindemith, Berg... Une permanence relative, puisqu'elle consistait surtout à conduire les 8 concerts d'abonnement (aujourd'hui, 10) institués dès 1860, le reste des activités se répartissant entre l'Opéra de Vienne (300 spectacles par an), le festival de Salzbourg, les tournées et les enregistrements. Sans mari, le Philharmonique affectionne néanmoins les amants réguliers. Karl Böhm dirigea 57 de ces fameux programmes, suivi par Claudio Abbado (43), Lorin Maazel (29), Zubin Mehta (26), Herbert von Karajan (18), Leonard Bernstein (13), Riccardo Muti (11)...\nAu début du xixe siècle, les créations symphoniques étaient jouées - souvent fort mal - par des associations d'amateurs. Un jour, le chef de l'Opéra de la Cour, Otto Nicolai, conçut le projet d'extirper son orchestre de la fosse du Kärntnertortheater, pour «présenter au public les oeuvres magnifiques de Beethoven, aussi parfaitement qu'on le peut, avec les moyens dont on dispose». Le 28 mars 1842, dans la salle de la Redoute, Otto Nicolai dirigeait le premier concert philharmonique, avec la 7e Symphonie de Beethoven.\nLes principes fondateurs n'ont guère varié depuis un siècle et demi. Les musiciens tiennent autant à leur instrument qu'à l'organisation démocratique et indépendante de leur orchestre. Sa vie artistique et financière est régie par un comité de 12 interprètes, élus pour trois ans, sous le contrôle d'assemblées générales réunissant les 140 pupitres. Chaque nouveau membre est co-\nopté par un jury de 23 «anciens». Ainsi la pratique se transmet de génération en génération, dans une formation où 100% des musiciens - au masculin, car ici aucune femme n'est admise - sont viennois ou de formation viennoise. L'acoustique idéale de la salle Dorée du Musikverein, inaugurée en 1870, contribue aussi au maintien de la tradition.\nSon attachement nationaliste à une culture et à une histoire, qui imprègnent d'ailleurs toute la ville, apparente le Philharmonique au dernier des Mohicans. Elle est - avec celle de Berlin? - le seul orchestre qui reste immédiatement reconnaissable. Le vibrato des cordes, la douceur des hautbois et des cors, la flexibilité du phrasé, la noblesse des sonorités (à la fois souples et puissantes) n'ont pas d'équivalent dans un univers musical qui tend vers l'uniformisation. Les causes? La circulation effrénée des auditeurs, des interprètes et des enregistrements. Pour Riccardo Muti, ce nivellement n'est que «le reflet d'un monde sans personnalités fortes, réglé par une sorte de communisme des comportements. Les chefs ne prennent plus le temps de partager leur expérience et les orchestres se contentent d'atteindre un ?étalon sonore? acceptable par tous».\nL'Italien et le Japonais Ozawa semblent persuadés que les Philharmoniker sauront résister à cette internationalisation. Pas le Viennois Nikolaus Harnoncourt, qui accuse ses pairs: «Les maestros sont devenus des colporteurs et trop peu défendent notre spécificité. Dans une génération, les musiciens seront, ici aussi, interchangeables.» Au risque de démentir Wilhelm Furtwängler, qui, en 1952, déclarait: «L'orchestre le plus remarquable du monde est véritablement celui d'un peuple.»", "url": "https://www.lexpress.fr/informations/la-lecon-de-musique_605889.html"}, {"title": "Le balancier du souvenir", "text": "Quand Jean-Loup Trassard berce la mémoire d'une enfance impalpable..\nUne scène toute simple: «A l'époque, les enfants des fermes, tandis qu'ils récitaient debout, les deux mains appuyées au pupitre, se balançaient d'avant en arrière. L'instituteur essayait parfois d'interrompre le mouvement, mais, la mémoire n'étant plus bercée, aussitôt leur langue s'arrêtait.» Cette oscillation, Jean-Loup Trassard le reconnaît, est celle de ses souvenirs organisés par un étrange surplace. Son livre semble aller d'un pas lent, mais les phrases y ont de brusques foucades, tels ces passages vraiment bien appris d'une récitation qui vous reviennent d'un coup, retrouvent une tournure enfantine, puis reprennent leur fausse tranquillité de balancier dans la pendule.\nIci, il ne se passe rien de sensationnel. Un fils unique grandit, entre ses deux parents, dans une maison bourgeoise de l'Ouest juste avant la guerre. France encore rurale, avec ses vieux objets, ses précieux catalogues des armes et cycles de Saint-Etienne, et beaucoup de plantes, beaucoup de paysages, vus de près, à hauteur d'enfant.\nL'auteur se raconte peu. Il guette plutôt chaque chose, chaque parfum, chaque scène, comme on ouvre la vieille armoire magique, pour en tirer des merveilles pas trop déformées. Ce peut être le goût d'une soupe, les signes (mal compris) de la maladie qui ronge la mère et l'emportera, l'observation d'un oiseau ou la peur panique d'un moucheron qui s'est glissé dans l'oreille.\nJean-Loup Trassard nous enseigne le bon usage du souvenir: l'isoler, lui rendre sa spontanéité, sans se vautrer dans l'émotion ou l'intarissable récit de soi. C'est ainsi qu'on parvient à faire claquer sous ses galoches une route gelée d'il y a cinquante ans. «Il m'arrive encore d'entendre la terre, cristal à se briser, s'ouvrir sous des pas que je sens comme morts, si loin, et qui furent les miens.» Des pas qui sont donc aussi ceux de tout le monde et de personne: les nôtres, avec le mystère de ce qui n'existe plus, mais persiste on ne sait trop où. Dans l' «espace antérieur», sans doute.\nL'Espace antérieur, par Jean-Loup Trassard. Gallimard, 210 p., 82 F.\nPHOTO: JEAN-LOUP TRASSARD", "url": "https://www.lexpress.fr/informations/le-balancier-du-souvenir_605884.html"}, {"title": "Souvarine, brûleur d'idoles", "text": "La vie et l'oeuvre du grand repenti du communisme.\nAu temps où Lénine, à Paris, allait écouter Montéhus, une grève de cheminots conduisait à la politique le fils d'un artisan venu de Kiev, qui aimait le théâtre et le dessin et faisait ses études «dans le désordre». Pour écrire dans «Le Populaire», Boris Lifschitz se choisit le nom d'un héros du «Germinal» de Zola, Souvarine, anarchiste réfléchi et déterminé. Démobilisé après que son frère aîné eut été tué au front, il s'engagea aux côtés des socialistes contre les réformistes, partisans de l'Union sacrée.\nLe livre de Jean-Louis Panné est à la fois chronique des événements et résurrection des manières de vivre et de penser de l'entre-deux-guerres. Retraçant avec minutie certaines périodes et en laissant d'autres dans l'ombre, il reconstitue les structures sociales et idéologiques du siècle du communisme. On y croise aussi bien les fondateurs du PCF que Zamiatine ou Babel, rebelles au stalinisme, en passant par Pierre Pascal, Simone Weil, Raymond Aron, l'anarchiste Victor Serge et Colette Peignot, la Laure des surréalistes, qu'aima Souvarine.\nAprès la scission du congrès de Tours, Souvarine représente au Komintern les communistes\nfrançais; membre du praesidium et du secrétariat, il côtoie Lénine, Trotski, Boukharine, avec lequel il se lie d'amitié. Mais, lorsque ce communiste convaincu comprend que l'Internationale n'est qu'un outil de l'Etat soviétique, il n'a de cesse de lutter contre le mensonge constitutif du système. A travers son grand «Staline. Aperçu historique du bolchevisme», de même que dans les multiples articles qu'il écrit, les revues qu'il dirige et ses recherches à l'Institut d'histoire sociale, il exerce une cruelle lucidité et une puissance de travail peu commune. Il collabore à «Est et Ouest» dès sa naissance, en 1956. A la fin des années 70, il raconte dans une lettre à Soljenitsyne, dont les premières oeuvres marquèrent à ses yeux le «renouveau de l'intelligence créatrice» en Russie, l'histoire de sa famille et son itinéraire. Comme si cet homme libre voulait rendre des comptes à celui qui incarnait la résistance à l'idole qu'il avait adorée.\nBoris Souvarine, par Jean-Louis Panné. Robert Laffont, 492 p., 149 F.\nILLUSTRATION: PORTRAIT DE BORIS SOUVARINE", "url": "https://www.lexpress.fr/informations/souvarine-bruleur-d-idoles_605877.html"}, {"title": "L'OFFENSIVE VIVIEN", "text": "Arte coûte-t-il trop cher aux contribuables? Les députés doivent répondre à cette question au cours d'un débat qui a débuté le 27 octobre et qui promet d'être houleux. Les députés doivent en effet examiner le projet de budget d'Arte. L'amendement déposé par le RPR Robert-André Vivien, qui préconise de procéder à des coupes claires dans le budget de la chaîne culturelle franco-allemande, sera au centre des discussions. Une proposition qui n'enchante guère le gouvernement.\nSi celle-ci était votée, elle priverait Arte d'environ 400 millions de francs de budget (soit 40% de l'enveloppe budgétaire de la chaîne). Le ministre de la Communication, Alain Carignon, s'est d'ores et déjà déclaré hostile à cette idée. Et a tenu à rassurer lui-même le PDG de la Sept-Arte, Jérôme Clément.", "url": "https://www.lexpress.fr/informations/l-offensive-vivien_605872.html"}, {"title": "L'incroyable odyssée du trésor de Troie", "text": "En 1873, l'archéologue allemand Heinrich Schliemann le découvre à Hissarlik Il en fait don à l'Allemagne En 1945, l'or disparaît dans les ruines de Berlin En 1993, les Russes avouent qu'il est entre leurs mains Depuis, les Allemands le réclament Les Turcs aussi Le contentieux est inextricable Quelle histoire!\nDonc, cet été, à l'occasion d'une visite privée en Grèce, Boris Eltsine lâche en confidence: «Le trésor de Troie...» Ses hôtes s'arrêtent de respirer. «... C'est nous qui l'avons. L'exposer ici, à Athènes, ce serait une belle idée, n'est-ce pas?» Le 26 août, son ministre de la Culture, Evgueni Sidorov, donne alors un écho officiel - le premier depuis 1945 - à la présence sur le sol russe du trésor exhumé par Heinrich Schliemann, archéologue allemand, en 1873. Et porté disparu, à Berlin, vers la fin de la Seconde Guerre mondiale. Sidorov: «De mes mains j'ai touché ces récipients en or. Ils sont d'apparence modeste, mais la chaleur, l'énergie emmagasinées pendant des millénaires suffisent à couper le souffle.» En passant, il corrige la promesse de son président: «Nous l'exposerons d'abord à Moscou.» La nouvelle fait le tour du globe. Les Allemands d'un côté, les Turcs de l'autre applaudissent à leur façon: «Voleurs! Il est à nous! Rendez-le!» Du calme. Ce n'est pas demain la veille que l'or de Troie quittera les réserves du musée Pouchkine. Directrice de cette institution, Irina Antonova, 71 ans: «Il faut inventorier...» Aux étrangers qui ne demandent qu' «à aider», Irina répond: «Niet. C'est à nous de le faire. Il en va ainsi du destin.» Dans cette histoire, le destin s'est surpassé. Car l'affaire Schliemann pose une question annexe. Une question tragique. Une question à plusieurs milliards de dollars.\nLa vie de Heinrich Schliemann est calquée sur un roman de Defoe. Fils d'un pasteur du Mecklembourg, apprenti épicier, mousse et naufragé sur l'île de Texel, commis dans une maison de commerce d'Amsterdam, Schliemann apprend l'anglais et le français. Seul. Puis le russe: «Je me suis procuré une vieille grammaire, un dictionnaire et une mauvaise traduction de ??Télémaque''...» Six semaines après: c'est lui, désormais, qui «tracte l'indigo» avec les négociants russes. En 1846, ses «braves chefs» l'envoient à Saint-Pétersbourg. Là, très vite, il se met à son compte. Guerre de Crimée: il équipe l'armée du tsar. Guerre de Sécession et blocus des bateaux sudistes: il spécule sur le coton. En 1863, millionnaire, il boucle ses valises: «Le Ciel avait béni mes opérations d'une manière miraculeuse...» Entre-temps, il a appris le suédois, le polonais, l'arabe. Et le grec. Il s'installe à Paris. Et plonge dans son rêve de gosse: l'archéologie.\n«Le 6 août 1868, à 1 heure du matin, je partis par le vapeur ??Le Nil'', des Messageries impériales, du Pirée pour les Dardanelles...» Dans les années qui vont suivre, son intuition en bandoulière et «L'Iliade» sous le bras, l'amateur met au jour les ruines de Troie, de Mycènes, d'Orchomène, de Tirynthe. Pas moins. Certes, il a une fameuse tendance à saccager les sites - ce qui lui vaut un surnom: Heinrich l'Eventreur. Certes, de ses trouvailles il tire des conclusions aussi lyriques que démentes. N'empêche: cet homme sait où faire des trous.\nLes érudits envisagent la ville de Troie sur les contreforts de Bournabachi? Lui cite Homère et creuse à Hissarlik. Aidé de son Athénienne de femme - Sophie Engastromenos, épousée sur photo, lui donnera deux enfants: Agamemnon et Andromaque! - il découvre les neuf niveaux de la cité mythique. Mieux: il déterre de l'or. Des vases. Des coupes. Des tasses. Des boucles d'oreilles. Des bracelets. Des diadèmes. Des chaînettes. Et une foultitude d'objets - 8 750 - minuscules et du même métal: anneaux, cylindres, cubes, prismes perforés, baguettes, étoiles. Schliemann coiffe d'un diadème le chef de la jolie Sophie et la déguise en belle Hélène. Pour lui, aucun doute: c'est le trésor de Priam. Il délire. Copieusement.\nRappelons que la bataille de Troie - si elle a eu lieu - remonte au xiiie siècle avant Jésus-Christ. Que Homère - s'il a existé - chante sa geste au viiie. Que l'illustre anonyme qui a rédigé «L'Iliade» aurait vécu au vie. Quoi encore? Le meilleur: l'or de Schliemann, après examen, daterait du IIIe millénaire. C'est dire la valeur d'un tel butin.\nDOUBLÉ PAR SAFVET PACHA\nLe 17 juin 1873, en douce, Heinrich et Sophie quittent le sol ottoman et voguent vers Athènes. Là, Schliemann montre sa vaisselle et ses pendentifs à des scientifiques. Les Turcs se réveillent alors, hurlent à la spoliation et entament une procédure judiciaire. Dans un chapitre de ses Mémoires intitulé «Perfidie ottomane», Schliemann affirme que les épreuves qu'il a rencontrées - les éboulements, le froid, le chaud «et les serpents venimeux» - ne sont rien, au regard du comportement des autorités turques. En avril 1870, il négocie l'achat du champ de Hissarlik avec deux paysans du coin. Puis, avant de concrétiser, il sollicite la «permission de fouiller» auprès de Safvet pacha, ministre de l'Instruction publique. Ce dernier le double et achète la parcelle de terrain. Schliemann: «Je lui reprochai en des termes très expressifs ce que sa conduite avait d'odieux et de misérable...» Après les insultes d'usage, les deux hommes s'entendent pour «partager la moitié» de ce que l'Allemand découvrira. Tope là. Heinrich sort ses pelles. Mais, en mars 1872, un décret ministériel lui interdit de quitter le territoire avec la moindre antiquité. «Par cette nouvelle ordonnance, la Sublime Porte avait enfreint notre convention... J'ai gardé pour moi tous les objets de quelque intérêt... et je les ai sauvés pour la science. Le monde civilisé m'applaudira d'avoir agi ainsi.»\nLes tribunaux sont plus réservés. Schliemann est condamné à dédommager le sultan. Un paquet: 50 000 francs-or. Il paie. Le trésor est à lui. Du Louvre au British Museum, les gros musées lui font de l'oeil. Mais c'est à Berlin et au temple des civilisations anciennes qu'il confiera le toutim: le Museum für Vor- und Frühgeschichte. Fin du premier acte.\nPrintemps 1943. En réponse à la «guerre totale» décrétée par Goebbels, les bombardiers alliés arrosent les toits de Berlin. Le maître du Propagandastaffel décide d'évacuer les oeuvres d'art: oeuvres appartenant au patrimoine allemand, à des particuliers; oeuvres volées à travers l'Europe. Les tableaux, les bronzes, les meubles sont alors enterrés dans des tunnels de mines. Ou dans les souterrains des châteaux de campagne. Tout ne va pas si loin. Le trésor de Troie est emballé dans une caisse. Qui prend la direction du zoo de Berlin. Le zoo est dominé par une tour de défense antiaérienne. On y entrepose la caisse, en sous-sol... Le 22 avril 1945, l'Armée rouge entre dans Berlin. Des heures et des jours de flammes. De fer. De déluge. La tour s'écroule. Tout s'écroule... Entre le 8 mai 1945 et le 26 août 1993, la version moscovite ne changera guère: «Le trésor? Quel trésor?» C'est presque amusant. Presque.\nSeptembre 1991. Konstantin Akinsha et Grigori Kozlov publient dans «ARTnews», le mensuel basé à New York, des documents qui cognent. Des inventaires de la brigade du Comité des arts détachée par le Conseil des commissaires du peuple. Des bordereaux de livraison de l'Armée rouge. Le destin récupère son scénariste. Ça repart...\n30 juin 1945. Un avion décolle de Berlin. Destination: l'aéroport de Vnukovo, à Moscou. Sept caisses à l'intérieur de la carlingue. Un homme ne les quitte pas des yeux: le major Kopas. Dans sa poche, deux feuilles de papier. Une liste contre-signée par le colonel Belokopitov, chef de la brigade du Comité des arts, par le général Bokov, de la Ve armée soviétique, et par Kopas lui-même. La liste énumère des tableaux - Degas, le Greco, Goya, Monet, Courbet, etc. - et se termine par «et trois boîtes...». Les «trois boîtes» renvoient à la seconde feuille, datée du 17 juin 1945 et paraphée par trois majors: Drujinine, Volochine et Kopas. De quoi s'agit-il? D'un inventaire qui donne le contenu des boîtes: «Des bijoux féminins, des bols, des petits vases...» Qui précise: «Ces valeurs ont été récupérées à la suite de fouilles effectuées dans les ruines du zoo de Berlin...» Et qui lâche les grands noms: «Nous avons là le trésor de Troie (Schliemann), le trésor d'Eberswalde (vie siècle avant Jésus-Christ), le trésor de Kottbus (ve siècle après Jésus-Christ) et, enfin, le trésor de Holm (xie siècle après Jésus-Christ)...» Les deux feuilles de papier résument la cargaison de l'avion.\nLe 9 juillet 1945, Kopas signe une décharge stipulant que l'appareil s'est posé à Vnukovo. Que des camions ont emporté les caisses. Puis les ont livrées au musée Pouchkine. Lequel devient la plaque tournante des oeuvres d'art «ramassées» par la brigade. Nombre d'entre elles franchissent et refranchissent les colonnes de Pouchkine. Elles sont dispersées vers d'autres musées, d'autres institutions à travers le territoire soviétique. Mais l'or de Troie, lui, reste là. Sur place. Le 1er septembre 1956, N. Eliasberg, conservateur en chef de Pouchkine, rédige à la main l'inventaire complet de «l'ainsi nommé Grand Trésor de Troie». Il figure sous l'appellation «DS» (dépôts spéciaux). En clair, cela signifie: ce trésor n'existe pas.\nEn 1991, les deux limiers d' «ARTnews» - encore eux - révèlent l'existence des dépôts: Moscou, Zagorsk, Kiev, Leningrad, etc. Nikolaï Gubenko, alors ministre de la Culture, ne peut que confirmer. Interrogé sur la présence du trésor, il se défausse: «Je ne dirai ni oui ni non. Je n'en sais rien.» En octobre, à l'issue d'une conférence de presse, il est harcelé de questions par son auditoire: va-t-il restituer à l'Allemagne les centaines de milliers d'oeuvres d'art emportées par la brigade en 1945? Compte-t-il présenter des excuses à ce pays? L'Ukrainien Gubenko devient blanc: «Les Allemands ont bombardé mon père et pendu ma mère à Odessa. Dois-je également m'excuser pour ça?» Un silence de qualité s'installe.\nNouveau coup de théâtre: l'arrière- petit-neveu de Schliemann, Ernst, débarque à Moscou. Il lâche une grenade: «Si vous avez le trésor, gardez-le. Confiez-le à l'Ermitage. Car les Prussiens, qui en avaient la responsabilité, n'ont pas tenu leur promesse à mon ancêtre...» On le congratule. Vodka. Toasts. On rappelle que Heinrich, à Saint-Pétersbourg, s'était fait naturaliser russe. On promet au visiteur que, si le trésor est localisé, il sera «le premier à le voir». Parfait. Mais, quelques jours plus tard, Ernst a changé d'avis: «Je crois bien qu'il faut le rendre aux Turcs...» C'est le pataquès intégral.\nUne situation d'actualité. Répétons la formule complète d'Evgueni Sidorov: «Nous l'exposerons d'abord à Moscou. Puis en Grèce, en Turquie, et ailleurs...» D'Ankara, le directeur des musées, Engin Özgen, s'étrangle: «Qui parle de l'exposer? Nous voulons le récupérer!» Les Allemands embraient. Klaus Goldmann, du Museum für Vor- und Frühgeschichte, et Werner Knopp, de la Fondation culturelle de Prusse, aboient en choeur: «Et les 50 000 francs-or? Les Turcs n'ont aucun droit là-dessus! Quant à exposer un patrimoine sans la participation de son propriétaire légal, c'est du rarement vu!» Ce à quoi Mikhaïl Svidkoï, vice-ministre russe de la Culture, répond: «Le prêter à Berlin? Euh... Et, ensuite, sont-ils prêts à nous le renvoyer?» La confiance règne.\n«MAUVAIS ROMAN POLICIER»\nL'or de Troie est l'élément spectaculaire qui illustre un contentieux - a priori - inarbitrable entre la Russie et l'Allemagne. Dès l'armistice, les Soviétiques «nettoient» la zone qu'ils occupent. Ils démontent les usines par milliers. Ils empaquettent les oeuvres d'art par centaines de milliers. «Dédommagements de guerre», dira Staline. Qui ne se soucie guère de la provenance du magot: le patrimoine allemand est mélangé à des tableaux volés en France, en Pologne, aux Pays-Bas. Décontractés, les musées - l'Ermitage en tête - exposent ces oeuvres. Peu de temps. La guerre froide les plonge dans le noir secret des dépôts... En 1955, l'URSS rend 750 toiles - des collections de Dresde - à la RDA. On accompagne le cadeau d'une légende: les tableaux, rabâche la propagande, «croupissaient dans une grotte humide et murée» située au coeur d'un ravin; grâce à une carte codée, mais vite décodée, «les vaillants soldats de l'Armée rouge, au péril de leur vie, ont sauvé ces chefs-d'oeuvre de l'humanité»... Un commandant de la brigade, A. Rototaev, envoie une lettre indignée aux journaux: «C'est faux de bout en bout! Un mauvais roman policier!» Qu'importe. Chostakovitch consacre une symphonie aux «héros». Le peintre Volodine y va d'une huile...\nEn 1956, les Soviétiques envahissent la Hongrie et cherchent un appui des «pays frères». La RDA se dévoue et monnaie l'appui: 1,5 million d'objets d'art, plus l'autel de Pergame et 300 boîtes de matériel archéologique, qu'elle récupère en 1957... Que reste-t-il, aujourd'hui, sur le sol de l'ex-empire? Trois-quatre cent mille oeuvres en souffrance dans les dépôts. «Souffrance» est le mot: Zagorsk, qui abrite les archives du ministère de la Culture, n'est pas, semble-t-il, un paradis de la conservation.\nDe leur côté, les Russes ont récupéré quoi? Un tableau par-ci. Une poignée d'icônes par-là. Rien. Trois fois rien. C'est à se pincer quand on connaît le film: le 22 juin 1941, en envahissant l'Ukraine, les troupes de la Wehrmacht donnent le coup d'envoi à un pillage unique dans les annales de l'art. Kiev, Kharkov, Odessa ouvrent la danse... En parallèle de l'opération Barbarossa, Gerhard Utikal, chef de l'organisation Rosenberg - fournisseur d'Adolf Hitler - supervise la mise à sac de tout: les musées, les monastères, les bibliothèques, les palais, les maisons, les académies. Tout. Il faut dire que, à l'heure où les tanks arrivent, la sauvegarde des oeuvres n'est pas le souci premier. Et, quand ça l'est, les commissaires politiques s'en mêlent. Ainsi Peterhof, le palais de Pierre le Grand. Les conservateurs emballent les trésors dans des caisses. Au moment d'évacuer, ils se heurtent aux officiers du NKVD - l'ancêtre du KGB. Qui les accusent de défaitisme. De manque de confiance en l'Armée rouge. Les conservateurs sont à deux doigts de se faire fusiller... Les Allemands n'auront qu'à charger les caisses. Ils se donneront le mal d'arracher les parquets. De démonter les portes. De découper les marbres. De mettre le feu. Les palais de Pavlovsk et de Pouchkino subiront le même sort.\nUtikal est en concurrence avec du beau monde: Göring, Himmler, la Wehrmacht, les Affaires étrangères. Ils partagent une double priorité. La première: tableaux, icônes, bronzes, gobelins, porcelaines, etc. La seconde: détruire. C'est une boucherie. Dévalisées, les maisons-musées de Tolstoï et de Tchaïkovski (à Iasnaïa-Poliana), de Tchekhov (à Taganrog), de Rimski-Korsakov (à Tikhvine), de Pouchkine (à Mikhaïlovsk) sont transformées en latrines. En écuries. En poulaillers. En garages. Et «terminées» au lance-flamme et au mortier. Extraits du procès de Nuremberg: «Jour après jour, durant vingt-six mois, les hitlériens rasèrent la plus vieille ville russe, Smolensk...» Idem pour Novgorod. Idem pour Pskov. Des millions de livres anciens sont brûlés. Ou mieux: «A Kharkov, les occupants se servirent des manuscrits de la bibliothèque Korolenko pour paver une rue boueuse. Afin d'y faciliter la circulation des véhicules motorisés allemands...»\nJusqu'en août 1944, jusqu'à l'ultime seconde, l'organisation Rosenberg continue de vider Riga, Reval, Dorpat: les dernières richesses culturelles du pays... Officiellement, à la sortie de la guerre, les musées soviétiques comptabilisent leurs pertes: 564 723 (!) oeuvres d'art. Une estimation basse, ridicule: elle n'englobe que les institutions qui disposaient alors d'un inventaire. C'est le cas de Kiev: les oeuvres cataloguées de Canaletto, Rembrandt, Raphaël côtoyaient les icônes du xiiie siècle qui figurent dans des livres. De ces trésors, l'Ukraine ne reverra rien.\nDU CAFÉ CONTRE DES ICÔNES\nEn 1991, Nikolaï Gubenko annonce la création d'une commission formée d'historiens, de conservateurs, d'agents du KGB. Le but: inventorier les pertes réelles. «Nous sommes un peu las des demandes à sens unique.» En 1993, Sidorov reprend le discours: «Le fascisme allemand a détruit des pans entiers de notre patrimoine. Le règlement, donc, doit être bilatéral.» Où est le problème? Il arrive. Le gros de ce que les nazis ont volé à l'URSS a disparu dans la nature...\nL'Allemagne d'après guerre. La misère de la population est totale; le marché noir bat son plein. Contre des paquets de café, on tend des tableaux, des icônes. Garmisch Partenkirchen - la villégiature des troupes alliées - ressemble à une salle des ventes... En 1946, huit galeries ouvrent à Munich. Que proposent-elles? Des icônes. Rien que des icônes. L'année suivante, le général Clay suspend la redistribution à «certains» pays spoliés. La guerre froide se profile. Certes, les Etats-Unis ont rendu aux Soviétiques quelques belles pièces, comme la fontaine de Neptune - arrachée au palais d'Eté des tsars et retrouvée à Nuremberg. Mais on est loin du compte.\nNovembre 1945. Dans la campagne de Dillingen, en Bavière, les Américains investissent le château de Hochstadt. Une caverne d'Ali Baba: c'est là que Rosenberg entreposait le meilleur - 1 815 caisses - des collections russes envoyées par Utikal. 29 camions de 2,5 tonnes les emportent. Un mémo du lieutenant Parkhurst les accompagne. Fin de l'histoire. Dans les archives américaines, aucune trace du mémo. Aucune trace de l'inventaire de déchargement - c'était la règle - au «collecting point» de Munich. Aucune trace de restitution. Les camions sont-ils montés au ciel?\nDonnant, donnant, donc - mais entre qui et qui? Le 10 février 1993, Eltsine initie une cellule germano-russe d'échange d'informations. En juin, Sidorov la dissout. «Ça n'a un sens que si le Parlement vote un décret sur l'ouverture des dépôts...» Les événements d'octobre ont balayé le Parlement. Sur le trésor de Troie, déjà, Sidorov ne répond plus. Ses derniers mots: «Nous l'exposerons d'ici à deux ans.» La direction du musée Pouchkine l'a aussitôt corrigé: «Pas avant plusieurs années.» Au point où on en est...\nINFOGRAPHIE: PRIAM ET FILS; NEUF FOIS TROIE", "url": "https://www.lexpress.fr/informations/l-incroyable-odyssee-du-tresor-de-troie_605865.html"}, {"title": "Football: opération Pieds propres", "text": "Après «Mani pulite», un «petit juge» secoue à nouveau la péninsule. Objectif: nettoyer le championnat. Fraude fiscale, corruption, mais surtout transferts de «joueurs fantômes»... Il y a de quoi faire.\nLa vieille Fiat 500 rouge se faufile dans les embouteillages de Turin. Au volant, Gian Giacomo Sandrelli. Depuis le début d'octobre, le nom de cet homme est régulièrement cité dans la presse italienne; de temps en temps, on l'aperçoit à la télé. On remarque surtout ses bretelles, qu'il avoue choisir, chaque matin, avec le plus grand soin. On le dit riche et maniant à la perfection le dialecte turinois, qu'on peut encore entendre dans les quartiers populaires de la capitale du Piémont. Il est substitut du procureur de la République et refuse toute interview.\nCe qui ne l'empêche pas, à 45 ans, d'être connu, reconnu. Craint et menacé aussi. Parce qu'il a désormais la charge d'une belle et grande affaire, dans cette Italie qui, depuis si longtemps, s'était habituée au «malgoverno», un système politique fondé sur la corruption, l'escroquerie, la «combinazione»... Cette belle et grande affaire débusquée par Sandrelli, la presse de Rome, de Turin ou de Milan l'a d'abord appelée «Calciopoli», avant de préférer définitivement «Piedi puliti» (Pieds propres). Elle vient tout simplement de porter à la connaissance d'un public italien ébahi que pas moins de 654 footballeurs «fantômes» opéraient dans les différents championnats du pays! «Sandrelli est l'un de ces juges qui ont déclenché la guerre civile institutionnelle, explique Sergio Romano, un ancien diplomate reconverti dans le journalisme. Avec l'aide des réformateurs, ils veulent faire exploser les représentants du vieux système politique qui se complaisaient dans la corruption.»\nCOMPTES ALAMBIQUÉS\nLe 12 février 1992, le juge Antonio Di Pietro avait lancé, de son bureau de Milan, l'opération «Mani pulite» (Mains propres) en mettant au jour malversations, détournements de fonds, jongleries financières compromettant aussi bien des hommes politiques en vue que de riches et célèbres industriels de tout le pays. A ce jour, treize d'entre eux (dont Raul Gardini, l'ancien patron du groupe Ferruzzi) se sont suicidés. Au début de septembre, Di Pietro, qui poursuit ses investigations, demande à Sandrelli des précisions sur la faillite d'une entreprise appartenant à une personnalité de Turin; Gian Mauro Borsano, 47 ans, éditeur, marchand de biens immobiliers, propriétaire de sociétés de services, député PSI (Parti socialiste), ami proche de Bettino Craxi (ancien secrétaire du Parti socialiste, lui-même cité dans Mani pulite)... et, de mars 1989 à février 1993, président du célèbre club de football AS Torino.\nVoilà donc Sandrelli plongé dans les comptes pour le moins alambiqués des sociétés de Borsano. Il y découvre des bizarreries. Celle-ci, notamment: une ligne étrange sur le transfert d'un joueur de 14 ans, Alessandro Palestro, en octobre 1991. Sandrelli se vante de ne rien connaître au football, ce sport qui aide à vivre et fait rêver 80% des Italiens. Mais ses proches collaborateurs affirment qu'il a la ténacité et la combativité d'un dogue. Qui ne lâche jamais sa proie.\nSurtout celle-là. Car, mine de rien, cet homme qui ne sait se servir ni d'une machine à écrire ni d'un ordinateur, qui rédige lui-même procès-verbaux et dépositions, est conscient que sa curiosité risque tout simplement de faire exploser le «calcio», ce football italien dont l'histoire foisonne de mythes et légendes. La Squadra azzura (équipe nationale) ne présente-\nt-elle pas un palmarès plus étincelant que celui du Brésil, avec 3 victoires (1934, 1938 et 1982) et une finale (1970) en coupe du monde? Les clubs italiens n'ont-ils pas remporté, depuis 1956, 20 coupes d'Europe (dont 7 pour le seul Milan AC) et 5 coupes intercontinentales?\nBien sûr, les années passées, ce «calcio» miraculeux s'était aussi illustré avec deux beaux scandales: en mai 1980, le «totonero» (paris clandestins et matchs arrangés) entraîne la suspension de 35 joueurs (dont l'international Paolo Rossi) et la rétrogradation de quatre clubs (dont le Milan AC); en août 1986, une cinquantaine de personnes (joueurs, présidents, entraîneurs, arbitres) et 25 clubs plongent dans une nouvelle affaire de totonero, où l'on évoque également la Camorra napolitaine et le trafic de drogue. A l'époque, le président de la commission disciplinaire de la fédération, Francesco d'Alessio, affirme: «Nous sommes face à un véritable océan de corruption.» On n'a pas oublié non plus que, l'été dernier, les présidents de Naples et de l'AS Roma, Corrado Ferlaino et Giuseppe Ciarrapico, ont été jetés en prison pour de banales magouilles. Mais, cette fois, c'est le bouquet. Au point qu'au siège de la Fédération italienne de football, à Rome, on vous le jure à voix basse: «Ces scandales n'étaient pas grand-chose par rapport à ce que le juge Sandrelli va révéler...» Et qu'Emilio Martini, jeune journaliste supporter de la Lazio de Rome, s'interroge: «Comment le football italien va-t-il empêcher l'explosion? Ils sont tous impliqués: présidents, joueurs, managers. Ils vont tous plonger.»\nTout cela parce qu'un «petit juge»\nà bretelles n'a d'abord pas compris\ncomment Alessandro Palestro, un gamin de 14 ans, avait pu être transféré de l'AS Torino à Venise, un club de deuxième division, pour la somme astronomique de 1,14 milliard de lires (environ 3,5 millions de francs)... Et, surtout, parce qu'il a vite fini par comprendre! En fait, Venise voulait acheter à l'AS Torino le milieu de terrain Francesco Romano. Prix de vente annoncé par Borsano: 1,8 milliard de lires (environ 6 millions de francs). Mais la Ligue professionnelle, selon des critères sportifs, corrige le prix de Romano et le ramène à 660 millions de lires (environ 2,2 millions de francs). Gian Mauro Borsano n'a que faire de cette décision et maintient le prix du milieu de terrain. Simplement, pour réaliser l'opération, il met au point un coup de génie: Venise peut acheter Romano pour 660 millions de lires à la seule condition que ce club acquière également le jeune gardien de but, Alessandro Palestro, dont le talent est tellement prometteur qu'il vaut déjà 1,14 milliard de lires! L'affaire est conclue. Deux problèmes: d'abord, Gian Giacomo Sandrelli sait compter et voit immédiatement que le total des deux transferts représente le montant demandé, dans un premier temps, pour le seul Romano. Ensuite, il découvre que Palestro a seulement passé les tests (sans résultat probant) pour jouer au football, qu'il est le fils d'une des secrétaires de l'AS Torino et qu'à l'époque de son «transfert» (octobre 1991) il vivait avec son père en Belgique...\nPoursuivant son enquête dans les locaux de l'AS Torino, le juge Sandrelli retrouve le club piémontais, présidé par Gian Mauro Borsano, au coeur d'autres affaires étranges: à ce jour, il a dénombré pas moins de huit transferts douteux (Romano, Lentini, Dino Baggio, Aguilera, Saralegui, Pacione, Francescoli, qui joua à Marseille, et Scifo, aujourd'hui à Monaco). Ce qui l'a conduit à effectuer des perquisitions chez les joueurs, mais aussi aux sièges de club (Juventus Turin, Milan AC, Inter Milan, Gênes, Venise et Cosenza), chez trois managers et même dans les bureaux de la Ligue professionnelle! Commentaire lapidaire de Sandrelli: «Nous avons, aujourd'hui, suffisamment d'éléments pour les envoyer tous au tribunal.» Et le «petit juge» de décoder la meilleure façon, selon les présidents de club, de dribbler illégalement le fisc en quatre leçons. 1. Le joueur fantôme (comme Palestro à l'AS Torino): «Il y a 654 fantômes répartis dans les trois divisions professionnelles, et la Ligue a parfaitement connaissance de tous ces cas», avoue Maurizio Samparini, le président de Venise. 2. La copropriété (pour déjouer la loi fédérale, qui impose la cession définitive d'un joueur à un prix fixé selon des critères sportifs). 3. Le triangle (un joueur passe d'un club A à un club B, avec la clause qu'il sera vendu à un club C la saison suivante; A et B se partageant une prime de «location» lorsque le transfert est définitif). 4. Le compte gonflé (dans le bilan comptable, l'acquisition d'un joueur est déclarée pour une somme plus élevée que celle qui a été véritablement payée).\nLa semaine passée, le juge Sandrelli en est ainsi venu à s'intéresser à deux personnalités du «calcio»: Luciano Moggi, ex-directeur général de l'AS Torino et à présent dirigeant de l'AS Roma, et Antonio Caliendo, un ancien manager; et à un autre club de première division: Avellino. D'autres risquent d'être bientôt l'objet de ses investigations: le mensuel «Espansione» révèle ainsi que les comptes de 80% des clubs italiens sont dans le rouge. Sandrelli a également fait savoir qu'il étudierait avec une attention toute particulière les finances du Milan AC et de la Juventus Turin, les deux plus prestigieuses équipes du «calcio», propriétés l'une de Silvio Berlusconi, l'autre de Giovanni Agnelli. Les deux hommes ont d'ailleurs confié à des proches qu'ils pourraient, dans les prochains mois, se retirer du football. A Rome, on murmure que la grande lessive est pour bientôt: on s'est d'abord lavé les mains; maintenant, les pieds. Laconique, le président de la Fédération italienne de football, Antonio Matarrese, conclut simplement: «La fête est finie. Le calcio n'est plus une île heureuse au milieu de la tempête qui secoue l'Italie.»\nPHOTOS: Gian Mauro Borsano, ancien président du Torino.\nCi-dessous, Francesco Romano, dont le transfert a déclenché le scandale.Gian Giacomo Sandrelli, le «petit juge» à bretelles.De gauche à droite, Lentini, Scifo\net Francescoli. Trois transferts douteux.\nLES MILLIARDS DU CALCIO\nLE PLUS GROS BUDGET\n350 millions de francs: Milan AC (Marseille: 300, PSG: 250).\nLES PLUS GROS TRANSFERTS\n170 millions: Gian Luigi Lentini (de l'AS Torino au Milan AC, en juillet).\n135 millions: Gian Lucca Vialli (de Gênes à la Juventus, en juillet).\nLES PLUS GROS SALAIRES\n2 millions de francs par mois: Marco Van Basten\n(Milan AC).\n1,5 million: Jean-Pierre Papin (Milan AC).\nUN PUBLIC EN OR\n70 000 abonnés aux matchs du Milan AC (pour 90 000 places au stade San Siro), soit quatre fois plus qu'à Marseille.\nDES PARIS TRÈS PAYANTS\nLe Totocalcio (loterie sur les résultats du championnat) alimente les caisses des clubs, mais fait vivre aussi de nombreuses fédérations sportives.", "url": "https://www.lexpress.fr/informations/football-operation-pieds-propres_605860.html"}, {"title": "Angkor: le musée des voleurs", "text": "Le site khmer est la proie des pillards. Pour épingler les trafiquants et témoigner de la mémoire d'un peuple, un livre recense les plus belles oeuvres disparues.\nCent chefs-d'oeuvre. Cent sculptures sublimes. Des bouddhas, des déesses, des rois, des danseuses. Souvent, les visages aux yeux mi-clos semblent perdus dans une méditation millénaire. Le corps, quand il existe encore, longiligne, élégant, est tout prêt à esquisser un pas de danse. Ces beautés viennent d'Angkor, qui fut la capitale de l'Empire khmer du viie au xiiie siècle. Arrachées, sciées, volées. On commence à les voir réapparaître sur le marché de l'art. Un scandale.\nLe Conseil international des musées (Icom), créé près l'Unesco en 1946 pour aider les conservateurs et les spécialistes du monde de l'art, a décidé de frapper un grand coup. Avec les responsables de l'Ecole française d'Extrême-Orient (Efeo), l'Icom vient de publier un petit livre où sont décrits les plus beaux produits du pillage de ce site fabuleux. «Il n'y a pas que l'incurie des hommes et la violence clandestine de la vie végétale qui mettent Angkor en péril! s'exclame le roi Norodom Sihanouk, dans la préface du catalogue. Il y a surtout les vols commis par les trafiquants.» Et il implore: «Puisse ce désolant spectacle inciter tout le monde à ne pas en rester à l'expression des regrets et de la tristesse!»\nIl sait bien que son peuple, traumatisé par les Khmers rouges, puis par l'occupation vietnamienne, a terriblement souffert de la folie meurtrière des uns, de l'appétit de pouvoir des autres. Le pays, désorganisé, a vu alors partir ceux des cadres qui craignaient d'être, à leur tour, exécutés. La pauvreté a entraîné l'abandon des monuments, le vandalisme, la destruction. Les Khmers rouges échangeaient les statues des gracieuses apsaras contre des sacs de sel. Les Vietnamiens en rapportaient dans leurs bagages pour faire fortune, à leur retour à Saigon. Les paysans troquaient une tête de grès vieille de mille ans contre un bol de riz. Parfois, des commanditaires peu scrupuleux chargent des mercenaires de leur fournir, détachées au burin, des pièces uniques. Or, les amateurs ne semblent pas très soucieux de l'origine de leurs achats. Les musées de province, comme celui de Battambang, ont été dévalisés. Pendant la guerre, le Dépôt de la conservation d'Angkor (le musée du site) a été vidé, transformé en étable, puis en cantonnement militaire. Certaines pièces, brisées, concassées, ont été dispersées dans la campagne. Une fois que le musée a été restauré, les voleurs en ont retrouvé le chemin. Le catalogue publié par l'Icom ne contient que 100 pièces. On aurait pu en présenter cinq ou même dix fois plus. Bruno Dagens, professeur d'art et d'archéologie de l'Asie du Sud à Paris III, qui s'est occupé du Dépôt de la conservation d'Angkor jusqu'en 1970, connaissait bien les quelque 5 000 statues qui y étaient entreposées. Quand il y retourne en 1990, il en manque environ 1 500. Sans compter ce qui a été enlevé des socles, prélevé sur les bas-reliefs dans les palais et dans les temples. Dagens a choisi, pour le livret de l'Icom, les pièces dont l'Efeo possédait de bonnes photos et l'assurance que - dans leur hâte - les voleurs n'avaient pas fracassé les statues en mille morceaux.\nLa brochure, bilingue, est destinée en priorité aux douaniers et aux policiers des 180 pays affiliés à Interpol. L'Icom a aussi organisé des ateliers de formation pour autorités et agents de sécurité en Asie du Sud-Est, en Europe de l'Est, en Tanzanie, pour 17 pays africains, et bientôt en Amérique latine. Mais le catalogue vise également les marchands. Car il y avait, disent par euphémisme les experts de l'Unesco, «un certain laisser-aller sur certains marchés». En 1988, deux statues de Visnu, mises en vente chez Sotheby's, avaient été reconnues par un conservateur. En 1992, à la Biennale des antiquaires, à Paris, Interpol avait discrètement retiré d'un stand une tête à quatre visages - coupée en deux pour se vendre plus facilement - qui provenait illégalement de Kohker, au nord d'Angkor.\n«La situation empire depuis dix ans, s'écrie Elizabeth des Portes, la jeune et combative secrétaire générale de l'Icom, car les biens culturels deviennent monnaie d'échange, enjeux, et même otages!» Le vol des oeuvres d'art devient un moyen d'effacer la mémoire d'un peuple. La Convention sur la protection du patrimoine culturel (que la France n'a pas ratifiée) et le code de déontologie professionnelle, publié en 1986, n'ont pas suffi à endiguer la frénésie des voleurs. L'Unesco vient donc de préparer une convention sur le vol ou l'exportation illicite d'objets culturels. Si cette convention est adoptée, les acheteurs ne seront plus présumés «de bonne foi». Ils devront prouver qu'ils se sont assurés que l'objet n'a pas été volé. De quoi faire réfléchir, en particulier, les amateurs d'art khmer.", "url": "https://www.lexpress.fr/informations/angkor-le-musee-des-voleurs_605858.html"}, {"title": "La jeune garde du Kremlin", "text": "Le scrutin de décembre devrait permettre de signer enfin le véritable acte de décès du régime soviétique. Nouvelles institutions mais surtout nouvelles têtes. Voici les hommes qui vont compter.\nL'ordre règne, désormais, à Moscou. En apparence, le drame du 4 octobre a permis au président Boris Eltsine de se débarrasser, d'un coup, de son opposition - leaders en prison, partis suspendus, journaux interdits - et de préparer les élections du 12 décembre. Pour mieux régner ensuite, sans partage, sur la Russie nouvelle. Impression trompeuse: à l'occasion du scrutin de la mi-décembre, ce pays va vivre sa plus importante mutation depuis la fin de l'URSS.\nD'abord, les électeurs entérineront par référendum, ce jour-là, une nouvelle Constitution. Après deux ans de lutte politique et de paralysie institutionnelle, le «pouvoir d'Etat» cessera d'être officiellement exercé par les soviets. Un pouvoir présidentiel s'instaurera, modéré par des assemblées fédérales et régionales, aux compétences limitées: budget, impôts, propriété, etc. Le texte définitif de la Loi fondamentale doit être publié le 10 novembre. Son approbation, un mois plus tard, représentera le véritable acte de décès du régime soviétique.\nMais les électeurs ne se contenteront pas de donner à la Russie, au soir du 12 décembre, un nouveau visage institutionnel. Dans beaucoup de provinces, ils auront à élire leurs nouveaux organes représentatifs locaux (les régions récalcitrantes auront jusqu'en mars 1994 pour opérer ce lifting crucial). Et ils éliront leurs députés fédéraux: 450 députés pour la chambre basse (Douma) et 180 représentants pour la chambre haute (Conseil de la fédération). S'il est encore impossible d'imaginer quel sera le profil du nouveau député russe, une chose est sûre: la plupart seront des nouveaux venus sur la scène politique.\nLe lancement de la campagne électorale montre bien que le renouvellement en profondeur de la classe politique russe n'est pas une utopie. Une génération chasse l'autre, en effet. Trois hommes se détachent dans la course au futur pouvoir:\nEgor Gaïdar, 37 ans, premier vice-Premier ministre, économiste libéral apprécié des Occidentaux, qui emmènera la liste Choix de la Russie, donnée gagnante, et soutenue par le président;\nSergueï Chakhraï, 37 ans, autre proche d'Eltsine, juriste, chef du Parti de l'unité et de l'entente russe, moins radical dans ses propositions de réformes, et plus proche des aspirations régionales;\nGrigori Iavlinski, 41 ans, économiste brillant, ambitieux, poussé par quelques milieux démocrates moscovites, et qui ne cache pas son intention de se présenter à la prochaine présidentielle.\nA l'exception de quelques personnalités, comme le maire de Saint-Pétersbourg, Anatoli Sobtchak, ou l'actuel Premier ministre, Viktor Tchernomyrdine, les «quadras» vont saisir les rênes de la Russie. Loin des pesanteurs, des nostalgies, voire des dissidences. Lénine, Staline, connais pas! Du nationaliste Sergueï Babourine (34 ans) au démocrate Iouri Boldyrev (33 ans), tous ces jeunes gens étaient en culotte courte lors du limogeage de Khrouchtchev, et terminaient leurs études quand Gorbatchev siégeait déjà au bureau politique du PCUS.\nBoris Eltsine, l'ancien apparatchik de Sverdlovsk converti, sur le tard, aux vertus démocratiques, vient de réaffirmer sa volonté de procéder à une élection présidentielle anticipée le 12 juin 1994. En précisant qu'il n'avait pas encore choisi de briguer ou non un deuxième mandat. Chacun, à Moscou, a souri. Et si le «vieux» Boris, rassuré sur sa succession, avait réellement envie de passer la main?\nPHOTOS: Egor Gaïdar. Sergueï Chakhraï. Grigori Iavlinski.", "url": "https://www.lexpress.fr/informations/la-jeune-garde-du-kremlin_605853.html"}, {"title": "VIE PRIVÉE DU MARÉCHAL DE RICHELIEU", "text": "La Palatine, qui s'y connaissait en hommes, le décrivait «gnome archidébauché, faux, fourbe et avec cela ambitieux comme le diable». Pour le président Hénault, il fut «l'homme à bonnes fortunes du siècle». Les Mémoires que voici sont apocryphes, oeuvre solidement documentée d'un «nègre» talentueux. Le «vaurien» n'aurait pas fait mieux que cette petite merveille.\npréface et notes de Benedréface et notes de Benedetta Craveri. Desjonquères, 190 p., 110 F..", "url": "https://www.lexpress.fr/informations/vie-privee-du-marechal-de-richelieu_605846.html"}, {"title": "LE MONDE D'ELLA", "text": "Moscou, 1930. Turkestan, 1932. Mandchourie, 1934. Cachemire, 1935... Ella Maillart a voyagé d'abord «pour se réjouir des différences», puis «pour se féliciter des ressem-blances». «Lorsque le coeur parle, son langage est le même sous toutes les latitudes». A 90 ans, «Kini» a toujours cette «rage» qui l'a poussée à découvrir d'autres contrées, de l'Asie centrale, notamment. Celle qui écrivit: «Je sens que Paris n'est rien, ni la France, ni l'Europe, ni les Blancs. Une seule chose compte, c'est l'engrenage magnifique qui s'appelle le monde», a raconté ses périples dans «Parmi la jeunesse russe. De Moscou au Caucase» (1932), «Oasis interdites», rédigé au Liban, en 1936, «Loin des gens qui parlent pour ne rien dire», «La Vagabonde des mers» ou encore «Ti Puss ou l'Inde avec ma chatte». Elle a également fixé ses errances sur quelque 15 000 images, de purs constats aujourd'hui en dépôt au musée de l'Elysée, à Lausanne. Le Centre culturel suisse rend hommage à l'aventurière que Paul Morand voyait débarquer «être informe, aux lèvres gercées, sans couleur, au regard vague, ayant presque désappris de parler, cherchant ses mots comme dans le dictionnaire». Une Ella émergeant à la surface de la civilisation.\nCentre culturel suisse, 38, rue des Francs-Bourgeois, Paris-IIIe. 42-71-44-50. Jusqu'au 19 dé-cembre.\n.", "url": "https://www.lexpress.fr/informations/le-monde-d-ella_605841.html"}, {"title": "COPPÉLIA,", "text": "Relooké par l'impertinente Maguy pour le Lyon Opéra Ballet, le vieux tube du père Saint-Léon retrouve une nouvelle jeunesse. Les HLM remplacent la maisonnette de Swanilda et les bottes rouges cèdent le pas aux baskets. Excellent décor filmé, jolies citations chorégraphiques, ingénieux synchronisme passé-présent. En prime, la pêche des danseurs et le tour de force de l'architecte Jean Nouvel.\nOpéra de Lyon. (16) 72-00-\n45-45. Jusqu'au 7 novembre.", "url": "https://www.lexpress.fr/informations/coppelia_605839.html"}, {"title": "MARILYN HORNE et MARGARET PRICE", "text": "Attention, divas! La Horne, qui vient de faire ses adieux à Covent Garden, s'offre, en digestif, un concert parisien avec des airs de Haendel et Vivaldi. Price la Galloise préfère les lieder de Schumann et vous offre un disque compact pour l'achat d'une place plein tarif (400 et 500 F).\nSalle Gaveau, Paris-VIIIe. 49-53-05-07. Le 5 novembre, Horne; le 8, Price.", "url": "https://www.lexpress.fr/informations/marilyn-horne-et-margaret-price_605834.html"}, {"title": "LE NOMBRIL DU MONDE,", "text": "Bajou se croit le nombril du monde. Il est au moins celui de Tunis. Gras, riche, pernicieux, arriviste, donc traître, ce cousin machiavélique d'Oliver Hardy occupe en largeur et en longueur (2 h 25) une imposante fresque qui prend ses racines dans la Tunisie des années 20, et court du protectorat à l'indépendance. A travers ce rôle en or que Michel Boujenah endosse à ravir, soufflé, grimmé, Ariel Zeitoun («Souvenirs, souvenirs») se veut témoin de l'Histoire; celle des juifs pieds-noirs, celle des femmes bafouées, celle d'un pays en lutte. Le coup de nostalgo est un peu trop laborieux, consciencieux, mais on s'attache au personnage de Boujenah-Bajou, tendre ripou, entouré d'excellents seconds rôles: Thomas Langmann, Delphine Forrest, Marie-José Nat.", "url": "https://www.lexpress.fr/informations/le-nombril-du-monde_605827.html"}, {"title": "BRILLANT", "text": "Un événement: le nouvel appareil photo compact Nikon 35 Ti. Une esthétique dépassant les modes pour un boîtier indéformable en titane monobloc, disposant, pour la mesure de l'exposition ou l'autofocus, de la technologie des appareils reflex professionnels. L'objectif est un 35 mm très lumineux (F/2,8). Du très haut de gamme à glisser dans la poche. Une performance qui a son prix: 7 800 F.", "url": "https://www.lexpress.fr/informations/brillant_605822.html"}, {"title": "DU CÔTÉ DE CHEZ SOUAD", "text": "La patronne est jolie. Le poisson est bon. Les prix sont justes. La mode de la mer et des additions sages a, ici, bien du charme...\nLa mode. Plaisir ou ennui renouvelé? Contrainte ou nécessité? Autant que la jupe longue ou courte, le cabriolet ou la berline sombre à vitres teintées, le strass, le Starck et le stuc, les restaurants ont leurs vents. Et le poisson est l'une des vagues, nouvelles, qui, à l'inverse de la plupart mourant par nature, se prolongent. Qu'il fût un temps al dente ou, aujourd'hui, justement cuit. Pour cause de régime, peut-être. Aussi, parce qu'on sait le servir, désormais, dans des cantines qui ne sont pas «de fête folklorique» ou de luxe, mais de simples bistrots. Comme si la mer était là, derrière Notre-Dame de Paris...\nLa mode n'est cependant pas que poissonnière. Et, s'il est beau, son hareng, elle a désormais son prix. Aussi juste que la cuisson. Ne pas dépenser sans compter est l'élégance du moment - la vraie, sans doute - et vraisemblablement pour longtemps. Aux années fric et frime succèdent celles des économies et d'une certaine discrétion. Bien des aubergistes l'ont compris - parfois avec trop de hâte - qui ont exploité ce complexe de la mer. Pour nous rouler une fois encore. D'autres, plus honnêtes ou plus malins, nous donnent le meilleur. Comme ici, à la place de Paul et France, qui fut un restaurant très honorable en un temps où l'on ne vérifiait pas les notes de frais... Dès l'entrée, avec une cabine de bain clin d'oeil, on a envie de se jeter à l'eau. Souad Barrié, la patronne, venue de chez Pétrus, est là pour nous en convaincre. Jolie, souriante - n'est-elle pas sirène? - elle nous conduit à notre table avec un tel charme qu'il n'est pas un homme qui n'ait l'impression, quand sa femme regarde ailleurs, que ça tangue un peu... Et tant pis pour la fille de l'hôtesse, qui, au téléphone quelques minutes auparavant, se plaignait à sa mère de ne pas la voir plus souvent... C'est qu'elle est là, du début à la fin du service, pour s'inquiéter du bien-être de ses clients.\nTout est agréable. Du décor, clair, frais, largement ouvert sur la rue - parce qu'on ne se cache pas obligatoirement lorsqu'on est heureux - avec du bleu aux murs, une bouée, un poisson volant, pour les allusions marines, des tables bien mises sans allures bistrotières affectées, au service, courtois et attentif. Quant à la cuisine, elle a la grâce de la maîtresse de maison. Délicieux saumon «façon hareng», pissaladière de sardines auxquelles on a su laisser tout leur goût, carpaccio de poisson; cabillaud à la purée à l'huile d'olive, filet de bar, tournedos de thon, daurade au pistou, parfaitement cuits et parfumés; millefeuille au chocolat ou tarte fine aux pommes avec une sauce caramel... Le jeune chef venu de La Grande Cascade fait, lui aussi, de ce navire, du pont à la soute, un rêve de pêcheurs... Et le délicieux mâcon-village 1988 à 120 F aidant, nous aimerions que cette mode du poisson et du client si bien traités dure ici très longtemps. Pour une croisière à ravir le mousse...\nLes Marines de Pétrus, 27, avenue Niel, Paris XVIIe. Tél.: 47.63.04.24. T.l.j., sauf le samedi midi et le dimanche, jusqu'à 22 h 30. CB, AE. 220 F environ.\nPHOTO: Souad Barrié, la sirène de Petrus.", "url": "https://www.lexpress.fr/informations/du-cote-de-chez-souad_596153.html"}, {"title": "UDF", "text": "UDF Porte-parole de la confédération giscardienne, député européen et président du conseil régional de Poitou-Charentes, Jean-Pierre Raffarin se veut d'abord, martèle-t-il, un «fédérateur». N'a-t-il pas l'habitude d'accueillir fréquemment chez lui deux des «têtes» de la République, le Charentais François Mitterrand et le maire de Loudun, un certain René Monory? Raffarin - regrettant un budget 1994 de «simple gestion» - juge que la situation économique en France est d'une «rare violence». Et il déplore que le Premier ministre, «trop parisien», «se batte tout seul contre le chômage», donnant le sentiment de faire prioritairement confiance à la haute administration. Candidat à un nouveau mandat à Strasbourg (mais acceptant cette fois de quitter les libéraux pour rejoindre le groupe des démocrates-chrétiens, où il militera pour une «réforme de l'Europe»), Raffarin se dit «bluffé» par la «fibre politique» de Balladur, mais il ne le voit pas pour autant tenir jusqu'en 1995. A l'heure des confidences poitevines, François Mitterrand aurait récemment confié que tel était aussi son avis. Pour Raffarin, une certitude: s'il y avait échec, il y aurait deux contre-attaques, et non pas une. La première à droite, la seconde... au centre.\nPHOTO: JEAN-PIERRE RAFFARIN", "url": "https://www.lexpress.fr/informations/udf_596141.html"}, {"title": "L'exemple", "text": "La crise à Air France démontre les limites du protectionnisme dans la sauvegarde de l'emploi.\nLa grève d'Air France fournit, malheureusement, l'occasion d'une leçon de choses à propos de l'emploi et de ce qui est, souvent, présenté comme une manière de le sauvegarder: le protectionnisme.\nLe conflit s'est, de toute évidence, noué à partir d'une erreur de la direction - et du gouvernement - oubliant que, dans l'adversité, les sacrifices de revenus doivent être répartis de façon équitable au sein du personnel. Mais laissons de côté cette curiosité sociale, sur laquelle le ministre des Transports a dû revenir immédiatement, pour considérer la compression d'effectifs, abandonnée, elle aussi, pour le moment, et qui porterait sur 4000 postes.\nSans doute peut-on s'interroger sur les vertus de la dérégulation du trafic aérien. On en connaît l'un des effets essentiels - la baisse des tarifs, soumis à une concurrence de plus en plus rude. Dans la pratique, cela entraîne une modification des habitudes de consommation: les vols transatlantiques d'Air France, par exemple, cèdent désormais une part du ciel aux charters que l'on peut utiliser au départ de capitales européennes proches de notre territoire. Et les écarts de prix ne font que se creuser.\nDès lors, comment résister?\nLa première solution reviendrait, selon un réflexe ancien, à accepter le déficit de l'entreprise nationale, que l'Etat comblerait grâce à des subventions issues de l'impôt. Ainsi maintiendrait-on des effectifs payés en partie par le contribuable. Il se fait simplement que ce comportement fausse la concurrence et que le traité de Rome - que nous avons signé, jadis - ne le permet pas. On voit du reste, en relisant la pénible histoire de Bull, que les milliards injectés par l'Etat ne suffisent pas toujours pour rétablir durablement la santé des entreprises.\nLa deuxième solution consiste, si douloureuse soit-elle, à adapter les coûts à la demande. Sinon, les sociétés finissent par déposer leur bilan ou, pour sauvegarder l'essentiel, sont conduites à se délocaliser. Quant aux clients (passagers ou utilisateurs de fret, en l'occurrence), ils ont depuis longtemps déserté lorsqu'on en arrive à ce stade.\nAinsi la seule échappatoire à la loi du marché réside-t-elle non pas - comme on le dit de manière trop générale pour ne pas effaroucher - dans une plus grande protection de notre territoire, mais, en réalité, dans l'isolement. Celui-ci, au demeurant, n'entraînerait aucun bénéfice: comment empêcher les hommes et les marchandises de sortir du pays pour utiliser d'autres compagnies?\nNous devons plaider pour un meilleur fonctionnement du libre-échange international et refuser tout déséquilibre des concessions dans les négociations du Gatt, mais nous ne pouvons pas nous extraire du jeu mondial. Sous prétexte de sauver des emplois - de façon temporaire, d'ailleurs - nous n'organiserions que l'appauvrissement de tous, y compris, et peut-être surtout, des plus démunis. Sous le joug d'un Etat qui, avec la montée des prélèvements obligatoires, deviendrait chaque jour plus interventionniste.\nLa meilleure manière de combattre le chômage demeure de favoriser la création d'emplois. 100000 chômeurs coûtent au pays 8,5 milliards de francs par an, 100000 postes de travail nouveaux, 3 milliards seulement, rappelait Edouard Balladur au printemps. Ce qui implique de ne pas gêner les efforts de productivité qu'accomplissent nos entreprises pour résister, dans la bagarre mondiale. Mais ce qui implique, en revanche, de ne pas imposer les mêmes règles aux secteurs vivant en marge de la concurrence internationale, dans les limites de compétitivité globale acceptables pour le pays.", "url": "https://www.lexpress.fr/informations/l-exemple_596139.html"}, {"title": "INITIATIVE", "text": "En juin 1994, près d'un an après sa création, SAS Entreprise embauchera sa huitième équipe d'entretien d'immeubles. Portant ainsi son effectif total à 120 personnes, des chômeurs adultes sans qualification pour la plupart. L'idée de base est simple. Transposable. De quoi s'agit-il? Avant tout de réinsérer, en proposant non plus de la formation, mais un emploi. Thierry Monelle, responsable de la société, explique: «Nous avons créé une vraie structure, qui offre d'abord un travail de premier niveau et, par la suite, permet aux plus capables de trouver un emploi plus qualifié.» Un sas, en quelque sorte, comme l'indique le nom de cette branche de la SCIC, la filiale de la Caisse des dépôts et consignations chargée de développer les logements sociaux. Plutôt que de payer des sous-traitants extérieurs, celle-ci a préféré monter sa propre société d'insertion. En embauchant, en priorité, des locataires au chômage. La sélection est d'autant plus rigoureuse que SAS Entreprise se veut aussi un vivier où les responsables puiseront leur personnel d'encadrement et la soixantaine de gardiens d'immeuble dont le groupe a besoin chaque année. Accueil des locataires et état des lieux, suivi et contrôle des petits travaux, traitement rapide des réclamations: le métier de gardien a beaucoup évolué. Au point que Monelle travaille aujourd'hui avec l'Education nationale à la mise au point d'un CAP spécifique. En sachant bien que cette revalorisation débouchera à plus ou moins long terme sur un rajustement des salaires, qui vont, aujourd'hui, de 5 900 à 10 000 F par mois (selon l'ancienneté), sans compter le logement de fonction. Les idées de SAS Entreprise font leur chemin. Notamment dans la région Rhône-Alpes et à Marseille. En France, au total, le gisement d'emplois serait de 400 à 500 gardiens, non compris les équipes d'entretien. La démarche pourrait intéresser d'autres groupes, dans d'autres secteurs, confrontés à une double obligation: remplacer leur personnel de base en congé maladie ou en vacances et pourvoir à des postes de second niveau. Des contacts ont été pris avec Renault.\nSAS Entreprise, 18, rue Pasteur, 94270 Le Kremlin-Bicêtre. Tél.: (16.1) 45.21.56.00\nPHOTO: Thierry Monelle (SAS Entreprise).", "url": "https://www.lexpress.fr/informations/initiative_605895.html"}, {"title": "L'outplacement est-il out?", "text": "Jusqu'en 1992, un cadre «outplacé» avait de la chance: sa recherche d'emploi durait deux fois moins longtemps que s'il avait été livré à lui-même. Avec la récession, les chômeurs à caser sont pléthore, tandis que l'offre s'amenuise. Et, pour les consultants, la course au contrat prime souvent la qualité du service.\n«C'est comme pour une visite d'appartement modèle! Tant que vous n'avez pas signé, tout est merveilleux, mais, une fois que vous êtes dans les murs, vous déchantez rapidement.» Pour cet ex-directeur général en recherche d'emploi, c'est clair: l'outplacement - le conseil en réorientation de carrière - n'a pas tenu ses promesses. Pourtant, son ancien employeur lui avait présenté la formule comme une chance quasi unique. Un privilège s'ajoutant aux copieuses indemnités de licenciement et auquel ses collègues moins gradés, «partant dans la même charrette», n'avaient pas eu accès.\nIl est vrai que la technique de l'outplacement, importée des Etats-Unis au début des années 80, a de quoi séduire: des consultants, professionnels du «départ en douceur», proposent aux entreprises de consacrer leur savoir-faire et leur expérience à aider les cadres en surnombre à retrouver un poste ailleurs. Une démarche apparemment efficace: jusqu'en 1992, un cadre «outplacé» retrouvait un emploi en moyenne deux fois plus vite qu'un cadre laissé à lui-même. Aujourd'hui, la méthode est de plus en plus critiquée. Victime de son succès? En partie. Mais elle doit aussi compter avec les effets de la récession: de plus en plus de cadres aux chômage, de plus en plus d'outplacés et, en face, de moins en moins de postes disponibles. «Les cabinets d'outplacement ne peuvent pas créer les emplois qui manquent», lâche, désabusé, Bernard, en recherche depuis dix mois.\nEst-ce à dire que ce type de conseil ne fonctionne que dans un marché de l'emploi porteur? Les professionnels démentent avec vigueur. Chiffres à l'appui. Ils reconnaissent tous que la durée moyenne de recherche s'est allongée de un à deux mois en trois ans et oscille aujourd'hui entre six et sept mois. Mais ils soulignent que le score reste très honorable, comparé aux douze mois des cadres de l'Apec. «Tandis que l'on passait de 100 000 cadres au chômage à 188 000, le nombre d'outplacés progressait, lui, de 2 000 à un peu moins de 4 000. La proportion de cadres bénéficiant de l'aide d'un cabinet n'a donc pratiquement pas bougé et demeure infime», argumente François Caby, chez Ianos Conseil.\nLa formule reste un privilège et conserve son efficacité en dépit de la conjoncture. Les cabinets qui ont pignon sur rue reconnaissent que leur approche a néanmoins dû s'adapter: «Il y a quatre ans, on mettait l'accent sur l'équipement matériel et les méthodes. Aujourd'hui, on insiste sur la capacité du consultant à renforcer le dynamisme du candidat», explique Jean-Luc Buridans, chez Garon, Bonvalot et associés.\nUne évolution trop lente aux yeux des mécontents: «C'est au moment où la difficulté s'accroît que les prestations des consultants perdent en qualité, car le nombre de candidats a augmenté plus vite que le nombre de professionnels.» Même si de nombreux conseils en recrutement - secteur en déconfiture - se reconvertissent in extremis dans la réorientation de carrière, l'offre n'a pas augmenté en proportion de la demande: dans la plupart des cabinets, le nombre de candidats par consultant est passé d'une quinzaine, il y a trois ans, à une vingtaine, à présent. Et dépasse, dans certains cas, la trentaine!\n«Normal, commente Dany Erckener, qui a travaillé dans ce secteur avant de créer l'Association internationale des outplacés. Le gros problème, c'est la course permanente aux contrats. Comme dans la plupart des métiers de conseil, il n'y a pas de commerciaux: chaque consultant doit trouver lui-même ses missions.» Une recherche qui risque de devenir prioritaire, quand l'essentiel de la rémunération des consultants en dépend.\nPRIORITÉ AU «SHOPPER»\nCertains d'entre eux n'ont aucun fixe. «La personne qui a droit à toutes les attentions et qui bénéficie de la priorité absolue, c'est le ??shopper''», raconte Dany Erckener. Jargon du métier pour désigner le futur client à qui l'entreprise a laissé le choix du conseil et qui passe les cabinets en revue pour se faire une idée. Christian, ancien responsable administratif et juridique, confirme: «Je me suis vite rendu compte que l'outplacement était de l'aide psychologique à la petite semaine, dispensée par des non-psychologues qui sont de vrais commerciaux. Rien à dire sur le bilan de compétence et les tests graphologiques, réalisés sous le contrôle d'un vrai professionnel, mais, ensuite, le consultant n'était manifestement pas à la hauteur. Il s'est contenté de modifier mon CV à plusieurs reprises et me poussait à tirer mon expérience et mes prétentions salariales vers le bas, afin de trouver plus rapidement du travail.» Après huit mois de recherche, Christian a obtenu un poste de directeur général dans une petite structure. Tout seul, ou presque. «Le plus utile, c'est de m'avoir fait prendre conscience de mon propre réseau de relations et de m'avoir donné les méthodes pour bien l'exploiter», reconnaît-il.\nSolange Dubouchet, elle, a eu de la chance. Cette ancienne d'IBM est tombée sur une «femme remarquable», qui lui a permis de se redynamiser. Elle confirme pourtant la tendance de quelques consultants à privilégier le commercial. Certains sont obsédés par les «sorties» de candidats et font tout pour qu'ils restent le moins longtemps possible dans les mains du cabinet. S'ils ne trouvent pas d'emploi rapidement, on essaie de les décourager de venir encombrer les bureaux. Ils ont de plus en plus de mal à voir leur consultant. La frappe et l'envoi de leur CV prennent plus de temps. «Ecoeurer le candidat est parfois le seul moyen de terminer une mission difficile», explique Dany Erckener. Car, si les outplacers ne sont pas tenus par une obligation de résultat, les grands cabinets s'engagent à suivre un candidat jusqu'à la fin de sa période d'essai dans son nouveau poste. Lourde obligation, qui ne disparaît qu'en cas d'abandon de l'intéressé. D'où parfois certaines pressions...\nMême lorsque les moyens humains et matériels ne font pas défaut, le service rendu ne correspond pas toujours aux attentes des bénéficiaires. Marc, 51 ans, ancien directeur d'une société de promotion immobilière, a, lui, profité d'un vrai traitement de VIP: bureau personnel, où il pouvait laisser sa documentation, et secrétaire très disponible lui ont donné l'illusion appréciable de n'avoir jamais été au chômage. Illusion qu'il a d'ailleurs pu faire partager à son nouvel employeur - trouvé au bout de huit mois - lequel n'a jamais deviné sa situation. Mais, du côté du conseil, Marc est resté sur sa faim: il n'y a pas de véritable réflexion sur une carrière dans un secteur donné, les consultants sont trop généralistes. «A défaut de compétence spécialisée, ils pourraient avoir au moins des idées et de l'imagination!» tempête Marc. Las de ne voir dans ce cabinet pour dirigeants que des cheveux blancs, il a décidé, un jour, de se teindre les cheveux. «Mon consultant m'a félicité de cette initiative et l'a depuis conseillée à d'autres candidats!» raconte-t-il en riant.\n«Bien souvent, l'outplacement se contente de donner les services d'une Apec de luxe ou les mêmes conseils que les clubs de recherche d'emploi et autres associations de bénévoles. C'est utile, mais bien cher payé», commente Solange Dubouchet. Au coeur des principales accusations: l'argent. Les entreprises, en payant un forfait au moment de la séparation, donnent souvent un chèque en blanc, trop heureuses de se débarrasser d'un cadre sans faire de vagues (entre 10 et 20% du salaire annuel brut, soit entre 50 000 et 100 000 F).\nUne aubaine dont certains consultants peu scrupuleux peuvent être tentés de profiter. Alors, pourquoi ne pas exiger un paiement échelonné de la part de l'entreprise? Le dernier versement coïncidant avec le retour à l'emploi de l'outplacé, suggère un intéressé. Une telle pratique permettrait d'assurer un meilleur suivi des entreprises «payantes», donc une meilleure sanction du marché. Mais ces dernières en ont-elles vraiment le souci?\nChoisissez votre consultant: Quelques trucs pour ne pas se faire balader par un cabinet d'outplacement.\nVotre employeur vous a proposé un outplacement. Ne refusez pas, même si la formule n'est pas la potion magique. Voici quelques conseils pour éviter les désillusions.\n- Demandez à choisir vous-même l' «outplacer». Visitez les cabinets, interrogez les dirigeants sur leurs méthodes, demandez à voir le bureau que l'on vous confiera effectivement.\n- Interrogez-les sur le nombre de missions et de consultants. Si le nombre de candidats par consultant dépasse une vingtaine, la qualité de la prestation risque d'en souffrir.\n- Demandez à rencontrer les consultants. La confiance qui va s'instaurer avec celui que vous aurez choisi est essentielle.\n- Méfiez-vous des cabinets qui vous proposent des consultants trop jeunes. Pour bien faire ce métier, il faut avoir de l'expérience, donc plus de 35 ans. Et au moins 45 ans pour s'occuper de dirigeants.\n- Demandez aussi à rencontrer des candidats. Si le dirigeant du cabinet refuse, c'est mauvais signe. Vérifiez avec les candidats vos informations et vos impressions.\n- Une fois votre choix fait, n'hésitez pas à demander de changer de consultant si vous n'êtes pas satisfait. Ce devrait être toujours possible.\n- N'hésitez pas à exprimer votre insatisfaction auprès du consultant, de la direction et, surtout, de votre ancien employeur. C'est lui qui paie et possède un vrai moyen de pression: votre appréciation lui sera utile pour une prochaine mission. Une éventualité, hélas! fort probable, par les temps qui courent.", "url": "https://www.lexpress.fr/informations/l-outplacement-est-il-out_605890.html"}, {"title": "Le nouveau-né de Frears", "text": "Le grand Stephen revient à Dublin avec «The Snapper». Où l'on s'aperçoit qu'un bébé de père inconnu n'est pas forcément un drame. Même dans la «working class»..\nAprès un cycle américain, incluant le médiatique pamphlet «Héros malgré lui», on attendait encore Stephen Frears, ce Britannique en exil, du côté de Hollywood. Mais non.\nComme pour se laver des stars et des superproductions - il a dirigé Michelle Pfeiffer, Dustin Hoffman, Glenn Close, etc. - le réalisateur des «Liaisons dangereuses» retourne aux sources. Avec «The Snapper», produit par et pour la BBC, à la façon de «My Beautiful Laundrette» (1985), et bouclé en six semaines autour de remarquables comédiens inconnus, il explore, en douce et en artisan, neuf mois de la vie d'une famille de la «working class» irlandaise: les Curley.\nSharon, la fille aînée, 20 ans et un lourd passif d'amants, annonce d'entrée de jeu à ses parents qu'elle attend un bébé et qu'elle veut le garder. Qui est le père du «snapper»? - en français, le marmot, le mioche, le môme, le moutard... Sharon se tait. Et pour cause. Elle n'en garde qu'un souvenir embrumé: un homme, oui, tard, une nuit, à la fin d'une soirée très très arrosée. Un homme, mais qui?\n«The Snapper» figure le deuxième volet de «Barrytown», une trilogie dublinoise écrite par Roddy Doyle et entamée au cinéma par «The Commitments», d'Alan Parker, un film qui disséquait les rapports de la soul music et du prolétariat. Stephen Frears a croisé le fer naguère avec Mme Thatcher («Prick up Your Ears!», «Sammy et Rosie s'envoient en l'air»...). Mais ici, ni lui ni Doyle, qui signe le scénario, ne s'attardent sur la lutte des classes, pas plus que sur l'après-thatchérisme, pourtant au centre des propos de Ken Loach, par exemple («Riff Raff», «Raining Stones»), l'un des derniers héritiers de la vague «angry young men», ces réalisateurs anglais célèbres, dans les années 60, pour leur engagement politique.\nLoin de tout débat de société, ou d'un pour ou contre l'avortement impliquant l'Eglise et la «moral majority», Frears cadre «The Snapper» sur la cellule familiale, la traque en plan serré, pour mieux cerner l'intimité, choisit le parti de l'optimisme, du dialogue et de l'humanité. Sharon, cajolée par les siens, papa, maman, trois frères, deux soeurs, trois copines, un chien, tous débordant d'énergie, apprendra par hasard le nom du papa, sans vraiment en faire un plat.\nLe talent de Frears, et de Doyle, réside sans doute dans le formidable culot d'avoir évacué tout militantisme, misérabilisme et naturalisme pour livrer tout à trac, le coeur sur la main, et la main jamais loin d'une Guinness, une comédie pleine de fous rires et de bonne santé, spontanée, tonique, authentique.\n«D'une certaine façon, ??The Snapper'' raconte comment transformer un accident en épanouissement, résume Roddy Doyle, et comment l'héroïne oblige sa famille à accomplir le même chemin.» C'est un film tract pour le positivisme, mais qu'en pense le Planning familial?\nPHOTO: «The Snapper». Avec Tina Kellegher (Sharon), deuxième à g.", "url": "https://www.lexpress.fr/informations/le-nouveau-ne-de-frears_605888.html"}, {"title": "Le duel des saris", "text": "Deux soeurs presque ennemies dans la magie indienne.\nCertains lieux qu'on a beaucoup aimés devraient nous être interdits pour toujours. Au premier chef, ceux qui nous ont vu naître et grandir. «La mémoire est un étrange carillon, jubilé et glas», nous rappelle Emily Dickinson. Dans la maison de Delhi, où elle revient respirer l'air du passé, Tara constate un peu plus à chaque séjour que la musique des souvenirs est rarement gaie, souvent mélancolique, parfois même funèbre. C'est qu'ici, dans la demeure aux jardins parfumés, sont restés Baba, le frère autiste de Tara, et Bim, leur soeur aînée, qui, après s'être occupée des parents et d'une tante, est aujourd'hui, comme il se doit, vieille fille. Entourée de chats, de chiens, de pigeons, d'étudiantes et d'un swami aux prédictions farfelues, elle remâche les anciennes amertumes comme des feuilles de bétel. Une fois encore, l'heure est aux règlements de comptes. Rien n'est plus faussement serein, plus trompeur que la «claire lumière du jour», nous dit Anita Desai (née en 1937 d'une mère allemande et d'un père bengali) tout au long de ce roman calme, cruel et splendide.\nDans l'odeur entêtante des roses, les crépuscules ravivent les douleurs et tout est prétexte à l'affrontement des deux soeurs, celle qui a changé, voyagé (elle est femme de diplomate) et celle qui jamais n'a bougé ni ne bougera. La première, que son époux croit, à tort, avoir «dressée», se révèle vite faible, découragée, défaitiste; la seconde est, elle, dure, cinglante, cynique, toujours prompte à la colère et aux insultes. Pourtant, elles s'aiment, violemment et mal. Le linge sale qu'on lave en famille, sur fond de fox-trot mouliné par un gramophone La Voix de son maître, a des flamboiements de saris, mais à l'issue du duel inlassable il n'y aura qu'un vainqueur: le temps. «Le Temps qui détruit tout est le Temps qui conserve.» Ce beau vers d'Eliot, si juste, est la clef du livre, au style classique mais souple, et fluide, d'Anita Desai. Cette grâce, c'est l'ombre du «Guépard» qui s'attarde, un instant, sur la plaine indienne.\nLa Claire Lumière du jour, par Anita Desai. Trad. par Anne-Cécile Padoux. Denoël, 320 p., 145 F.\nPHOTO: ANITA DESAI", "url": "https://www.lexpress.fr/informations/le-duel-des-saris_605883.html"}, {"title": "Les ambitions de Seydoux", "text": "La télévision du futur sera interactive ou ne sera pas! C'est la conviction des industriels de l'audiovisuel, qu'ils soient américains ou européens. Témoin les efforts déployés, en France, dans ce domaine, par le groupe Chargeurs de Jérôme Seydoux, dont la filiale Pathé Télévision - dirigée par l'ancien PDG de la SFP et de l'INA Janine Langlois-Glandier - fait feu de tout bois. Pathé Télévision est déjà présent dans le cinéma, à travers ses filiales Renn Production, Film Allied ou encore Pathé Fox, et dans la télévision, avec BSB, la chaîne de Rupert Murdoch (dont Chargeurs possède près de 20% du capital), Canal Satellite (filiale de Canal +) ou la production d'émissions et de magazines. Depuis deux ans, la filiale de Seydoux a beaucoup investi dans le domaine de l'image interactive. En créant notamment, aux côtés de Philips, la société Pathé Interactive. Cette dernière vient de s'illustrer à travers deux grands projets: la réalisation du dictionnaire multimédia d'Hachette (le premier dictionnaire encyclopédique CD-I en Europe) et le lancement d'un jeu vidéo, baptisé «International Tennis open», qui est devenu n° 1 aux Etats-Unis et en Grande-Bretagne. Mais ces premières incursions dans ces marchés de l'audiovisuel de l'an 2000 ont seulement valeur de test pour Jérôme Seydoux. Car l'objectif est autrement ambitieux: il s'agit pour le groupe de ne pas rater le coche d'une véritable révolution industrielle et commerciale. Prochaine étape: la confection de chaînes interactives - de téléachat, en particulier - destinées à BSB et à Canal Satellite.\nPHOTO: Janine Langlois-Glandier, PDG de Pathé Télévision.", "url": "https://www.lexpress.fr/informations/les-ambitions-de-seydoux_605876.html"}, {"title": "DE BROISSIA INTERACTIF", "text": "Pas question pour Louis de Broissia, qui préside le directoire du «Bien public», «seul quotidien régional» de Bourgogne, d'abandonner l'interactivité aux seuls médias audiovisuels. Aussi, et pour la deuxième année consécutive, le journal de Dijon a décidé d'aller à la rencontre de ses lecteurs. L'opération porte ses fruits, si l'on s'en tient aux résultats du quotidien: faible érosion des ventes (1%), d'une part, et solidité de la diffusion, d'autre part, avec 65 000 exemplaires, dont 30 000 abonnés,et 10 000 autres exemplaires vendus par portage à domicile.", "url": "https://www.lexpress.fr/informations/de-broissia-interactif_605871.html"}, {"title": "Vous avez dit rémunérés?", "text": "Baisse des taux, nouvelles contraintes fiscales: les comptes rémunérés perdent de leur intérêt. Quelques conseils pour éviter les erreurs..\n«Ne perdez plus d'argent par négligence» (Barclays); «Entrer chez Citibank, c'est sortir des idées reçues»; «Optimisez le rendement de votre argent tout en le gardant immédiatement disponible» (American Express)... A grand renfort publicitaire, les établissements promoteurs de comptes rémunérés tâchent de racoler des clients, depuis la rentrée. Rien d'étonnant, tant la formule a pris du plomb dans l'aile, ces derniers mois. La baisse des rendements, l'alourdissement de la fiscalité, les nouvelles contraintes réglementaires: tout, ou presque, a milité contre ces comptes, désormais de moins en moins rémunérés et de plus en plus imposés.\nA l'origine, le système est pourtant séduisant. Alors que la rémunération des comptes à vue est interdite en France depuis 1966, des financiers trouvent une astuce pour que l'argent déposé ne dorme plus et rapporte. Le principe est simple: il revient à coupler un compte courant à un produit d'épargne. Les sommes placées sur le premier sont investies en parts de sicav ou de fonds communs monétaires ou sur un compte d'épargne (livret A, Codevi...), voire sur une société civile de placement immobilier. Par un jeu de vases communicants, l'argent déposé est, pour tout ou partie, aussitôt investi et, inversement, tout retrait entraîne une baisse correspondante des capitaux placés. Ce va-et-vient permet de gérer sa trésorerie au plus serré. L'idée, lancée en 1987 par Cortal (une filiale de la Compagnie bancaire), va vite être copiée. Aujourd'hui, une bonne vingtaine de comptes sont proposés au public.\nVoilà tout juste un an, devant leur succès grandissant, Michel Sapin, alors ministre des Finances, leur porte un premier coup: il interdit le retour automatique d'un produit d'épargne vers un compte de dépôt. Pour autant, la formule n'est pas condamnée. Elle devient seulement plus contraignante: désormais, tout virement est subordonné à un ordre exprès du client. Les banques s'adaptent. Mais, cet obstacle contourné, elles se heurtent, depuis le printemps dernier, à de nouvelles difficultés, qui affectent directement la rémunération des comptes. Cette fois, ce sont le marché et la fiscalité qui jouent contre eux. La plupart, on l'a dit, sont adossés à des FCP ou à des sicav monétaires, dont le rendement n'est pas garanti. Dans le sillage de la baisse des taux d'intérêt, leur rentabilité n'a pas cessé de diminuer depuis avril dernier. Et ce mouvement pourrait se poursuivre ces prochains mois, ramenant les taux autour de 6%, voire 5. Les autres comptes, ceux qui sont adossés à un livret, auraient alors moins à souffrir de la comparaison: ils offrent un rendement fixe de 4,5% net d'impôt. Gare, toutefois, avec cette formule, aux calculs des intérêts! Car ces produits, proposés par la Poste et le Crédit mutuel notamment, ne sont rémunérés que deux fois par mois (le 1er et le 15) et ne présentent pas la même souplesse.\nDeuxième élément à prendre en considération: les mouvements opérés sur ces comptes peuvent grever leur rentabilité. La multiplication de cessions de parts de sicav ou de FCP risque de déclencher l'imposition des plus-values. Or la loi de finances pour 1994 projette d'abaisser encore le seuil de taxation sur ces sicav. Il devrait être ramené à 100 000 F au 1er janvier 1994 et à 50 000 F un an plus tard. Même si le gouvernement a, par ailleurs, décidé d'étendre aux sicav de trésorerie l'abattement sur les revenus de valeurs mobilières (8 000 F pour une personne seule; le double pour un couple), la fiscalité de ces comptes sera, à l'avenir, moins favorable. Enfin, d'autres paramètres, propres à chaque établissement, influent sur le rendement effectivement servi par ces comptes. Comme les frais de gestion et, surtout, le seuil de rémunération. L'argent déposé ne rapporte pas forcément dès le premier franc, mais au-delà d'un certain montant seulement. Ce seuil s'élève ainsi à 5 000 F à la Caixabank, à 15 000 F à la Citibank...\nMieux vaut donc se renseigner et, en définitive, disposer de liquidités importantes. Car plus le solde du compte sera confortable, plus sa rentabilité sera forte. Quelle que soit la qualité des services attachés à ces produits, les particuliers dont la trésorerie n'est pas très abondante ont tout intérêt à aller voir ailleurs.\nINFOGRAPHIE: TAUX DE RENDEMENT D'UN COMPTE REMUNERE", "url": "https://www.lexpress.fr/informations/vous-avez-dit-remuneres_605869.html"}, {"title": "Soulez Larivière: juges, gardez-vous des médias!", "text": "Ils apparaissent régulièrement sur le petit écran, les bras chargés de documents, généralement pris sur le vif en haut des marches d'un palais de justice, poursuivis par la foule des reporters auxquels ils tentent d'accorder des sourires forcés. En quelques années, les juges d'instruction ont été propulsés en pleine lumière, transformés en chevaliers blancs d'une société minée par les affaires, à la fois ravis et inquiets de se voir coiffés de l'auréole des médias. Cette agitation cathodique, qui jongle parfois avec le droit, entrave-t-elle le bon fonctionnement de la justice\" Daniel Soulez Larivière le pense. Dans un livre qui paraît le 4 novembre, «Du cirque médiatico-judiciaire et des moyens d'en sortir» (Seuil), cet avocat impétueux pousse un grand cri de colère, accusant les juges et les journalistes de faire les clowns au détriment du citoyen. Il explique ici, avec la même fièvre, combien les rapports entre les sphères médiatique et judiciaire sont aujourd'hui empreints d'une grande démagogie. Et pourquoi il convient, selon lui, de les harmoniser au plus vite au nom de la démocratie.\nL'EXPRESS: Fini le temps où les Français se plaignaient de voir les affaires politico-judiciaires systématiquement étouffées. Aujourd'hui, celles-ci sont exposées chaque jour dans les journaux et à la télévision. Loin de considérer cette situation comme un progrès, vous la qualifiez, vous, de «cirque médiatico-judiciaire». Vous n'exagérez pas un peu?\nDANIEL SOULEZ LARIVIÈRE: Le spectacle auquel nous assistons depuis quelques années s'apparente bien à un cirque où l'on se moque complètement du bon exercice de la justice. Traditionnellement, le juge se taisait, l'avocat se faisait discret, le policier donnait quelques informations et le journaliste commentait. Aujourd'hui, tous ces personnages parlent et jettent des petits bouts de vérité ou de mensonge en pâture au public. On voit ainsi des procureurs fixer quotidiennement la cote de culpabilité ou d'innocence des uns et des autres, des journaux publier des pièces de dossiers photocopiées dans les bureaux des avocats, des magistrats pratiquer des perquisitions devant les caméras... Toute personne concernée par une affaire doit maintenant répondre non seulement à un juge d'instruction, mais aussi à des dizaines de juges médiatiques qui ont une influence croissante sur le premier. On rend ainsi la justice sur une double scène, et on ne sait plus où finit l'une, où commence l'autre. C'est la confusion totale.\n- Vous voulez dire que les médias feraient en quelque sorte la loi?\n- Non. En réalité, les juges ont recouvré une influence qu'ils avaient perdue depuis deux siècles. La Révolution avait éradiqué leur pouvoir en leur imposant un jacobinisme implacable et en les cantonnant dans des tâches secondaires de répression et de pacification des relations individuelles. Mais aujourd'hui, dans une société moins centralisée, qui s'ouvre à l'Europe, le droit a pris une importance considérable. Les Français ne supportent plus d'être considérés comme des sujets passifs, ils veulent s'exprimer face aux PTT, à EDF ou à l'inspection des impôts, ils refusent la tyrannie d'une bureaucratie centrale et réclament davantage d'arbitrages. Du coup, le droit prime la loi, car celle-ci ne suffit plus à régler les multiples problèmes des citoyens, et les juges reprennent une place décisive dans la régulation de la société.\n- Et même de la société politique...\n- Exactement. Jusqu'à présent, seuls la politique et le sport échappaient à cette «juridicisation» de la société. L'une parce qu'elle était considérée comme trop sérieuse, l'autre parce que trop ludique. On s'est rendu compte que, dans les coulisses de ces deux domaines, il y avait des histoires d'argent à discipliner par le droit. Pendant cinquante ans, on avait fermé les yeux sur le financement des partis politiques, comme si l'argent poussait dans les champs! Cette arrivée du droit était inévitable, mais elle s'est faite très brutalement: depuis une vingtaine d'années, notre système judiciaire, très archaïque, est entré en réaction violente avec les médias, créant ce que j'appelle des «produits médiatico-judiciaires».\n- De quoi s'agit-il exactement?\n- Le premier hybride de ce type est apparu en 1972 avec l'affaire de Bruay-en-Artois. Souvenez-vous de ce juge Pascal qui accusait publiquement un notable, Me Leroy, d'avoir tué une jeune fille de 16 ans, procédure qui aboutit à un non-lieu et à une condamnation du juge pour viol du secret de l'instruction. En donnant le notaire en pâture aux médias, celui-ci se justifiait sur les marches du palais de Béthune au nom d'une «justice à ciel ouvert». Des propos tout à fait semblables à ceux du procureur de Valenciennes, Eric de Montgolfier, qui, dans un article récent, se demandait aussi «Comment faire accepter la justice aux petits si les gros lui échappent?» et qui reconnaissait utiliser la mise en détention comme un moyen de pression. C'est un exemple de produit médiatico-judiciaire qui fonctionne selon la pure démagogie. Comme s'il était légitime de martyriser les gros sous prétexte qu'on le fait avec les petits!\n- Martyriser! Vous y allez fort...\n- Rappelez-vous ce qu'on a fait subir à Christine Villemin. Le corps du petit Grégory fut découvert dans la Vologne le 17 octobre 1984. Douze jours plus tard, des pièces du dossier étaient publiées dans la presse. Et puis, l'explosion: un procureur et un capitaine de gendarmerie qui tiennent des conférences de presse, le juge qui reçoit les journalistes dans son cabinet, l'inculpé Bernard Laroche arrêté sur son lieu de travail devant les caméras, le juge d'instruction qui fête l'événement au champagne avec des journalistes, la concurrence effrénée de la presse, qui fait entendre des enregistrements de témoins aux parents... Pour aboutir à un non-lieu de Christine Villemin neuf ans plus tard! Faute, tout simplement, de charges. Neuf ans pendant lesquels on a vu couler des égouts! Je pense, moi, qu'il y a une filiation directe entre cette affaire, celle de Bruay-en-Artois il y a vingt ans et celle de l'Olympique de Marseille aujourd'hui. C'est le même cirque. Symétriquement, les journalistes distingués qui tirent sur des hommes politiques à coups de belles phrases font la même chose que leurs collègues qui s'occupent des affaires d'assassins d'enfants et de prolétaires.\n- On vous dira que les personnalités ne sont pas à l'abri des lois...\n- On ne peut pas faire comme si la scène médiatique était neutre, comme si tout le monde y était à égalité! Si la machine de la justice est couplée à celle des médias, la procédure en est inévitablement polluée, surtout si elle met en cause une personne dans le plus sensible de sa fonction. Soupçonner un Premier ministre d'avoir reçu un prêt sans intérêt en contrepartie de son influence est aussi grave que de soupçonner un pédiatre de pédophilie. On ne peut pas faire semblant d'ignorer que la mise en suspicion publique d'une personnalité si importante risque d'être interprétée comme une affirmation de culpabilité. Ou alors les journalistes sont comme ces médecins qui se moqueraient de la mort de leur patient, pourvu qu'ils en connaissent la maladie! Pierre Bérégovoy n'avait pas la maladie dont on le soupçonnait. Il en est mort quand même...\n- Les personnes publiques devraient alors être davantage protégées?\n- Le produit médiatico-judiciaire est plus toxique pour elles que pour des inconnus. Plutôt que de faire subir le même sort brutal à tout le monde, il vaudrait mieux essayer de rendre une justice plus responsable. Quand j'ai commencé mon métier, il y a vingt-cinq ans, la publication des dossiers était rare, réservée à certaines situations de crise. Aujourd'hui, dès qu'il y a une «affaire», on voit arriver les caméras. Pour un avocat, il est impossible de canaliser une vague médiatique. La seule chose à faire est d'essayer de ne pas l'alimenter et d'attendre que la mer se soit retirée pour évaluer l'étendue des dégâts.\n- On admet pourtant, en démocratie, que la justice doit être transparente.\n- C'est encore un concept démagogique! Quand le procureur Mongolfier affirme, après le juge Pascal, que la justice doit être rendue en public, de quelle phase de la justice parle-\nt-il? De l'enquête? Faut-il la mener en donnant chaque matin à la télévision la Bourse des suspects? On sait bien que, si toutes les étapes de l'investigation étaient rendues publiques, celle-ci deviendrait vite impossible à conduire; cela aboutirait aussi à traîner dans la boue des personnes innocentes. S'agit-il alors des actes judiciaires? Cette fois, au contraire, on comprend qu'en démocratie ceux-ci doivent effectivement être placés sous le contrôle de tous. En réalité, quand on affirme que tout doit être transparent, on confond deux choses très distinctes: la phase de l'enquête et celle des décisions judiciaires, deux types d'actions très différents, exercés simultanément par la force des choses mais, hélas! accomplis par une même personne - le juge d'instruction - et régis par une même règle - le secret d'instruction. C'est un archaïsme qui nous vient de l'Inquisition! Savez-vous qu'il a fallu cent ans de combats depuis la Révolution et dix-huit ans de débats parlementaires pour arriver seulement à ce que l'avocat ait accès au dossier et puisse en informer l'accusé? Mais la notion de secret envers le public est restée.\n- Pourtant, vous semblez plaider en sa faveur. Où est le problème, alors?\n- Cette notion de secret est tellement ambiguë qu'elle est systématiquement bafouée. L'article 11 du Code de procédure pénale impose la discrétion de toute personne qui concourt à la procédure. Mais cela ne concerne pas l'inculpé, ni la partie civile, ni les témoins, cela n'interdit pas la publication d'informations, qui est de plus préservée par le secret des sources des journalistes. Seul le juge est en réalité tenu au silence. Ce texte oblige seulement les gens qui savent quelque chose à... se cacher pour le dire. C'est un appel au viol d'une interdiction qu'il prétend édicter! Et cela vient de cette incroyable confusion qui persiste à vouloir recouvrir du même manteau de secret les investigations, qui doivent nécessairement être discrètes, et les décisions juridictionnelles (signification de charges, mise en détention, etc.) qui ont vocation à être publiques.\n- Il faudrait donc les distinguer?\n- Oui. La phase qu'on peut appeler celle du soupçon doit évidemment rester secrète. Il faut éviter ce marché noir de l'information que l'on connaît actuellement, où chacun donne des éléments de l'enquête aux médias pour tenter de l'influencer, ce qui s'apparente non pas à de la transparence, mais à de la manipulation. Mais, à partir du moment où le soupçon se transforme en une charge signifiée à une personne qui doit pouvoir se défendre, il serait normal que cela ne soit plus secret. Certaines phases de l'instruction pénale devraient donc être ouvertes aux médias, pour qu'ils puissent disposer, en présence du procureur, des avocats, d'informations contradictoires.\n- Cela transformerait la fonction du juge d'instruction.\n- Exactement. Actuellement, il est à la fois, selon l'expression de Robert Badinter, Maigret et Salomon. Il faut différencier ces deux fonctions. Cela conduit à reconstruire le système pénal dans son ensemble, vers ce que pratiquent la plupart des grandes démocraties et ce que la France n'a pas osé faire, malgré ce que préconisait la commission Delmas-Marty, en 1990, dans un rapport qui a fini dans un tiroir. L'idée serait d'instituer une troïka: les juges du parquet, qui mènent l'enquête sous le contrôle de la chambre d'accusation; les avocats de la défense, qui ont la possibilité de demander des investigations complémentaires; et un juge de l'instruction, qui arbitrerait entre ces deux parties et prendrait les décisions juridictionnelles. Ce qui va de pair avec une réforme du secret: le procureur Maigret, investigateur, enquête dans la confidentialité, alors que le juge de l'instruction Salomon agit en public.\n- On imagine que cela conduirait à durcir la réglementation de la presse, déjà contraignante en France...\n- La presse a pris l'habitude de se saisir des dossiers des instructions pénales, et une génération de juges se sert d'elle en retour. Ce déballage s'accompagne trop souvent d'un mépris croissant envers la classe politique, qui devient une nouvelle cible. Tout le monde s'amuse de voir les vedettes clouées au pilori. Il est évidemment plus facile d'accuser quelqu'un que d'expliquer qu'il est honnête. Il y a vingt ans, quand des journalistes ont été à l'origine du «journalisme d'investigation», une telle âpreté n'existait pas. On fait aujourd'hui comme si tout ce qui restreint l'expression était condamnable, comme si rien ne devait entraver le travail du journaliste dès lors que le combat est juste. Je pense, moi, qu'il faut que la presse, à certains moments, laisse travailler la justice. Qu'il faut donc interdire les diffusions d'informations pendant certaines périodes et les favoriser pendant d'autres sur la scène judiciaire. Et veiller à ce que ces règles soient respectées. Actuellement, les condamnations pour diffamation, par exemple, sont très faibles si on les compare à celles qui sont courantes dans les pays étrangers. Aux Etats-Unis, un journal de Chicago a dû payer récemment jusqu'à 7 millions de dollars de dommages et intérêts.\n- Cela s'oppose au principe de la liberté de la presse, qui est souverain dans les démocraties.\n- Il est vrai qu'aucune société démocratique n'a vraiment résolu ce problème. L'Allemagne vit encore avec des lois spéciales conçues pour lutter contre la Fraction armée rouge, et commence à développer son cirque médiatico-judiciaire, avec une vénalité préoccupante de la cession de l'information. En Italie, on hisse tous les matins la tête des politiques inculpés dans les kiosques à journaux, ce qui n'est pas mieux. En Grande-Bretagne, la presse doit tout simplement se taire dès qu'une affaire est donnée à la cour: le «Sunday Times» a même dû renoncer à la publication d'un article sur les enfants victimes de la Thalidomide, sur le seul motif de «mépris de la cour»! Mais la juridiction européenne, saisie, a condamné ce jugement. En revanche, outre-Manche, il n'y a pas de protection de la vie privée et la presse à scandale va très loin. C'est aussi le cas aux Etats-Unis pour certaines affaires: en 1992, celle d'Amy Fischer, la «Lolita de Long Island», a suscité trois «docudramas» diffusés à des heures de grande écoute, l'un d'eux touchant 18 millions de foyers! La télévision exploite systématiquement les affaires judiciaires, et les grands faits divers reconstitués dépassent l'audience des fictions.\n- Pas d'obligation du secret, donc.\n- C'est vrai, les médias américains sont très libres: CNN a diffusé, en 1990, une conversation entre l'ex-dictateur panaméen Noriega et l'un de ses avocats, enregistrée sur le téléphone de la prison. La cour d'appel, saisie, a simplement demandé à prendre connaissance du contenu de la cassette, pour voir si CNN pouvait continuer ses diffusions. Mais, à côté d'une liberté d'expression absolue, il y a un autre principe constitutionnel que les Américains font respecter: le droit de chacun à bénéficier d'un procès équitable. Les juridictions américaines contrôlent très sérieusement la parole des avocats et des procureurs, elles délivrent fréquemment des «gag orders», c'est-à-dire des ordres de se taire, et, surtout, elles prennent en compte le retentissement des médias sur le bon déroulement d'une affaire: elles peuvent questionner les jurés pour savoir s'ils ont été influencés par la presse, leur interdire, pendant le procès, de rentrer chez eux le soir, de regarder la télévision, de lire les journaux ou de téléphoner... Elles peuvent annuler un verdict de cour d'assises si elles jugent que la couverture de presse en a empêché le bon fonctionnement... Il y a donc une volonté non pas de censurer les médias, mais d'évaluer leur influence afin qu'ils ne polluent pas la justice. Et, quand un journal commet une faute, la sanction peut être extrêmement lourde, ce qui n'est pas le cas en France.\n- Reconnaissez qu'il n'y a pas eu de téléfilm en France sur l'affaire Grégory.\n- Non, mais on peut se demander quelle est la justice qui est la plus respectée: l'américaine, qui tranche en sept mois une affaire et accepte qu'elle soit transformée en fiction de télévision, ou la française, qui se met elle-même en scène dans les journaux télévisés pendant neuf ans? Chez nous, les procédures peuvent s'éterniser pendant dix, voire vingt ans. Voilà pourquoi il faut tout régler en même temps: les questions des délais, du secret de l'instruction et celle de la procédure pénale. Il nous faut non pas une réforme, mais une révolution de structure, indispensable si l'on veut que notre justice soit adaptée à la société moderne.\n- On sait que la magistrature ne l'acceptera pas avec plaisir.\n- Cela fait quarante ans qu'en France on tente d'avancer, sans succès. Il y a eu dix projets de réforme pénale depuis la guerre. Récemment, la réforme Badinter, votée mais non appliquée et finalement abrogée; la réforme Chalandon, votée et remplacée; la réforme Sapin-Vauzelle, votée, appliquée et abrogée... Les hommes politiques n'ont pas compris la nature du problème, et le corps judiciaire considère tout changement comme une castration, sans comprendre que la véritable autorité d'un juge est d'exercer sa fonction d'arbitre et non pas de jouer un rôle ambigu. Nous sommes à cet égard un pays sous-développé et nous avons beaucoup de difficulté à passer à la modernité. Les jeunes avocats, qui arrivent tout frais au barreau, sont les plus réactionnaires de tous, parce qu'ils endossent immédiatement les oripeaux des morts et se coulent dans un prêt-à-porter historiquement élimé. C'est la même chose pour les jeunes juges de l'Ecole de la magistrature: ils s'identifient aux images les plus archaïques de la fonction.\n- Alors, comment en sortir?\n- Par l'éducation. Par le courage, aussi. En matière de justice comme ailleurs, le discours des gouvernants depuis plusieurs années est avant tout destiné à éviter les problèmes. On consulte les syndicats de magistrats et d'avocats, pour aboutir à un compromis... irréalisable. Ou alors on réforme de force et on recule devant la rue. Il faudrait expliquer aux magistrats que la réforme du Code de procédure pénale conduit en fait à renforcer le poids du juge, à valoriser sa fonction. Et tenter de faire évoluer le corps social lentement, en prenant à revers les positions corporatistes.\n- N'est-ce pas illusoire de vouloir réglementer un système de plus en plus envahi par un flot d'informations et d'images incontrôlables?\n- Je ne le pense pas. La réglementation sur la vie privée, par exemple, fonctionne très bien en France. Tout le monde la trouve légitime. Je crois plutôt que les mentalités sont encore sous-développées: nous vivons avec l'idée que la justice doit être immanente. Prenez un enfant placé dans une situation conflictuelle: il tape tout de suite. La justice, pour lui, c'est: «Il a tort, j'ai raison.» L'idée de justice, sa représentation, exige donc une éducation. Une fois que les enfants ont appris à respecter certaines procédures, qu'ils admettent que la justice nécessite de gérer des antagonismes, cela se passe facilement. Il faudrait de la même façon éduquer l'opinion, sans attendre qu'elle s'émeuve à propos d'une affaire sensationnelle, et oser aborder les réformes nécessaires en les préparant dès maintenant. Si nous ne comprenons pas cela, le cirque continuera à se développer et la justice risquera d'en crever.\nPHOTOS: DANIEL SOULEZ-LARIVIERE", "url": "https://www.lexpress.fr/informations/soulez-lariviere-juges-gardez-vous-des-medias_605864.html"}, {"title": "Heitmann, candidat de la division", "text": "En parrainant cet inconnu pour l'élection présidentielle, Helmut Kohl joue avec le feu.Car le nouveau venu, originaire de l'Est, multiplie les dérapages. A 49 ans, il se veut l'homme de «l'Allemagne d'abord», s'en prend aux étrangers et ressuscite le sentiment national dans un pays en quête d'identité. Pourtant rien n'est encore joué: la résistance s'organise.\n«L'Holocauste ne doit pas entraîner jusqu'à la fin des temps un rôle particulier pour l'Allemagne. Le moment est venu de classer cet événement dans l'ensemble de notre histoire.» Il y a peu, de tels propos auraient conduit un haut responsable politique allemand à la démission. Ce n'est plus le cas. Car l'auteur de cette formule est un novice en politique, tout droit venu de l'Allemagne de l'Est: Steffen Heitmann, 49 ans, candidat des chrétiens-démocrates à la présidence de la République. «Nous devons entendre la voix des gens de l'Est», explique pour le défendre le chancelier Helmut Kohl, qui s'est engagé sans réserve derrière ce théologien saxon, inconnu de la plupart des Allemands.\nMalgré son allure passe-muraille, Steffen Heitmann pourrait être appelé à occuper, dans quelques mois, le poste le plus prestigieux de l'Etat. S'il est élu, il deviendra le premier président de tous les Allemands depuis 1934, date de la mort du maréchal Hindenburg.\nC'est le 23 mai 1994 que les députés du Bundestag et les représentants des diètes régionales (venus des 16 Länder), réunis en Assemblée fédérale, doivent désigner le successeur de l'actuel chef de l'Etat. Richard von Weizsäcker - membre de la CDU - ne peut se représenter, puisqu'il a effectué la période maximale de deux mandats de cinq ans.\nD'ores et déjà, la désignation de Steffen Heitmann par la CDU provoque une polémique dont les dimensions dépassent largement la fonction présidentielle. A l'heure où le pays affronte des difficultés économiques de première grandeur, nul ne s'attendait qu'une telle bataille s'engagerait. En Allemagne, «le président contribue à l'atmosphère du débat politique», selon l'historien Eberhard Jäckel, mais n'exerce pas une grande influence. Il n'empêche: le quotidien «Süddeutsche Zeitung» rappelle qu'il est le «symbole du pouvoir». On pourrait ajouter qu'il est devenu, en cette période d'incertitudes, le gardien de l'identité collective. Sujet passionnel qui voit avocats et détracteurs de Heitmann se livrer à une véritable guerre, faite d'éditoriaux et de lettres ouvertes, où tous les coups sont permis. L'atmosphère du débat évoque de loin le climat de haine des années 30.\nUn véritable «Kulturkampf» oppose désormais les défenseurs d'une Allemagne cosmopolite, tolérante et libérale, incarnée par Richard von Weizsäcker, aux tenants d'une Allemagne plus prussienne, conservatrice et nationale, défendue par Steffen Heitmann.\nActuel ministre de la Justice en Saxe, le candidat CDU était un dirigeant laïc de l'Eglise évangélique de Dresde avant l'unification. Né en 1944, il a connu une enfance parmi les ruines de la défaite, la faim, puis la vie sous la dictature, même s'il reconnaît qu'il n'a «pas été un héros» pendant le régime Honecker.\nSa culture politique est dominée par un sentiment national à fleur de peau. Quelques pages de sa biographie apportent un début d'explication: son père est mort en captivité chez les Soviets; sa mère, violée par des soldats de l'Armée rouge, n'a pas survécu longtemps aux privations et aux souffrances de l'après-guerre; lui-même a échappé de peu aux bombardements anglo-américains de Dresde, en février 1945. Sa conclusion personnelle, toute naturelle, consiste à dire qu' «après 1945 un rôle particulier, funeste, a été imposé aux Allemands», et qu' «il est temps d'en sortir pour devenir un peuple normal parmi les autres».\nUne opinion, au fond, partagée par les partenaires occidentaux de l'Allemagne, mais formulée sur le mode du révisionnisme. Après 1945, à l'Est comme à l'Ouest, l'Allemagne a été, selon Heitmann, un pays trop longtemps «occupé», et cette époque est heureusement révolue. Ce discours prend à contre-pied une interprétation de l'Histoire qui fut lente à s'imposer dans la République fédérale: la défaite de Hitler avait été une «libération», et non une défaite du peuple allemand, comme l'ont souligné aussi bien le chancelier Kohl que le président von Weizsäcker en 1985, dans les importantes allocutions qu'ils prononcèrent en commémoration de 1945. Mais Steffen Heitmann vient d'une autre planète. A l'Est, on ne s'est jamais estimé comptable des crimes commis pendant le nazisme, puisque la RDA se considérait comme la «patrie des antifascistes». Selon Alfred Grosser, «Heitmann banalise le passé».\nSteffen Heitmann se veut l'homme d'une «nouvelle époque», marquée par la fin de ce qu'il appelle certains «tabous». Etranger à la culture «postnationale» de l'Allemagne de l'Ouest, il cherche à montrer qu'un Allemand a le droit d'être fier de son pays, qu'il a raison de «vouloir se sentir chez lui» après quarante ans de division de l'Allemagne. Son mot d'ordre est clair: définir «le coeur et l'âme communs» de ses compatriotes.\nLA LEVÉE DE BOUCLIERS\nUne préoccupation qui entraîne des dérapages. L'Europe de Maastricht lui paraît bien éloignée du citoyen moyen, qui doit, selon lui, recouvrer le «droit à la parole» ainsi qu' «à la provincialité». Il est vrai que la Saxe, d'où il est originaire, était la seule région de la RDA où l'on ne recevait pas la télévision de l'Ouest avant 1989 (on parlait avec ironie de la «vallée des paumés» pour désigner ce département reculé). Sur le rôle de la femme dans la société, il souligne que «la maternité doit redevenir une valeur centrale de la société» et regrette que l'Allemagne soit tellement bigarrée d'étrangers qu'on n'y retrouve plus son identité.\nLe chancelier Kohl - ses proches le reconnaissent - est conscient du risque qu'il a pris en désignant un candidat si provocateur. Il l'a d'abord soutenu du bout des lèvres, puis s'est entièrement engagé à ses côtés parce qu'il était pressé par le temps. Ses adversaires sociaux-démocrates l'ont forcé à descendre dans l'arène en nommant eux-mêmes, dès septembre dernier, leur candidat à la présidence, l'actuel ministre-président de Rhénanie-du-Nord-Westphalie, Johannes Rau.\nConsidéré comme le représentant d'une droite nationale et ultraréactionnaire, Steffen Heitmann soulève, même au sein de la CDU (qui possède une aile gauche minoritaire), de sérieuses réserves, mais provoque l'enthousiasme de l'aile bavaroise de la démocratie-chrétienne, la CSU.\nSon entrée en lice a provoqué une levée de boucliers, non seulement dans l'opposition social-démocrate, mais surtout chez les libéraux (membres de la coalition au pouvoir à Bonn). Tandis que la communauté juive allemande a exprimé de sérieuses réserves, le parti d'extrême droite des Republikaner, lui, soutient ouvertement la candidature de Heitmann. La CDU se serait bien passée de ces alliés indésirables, dont les voix ne décideront pas, espère-t-elle, de l'issue du scrutin (l'extrême droite devrait disposer d'une dizaine de sièges à l'Assemblée fédérale). Le chancelier pourrait, en cas d'évolution défavorable du rapport des forces, se séparer de Steffen Heitmann. Car l'arithmétique électorale ne permet pas d'assurer qu'il sera élu sans surprise. Le vote\na lieu à bulletins secrets, sans discipline de parti. Il n'atteindra pas la majorité absolue des voix, requise au premier et au second tour: les chrétiens-démocrates ne disposent que de 621 sièges sur les 1 324 membres de l'Assemblée fédérale.\nLa majorité simple suffirait pour élire Heitmann au troisième tour. Mais plus de la moitié des députés du Parti libéral et quelques dissidents de la CDU pourraient se reporter, en définitive, sur le candidat des sociaux-démocrates. L'accession de Johannes Rau à la tête de l'Etat accentuerait alors le discrédit de la CDU, en baisse dans les sondages, et préparerait l'arrivée au pouvoir d'une nouvelle coalition, comme en 1969. De cela le chancelier Kohl ne veut à aucun prix. Il pourrait donc se séparer de son encombrant candidat au moment le plus opportun (en janvier, lorsque le ton du débat sera retombé, ou entre le deuxième et le troisième tour de l'élection, à la dernière minute) et désigner un candidat au-dessus des partis, comme le président de la Cour constitutionnelle, Roman Herzog. Quoi qu'il en soit, selon un proche du chancelier Kohl, «Steffen Heitmann aura eu le mérite de provoquer un débat sur la nation qui n'avait pas eu lieu depuis 1989».\nPHOTO: Kohl et Heitmann.\nINFOGRAPHIE: LE SCRUTIN S'ANNONCE SERRÉ", "url": "https://www.lexpress.fr/informations/heitmann-candidat-de-la-division_605857.html"}, {"title": "Maastricht: triste baptême", "text": "Tous les pays membres ayant ratifié le traité, l'Union européenne est désormais censée exister. Les Douze vont-ils pour autant la rencontrer, lors du sommet de Bruxelles\"\nC'est pour une bien étrange cérémonie que les chefs d'Etat ou de gouvernement de la Communauté se réunissent le 29 octobre à Bruxelles. Dès l'annonce, voilà une quinzaine de jours, de la ratification du traité de Maastricht par l'Allemagne - la dernière à manquer - ils y ont été conviés pour célébrer, fêter un baptême, celui de l'Union européenne. Mais c'est avec des têtes d'enterrement que les Douze vont se rendre à ce sommet, qui risque fort de n'avoir d'extraordinaire que le nom.\n«Nous étions confrontés à un dilemme, explique un ministre belge, dont le pays assure la présidence tournante de la Communauté au cours de ce second semestre. Fallait-il maintenir ce rendez-vous symbolique, quitte à ne rien y faire d'autre que lever nos coupes de champagne, ou fallait-il le décommander et donner à coup sûr l'impression désastreuse que Maastricht resterait lettre morte?» Entre deux maux, le pragmatique gouvernement belge a choisi le moindre. Reste à savoir si, le 29 octobre au soir, les inépuisables subtilités du langage diplomatique auxquelles ne manqueront pas de faire appel les signataires du communiqué final suffiront à faire illusion.\nCar, à l'heure où le train communautaire est censé s'ébranler sur la voie de l'unification politique et monétaire, tous les signaux demeurent obstinément bloqués au rouge. D'abord, il y a ce contexte de crise économique sans précédent depuis la Seconde Guerre mondiale. «Le nez collé sur la vitrine de ses propres problèmes», selon l'expression de Jacques Delors, chaque pays se détourne de ceux des autres. Et reporte sine die tous les ambitieux objectifs de Maastricht, trop éloignés des préoccupations immédiates\nde la population que sont la recherche d'un emploi ou le maintien de son pouvoir d'achat.\nAutre obstacle au démarrage du convoi communautaire: la situation dans l'ex-Yougoslavie. Elle a révélé l'impuissance des Douze à agir en matière de politique extérieure et de sécurité. La croissance spectaculaire de l'immigration clandestine sur le Vieux Continent favorise également le repli sur soi. Prévue initialement au 1er janvier 1993, la libre circulation des individus entre les neufs pays européens signataires des accords de Schengen n'interviendra au plus tôt que le 1er février prochain!\nVéritable bombe à retardement pour le gouvernement Balladur, qui devra choisir entre un compromis, risquant de susciter une crise nationale, et la ligne dure que réclament les agriculteurs, débouchant sur une crise européenne, l'affaire du Gatt empoisonne une atmosphère déjà mauvaise parmi les Douze. Et ce n'est évidemment pas la perspective de l'élargissement communautaire qui va améliorer cette dernière! Alors que les négociations pour l'adhésion en 1995 de l'Autriche, de la Finlande, de la Norvège et de la Suède vont s'achever, la question de la nécessaire réforme des institutions est loin d'être résolue. Il est vrai que, si les Douze, à l'unisson, reconnaissent qu'il faut changer les règles du jeu pour éviter la dilution, personne n'est enclin à concéder une perte d'influence.\n«La crise économique, l'élargissement servent John Major, qui rêve d'une simple zone de libre-échange: la dérive vers la conception britannique de l'Europe est en marche», soupire un proche de Jacques Delors. Avant de se voir «condamné au tourisme» à partir de juin 1994, où sera désigné son successeur pour 1995, le président de la Commission aura juste le temps de peaufiner, d'ici au conseil européen du 10 décembre, son «livre blanc» esquissant une stratégie pour encourager la croissance et l'emploi. Mais les présidences tournantes du conseil des trois prochains semestres (Grèce, puis Allemagne et France, qui toutes deux seront en période préélectorale) n'auront peut-être pas le courage de reprendre à leur compte ces mesures d'assainissement.\nQu'inventer donc, le 29 octobre, pour donner un peu de substance à ce sommet inaugural du traité de Maastricht? A la veille de ce rendez-vous, François Mitterrand suggérait quelques initiatives spectaculaires: lancement d'un emprunt européen, pour développer «des infrastructures et des grands travaux» (670 milliards de francs); ouverture, sous la protection des Etats-Unis et de la Communauté, d'un couloir humanitaire entre Split et Sarajevo. Sans préjuger de la suite qui sera éventuellement donnée à ces propositions, les Douze pourraient aussi annoncer le choix de Francfort ou de Bonn comme siège de l'Institut monétaire, qui préfigurera la future banque centrale européenne. Ou confirmer leur désir de jouer un rôle croissant dans le processus de paix au Proche-Orient. Juste de quoi démontrer que, pendant la crise, les travaux de Maastricht continuent. Même si on ne sait plus très bien s'il s'agit là d'un chantier de construction ou de démolition.", "url": "https://www.lexpress.fr/informations/maastricht-triste-bapteme_605852.html"}, {"title": "MES DIX MILLE PLUS BELLES ANNÉES", "text": "Un baroudeur de presse, «spectateur de catastrophes exotiques», devenu quinquagénaire à force d'avoir 30 ans, est pris du désir de retrouver ses cent jeunesses. Fidèle à une seule femme mais cocufiant la chronologie, il gambade allègrement dans des passés imaginaires sous le regard d'un vieux Corse sentencieux. Du brio dans la loufoquerie.", "url": "https://www.lexpress.fr/informations/mes-dix-mille-plus-belles-annees_605845.html"}, {"title": "SONGE D'UNE NUIT D'ORIENT,", "text": "Fondée en 1972, la compagnie libanaise cultive «un nouveau style de danse, basé sur l'amalgame des cultures occidentales et orientales». Inspirée par le «Songe» du grand William Shakespeare, cette mille et unième nuit d'été propose un riche déploiement de costumes et de danseurs. Aux antipodes du minimalisme postmoderne.\nPalais des Congrès, Paris-XVIIe. 40-68-00-05. Les 2 et 3 novembre, à 20 h 30.", "url": "https://www.lexpress.fr/informations/songe-d-une-nuit-d-orient_605840.html"}, {"title": "VERTIGES,", "text": "C'était le rêve d'Icare. C'est toujours le nôtre. Pour se sentir des ailes, rien de tel qu'un petit tour en cage. Celle-ci, construite par Patrick Bouchain, abrite un arbre géant, des loupiotes multicolores, de charmantes tables où il fait bon prendre un verre. Sous la coupole transparente, on tutoie des mainates et des rossignols, des pies et des choucas, une corneille nommée Belleville, un marabout à la dégaine de philosophe. Ainsi que les échappés d'un cirque magique: le funambule joue du hautbois, Pégase emporte l'écuyère. Enveloppé de musique tsigane, un délire surréaliste.\nParc de La Villette, Paris-XIXe. 42-74-22-77. Jusqu'au 13 novembre, à 20 h 30.", "url": "https://www.lexpress.fr/informations/vertiges_605838.html"}, {"title": "KATIA KABANOVA,", "text": "Troisième reprise dans le grand réfrigérateur lyrique de cette production créée en 1988 dans les rouges et les ors du palais Garnier. Janacek est un compositeur à écouter inlassablement, Götz Friedrich montre avec une force dépouillée l'adultère tragique de Katia, le Tchèque Jiri Kout dirige son compatriote, Katia (Karan Armstrong) et sa terrible belle-mère, Kabanicha (Yvonne Minton), se déchirent.\nOpéra Bastille, Paris-XIIe.\n44-73-13-00. Du 2 au 10 novembre.", "url": "https://www.lexpress.fr/informations/katia-kabanova_605833.html"}, {"title": "L'ART APPLIQUÉ SELON LOUIS FÉRAUD", "text": "Louis Féraud - peintre - est exposé pour la première fois au Salon d'Automne, à Paris. «C'est comme si j'allais à la Coupole!» L'oeil amusé, cet éternel gamin de 72 ans ne prend rien au sérieux, à commencer par lui-même. L'un des rares à ne pas copier l'air du temps, coloriste dans l'âme, ce nom important de la couture a toujours inventé ses tissus imprimés à partir de ses toiles. Les 50 tableaux de sa collection, présents sur les cimaises du Grand Palais (jusqu'au 1er novembre), ont un thème unique: la femme nue dans tous ses états de grâce. Des déesses pudiques vautrées sur des coussins, éclatantes comme le soleil ou légères comme le vent. Le trait, juste, et l'ivresse de sa palette ne sont pas sans rappeler le tracé d'Erté, l'imaginaire d'un Klimt. Ici, les oeuvres se métamorphosent pour accompagner le cheminement du créateur: à chaque toile correspond une reproduction sur soie tendue, puis, en marge, le croquis grossi d'un détail. Il sera repris plus tard pour épouser le mouvement d'une veste, le graphisme d'une robe. De quelle couleur voit-il notre époque? «Jaune d'oeuf, car, côté création, en général, nous sommes dans un poulailler!»\nPHOTO: LOUIS FERAUD", "url": "https://www.lexpress.fr/informations/l-art-applique-selon-louis-feraud_596152.html"}, {"title": "MANÈGE", "text": "Michel Rocard - qui n'était jusqu'ici qu'un «président» provisoire - est donc devenu premier secrétaire du Parti socialiste. Bref, le voilà officiellement assis dans le fauteuil qui fut, historiquement, celui de François Mitterrand. Comme la politique, c'est aussi une histoire d'hommes en même temps qu'un roman, la performance mérite en soi d'être relevée. Surtout quand on se rappelle les qualificatifs dont l'ancien leader du PSU, récemment encore, était aimablement gratifié: «suspect», «usurpateur», «putschiste». Il s'en faut, pourtant, que la gauche - défaite en mars dernier idéologiquement autant que politiquement - ait reconquis les têtes. La preuve: sur tous les grands dossiers (immigration avec Alain Marsaud, Europe avec Philippe de Villiers, chômage avec Philippe Séguin, Gatt avec Patrick Devedjian, essais nucléaires avec Pierre Lellouche, semaine de 32 heures avec Jean-Yves Chamard, décentralisation avec Charles Millon), le débat oppose la droite à la droite. Et la gauche, au balcon, ne pipe mot. Rocard a un fauteuil; il lui reste à trouver un... grand dessein.", "url": "https://www.lexpress.fr/informations/manege_596140.html"}, {"title": "LE SERVICE NATIONAL", "text": "Budget, changement des mentalités, modernisation: le service national, et plus spécifiquement son aspect militaire (94,1% des effectifs), pourrait être prochainement modifié. Vers l'armée de métier\"\nDE LA LEVEE EN MASSE AU SERVICE HUMANITAIRE\n1793. Décret de la Convention sur la levée en masse de tous les Français pour le service armé. 1798. Conscription (loi Jourdan). Service militaire obligatoire pour les hommes de 18 à 25 ans. Durée: 5 ans. 1802. Apparition du tirage au sort et du remplacement. 1872. A la suite de la défaite de 1870, la loi Thiers supprime le remplacement, maintient les dispenses et instaure le système du sursis. 1905. Service militaire universel et égalitaire. Durée: 2 ans. Le tirage au sort et les dispenses sont supprimés. L'exemption pour incapacité physique et le droit au sursis sont maintenus. 1963. Le droit à l'objection de conscience est reconnu. 1965. Loi sur le service national. Il peut être accompli sous quatre formes: militaire, défense, aide technique, coopération. 1970. Sursis remplacé par le report, aux conditions plus strictes. Création du service féminin. 1971. Code du service national. Obligatoire entre 18 et 35 ans. 1983. Création du volontariat pour un service long (VSL). 1991. Service national réduit à 10 mois. Multiplication des statuts de service civil. 1992. Création d'un service humanitaire.\nPOUR OU CONTRE UNE ARMEE DE METIER\n«Il faut conserver la conscription (...). La défense et la sécurité de notre pays concernent tous les Français.»\nAmiral Lanxade, chef d'état-major des armées, juillet 1993.\n«A échéance d'un certain nombre d'années, la conscription sera remplacée par l'armée professionnelle (...). Il faudra que ce soit progressif et qu'on trouve comment associer la jeunesse à des tâches d'intérêt général.»\nEdouard Balladur, 9 mars 1993.\n«Aujourd'hui, l'alter-native n'est plus tant entre une armée de métier et une cons-cription à la fois universelle et égalitaire qu'entre une armée de métier pure et une armée mixte, à composante professionnelle renforcée et conscription sélective. Mon choix va nettement dans le sens de la deuxième solution.»\nFrançois Léotard, 2 septem-bre 1993.\nET LES FEMMES\nLes femmes ne sont pas soumises à l'obligation légale d'accomplir un service national. Elles peuvent néanmoins s'enrôler dans les volontaires militaires féminins dans le cadre militaire (secrétariat, conduite) pendant 10 mois, ou civil (aide technique et coopération) pendant 16 mois.\nGRAPHIQUE: Evolution des effectifs\nLE SERVICE MILITAIRE DANS LES PAYS DE LA CEE; LE CHOIX DES ARMES; LE SOLDE DES APPELES\n1978: 410\n1983: 757\n1985: 1 305 (max.)\n1988: 1 136\n1990: 815\n1992: 1 350\n1993: 1 096\nEffectifs 1993:\nterre: 480\nservice de santé: 217\nmarine: 71\naviation: 110\ngendarmerie: 150\ncoopération: 62\naide technique: 6", "url": "https://www.lexpress.fr/informations/le-service-national_605902.html"}, {"title": "PETITES BOÎTES DE GROSSES TÊTES", "text": "Modérément, c'est ainsi que les PME du Nord apprécient les jeunes diplômés de l'enseignement supérieur. Interrogés par le cabinet Arkana, les petits patrons ne sont que 17% à être convaincus de l'intérêt de les recruter. Plus du quart d'entre eux excluent de les embaucher. Les autres sont sceptiques ou indifférents. Ils se préoccupent plus de la personnalité du candidat que de son diplôme. C'est son caractère qui lui permettra d'intégrer une petite structure où les tâches sont très variées et de profiter d'évolutions de carrière plus rapides que dans les grands groupes.\nRenseignements: Arkana, 276, avenue de la Marne, 59700 Marcq-en-Baroeul. Tél.: (16) 20.89.07.71.", "url": "https://www.lexpress.fr/informations/petites-boites-de-grosses-tetes_605899.html"}, {"title": "MIEUX VAUT ÊTRE ADULTE", "text": "Un vrai pavé dans la mare! Le ministère du Travail vient de publier une étude selon laquelle les entreprises françaises auraient plus ou moins ouvertement favorisé l'emploi des adultes au détriment de celui des jeunes. Les salariés les plus âgés n'ont certes pas échappé à cette discrimination par l'âge. Elle a cependant beaucoup plus frappé les jeunes. Comment expliquer autrement que, entre 1982 et 1990, l'embauche de la tranche d'âge comprise entre 16 et 24 ans ait diminué de 20%, alors que l'emploi total, lui, progressait de 4%? Soit une augmentation de 800 000 postes sur la période concernée. Le ministère du Travail s'interroge pour savoir si, au contraire des solutions plus actives mises en place dans des pays comme la Suède, le «modèle français» n'a pas déterminé la «prise en charge collective des jeunes par les systèmes publics de formation». Résultat: selon l'OCDE, 1 jeune Français sur 5 de 15 à 24 ans était au chômage en 1992. Plus précisément, les derniers chiffres (portant sur 1991) indiquaient que 23,3% de la tranche des 15-19 ans étaient sans emploi, pour 18,8% chez les 20-24 ans.\n«Emploi et chômage des jeunes dans les pays industrialisés: la spécificité française», par Mireille Elbaum et Olivier Marchand, in «Premières Synthèses», n° 34. Dares, 1, place de Fontenoy, Paris-VIIe. Tél.: (16.1) 40.56.51.62..", "url": "https://www.lexpress.fr/informations/mieux-vaut-etre-adulte_605894.html"}, {"title": "Ecrivains, vos papiers!", "text": "En des temps de violence et d'exil, comment la plume peut-elle rester fidèle à sa patrie\" A Dublin, les réponses d'auteurs du monde entier.\nNadine Gordimer et Toni Morrison arpentant St Stephen's Green sur les pas de Joyce et de Beckett? Passe encore pour la romancière Edna O'Brien, toutes voiles dehors dans son Irlande natale, ou pour l'immense poète Seamus Heaney. Mais le Tchèque Ivan Klima, la Turque Feride Ciçecoglu, que faisaient-ils à l'hôtel Shelbourne, d'où les Anglais tirèrent à vue sur les insurgés de Pâques 1916? Rassemblés à Dublin pour assister au IIIe Festival international des écrivains, ils étaient venus, sur le thème des «Homelands», parler de leur patrie.\nQue la violence s'en prenne au droit inaliénable de tout homme à posséder une patrie, c'est ce que montre, jour après jour, l'actualité. La langue des colonisateurs imposée comme instrument de domination, l'apartheid, contre lequel se bat Nadine Gordimer, premier écrivain d'Afrique du Sud couronnée par le Nobel, l'oppression raciale, au centre de l'oeuvre de la Noire américaine Toni Morrison, distinguée à son tour par le jury de Stockholm, l'exil, enfin, furent au coeur des débats fervents et provocateurs.\nPour Ivan Klima, né à Prague en 1931, qui rappelle que Kafka a écrit tous ses livres en allemand, la langue tchèque, perdue il y a deux cents ans, a fait l'objet d'une reconquête commencée au siècle dernier, dans la compétition avec la culture slovaque. Le petit juif qui apprit l'allemand au camp de Terezin, puis s'efforça de l'oublier, vit ses livres interdits pendant vingt ans dans sa patrie aliénée. A la différence de Kundera, autre grand Tchèque, le romancier publié au Seuil ne voulut jamais entendre parler d'exil, pas plus que du terme de dissident dans son combat pour la démocratie.\nCertains écrivains construisent leur oeuvre loin de la terre natale. Le «Homeland» d'Edna O'Brien (Fayard), qui vit aux Etats-Unis et en Angleterre, c'est son appartenance à l'Irlande, «quelque chose d'invisible, mais d'enraciné», explique-t-elle. Comme ceux de Joyce, dont la vie entière fut un rêve éveillé sur la cité de Dublin, les romans d'Edna sont un «chant d'amour» à sa patrie qui la hante. En dépit de l'incompréhension de sa mère et du prêtre de son village, qui brûla tous les exemplaires qu'il put trouver de son premier roman, «Les Filles de la campagne».\n«J'aurais écrit la même chose, où que je me trouve», dit Nadine Gordimer, traduite chez Albin Michel, qui ajoute: «Les livres ne sont pas sur tel ou tel sujet, ils sont.» Comme pour Brodsky, sa langue est sa patrie. Mais lorsqu'on n'en a plus aucun souvenir? C'est le cas de Jurek Becker, né à Lodz en 1937. Seul survivant de la famille avec son père à avoir réchappé aux camps nazis, il restera en Allemagne auprès de lui après la guerre: «Mon père ne m'a jamais expliqué sa décision. Je suis devenu un écrivain allemand et non polonais: je n'avais pas le choix.»\nPour l'éditorialiste littéraire de l' «Irish Times», John Banville, dont les beaux romans sont publiés chez Flammarion, l'assimilation de la langue imposée aux Irlandais après l'Acte d'union de 1800 n'aurait pas eu que des effets pervers. Le langage des colonisateurs a engendré, selon lui, ce que l'on nomme l' «Hiberno-English», en clarifiant le caractère vague du vocabulaire et de la syntaxe gaéliques. Cette «grille» mêlant deux sensibilités est une sorte de «grammaire profonde», qui féconde l'exceptionnelle créativité du théâtre, de la poésie et de la fiction de son pays. «Si engagées soient-elles, ces oeuvres demeurent une tentative pour retrouver l'harmonie perdue. Un autre facteur favorise la productivité exceptionnelle de la littérature irlandaise. Il tient, paradoxalement, au fait que nous n'avons pas de grande tradition littéraire, comme l'Angleterre, mais seulement des géants isolés. Joyce et Beckett ont travaillé contre le roman et personne ne se mesure à Wilde ou à Shaw. Ce qui nous donne beaucoup de liberté.»\nC'est pourtant de l'héritage du passé que se réclame le poète et auteur dramatique d'expression gaélique Cathal O Searcaigh, traduit chez Gallimard. «Pendant des siècles, la domination anglaise a étouffé la langue gaélique qui transmettait l'ancienne culture. Aujourd'hui, notre langue n'est plus parlée que dans des aires reculées, le Kerry, le Donegal et Galway.» Pour Cathal, le paradoxe est double. Si la poésie rend «mémorable ce qui est oublié», il a besoin que ses poèmes soient traduits en anglais (par Seamus Heaney) pour être lu.\nMais les vraies stars, à Dublin, n'étaient pas tant les invités d'honneur que les hommes à casquette de tweed, les femmes luttant contre la pluie, venus écouter leurs idoles et leur poser des questions ferventes.\nCar l'Irlande est l'un de ces lieux où l'écrivain se trouve «au carrefour de l'ambition artistique, de l'implication politique et de la conscience de la patrie», selon les termes de Seamus Heaney.\nPHOTOS: Cathal O'Searcaigh.Edna O'Brien.Nadine Gordimer.Ivan Klima.Toni Morrison.", "url": "https://www.lexpress.fr/informations/ecrivains-vos-papiers_605882.html"}, {"title": "REPORTER EMPRISONNÉ", "text": "Sauvez Ram Singh Billing! L'Express et Reporters sans frontières (RSF) ont décidé de tout mettre en oeuvre pour obtenir la libération de ce journaliste indien emprisonné depuis le 3 janvier 1992 pour avoir fait son métier. Si vous voulez adhérer à cette initiative, il vous suffit de remplir et d'adresser à notre journal le coupon exigeant la libération de ce confrère. Celui-ci sera ensuite envoyé à l'ambassade de l'Inde. Depuis 1989, RSF a obtenu la libération de plusieurs dizaines de journalistes emprisonnés.", "url": "https://www.lexpress.fr/informations/reporter-emprisonne_605875.html"}, {"title": "LE CONTRE-PIED DES INTELLOS", "text": "Plusieurs intellectuels français, dont André Glucksmann, Philippe Sollers, Alain Touraine et Bernard-Henri Lévy, sont montés au créneau pour mettre\nen garde Edouard Balladur contre un retour en force de l'antiaméricanisme à l'occasion des négociations sur le Gatt. Président du conseil de surveillance\nde la Sept-Arte, BHL explique: «L'?exception culturelle?, c'est bien; le chauvinisme, c'est évidemment moins bien. Si cela doit réveiller les vieux démons de l'antiaméricanisme, c'est absurde!»", "url": "https://www.lexpress.fr/informations/le-contre-pied-des-intellos_605870.html"}, {"title": "Il faut croire en l'homme", "text": "Directeur général de la fondation Jean-Dausset-CEPH (Centre d'études du polymorphisme humain), le Pr Daniel Cohen a réalisé, avec son équipe du laboratoire Généthon, la première carte du génome humain. Cet optimiste - par nature ou par stratégie - vient tout juste de publier «Les Gènes de l'espoir», aux éditions Robert Laffont.\nL'EXPRESS: Parviendra-t-on un jour à trouver des gènes du comportement?\nDaniel COHEN: La seule chose qui nous permet de dire qu'il y a une base génétique aux comportements, ce sont les modèles animaux. Certaines races de chiens sont connues pour leur agressivité, comme les dobermans, ou pour leurs tendances obsessionnelles, comme les caniches. L'homme est autrement plus complexe, plus mélangé. La pression sociale est tellement forte qu'il est absolument impossible de mesurer la part d'inné et la part d'environnement dans notre comportement. Sauf pour des situations extrêmes: les maladies, les psychoses, la schizophrénie, les pulsions meurtrières. Mais je pense que l'on ne peut rien prédire, en dehors de quelques cas pathologiques, chez un petit nombre d'individus, parce qu'il y a des biais partout.\n- Lesquels, par exemple?\n- En sciences, pour apprécier un phénomène, il faut le mesurer avec des chiffres. Comment voulez-vous, par définition, mesurer un comportement? On ne sait pas le faire. Supposons qu'on veuille chercher le gène de l'agressivité. On calcule quoi? Le nombre de gifles qu'un type donne? Même chose pour l'intelligence, la timidité, etc. Pour moi, le débat est clos. Ces recherches-là, aujourd'hui, n'offrent aucun caractère d'urgence.\n- Que pensez-vous du projet américain sur la détection des enfants délinquants?\n- Ces études n'auraient jamais dû être entreprises. Il s'agit d'un scandale qu'il faut dénoncer impitoyablement. Il y a une démission totale de l'action sociale outre-Atlantique. Pourquoi les armes restent-elles en vente libre aux Etats-Unis? Ce pays est né dans la violence. Et continue dans la violence. A partir du moment où l'homme démissionne pour prôner une gestion prétendument scientifique de l'humanité, voilà le pire des échecs de la science!\n- Alors, quelles recherches valent la peine d'être poursuivies en génétique?\n- Vous avez compris mon principal critètre: l'utilité immédiate, pour éviter des souffrances. Chercher les bases d'une prédisposition éventuelle à l'alcoolisme, qui tue chaque année des milliers de gens, pourquoi pas?\n- Mais ne craignez-vous pas d'autres types de dérapage?\n- Il y a toujours eu des excès, mais, à présent, on peut étaler les problèmes au grand jour. Il faut élever le public. Je crois que les gens sont beaucoup plus informables qu'on ne le croit. Est-ce que Hitler aurait pu faire ce qu'il a fait si les médias avaient eu l'importance qu'ils ont aujourd'hui? Mais les journaux, la télévision, avec des titres à sensation, cultivent le marché de la peur. On est en train d'angoisser les gens pour les accrocher. Parce qu'on retient mieux ce qui effraie. Résultat: on finit par se dire que, fondamentalement, l'homme est mauvais. Qu'il ne faut pas avoir confiance en lui.\n- Que proposez-vous?\n- Quel est l'inverse de la peur? Le courage! Ne faudrait-il pas un petit peu de courage pour que les choses avancent? Est-ce que la notion de risque n'existe plus du tout dans notre société? Oui, on fait des choses qui peuvent se révéler dangereuses. Mais le résultat peut aussi déboucher sur de vrais progrès médicaux. Qui nous dit que l'homme n'est pas aussi bon qu'il est mauvais? Moi, radicalement, j'opte pour le courage. Pas par conviction ni par optimisme, par stratégie. J'en ai assez de ceux qui invoquent à tout bout de champ la catastrophe imminente, j'en ai assez de cette éthicocratie qui paralyse tout. Une société qui n'évolue pas meurt!\n- La vigilance est pourtant nécessaire...\n- Il faut absolument établir une communication entre les scientifiques et la société. Aujourd'hui, il n'y a aucune structure qui assure cette liaison. Aucune! Le Comité d'éthique est là pour informer, mais il ne le fait pas vraiment. Des décisions sont prises par une minorité de gens sans que les malades, premiers concernés, soient consultés. Personne ne défend les intérêts de ceux qui souffrent. Et pourtant, ce sont eux envers lesquels nous devrions avoir le plus de devoirs...\nPHOTO: Daniel Cohen.", "url": "https://www.lexpress.fr/informations/il-faut-croire-en-l-homme_605863.html"}, {"title": "ANGOLA, ViNgt ans de guerre", "text": "Au centre, sur la photo, un homme soupçonné d'appartenir à l'Unita (Union nationale pour l'indépendance totale de l'Angola). Il courait dans la brousse, quand des soldats de l'armée régulière l'ont capturé; maintenant, ils le frappent à coups de crosse; ils tirent sur ses jambes, aussi, pour l'empêcher de s'enfuir... Qui est coupable de la sanglante guerre civile en Angola, cette ancienne colonie portugaise, où meurent désormais, selon Boutros Boutros-Ghali, secrétaire général des Nations unies, «1 000 personnes par jour»? Depuis son échec aux élections de septembre 1992, Jonas Savimbi, président de l'Unita, s'est retiré dans le centre du pays, à Huambo, d'où il tente de reprendre par les armes ce que les urnes lui ont refusé... Qui est coupable? Avec l'effondrement du bloc communiste, l'Angola ne représente plus le même enjeu stratégique qu'au lendemain de l'indépendance, en 1975, quand les superpuissances tentaient de s'en assurer le contrôle. Il s'y poursuit maintenant une guerre oubliée; la plus meurtrière, et la plus symbolique, peut-être, du nouvel ordre mondial. Le coupable, alors? Tous coupables.\nScènes de la vie «ordinaire» à Menongue, une ville du sud du pays assiégée depuis décembre dernier.\nCi-contre, un hélicoptère de fabrication soviétique équipé pour les bombardements.\nJ. PICONE/COSMOS; G. SAUSSIER/GAMMA, AVEC M.S.F.", "url": "https://www.lexpress.fr/informations/angola-vingt-ans-de-guerre_605856.html"}]