[{"title": "Hamas occupe les Territoires", "text": "Mariam a 20 ans, un visage angélique et réponse à tout. Bien sûr, les questions incongrues arrachent à la présidente du Conseil des étudiantes de l'Université islamique de Gaza (UIG) un sourire de son âge. Mais, sous l'?il vigilant de deux mentors masculins venus escorter le visiteur dans un campus de filles où règne le hidjab, elle assène, un peu lasse, ses vérités. Le choix d'un époux? Au père de la promise de trancher. La musique? Mariam, qui se défie des «chansons sales», n'en aime aucune. Le travail féminin? «Oui, dans l'enseignement ou la santé. Mais le pouvoir, lui, revient aux hommes.»\nLa présidente, qui, faute de liste rivale, a hérité de son fauteuil sans passer par les urnes, ne manque pas de références: son frère aîné, chef d'une unité d'Ezzedine al-Kassam, aile militaire du Mouvement de la résistance islamique (Hamas), version palestinienne des Frères musulmans, a été tué en avril 1992, lors d'un accrochage avec l'armée israélienne. Et son père figure au nombre des 415 islamistes déportés le 17 décembre 1992 vers le Sud-Liban. Etroite langue côtière insalubre et surpeuplée, la bande de Gaza, occupée par l'Etat hébreu depuis 1967 après vingt ans de tutelle égyptienne, est le berceau et le bastion de Hamas. Le mouvement prospère sur cet îlot à la dérive fait de camps-cloaques, de décharges à ciel ouvert où jouent des gosses dépenaillés, de plantations d'agrumes, de campements de Tsahal et de fermes modèles pour colons juifs téméraires.\n«Un Etat dans l'Etat», avance un barbu. De fait, l'enclave goûte par endroits aux vertus austères d'une République islamique. Sur les stades pelés de la bande, on reconnaît aisément les footballeurs pieux. Ils portent, outre la barbe, des flottants jusqu'aux genoux. L'alcool se négocie sous le manteau et à prix d'or. Sur fond d'anarchie, des commandos exécutent pêle-mêle trafiquants de drogue, prostituées et - le label est commode - «collaborateurs». Les uns en patriotes intransigeants, les autres au nom de la charia (loi coranique). Cliniques à prix modiques, services d'entraide, clubs sportifs, écoles ou jardins d'enfants: les islamistes ont méthodiquement imprimé leur marque sur le tissu social de Gaza. Quadrillage opéré naguère avec la bénédiction de l'occupant, tout à son désir de saper l'emprise de l'OLP et de sa locomotive, le Fatah. «On se mord les doigts d'avoir joué les apprentis sorciers», confie un officiel. Dès 1973, le cheikh Ahmed Yassine crée la Société islamique, organisme caritatif. Vingt ans plus tard, le guide vénéré de Hamas, paralysé, sourd et à demi aveugle, végète dans une prison israélienne. Prononcée en 1991, sa condamnation à la détention à vie n'aura fait qu'enrichir sa légende.\nEn arabe, «hamas» signifie ferveur. Le réseau des mosquées fournit au mouvement son ossature. C'est là que les prédicateurs galvanisent la base. C'est là, aussi, que se recrutent combattants et activistes. Ce vendredi d'avril, sous un soleil de plomb, la foule en prière déborde l'enceinte de la mosquée Palestine, en cours d'agrandissement. Des fidèles s'alignent entre un tas de gravier et un monceau de parpaings. Le prêche sera bref. L'orateur peut bien fustiger l' «agression occidentale» contre les musulmans d'Egypte et d'Algérie, il se révèle moins éloquent que les murs, barrés de slogans. «A bas les négociations, gloire aux fusils!» proclame l'un deux.\nFondée en 1978, souvent fermée depuis, l'Université islamique passe pour un vivier de Hamas. Elle s'enorgueillit de ses 24 déportés - enseignants, cadres ou employés. Parmi eux, Abdelaziz Rantissi et Mahmoud Zahar, chefs de file des bannis de Marj ez-Zohour (Sud-Liban). «C'est là notre chance et notre destinée», commente un rescapé de la rafle. Fraîchement libéré, le président du Conseil des étudiants semble regretter d'y avoir échappé in extremis. Une nouvelle fermeture? On l'attend, sans la redouter. «Les cours continueront, prédit Ahmed. Dans les mosquées ou ailleurs. L'occupation nous a enseigné l'action clandestine.» Pour l'heure, le Conseil vole au secours des démunis. 8 000 dollars (45 000 francs) pour les élèves sans le sou; quatre fois plus au profit des familles dont la maison n'a pas résisté aux ratissages musclés de l'armée israélienne. C'est ainsi: les islamistes font leur miel de l'adversité.\n«Ennemi sioniste»\nLes élections universitaires ou professionnelles trahissent l'enracinement des Frères musulmans, plus ancien qu'il n'y paraît. Dix ans avant la création de Hamas, les islamistes s'adjugeaient déjà de 35 à 45% des suffrages sur les campus de Gaza, Naplouse ou Bir Zeit (Cisjordanie). Ils dominent aujourd'hui la chambre de commerce de Hébron, voire de Ramallah, fief nationaliste et chrétien. De là à chiffrer le rapport de forces Hamas-Fatah... Les noyaux militants mis à part, l'opinion palestinienne paraît versatile à l'extrême. Que le processus de paix ébauché à Madrid s'enlise, et Hamas - dont la charte tient pour sacrilège tout compromis avec l' «ennemi sioniste» - engrange les désillusions. Qu'il sorte de l'ornière, et les laïcs se remplument.\nPeu après la conférence madrilène, les islamistes ont essuyé un cuisant échec à Gaza même. C'était au temps où les gamins des Territoires brandissaient des rameaux d'olivier sous le nez des soldats de Tsahal, interloqués. Mais le vent a tourné. Les jeunes qui, au cri de «Allahou akbar!» - Dieu est grand - harcèlent les militaires dans cette avenue de Cheikh Radwan, quartier chaud de Gaza, sont bien vite retournés à la guerre des pierres, grande pourvoyeuse de héros et de martyrs. A Gaza, le Fatah n'a pas pour autant abdiqué. Il s'en faut. Au point que ses notables affichent parfois une confiance désarmante. «Ces gens-là prétendent libérer la Palestine du Jourdain à la Méditerranée et liquider Israël, soupire l'un d'eux. Chimère pour les cinq mille ans à venir.»\nLes plus lucides admettent toutefois que le radicalisme des islamistes, tout autant que l'appel des prophètes, a séduit les transfuges par centaines. Voici comment le frère cadet d'une des figures de Hamas décrit son parcours: «A 23 ans, j'étais procommuniste. Je croyais en l'URSS et en Nasser. En 1982, quand les Palestiniens ont été virés du Liban, Moscou n'a pas bronché. Alors, j'ai rallié l'OLP. Mais son chef local détournait de l'argent, buvait trop et racontait ses virées malsaines à Bangkok. Et Arafat, que j'adorais, nous a trompés. Seul l'islam nous sauvera.» Fidèles aux enseignements de l'Egyptien Hassan al-Banna, fondateur du mouvement, les Frères musulmans de Palestine misent sur l'islamisation de la société «par le bas». Mais l'Intifada, déclenchée en décembre 1987, sonnera le glas du quiétisme des mosquées. Le 14 du même mois paraît un premier communiqué signé du Mouvement de la résistance islamique. Désormais, on mènera de front la prédication et la lutte armée. Péril majeur pour l'OLP, «seul représentant du peuple palestinien». Elle tentera bien d'attirer les rivaux dans sa nébuleuse. Peine perdue. Hamas exige 40% des sièges dans les instances de la centrale, à commencer par le Conseil national (Parlement en exil).\nAmité virile\nL'article 27 de la charte de Hamas - document exalté et redondant publié en août 1988, truffé de sourates et de fantasmes antisémites - décrit l'OLP comme «un père, un frère, un cousin, un ami». Amitié virile. D'anathèmes en batailles rangées, les «parents» ne cessent de se déchirer. Pour un peu, on en oublierait que Yasser Arafat fréquenta assidûment les Frères dans sa jeunesse cairote. Dès avant l'Intifada, des affrontements san-glants embrasèrent les campus. L'été de 1992 sera plus brûlant encore. Même si un «pacte d'honneur», signé avec solennité à Gaza, aura quelque peu calmé les ardeurs belliqueuses. Sans plus: les tentatives de conciliation, menées à Amman, Tunis ou Khartoum - sous les auspices du Soudanais Hassan Tourabi - tournent court. Toute alliance paraît illusoire. L'heure est à la surenchère. «Les islamistes agissent moins, mais tuent davantage, admet un officier israélien. Ils sont plus secrets, plus suicidaires. Et infiltrer des milieux religieux relève du tour de force.» D'autant que les unités, dispersées et cloisonnées, semblent frapper de façon autonome.\nLes armes? Nul besoin de les acheminer de l'extérieur: elles abondent sur place. Un expert évoque même des joint-ventures entre islamistes et trafiquants israéliens, ravis d'échanger les grenades ou fusils d'assaut volés dans les arsenaux contre de la cocaïne, de l'héroïne ou du cash. L'argent, lui aussi, vient avant tout d'Israël. Qu'il s'agisse des millions de dollars attribués annuellement aux ?uvres sociales gazéennes. Ou des salaires perçus hors de la bande. Selon une campagne orchestrée à Jérusalem, le quartier général de Hamas aurait été transféré voilà peu aux Etats-Unis. Thèse récusée outre-Atlantique. En revanche - le délégué du mouvement à Amman, Mohammed Nazzal, l'admet volontiers - les diasporas américaine ou britannique épaulent les frères de Palestine. Le mouvement, qui a bénéficié de la disgrâce que valut à l'OLP son soutien obstiné à Saddam Hussein, reçoit des subsides des monarchies pétrolières, à commencer par l'Arabie Saoudite, au besoin par le biais de donateurs privés. Autre bailleur de fonds, l'Iran, qui finance également le Jihad islamique de Palestine, plus lié aux ayatollahs, et rival de Hamas, au point qu'à Marj ez-Zohour ses déportés font tente à part. Si, vu de Gaza, aucun régime musulman n'est conforme aux valeurs de l'islam, Hamas ménage les voisins. Aux dires de Mohammed Nazzal, il dispose de bureaux - officieux, comme il se doit - en Jordanie, en Syrie, au Liban, en Iran, au Soudan ou au Yémen. Plus surprenant, l'offensive de charme menée, voilà peu, auprès des diplomates occidentaux en poste à Amman a porté ses fruits. Les émissaires du mouvement ont ainsi, à leur demande, été reçus par les ambassadeurs britannique, espagnol, italien et allemand. Sur instruction de Paris, les Français ont, en ces temps troublés, décliné l'offre. En revanche, les hommes de Hamas ont eu droit, en février, à deux rencontres avec un diplomate américain de rang moyen. Sollicitude paradoxale de la part d'un pays qui refuse officiellement tout contact avec l'OLP... A Gaza, la parole reste aux longs couteaux. Dans les chancelleries, aux longues cuillères. Celles dont on use, paraît-il, pour souper avec le diable.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/hamas-occupe-les-territoires_492697.html"}, {"title": "GRAND PRIX FORMULE PUB", "text": "Le grand prix Edhec Annonceurs est un événement craint et respecté. Fondé par un groupe d'étudiants de l'Edhec en 1977, le GPEA est le seul grand prix de publicité décerné aux annonceurs par les annonceurs eux-mêmes. Plus de 2 500 profes-sionnels vont désigner les publicités de l'année\nqui les ont le plus marqués. Le 6 mai, le jury, présidé\npar Alain Grangé Cabane, vice-PDG de l'Union\ndes annonceurs,\ndésignera les gagnants.\nUn grand prix Coup de\ncoeur Edhec sera, parallèlement, attribué par des étudiants de l'école..", "url": "https://www.lexpress.fr/informations/grand-prix-formule-pub_605346.html"}, {"title": "Chut! Sarraute est là...", "text": "Pour sa réouverture, le Vieux-Colombier a choisi deux pièces de Nathalie Sarraute. Une renaissance en creux..\nAinsi donc, le Vieux-Co a recouvré la vie. Grâce à Giorgio Strehler et à Jack Lang, la «cabane» de Copeau - il s'y installa en 1913 avec Dullin et Jouvet - ne deviendra pas un parking, une succursale de banque ni un fast-food. La salle mythique du début du siècle a été refaite à neuf: 330 sièges (hélas! très inconfortables) dans un joli décor de bois et de métal noir, dépouillé et géométrique. Le tout pour près de 60 millions de francs: c'est cher, mais ça valait le coup.\nLorsque Copeau repère le sordide «boyau» qu'est, à l'époque, l'Athénée-Saint-Germain, rue du Vieux-Colombier, il a 34 ans, il vient de quitter la direction de la NRF et il a des idées, une morale, une éthique qu'il placarde sur tous les murs de la Rive gauche: «Appel à la jeunesse, au public lettré et à tous pour réagir contre les lâchetés du théâtre mercantile et pour défendre les plus libres manifestations d'un art dramatique nouveau...» Copeau fustige la vulgarité du Boulevard, l'hégémonie de la scène à l'italienne, etc. (1). Au-delà de la révolution scénique qu'il impose avec Jouvet, il proclame le retour aux sources, Shakespeare, Molière. Et promet des créations: «Pour l'oeuvre nouvelle, qu'on nous laisse le tréteau nu...» L'ouverture - avec deux pièces dans la même soirée - fut un triomphe, et la première saison - «Je ne débande pas un instant» - miraculeuse: «Un moment extrêmement court et si parfait que tous ceux qui y ont participé en devaient rester fécondés pour la vie...»\nSouhaitons à Jacques Lassalle, patron de la Comédie-Française, à qui revient aujourd'hui la belle responsabilité d'animer le lieu historique, de ne pas oublier les leçons de Copeau: un théâtre libre pour tous. La question se pose déjà avec les oeuvres de Nathalie Sarraute choisies pour l'inauguration: «Le Silence» et «Elle est là». Textes sophistiqués, subtils, à l'écoute, comme toujours chez Sarraute, des impulsions secrètes, des actions intérieures. Elle saisit des esprits irrités par une contradiction quelconque et met au jour les violences des rapports qui s'installent, violences camouflées par les lieux communs de la conversation.\nDans «Le Silence» (créé en France par Barrault, en 1967), Sarraute montre l'agacement entraîné par le mutisme obstiné d'un personnage chez les six autres qui l'entourent. Ce muet, Jean-Pierre (le seul à avoir un nom, les autres s'appellent H 1, H 2, F 1, F 2, etc.), va, par son comportement inexplicable - il ne répond plus, tout d'un coup, à aucune de leurs questions - totalement déstabiliser ses amis. Poésie de pacotille, propos de salon, clichés, banalités - tout est bon pour lutter contre l'angoisse provoquée par le Silencieux. Pourtant, peu à peu, la mécanique se dérègle, la parole grippe, les coeurs se serrent, les larmes coulent. L'un se roule par terre, l'autre hurle, un troisième se fâche: ils sont hors d'eux-mêmes, déboussolés. Le pouvoir des muets...\nOn devrait rire beaucoup, car l'humour chez Sarraute est dans la disproportion des causes et des effets. Mais erreur de mise en scène? Evidence trop grande du propos? Le spectacle s'étire, longuet, figé, et tout le talent des comédiens-français, Françoise Seigner en tête - quelles voix, quelle diction! - ne suffit pas pour nous embarquer. Dommage.\nLa seconde pièce, «Elle est là», est plus construite. Il y a comme une intrigue, des personnages dont on devine presque ce qu'ils font. Deux hommes n'admettent pas qu'une femme ait un avis différent du leur sur un point précis mais non expliqué. Exaspérés, ils tentent de la convaincre. La pensée libre, par sa seule existence, menace leur vérité. On voit le sujet: critique de l'intolérance, du totalitarisme. Un peu manichéen. Un peu vieille avant-garde, aussi. Trop bavard. Et surtout trop long. Malgré Roland Bertin et Christine Fersen, excellents, on étouffe.\nFallait-il ces savants exercices littéraires pour fêter la renaissance du Vieux-Colombier? Pas sûr. Attention à la marginalisation! Déjà, le quartier n'est plus celui des grandes années, il y a moins d'éditeurs, moins d'artistes, moins d'étudiants. La sape de luxe a remplacé les librairies. La nuit tombée, la rue est vide. Pour nous pousser à retrouver le chemin de ce grand petit théâtre, il faudra beaucoup, beaucoup d'imagination.\nChristiane Duparc", "url": "https://www.lexpress.fr/informations/chut-sarraute-est-la_605339.html"}, {"title": "Oncle Sam a mal vieilli", "text": "Cent soixante ans plus tard, Pascal Dupont sur les pas de Tocqueville.\nAlexis de Tocqueville, voyageur aristo, était parti observer dans le Nouveau Monde la démocratie nouvelle. Pascal Dupont, ci-devant bourlingueur, a marché sur ses traces, cent soixante ans plus tard, et il est revenu des Etats-Unis avec un reportage philosophique sur la dérive du rêve américain, lequel tourne au vinaigre, glisse vers l' «autoritarisme doux». Disneyland en est la caricature, l'avocat, le grand prêtre, le souci d'agir et de parler de façon «politiquement correcte», le nouveau gospel.\nSon livre, au titre drôle et à l'ambition sévère, est un portrait rigoureux, tendre et amer du nouveau visage de la démocratie en Amérique, qui a pris quelques rides et de vilaines habitudes depuis le voyage du grand ancêtre Alexis. Dupont, pas fou, ne cherche pas à rivaliser avec Tocqueville. Il s'en sert plutôt comme d'un appui, un prétexte au voyage et l'occasion constante de s'interroger sur le destin du modèle démocratique américain, de comparer les impressions ou les géniales intuitions du voyageur français d'autrefois à la réalité d'aujourd'hui. Du conformisme social à la dictature du prétoire, de l'aspiration égalitaire à la protection du droit à la différence, notre visiteur contemporain dresse le constat d'une crise qui est l'aboutissement logique de la «tyrannie de la majorité» qu'avait su entrevoir Tocqueville. Dupont reporter débusque, de Cambridge (Massachusetts) à Hazard (Kentucky), des ghettos noirs aux réserves indiennes, en passant par les clubs chics de Boston et les mines des Appalaches, les vices du système. Il va jusqu'à fustiger - propos iconoclaste - le base-ball et, à travers ce sport emblématique et sacro-saint, c'est l'Amérique tout entière qui le désole quand elle choisit le conformisme et décide de laisser son génie sur le banc de touche. Dans le jeu comme dans la vie, «l'efficacité interdit l'audace».\nLa Bannière étiolée. Voyage sur les traces de Tocqueville, par Pascal Dupont. Seuil, 300 p., 130 F.", "url": "https://www.lexpress.fr/informations/oncle-sam-a-mal-vieilli_605334.html"}, {"title": "BALLADUR TALONNE SARDOU", "text": "Avec 20% d'audience et 47% de part de marché, le «7 sur 7» d'Edouard Balladur, le 18 avril, sur TF 1, a fait un tabac. C'est le deuxième meilleur score d'Anne Sinclair depuis le début de l'année, juste derrière Michel Sardou. Quant au hit-parade de l'émission, il s'organise comme suit: 1. Madonna, 2. Simone Veil, 3. Michel Sardou, 4. Edouard Balladur.", "url": "https://www.lexpress.fr/informations/balladur-talonne-sardou_605322.html"}, {"title": "Le sanctuaire allemand", "text": "Représentants du FIS, fondamentalistes turcs, chiites iraniens... Toutes les tendances radicales de l'islam sont représentées outre-Rhin. Les uns y ont une base arrière, les autres une tête de pont. Les autorités s'inquiètent.\nL'Allemagne est-elle en train de devenir la base arrière du Front islamique du salut? Depuis la proclamation de l'état d'urgence en Algérie, en février 1992, près de 9 000 Algériens ont demandé l'asile politique outre-Rhin. Une part écrasante de ces réfugiés appartient au mouvement des «barbus». Parmi eux, quelques personnalités de premier plan, comme Rabah Kebir, porte-parole du FIS à l'étranger, et la famille d'Abbassi Madani, n° 1 du mouvement, emprisonné dans son pays.\nRabah Kebir a quitté l'Algérie clandestinement en août 1992. Depuis, il vit non loin de Bonn, dans un foyer de demandeurs d'asile. Pourquoi avoir cherché refuge en Allemagne? «Je m'y sens plus en sécurité qu'en France», déclare cet ancien professeur de physique, accompagné dans l'exil par sa femme et ses cinq enfants. Paradoxe: c'est déjà en Allemagne que le FLN, avant l'indépendance, avait déménagé son trésor de guerre grâce à l'accueil des sociaux-démocrates allemands.\nAujourd'hui, les fondamentalistes du FIS bénéficient du soutien des\nnombreux mouvements islamistes turcs outre-Rhin. Les Turcs, sunnites, suivis par les Bosniaques et les Pakistanais, forment la grande majorité des 2,5 millions de musulmans en Allemagne (3% de la population). Le régime d'Ankara, qui nomme les imams, contrôle et finance une bonne partie des quelque 800 mosquées et lieux de prière. La plus grande de celles-ci se trouve à Cologne, où vit l'une des plus importantes communautés turques du pays (70 000 personnes). Mais, en nombre croissant, des lieux de prière indépendants voient le jour, patronnés par des mouvements fondamentalistes.\nLes immigrés turcs de la première génération étaient adeptes d'un islam intériorisé, aux racines populaires. Leurs fils, qui ont souvent fréquenté des écoles coraniques, ont désormais tendance à afficher leur identité islamique. D'après Udo Steinbach, directeur de l'Institut d'études orientales de Hambourg et l'un des meilleurs spécialistes de l'islam en Allemagne, «ce sont les Turcs de la deuxième génération, nés en Allemagne, qui contribuent à cette nouvelle affirmation de l'islam. Beaucoup ont le désir de retrouver leurs origines. La majorité de la communauté turque allemande demeure cependant fidèle à un islam laïc et sécularisé».\nMême s'ils restent une minorité, les fondamentalistes sont actifs. Ils entretiennent des contacts avec l'ensemble des tendances radicales de l'islam présentes en Allemagne. En particulier avec les chiites iraniens, qui disposent à Hambourg d'une immense mosquée. Des hommes d'affaires proches de Téhéran (négociants en pistaches et en tapis) forment le gros de la communauté des fidèles, mais la mosquée est également ouverte aux sunnites. C'est l'une des principales têtes de pont du régime des ayatollahs en Europe. Par son intermédiaire, la République islamique cherche à nouer des contacts avec des leaders fondamentalistes turcs, comme l'imam Kaplan, qui vit en Allemagne. Même Rabah Kebir aurait obtenu récemment un passeport iranien.\nUn autre centre important, tenu par des Syriens, se trouve à Aix-la-Chapelle. L'ancienne capitale de Charlemagne abrite un «centre d'études» qui rayonne dans toute l'Europe grâce à ses séminaires mensuels (le dernier samedi de chaque mois) dans les murs de la mosquée Bilal. Des étudiants arabes fondèrent celle-ci dans les années 60. Mais c'est depuis l'arrivée, comme maître de céans, de l'ancien chef des Frères musulmans de Syrie, Issam al-Attar (assidûment poursuivi par les services secrets de Damas), que le lieu de culte attire les regards.\nUn article retentissant de la «Frankfurter Allgemeine Zeitung» a même affirmé que des liens existaient entre les islamistes d'Aix-la-Chapelle et l'attaque contre le World Trade Center du 26 février dernier. Accusations aussitôt démenties par la direction de la mosquée. Mais le principal suspect dans l'attentat de New York, Mahmoud Abou Halima, d'origine égyptienne, avait acquis il y a plusieurs années la nationalité allemande en se mariant et en vivant à Munich. Alertés, les services de renseignement allemands n'ont apparemment rien découvert de suspect du côté d'Aix-la-Chapelle. Ils semblent concentrer actuellement leurs recherches dans la région de Munich, où est établie une influente cellule des Frères musulmans, animée par des étudiants égyptiens. C'est la première fois que l'Allemagne, plutôt préoccupée jusqu'alors par les activités de mouvements laïcs comme le PKK kurde, s'inquiète de l'activité des radicaux de l'islam.\nPHOTO: Rabah Kebir, porte-parole du FIS à l'étranger.", "url": "https://www.lexpress.fr/informations/le-sanctuaire-allemand_605315.html"}, {"title": "Rached Ghannouchi: \"Pour quoi je suis islamiste\"", "text": "Rached Ghannouchi, leader du parti islamiste tunisien Ennahda, condamné à perpétuité dans son pays, vit en exil à Londres avec un passeport soudanais. Il est l'une des grandes figures de l'islam politique contemporain.\nL'EXPRESS: Vous avez été séduit par le nationalisme arabe incarné par Nasser, comme beaucoup d'étudiants de votre génération. Comment avez-vous ensuite basculé dans l'islamisme?\nRACHID GHANNOUCHI: Pour l'anecdote, c'est au cours de la nuit du 15 juin 1966 que je me suis remis à prier. En fait, c'est comme un verre qui se remplit. Vous n'en prenez conscience qu'au moment où il déborde. Mais le processus a commencé depuis longtemps.\n- Ce passage correspondait-il à une illumination politique ou à une découverte religieuse?\n- Les conséquences politiques sont les dernières choses auxquelles j'ai pensé. L'année précédente, tout mon univers avait été ébranlé: l'idéal nassérien d'une nation arabe, forte, prenant modèle sur le monde occidental, s'était brisé. J'avais pour la première fois visité l'Europe. Et, dans les auberges de jeunesse, j'avais rencontré une génération pessimiste, perdue et droguée. Les jeunes ne croyaient en rien, critiquaient durement leur société, et les philosophes occidentaux eux-mêmes, comme Sartre, attaquaient l'Occident, nous le montraient de l'intérieur, avec ses doutes et non plus comme une image idéalisée.\n- Le nationaliste arabe que vous étiez regrettait que l'Occident ne soit pas à la hauteur du mythe?\n- Bien sûr. On n'aimait pas l'Occident. Mais on était tentés, tournés vers lui. C'était à la fois le modèle et le défi.\n- Est-ce qu'en rejoignant les islamistes vous cessiez d'être un nationaliste arabe?\n- Nos analyses divergeaient de plus en plus. Ainsi, lors de la guerre israélo-arabe de 1967, il y eut de vives discussions. Les nationalistes étaient convaincus qu'ils allaient passer l'été avec les femmes juives sur les plages de Tel-Aviv! Les Frères musulmans considéraient que les Arabes ne pouvaient gagner parce que leurs sociétés étaient corrompues, faibles, déchirées, n'avaient pas d'idéal capable d'inciter les jeunes au sacrifice. Pis: les progressistes arabes étaient liés à l'URSS et avaient donc des références occidentales. Ce qui amenait l'arabité à entrer en conflit avec l'islam.\n- Les relations entre les islamistes et les régimes - bien souvent militaires - établis peu après les indépendances sont toujours conflictuelles. Pourquoi?\n- Parce que les élites au pouvoir ont été éduquées en Occident. A travers elles, les anciennes puissances coloniales ont pu conserver leur influence. Lorsque le peuple redécouvre ses racines, l'élite moderniste n'a d'autre moyen de se protéger que de recourir aux militaires formés, eux aussi, en Occident. Prenez, par exemple, le général Nezzar, l'actuel homme fort de l'Algérie: jusqu'en 1958, il était officier dans l'armée française!\n- Vous vous posez donc comme traditionalistes, face à une modernité qui est par nature occidentale?\n- Cela dépend de quelle modernité vous voulez parler! Nous rejetons votre conception, qui consiste à séparer la religion et la vie de la société. Mais nous avons notre propre chemin vers une modernité qui ne cherche pas à imiter l'Occident. Et qui implique une totale liberté de pensée, une totale liberté du peuple de choisir ses gouvernants. Alors, évidemment, nous approuvons.\n- On croit rêver: l'islamisme, parangon de tolérance et d'ouverture...\n- Mais oui! La légitimité de l'Etat ne repose que sur le choix du peuple. Nous sommes tout à fait d'accord là-dessus. Et nous sommes pour la liberté de conscience, d'esprit, la liberté politique...\n- L'Arabie Saoudite respecte ces libertés?\n- L'Arabie Saoudite ne constitue en aucune manière un modèle.\n- Et l'Iran?\n- Le régime de Téhéran est basé sur la volonté du peuple iranien. A ma connaissance, aucun observateur n'a prétendu que les élections au Parlement iranien ont été truquées ou falsifiées. Je crois qu'il n'existe que deux Parlements dignes de ce nom dans tout le Moyen-Orient: l'iranien et l'israélien. Nous sommes donc en Iran devant un Etat légitime et, par là, moderne. Certes, les libertés n'y sont pas suffisantes, mais nous espérons que cela s'améliorera.\n- Comment la division sunnite/chiite est-elle vécue dans l'islamisme contemporain?\n- Il y a des extrémistes de chaque bord, mais la majorité des musulmans sont des modérés. Les divergences représentent d'autant moins un problème que la mobilisation de l'Occident contre l'islam pousse naturellement chiites et sunnites à travailler ensemble. Il existe aujourd'hui une pensée islamique unitaire. Qui progresse très vite. Khomeini n'avait pas un discours de division, mais bien un discours nationaliste communautaire.\n- Chiites comme sunnites rejettent la notion de démocratie, dénoncée par l'Algérien Ali Belhadj.\n- Ali Belhadj est plus démocrate que le général Nezzar, qui est appuyé par l'Occident. Ali Belhadj n'a-t-il pas gagné les élections? Ali Belhadj a-t-il prétendu gouverner l'Algérie par la force? Non. Il a respecté un processus démocratique. Le qualificatif est donc sans importance. Il ne s'agit que de mots. Lorsqu'il dit: «Je suis contre la démocratie», il veut dire «si elle n'est pas légitimée par la majorité».\n- Pas du tout! Il a été très clair: «La démocratie, c'est le pouvoir du peuple, or seul doit exister le pouvoir de Dieu.»\n- Ce qui est en question n'est pas tant le concept de démocratie qu'une réaction contre l'Occident, que nous refusons d'imiter. Nous nous opposons à des gouvernements qui se réclament de la démocratie. Mais aucun penseur islamique ne prétend que l'autorité du gouvernement est l'incarnation de la volonté divine!\n- L'opposition islam-Occident est aujourd'hui très forte. Croyez-vous, pour le futur, à une cohabitation ou à la poursuite de cette rivalité?\n- Je pense qu'une forme de coexistence est envisageable entre un monde musulman conduit par les islamistes et l'Occident. A condition que celui-ci respecte la réalité islamique: nous sommes différents. Nous avons notre histoire, notre religion, notre civilisation.\n- Mais l'expansion de l'islam s'est faite en grande partie par les conquêtes arabes, c'est-à-dire le sabre à la main...\n- Si les conversions n'avaient eu lieu que par la force, comment expliquer qu'aujourd'hui, où la force n'est plus de notre côté, les musulmans ne soient pas convertis par les autres religions? Pourquoi les musulmans de France ne se convertissent-ils pas au catholicisme?\n- La peur! L'islam est la seule religion que l'on ne peut abandonner sans être condamné à mort automatiquement comme apostat. Cela doit en décourager plus d'un...\n- Mais, dans la plupart des pays, les lois islamiques ne sont pas appliquées! L'islam possède une force interne. Voilà pourquoi il est en pleine expansion.\n- Les Américains vous semblent-ils plus conciliants que les Européens?\n- A l'égard de l'islam, oui. Il n'y a pas de passé colonial entre les pays musulmans et l'Amérique, pas de croisades; pas de guerre, pas d'histoire...\n- Et vous aviez un ennemi commun: le communisme athée, qui a poussé les Américains à vous soutenir...\n- Sans doute, mais la Grande-Bretagne de Margaret Thatcher était aussi anticommuniste... Vous savez, tout ne se pose pas en termes géostratégiques. Des centaines de millions d'hommes sont musulmans librement. Notre ennemi principal est la dictature.\n- En Egypte, aujourd'hui, on n'entrave pas la liberté religieuse, on ne vous interdit pas de prier! Or vous tentez de déstabiliser ce pays par des attentats...\n- Notre problème est que l'Etat n'est ni islamique ni laïc. Je peux vivre tranquillement dans des pays comme la Grande-Bretagne ou la France, où la liberté confessionnelle est respectée. En Angleterre, il y a un parti islamique... Mais pas en Tunisie! Pas en Egypte! Si j'ai le choix entre vivre dans un pays musulman sans liberté et un pays laïc où existe la liberté, je choisis le second! Il est sans doute plus proche de l'islam que le prétendu Etat musulman...", "url": "https://www.lexpress.fr/actualite/monde/afrique/rached-ghannouchi-pour-quoi-je-suis-islamiste_605310.html"}, {"title": "Courrier SPÉCIAL RÉINVENTONS LA FRANCE", "text": "Accélérons la délocalisation des pouvoirs publics, des administrations, à commencer peut-être par certains ministères (dont le potentiel grand ministère de la Reconquête du territoire). Les agents économiques suivront. Et, s'ils ne le font pas, obligeons-les! L'industrie de Bourgogne, ma région, est fortement dépendante de décisions extrarégionales, et ce n'est pas normal. Notre avenir nous échappe. Il faut interdire fiscalement la concentration des entreprises et de leur siège social dans les grandes régions françaises suréquipées. Rapprocher les centres de décision économiques des sites de production. Cette mesure doit forcément s'accompagner d'une politique d'équipement des régions en accélérant la construction d'infrastructures routières et, surtout, ferroviaires. Le chemin de fer a dépeuplé le monde rural, il doit maintenant faciliter la vie de ceux qui ont choisi d'y rester. Il faut interdire la fermeture de gares et de lignes secondaires, multiplier les noeuds ferroviaires «ruraux» à la manière de l'araignée parisienne. Relancer le transport de marchandises par train, depuis les entreprises qui sont installées au fin fond du Jura (le jouet, par exemple) jusqu'aux centres de distribution. Cela veut dire aussi qu'il faut multiplier les marchés d'intérêt national, mais également d'intérêt régional ou local, ce que l'on pourrait appeler les centres d'échanges intercommunaux (que le bourg redevienne bourg). Jérôme Bertin, Dijon.\nJe propose une solution pour les chômeurs longue durée ou les plus de 50 ans. L'idée serait de les mettre «en pension» dans des entreprises, afin de les sortir du traumatisant «rester chez soi». Ils seraient toujours indemnisés par l'Assedic le temps de leur remise en route. Cela leur redonnerait le goût du travail, de la responsabilité, etc. Pour une entreprise de services, cela permettrait de développer d'autres activités en sommeil. Je ne vois pas pourquoi on n'embaucherait pas ces personnes, après une période probatoire, et on ne leur confierait pas la responsabilité de ce qu'elles auraient déjà entrepris.\nPierre Meurant, Metz.\nPour créer des emplois, je suggère que l'on reprenne l'idée, déjà débattue en 1986, qui consistait à reculer les seuils sociaux. (...) Des milliers de PME en France ne créent pas d'emplois nouveaux pour ne pas franchir les seuils actuels de 11 et de 49 salariés. André Lac, Toulouse.\nChaque jour, 80% de nos compatriotes vont travailler en voiture, en ne mettant en moyenne que 18 minutes, contre plus de 50 lorsqu'ils empruntent les transports en commun (enquête Sofres 1992). (...) Certes, il existe, dans les zones centrales des agglomérations, et à certains moments, des phénomènes de congestion justifiant que soient mises en oeuvre des politiques de modération de la circulation qui doivent avoir pour objectif un meilleur partage de la voirie par les utilisateurs et la reconquête de l'espace urbain au profit des riverains... Mais l'arbre ne doit pas cacher la forêt. Dans l'ensemble, on circule, sur les routes françaises, beaucoup mieux que ce que l'on croit, et l'examen objectif des faits conduit à réfuter la vision catastrophiste dont vous vous faites l'écho. Il n'existe donc aucune raison de taxer systématiquement l'usage de la voiture. Il faut en revanche construire, là où c'est possible, les infrastructures nécessaires à sa circulation et à son stationnement, de façon à garder les avantages de l'automobile - dont nos compatriotes ne sont nullement prêts à se passer - sans en subir les inconvénients. Christian Gerondeau, président de l'Union routière de France.\nJe ne veux plus voir de taxes fondées sur les salaires. Voilà une chose incroyable: on a fini par faire du salarié le pire ennemi de l'entreprise. Le salarié est devenu le gaspi. Et on fait la chasse au gaspi! En oubliant qu'un «producteur» qui disparaît, c'est 2,5 à 3 consommateurs qui seront à terme éliminés. Les coûts salariaux (rémunération + charges) sont tels qu'ils déclenchent une course effrénée à l'automatisation, laquelle conduit à du chômage. Ce dernier réclame la perception d'une taxe supplémentaire, celle-ci contribuant à décourager l'utilisation de main-d'oeuvre. C'est le cycle infernal (...).\nGuy Guillon, Châtellerault.\nBien des pays pratiquent déjà le télétravail (comme le Canada). Pour la France, il s'agirait d'une véritable révolution économique, sociologique et culturelle. L'Etat doit en être le premier instigateur et promoteur au sein même de ses services, ainsi que par des incitations fiscales au niveau des entreprises qui équiperont leurs employés de terminaux informatiques. Avantages: fixer les populations sur leur lieu d'habitation, assouplir les conditions de travail (travail à la carte), déstresser le rythme dans la famille, faire revenir ceux qui veulent travailler «au vert», désengorger les transports. Joël Lacaille, Perpignan.", "url": "https://www.lexpress.fr/informations/courrier-special-reinventons-la-france_605308.html"}, {"title": "L'enfant de Srebrenica", "text": "L'action humanitaire laisse parfois le goût amer d'un alibi face à notre impuissance. Elle marque plutôt un progrès dans le refus de l'horreur politique et donne la mesure du chemin à parcourir.\nL'enfant montré, l'image est là. Celle du môme au bandeau ensanglanté symbolisera durablement l'horreur bosniaque. Comme jadis la petite Vietnamienne fuyant le napalm, naguère le Chinois en chemise blanche de la place Tiananmen. D'aucuns craignent que l'image ne banalise l'insoutenable. A l'inverse, elle le montre, et l'inscrit dans les mémoires collectives. Et, sans l'image de l'enfant blessé, Srebrenica risquait d'être massacrée.\nL'enfant bombardé, toute la haine est là. Aucun de ceux qui l'ont vu ne croira plus jamais que l'homme est bon, naturellement bon. Auschwitz ou le goulag n'ont pas vacciné grand monde. A la fin du xxe siècle, aux bords de l'Adriatique, dans des pays quasi démocratiques, les hommes sont capables de tuer leurs voisins, de violer leurs voisines, de bombarder les enfants d'à côté, pour «purifier».\nL'enfant sauvé, le fait est là. Les mises en cause de l'action humanitaire raisonnent de travers, quand elles ne sont pas masochistes, politiciennes ou corporatistes. Sans la caméra et le soldat de la paix qui s'engouffre derrière, l'enfant de Srebrenica n'aurait pas été recueilli par un hélicoptère de l'ONU, évacué sur Tuzla, soigné par un médecin du monde. Que l'action humanitaire fasse partiellement le jeu de l'agresseur lorsqu'elle éloigne les Musulmans, certes. Mais elle évite aussi que les intéressés ne soient massacrés. Qui préférerait l'inaction humanitaire et que son enfant soit tué sur place?\nL'enfant aveuglé, l'impuissance est là. Voilà bientôt deux ans que cette guerre se déchaîne, une guerre que tous les observateurs avaient vue venir. Les Serbes sont pauvres, nous sommes riches. L'Amérique est puissante, la Russie en ruine. L'Europe occidentale a constitué une Communauté, les pays de l'ex-Yougoslavie ont besoin d'elle. La France est l'amie traditionnelle de la Serbie, elle était écoutée. Qu'avons-nous fait de notre force, de notre richesse, de notre union, de nos alliances? Beaucoup pour nous, en évitant de nous faire la guerre pour les Balkans. Si peu pour eux, en n'empêchant pas tant d'autres de mourir à ses côtés, et lui de perdre la vue. Cette image devrait nous hanter longtemps encore. Que faire pour qu'elle ne se reproduise pas demain?\nImposer une politique européenne. A l'heure supposée de Maastricht, les grands Etats de la Communauté ont préféré, avant que la guerre éclate, s'opposer selon leurs rivalités habituelles. Puisque l'Allemagne joue la Croatie, la France joue la Serbie, et réciproquement. Tel fut le premier épisode du feuilleton de l'impuissance. Aujourd'hui, l'on se dit que l'issue fatale s'est décidée là, chacun ne manquant ni de talent ni d'arguments pour révéler les fautes du voisin, au lieu qu'Allemands et Français se soient souciés ensemble et à temps de Sarajevo. Ils se retrouvent d'ailleurs, à juste titre en plus, pour stigmatiser les Britanniques, géographiquement et historiquement, sinon génétiquement, programmés pour la non-intervention, même préventive. Tant que nous resterons dans nos logiques diplomatiques nationales, nous assisterons impuissants au déferlement nationaliste.\nConnaître nos limites guerrières. Techniquement, semble-t-il, politiquement, en tout cas, les Européens ne pouvaient faire la guerre aux Serbes. Les opinions ne le voulaient pas, ce qui compte en démocratie. Il est certes regrettable que les écologistes se soient tant souciés des autoroutes et si peu de la route de Sarajevo; les lepénistes tant de l'Arabe du dessus et si peu du Musulman encore laïc de Bosnie; l'électeur RPR, ou socialiste d'ailleurs, tant du scanner de Dumas à Sarlat et si peu des incohérences de Dumas à Sarajevo. Avec une opinion plus active, la politique des sanctions aurait été plus ferme. De là à croire qu'il n'y avait qu'à engager des centaines de milliers d'hommes pour empêcher de s'entretuer ceux qui y tiennent, seuls des irresponsables franchissent ce pas à la légère.\nConstruire les systèmes de prévention. De l'apathie des citoyens et de l'incapacité collective, la France doit tirer les leçons. Elle est mieux armée que d'autres pour le faire. Parce qu'elle a plus donné, de Robert Badinter à Bernard Kouchner, en passant par les milliers de soldats sur place. Parce que l'alternance vient d'avoir lieu et voit les opposants d'hier prendre le relais. Parce que la cohabitation s'impose, positivement pour une fois, et permet une audace concertée. Quelles sont ces leçons? A nos dirigeants de nous éclairer. Mais nous savons désormais qu'elles passent par plus d'ingérence humanitaire et moins de respect des souverainetés étatiques. Nous savons aussi qu'il ne suffit pas de crier «Europe, Europe» pour avancer d'un pouce. Autant les principes qui régissent une Europe civilisée et les mécanismes qui les protègent doivent être fixés d'un commun accord, autant leur respect doit pouvoir être assuré par des institutions plus restreintes, donc, plus efficaces. En amont, la cour de conciliation et d'arbitrage que Badinter prépare dériverait très tôt quelques conflits vers le droit. En d'autres cas, des sanctions puissantes, dont nous voyons mieux ce qu'elles impliquent, peuvent avoir une portée dissuasive. Il faudra cependant aller plus loin et mettre sur pied une force européenne d'interposition. Et c'est aujourd'hui qu'il faut la définir, demain la construire et l'entraîner, si l'on veut éviter une autre guerre après-demain. Qu'au moins Srebrenica serve à cela.\nPHOTO: Sead Bekric, 13 ans, blessé le 12 avril.", "url": "https://www.lexpress.fr/informations/l-enfant-de-srebrenica_605303.html"}, {"title": "LES ENFANTS PENDANT L'HOLOCAUSTE", "text": "Porteur de vie et d'avenir, le jeu des enfants, devenu poignant et méconnaissable, a survécu jusque dans les camps nazis. Theresienstadt avait un bac à sable et l'on y organisait des compétitions gymniques! L'auteur, bravant le tabou qui entourait son sujet d'étude, a scruté journaux intimes, dessins d'enfants et récits. Il rend hommage aux conseils juifs, qui, dans les ghettos, tentaient d'ouvrir des «aires de récréation», et montre bien que le jeu, défi à l'ennemi, pouvait travestir et dépasser une réalité atroce. Un livre singulier et bouleversant.\npar George Eisen. Trad. par Françoise Rey-Sens. Calmann-Lévy, 220 p., 100 F.", "url": "https://www.lexpress.fr/informations/les-enfants-pendant-l-holocauste_605295.html"}, {"title": "LE CID", "text": "LE CID, de Pierre Corneille\n«Rodrigue, as-tu du coeur?»: quelques fous rires en classe de troisième, le fantôme de Gérard Philipe... Il est grand temps de découvrir, derrière le monument en alexandrins, une pièce magnifique, débordante de générosité, de mouvement, de jeunesse, où les passions s'entrechoquent avec panache. Par-dessus le marché, contemporaine, comme l'affirme son metteur en scène, Jean-Luc Jeener.\nCrypte Sainte-Agnès, Paris-Ier. 47-00-92-31.", "url": "https://www.lexpress.fr/informations/le-cid_605290.html"}, {"title": "L'ARBRE DES TROPIQUES", "text": "«Familles, je vous hais!» Dans la grande maison envahie par l'arbre maléfique, le sexe et la mort se sont donné rendez-vous: l'inceste le dispute à la haine, le suicide au parricide. Eiji Mihara met en scène, à la sauce kabuki, l'unique tragédie de l'immense écrivain nippon.\nLe Rond-Point, Paris-VIIIe.\n44-95-98-00. Du 4 au 9 mai, à 19 heures.", "url": "https://www.lexpress.fr/informations/l-arbre-des-tropiques_605288.html"}, {"title": "INTIMES CONFESSIONS", "text": "Emportée dans les déviances de deux de ses patients, une psy (Annabella Sciorra) tente de découvrir l'assassin d'Eve, une de ses clientes carrément disjonctée. Ni thriller, ni histoire de fesses, ni tragédie intello, un scénario torturé et tristounet au pays des «schrinks» («psys» en argot américain)..", "url": "https://www.lexpress.fr/informations/intimes-confessions_605276.html"}, {"title": "TOYS", "text": "Ça démarre en coup de poing visuel. Une fabrique de jouets, cadrée à la dada, qui convoque aussi Mondrian, Magritte..., des idées géniales de décors, une mise en images délirante. On en oublie presque la mollesse du scénario: sur son lit de mort, le patron de l'usine - un fou, on s'en doute - jugeant ses enfants trop immatures, nomme comme directeur son frère général - un autre fou, y a pas de doute. Las! le général, qui était dans le Golfe, probablement, détourne le département jeux vidéo en armes de guerre et met aux commandes les ados les plus pros... De cette descente en règle chez nos cousins ricains, les frappadingues, Barry Levinson («Good Morning Vietnam», «Rain Man») concocte son «Alice au pays des rebelles». Et en tire, avec Robin Williams en trublion, une fable simpliste, drôle, poétique et vitaminée, à la morale un peu expédiée.\nPHOTO: Robin Williams et Michael Gambon.", "url": "https://www.lexpress.fr/informations/toys_605271.html"}, {"title": "BALADEUR", "text": "A peine plus grand qu'un livre de poche, le nouveau répondeur de Matra, avec sa cassette miniature, se veut simple et discret. Pas de risque d'erreur de manip: trois touches pour toutes les opérations et trois voyants lumineux pour vérifier d'un coup d'oeil l'état du poste. Efficace, il filtre les appels; on l'interroge à distance avec un téléphone ou un bipeur (en option).\nRI 10, de Matra Communication, 690 F.", "url": "https://www.lexpress.fr/informations/baladeur_605269.html"}, {"title": "VIGILANT", "text": "Portable et surtout compact - 34 centimètres sur 15 - ce combiné permet d'écouter la radio aussi bien que ses CD préférés. Ses atouts: un son excellent et un tuner digital capable de mémoriser 7 stations FM et 7 sur ondes courtes. Original et lumineux, un écran de contrôle orientable rend possible la vérification jour et nuit des choix effectués. A poser sur sa table de\nchevet pour se réveiller, grâce à son horloge, avec Mozart ou les infos du matin.\nSL-PH 2, de Panasonic, 1 990 F.", "url": "https://www.lexpress.fr/informations/vigilant_605264.html"}, {"title": "ADOS CONTRE SIDA", "text": "Les discours des pros... au placard. C'est aux moins de 20 ans qu'incombe aujourd'hui la lourde tâche de balancer les messages de prévention du sida. Tous les scénaristes en herbe, de bonne volonté, sont convoqués. Interpellés depuis deux mois par les affiches du concours «3 000 scénarios contre un virus», lancé d'après une idée originale de Médecins du monde, de l'Association prévention sida et du Crips (Centre régional d'information pour le sida). Un concours d'idées sans restrictions, sinon celle du format: court. «L'important, c'est que les intéressés s'approprient la lutte contre le virus», argue Didier Jayle, directeur du Crips. La prévention plonge alors dans la fiction: «Le meilleur moyen, parce que ludique, de faire passer des messages, de responsabiliser activement les jeunes», pour Jean-Louis Boujnah, autre agitateur du projet. Invités à plancher autour de quelque 30 situations soufflées dans le règlement de l'opération, les auteurs ont jusqu'au 31 mai pour s'investir dans cette noble tâche. Un temps limité pour imaginer «une situation cocasse, humoristique d'achat du préservatif» ou délirer sur «les situations improbables de contaminations par le HIV qui continuent (à tort) d'inquiéter»; voire d'expliquer: «Elle prend la pilule. Comment la convaincre d'utiliser un préservatif?» Bref, du concret. Les 30 courts-métrages sélectionnés seront réalisés par des grands de la pellicule, assurent les promoteurs du projet. Autant vous dire qu'ils seront diffusés. A vos stylos!", "url": "https://www.lexpress.fr/informations/ados-contre-sida_605257.html"}, {"title": "Un juge sans étiquette", "text": "Un autre, à sa place, aurait depuis longtemps trébuché. Lui, il suit son petit bonhomme de chemin, fuyant les journalistes, refusant toute pub, moquant le vedettariat, écartant les conseilleurs (ce ne sont pas les «payeurs») et choisissant de ne jamais entendre les invites à la prudence qui lui sont administrées en haut lieu. A 34 ans, le juge lyonnais Philippe Courroye - un père de famille de trois enfants, époux d'une nièce de feu Joseph Fontanet, fan de Victor Hugo et des poètes du XIXe, amateur d'échecs et de piano à ses heures, longiligne, juvénile et, dirait-on, un brin timide, rien d'un m'as-tu-vu en tout cas - est en train, à sa façon, de faire redécouvrir à ses concitoyens les vertus d'une justice tranquille. Ces dernières années, les Français ont appris à connaître deux juges, dont ils admirent globalement la détermination, mais qui, parfois, les troublent: sous couvert de pourfendre les affairistes, Renaud Van Ruymbeke joue volontiers les justiciers, n'hésitant pas à diriger une perquisition au siège du PS le jour même où Laurent Fabius succède à Pierre Mauroy; le pugnace Thierry Jean-Pierre ressemble par moments à un revanchard meurtri, mal remis d'avoir vu la gauche - «sa» gauche - ne pas ressembler à ce qu'il en attendait jadis. Chargé de l'explosif dossier Botton-Noir, Courroye appartient, lui, jusqu'à plus ample informé, à une troisième catégorie: ni justicier ni revanchard, il veut simplement, insistent ses proches, démontrer qu'il est possible à un juge déterminé de résister aux pressions, et que nul - les puissants y compris - ne saurait échapper aux rigueurs de la loi. Cela, c'est l'Etat de droit et le refus d'une justice à deux vitesses. Courroye n'a pas de comptes à régler, mais, quand il s'agit de convoquer dans son petit bureau étroit et modeste, au second étage du vieux palais de justice de Lyon, des stars de la télé, un homme d'entregent aux nombreuses relations ou bien le maire de la cité des Gaules en personne, sa main ne tremble pas. Pendant longtemps, Noir - qui entretient avec son gendre et sa fille aînée des rapports désormais exécrables - aura proclamé qu'un homme tel que lui ne saurait être «mis en examen». Aujourd'hui, l'ancien ministre compte sur ses avocats, à commencer par le talentueux et hyper-mitterrandiste Daniel Soulez-Larivière, pour le sauver, par la procédure si nécessaire, d'un fort mauvais pas. Pareillement, quand il s'est agi, pour Courroye, de faire sortir Botton de prison, la sentence est tombée, rude: oui, mais contre 8 millions de francs de caution. Le juge est seul maître à bord, qu'on se le dise... Même le procureur adjoint Paul Weisbuch, maintenant totalement à l'écart jusqu'à ce que la commission de discipline diligentée par l'ancien ministre Michel Vauzelle statue sur les écarts qui lui sont imputés, en sait quelque chose: selon la rumeur, Philippe Courroye, interrogé sur certaines des pratiques de son supérieur de l'époque, n'aurait pas tourné autour du pot. Du coup, gare à ceux qui, par facilité, cherchent à coller au jeune juge des étiquettes! Les proches de l'intéressé n'en finissent pas de broder sur un thème identique: «Courroye ne roule pour personne!» «Il n'est ni de gauche ni de droite!» «Il sait parfaitement que la justice dérange tous les pouvoirs, sans exception!» A l'Assemblée, s'il était député, probablement serait-il assis parmi les non-inscrits. Les témoignages se recoupent: l'homme qui aura eu, au total, des dizaines et des dizaines d'heures de tête-à-tête avec Pierre Botton (devenu, par la force des choses, un familier) et qui s'apprête, dans l'ultime phase du dossier, à questionner à plusieurs reprises Michel Noir se veut d'abord un «technicien». Alors, il sourirait en entendant aujourd'hui, à Lyon comme à Paris, des hauts fonctionnaires, bluffés et agacés tout à la fois, murmurer: «Ce juge-là, mine de rien, est le cousin de ses collègues italiens. Il a visiblement horreur des rapports qu'entretient une bonne partie de la classe dirigeante, toutes professions confondues, avec l'argent. Il est plutôt vertueux. Il ne s'en laisse pas conter. Pour un peu, il estimerait qu'il a une mission à remplir...» LE SENS DE L'ÉTAT Issu d'une famille «catho» qui a compté dans ses rangs des avocats et des notaires (mais pas de magistrats), Philippe Courroye, tout jeune - c'est-à-dire bien avant d'entamer à Lyon sa maîtrise de droit, puis de gagner Sciences po à Paris (dont il a gardé, semble-t-il, le souvenir d'études passionnantes) - découvre le sens de l'Etat et, plus généralement, celui du service public: une forme d'influence gaullienne? Ses amis ne seront pas surpris lorsqu'il choisira de se présenter, à Bordeaux, au concours de l'Ecole nationale de la magistrature. A la clef, deux années de scolarité (dont une de stage, à Lyon déjà). Mais l'étudiant ne prendra conscience que progressivement, sur le terrain, de l'image médiocre que se font de la justice la plupart des Français et des conditions matérielles qui, derrière le décor, lui sont consenties. On lui prête, d'après un témoin, ce cri: «Un scandale. Mais il ne doit rien au hasard. Car une justice engluée est une justice malléable!» Peut-être applaudirait-il ce collègue parisien qui, troublé par la réforme de la procédure pénale, tempête: «Envoyer une lettre recommandée à un futur inculpé? Autant aller à la chasse avec un tambour!» Parallèlement, le magistrat, qui va bientôt se spécialiser dans les affaires financières, ne dissimule pas son émoi, paraît-il, devant ce qu'il observe: oui, en France, la corruption a gagné du terrain, et une certaine pratique de la décentralisation n'y a pas peu poussé. Trop d'élus, hélas! ont succombé à la facilité. Malgré cela - dans l'enquête de L'Express, c'est un propos qui revient sans cesse - Courroye entend s'en tenir au droit, à tout le droit, mais seulement au droit: si personne ne peut prétendre à l'impunité, les stars ne sont pas coupables par définition. Et si ce juge incarnait à ce jour les aspirations de beaucoup de ses concitoyens? Les médias: s'en méfier. Les chefs: pas de privilèges. La justice: l'appliquer. Tout simplement.", "url": "https://www.lexpress.fr/actualite/societe/justice/un-juge-sans-etiquette_492153.html"}, {"title": "À CHACUN SON MÉTIER", "text": "Avec la Cité des métiers, le parc de la Villette se donne une nouvelle dimension.\nCet espace d'information\net de services, ouvert depuis le 31 mars, peut accueillir un millier de personnes chaque jour. Jeunes et adultes, engagés dans la vie professionnelle\nou à la recherche d'un emploi, peuvent être conseillés dans leur orientation, trouver une formation appropriée\nou bénéficier, par exemple, de conseils juridiques.\nLieu de documentation (2 500 ouvrages en accès libre), la Cité des métiers\nse veut aussi un lieu de rencontre avec les professionnels de l'emploi. A noter, une animation originale: les «métiers\nen clips». Ce sont, en\nune minute et demie, des témoignages de jeunes\nqui parlent de leur\nmétier, réunis sur un vidéodisque. Une première approche qui peut susciter le besoin d'en savoir\nplus.\nLa Cité des métiers (niveau S 1) est ouverte du mardi au vendredi, de 10 à 18 heures, et le samedi, de 12 à 18 heures. Fermeture le dimanche et le lundi. Entrée libre. Renseignements: (16.1) 40.05.85.85 ou, sur Minitel, 36.15, code Villette.", "url": "https://www.lexpress.fr/informations/a-chacun-son-metier_605345.html"}, {"title": "Marché des cadres: le pire est-il passé?", "text": "Effet Balladur, nouvel état d'esprit des patrons et besoin d'étoffer l'encadrement: les signes sont là. Mais gare aux illusions!\nVerra-t-on un jour le bout du tunnel? Voilà bientôt trois ans que dure la crise du marché de l'emploi des cadres. Et ce n'est pas fini, si l'on en croit le dernier panel de l'Apec (Association pour l'emploi des cadres). Cette enquête, réalisée en février dernier, prévoit un exercice 1993 encore pire que le précédent: 26% des entreprises envisagent de réduire leurs effectifs globaux, contre 18% en 1992. Alors que 11% seulement des sociétés espèrent les accroître (13% l'an dernier). Le chiffre le plus bas depuis 1976! Les effectifs totaux de l'encadrement resteront stables grâce seulement aux promotions internes. Car les recrutements externes, eux, devraient encore diminuer de 24% par rapport à l'an dernier. Au total, pas plus de 68 000 embauches de cadres sont prévues par l'Apec. C'est peu, face au nombre de chômeurs (172 000 recensés en février). Plus de doute: les cadres sont des salariés comme les autres, confrontés au chômage de longue durée et à la précarisation croissante (voir l'encadré page 144).\nPourtant, tous ne partagent pas le pessimisme de l'Apec. Et plusieurs indices semblent révéler un arrêt de la dégradation. Les chasseurs de têtes sont les premiers à percevoir des signes d'amélioration. «Une nette reprise des affaires est apparue au dernier trimestre de 1992. Depuis, le marché s'est calmé, mais la détérioration s'est arrêtée», constate Jean-Pierre Leguay, président de l'Aprocerd, association qui regroupe les spécialistes du secteur.\n«Le point le plus bas a été atteint après l'été 1992, au moment des sondages négatifs sur le référendum de Maastricht, confirme Alain Tanugi, du cabinet Transearch International. Le premier trimestre 1993 a été meilleur et les premières semaines d'avril confirment cette amélioration.» Il est vrai que le gibier des chasseurs de têtes, dirigeants et cadres supérieurs, est traditionnellement moins affecté par la crise. Mais des signes réconfortants sont également perceptibles chez les cadres moyens. Les bulletins d'associations d'anciens élèves de grandes écoles, comme HEC ou les Mines, commencent à s'étoffer sérieusement de petites annonces. Même son de cloche dans les cabinets de recrutement. «Il semble que l'on ait touché le fond en janvier et février de cette année. Depuis, le marché paraît s'agiter un peu», constate Jean-Paul Vermès, PDG de Cogéplan et président de la Chambre syndicale nationale des conseils en recrutement.\n«Si ça ne repart pas vraiment, au moins ça n'empire plus. Tout est allé de plus en plus mal jusqu'en décembre. Le premier trimestre 1993 s'est finalement montré moins sombre qu'on ne pouvait l'imaginer», admet, de son côté, Claude Dos Reis, PDG de Sirca et président de Syntec, l'autre organisation profes-sionnelle.\nLES POSTES RECHERCHÉS\nLa situation ne semble pas non plus désespérée dans les cabinets d'outplacement. «La durée moyenne de placement d'un cadre reste de cinq mois et demi et ne s'allonge pas», assure Geneviève Le Gallennec, PDG d'Eos Conseil. A condition de ne pas s'endormir et de ne pas commencer par prendre de longues vacances après le licenciement.\nParmi les fonctions les plus demandées: les postes de direction générale, les patrons de centres de profit, les contrôleurs de gestion. «Toute fonction qui contribue à réduire les coûts ou à augmenter le chiffre d'affaires reste très recherchée», affirme Jean-Pierre Rougier, directeur général adjoint de PA Consulting Group. Plus que jamais les commerciaux ont le vent en poupe. «Les jeunes diplômés des grandes écoles de commerce sont désorientés, car la vente devient de plus en plus le point de passage obligé. Et ils n'y sont pas préparés», constate Michel Crouzet, responsable du recrutement de Whirlpool.\nMais une hirondelle fait-elle le printemps? Personne n'ose plus se risquer à pronostiquer une reprise, maintes fois annoncée et chaque fois repoussée au trimestre suivant. Pourtant, au-delà des frémissements, certains professionnels évoquent des éléments susceptibles de rendre l'optimisme et quelques raisons d'espérer.\nE Les mesures annoncées par le nouveau gouvernement. Même si l'arrivée de la nouvelle équipe n'a pas déclenché de choc psychologique, à l'instar de ce qui s'est passé aux Etats-Unis (voir l'encadré ci-contre), l'horizon semble s'éclaircir lentement. Les premières mesures prises par Edouard Balladur ont été bien accueillies par les entreprises. PME en tête. Plutôt bon pour l'emploi des cadres. «C'est des entreprises moyennes que commencera la vraie reprise du recrutement», prévient Claude Dos Reis. Pour l'heure, chacun reconnaît que seule une baisse significative des taux d'intérêt donnera le signal décisif.\nE Un changement d'état d'esprit dans les grandes entreprises à propos de l'emploi. «Les efforts de certains grands patrons, comme Claude Bébéar chez Axa ou Jean-René Fourtou chez Rhône-Poulenc, pour arrêter les licenciements, voire embaucher à nouveau, ont été bien relayés par les médias. Ils risquent de porter leurs fruits d'ici à quelques mois», note Pierre Lalande, consultant chez Mercury Urval, l'un des plus gros cabinets de recrutement. Les grandes entreprises semblent prendre conscience qu'elles ont une responsabilité sociale à propos du chômage et que les suppressions d'effectifs ne sont pas forcément la meilleure réponse à la crise.\nE Le sous-encadrement de certaines entreprises françaises. Est-on allé trop loin en matière de réduction d'effectifs? «On a commencé par vider les placards dorés et par dégraisser des sièges sociaux pléthoriques. Puis on a continué à tailler dans les forces vives pour préserver les résultats financiers. Aujourd'hui, les cadres qui restent sont débordés. Si la conjoncture s'améliore, ils vont craquer», prévient Jean-Paul Vermès. «Actuellement, un cadre supérieur français a, en moyenne, la charge de travail d'au moins un cadre et demi, assure, de son côté, Alain Tanugi. Cela devient insupportable.»\nEspoir de relance, changement d'attitude des entreprises, cadres surchargés de travail, ces indices suffiront-ils à garantir une amélioration avant la fin de l'année? Hélas! on ne rêve plus. «On peut s'attendre à une reprise technique modeste à la rentrée», avance prudemment Claude Dos Reis. «Attention! prévient Vermès, certaines entreprises vont être amenées à reprendre leur recrutement, mais d'autres vont continuer à licencier. N'oublions pas qu'à la crise conjoncturelle s'ajoutent des mutations structurelles.» Le mouvement des réductions d'échelons hiérarchiques et d'écrasement de la pyramide va se poursuivre. Et c'est l'encadrement intermédiaire qui en pâtit le plus.\nQuoi qu'il arrive, un grand nombre de cadres ne retrouveront jamais les niveaux de salaire et de responsabilité qu'ils ont perdus. Sur ce point, les professionnels sont unanimes. Le ciel ne s'annonce peut-être pas aussi sombre que le prédit l'Apec, mais une chose est sûre: rien ne sera plus comme avant.\nRECRUTEMENT: CE QUE PRÉVOIT L'APEC\nEn 1992 Estimations 1993\nJeunes diplômés 26 500 entre 19 000 et 21 000\nJeunes cadres 20 500 entre 15 000 et 17 000\nCadres confirmés 39 700 entre 27 000 et 30 000\nDirection 5 200 entre 4 000 et 5 500\nFinances 6 900 entre 5 500 et 7 000\nAdministration 5 900 entre 4 000 et 5 500\nRecherche 16 000 entre 10 500 et 12 000\nProduction 22 900 entre 15 500 et 17 000\nCommercial 22 400 entre 17 000 et 19 000\nInformatique 7 400 entre 3 500 et 5 000\nPHOTOS: Jean-Paul Vermès (Cogéplan). «Il semble que l'on ait touché le fond\nen janvier et février de cette année. Depuis, le marché paraît s'agiter un peu.» Jacqueline Guillermin (Managers). 300 CV par semaine.", "url": "https://www.lexpress.fr/informations/marche-des-cadres-le-pire-est-il-passe_605340.html"}, {"title": "Trio infernal en Arkansas", "text": "Un Noir, un Blanc, une métisse, trois tueurs en cavale dans un polar surprenant. C'est «One False Move», de Carl Franklin, ex-comédien de feuilletons télé. D\n«Ce n'est pas un film d'action; c'est du jazz...» affirme Carl Franklin, le réalisateur black de «One False Move», malgré l'évidence. «Au début, je pensais que le film serait directement expédié dans les vidéoshops, je n'osais espérer cette réaction...» Sorti en catimini l'année dernière aux Etats-Unis, «One False Move» s'est retrouvé dans la liste des dix meilleurs films sélectionnés par les critiques. Résultat: il est encore à l'affiche à Los Angeles, et sort en France.\nDeux histoires se télescopent: «Celle de Ray, Pluto et Fantasia, un trio de meurtriers qui ont fait main basse sur une livraison de drogue, et celle de ?Hurricane'', un shérif banal dans un patelin de l'Arkansas, qui les attend de pied ferme...» Le choc final sera atomique: la violence, présente dès les premières minutes, revient. Mais sous une forme dure: «Je voulais que ce soit sale. J'en ai marre de ces films hollywoodiens qui font de la violence une chorégraphie aseptisée, une chose agréable à l'oeil. Ce n'est pas ça du tout...»\nCarl Franklin sait de quoi il parle. Orphelin de père dès sa naissance, il a passé sa jeunesse à Richmond, à quelques kilomètres de San Francisco: «Pour sortir de la maison et traverser la rue, il valait mieux avoir des amis. La plupart sont aujourd'hui en taule... C'était le territoire des gangs... Il n'y avait pas d'enfants de choeur.» En 1967, à 18 ans, Franklin obtient une bourse pour l'université de Berkeley. Il y entre, parce qu'il avait «des potes dans l'équipe de foot et que les filles étaient jolies». L'une d'elles se présente pour une audition. Le futur réalisateur l'accompagne. Il est engagé, à sa grande surprise. «Je me suis dit: facile, Bill.»\nPendant dix ans, il fera l'acteur. Il jouera Shakespeare et les gros bras, apparaît dans des nanars terribles et des séries télévisées, puis atterrit dans «Agence tous risques», où, au bout de vingt mois, il jette l'éponge: «J'étais dégoûté. Je n'en pouvais plus de me retrouver dans des imbécillités...» Il hypothèque sa maison pour réaliser un film: il la perd, et ne tourne rien. En 1986, il reprend le collier à l'université: Roger Corman, le roi du cinéma bricolé, le repère. Et lui confie la réalisation de deux films, l'un aux Philippines et l'autre au Pérou: «Nous n'avions pas de fric. L'équipe était nulle. La caméra était du modèle utilisé autrefois par Cecil B. De Mille. Une antiquité... Le cameraman était trop petit pour mettre l'oeil au viseur. Un jour, nous avons tourné avec le capuchon vissé sur l'objectif...» Désormais, Carl Franklin refuse de donner les titres des films qu'il a mis en scène alors. Pour lui, sa carrière commence avec «One False Move». Il a 43 ans.\n«D'une part, il y a Ray, le tueur sadique. Il est blanc et impulsif. De l'autre, il y a Pluto, l'esprit méthodique. C'est un repris de justice noir. Puis, entre eux, la métisse, Fantasia, joue double jeu...» Le racisme, en filigrane, est l'un des thèmes du film. «Quand nous sommes arrivés\nà Brinkley, un patelin\nde 4 000 habitants dans l'Arkansas, nous avons passé la première soirée dans un bistrot local, et l'acteur qui joue Pluto a dansé avec une Blanche... Des clients sont venus nous voir, pour nous dire de ne jamais revenir, sous peine de mort. L'ambiance était un peu tendue...» raconte Carl Franklin. Plus tard, sur la route de Memphis, leur voiture a été prise en filature. «On n'avait pas tellement envie de faire une pause pique-nique...»\nEn s'inspirant de ses réalisateurs favoris, Scorsese, Kurosawa et Renoir, Franklin a signé six épisodes, pour la chaîne câblée HBO, sur la vie de trois générations de Noirs. «La seule chose qui m'intéresse, et que ces cinéastes m'ont apprise, c'est de se concentrer sur les personnages...» Quand Jonathan Demme, l'auteur du «Silence des agneaux», a vu «One False Move», il a décroché son téléphone. C'est lui qui sera producteur du prochain film de Franklin, «The Devil in a Blue Dress», d'après le roman de Walter Mosley. L'histoire d'un détective black, dans les années 40... «L'un de mes romans favoris», a déclaré Bill Clinton. En principe, c'est encourageant. François Forestier", "url": "https://www.lexpress.fr/informations/trio-infernal-en-arkansas_605338.html"}, {"title": "Le Prophète en ses pays", "text": "De la révolution iranienne aux soubresauts du Maghreb, cinq réflexions sur les fondements et les perspectives de l'islam politique..\nIl en va de certaines années comme de ces journées très particulières où se manifeste le destin. Pour le monde islamique, 1979 fut de celles-là. Marquant le début du xve siècle de l'hégire, elle a vu le retour de l'ayatollah Khomeini à Téhéran, l'attaque de la Grande Mosquée de La Mecque par des «révolutionnaires musulmans» et le début de l'intervention militaire soviétique en Afghanistan, qui allait amener des milliers de jeunes musulmans à se former à la guérilla. On n'a plus cessé, depuis, de parler d' «islam politique». L'affaire Rushdie, la montée du FIS en Algérie, les attentats en Egypte ont relancé les interrogations qu'une salve de livres formule à son propos.\nFereydoun Hoveyda, d'origine iranienne, a de bonnes raisons de détester cette année 1979 où Khomeini déclara: «La prochaine guerre mondiale opposera l'islam à la chrétienté.» Pour lui, le terme «islamiste» n'a guère de sens: l'islam est extrémiste depuis le xiie siècle! Depuis que la porte de l'interprétation du Coran a été fermée et que la religion s'est figée, condamnant les fidèles à la répétition. Son réquisitoire violent - et courageux, l'affaire Rushdie le prouve - rejoint curieusement le voeu des islamistes contemporains, quand il souhaite un retour aux sources, l'islam des premiers siècles ayant été, selon lui, ouvert et tolérant. A chacun son mythe de l'âge d'or.\nBloqué pour Hoveyda, l'islam politique contemporain est en situation d'échec, aux yeux d'Olivier Roy. Non qu'il ne puisse accéder au pouvoir, mais parce qu'il est incapable d'offrir une alternative aux sociétés musulmanes. En témoigne, en premier lieu, la révolution iranienne elle-même, qui n'a pas su entraîner les masses arabes et ne fut exportée que, de manière partielle, dans les ghettos chiites du Liban, d'Irak et d'Afghanistan. Vision qui peut paraître optimiste - ou pessimiste, selon le point de vue - lorsqu'on prend en compte le formidable élan donné par la révolution iranienne aux mouvements islamistes partout dans le monde. Il a parfois permis de dépasser les vieux antagonismes entre chiites et sunnites. Mais il est vrai que la pauvreté intellectuelle du projet - l'ordre moral pour tout programme - augure mal de l'avenir. «Le modèle islamique, conclut Olivier Roy, est, pour les riches, l'Arabie Saoudite: la rente plus la charia; et, pour les pauvres, le Pakistan, le Soudan, et l'Algérie demain: le chômage plus la charia.»\nC'est d'abord un bilan comparé, brillant et concis, des pays du\nMaghreb depuis l'indépendance que dresse Rémy Leveau. Continuité monarchique au Maroc, faisant face avec habileté aux deux menaces, prétorienne et islamiste. Construction nationale en Algérie, sapée par la discorde après la chute des cours du pétrole. Hésitations tunisiennes, qui aujourd'hui ne laissent guère d'autre choix au pouvoir que la dérive autoritaire. Les trois pays maghrébins mettent en présence les mêmes forces: l'armée et l'islam. Si les mouvements islamistes sont assez bien connus, les opinions et les rapports de forces au sein des armées restent souvent mystérieux. Le chapitre consacré aux militaires algériens est, à cet égard, une mine d'informations. L'auteur juge l'Algérie comparable à l'Iran: déstructurée, elle aussi, par l'économie pétrolière et la modernisation. «Ces bouleversements ont apporté, à Alger comme à Téhéran, l'émergence d'un nouveau type d'acteur social: la jeunesse urbaine.» Dans les deux cas, la crise a marié «le discours religieux sur la pudeur à une hostilité profonde au modèle occidental de richesse et de liberté individuelle». L'avenir? Pas plus que ses confrères, Rémy Leveau ne se risque à tenter de le prévoir. Mais les quelques voeux pieux d'usage, comme les deux ou trois formules d'un optimisme convenu par lesquelles il conclut, n'ont rien pour rassurer.\nGilles Kepel - dont on réédite dans une version revue un classique: «Le Prophète et Pharaon» (Seuil) - élargit le débat. Dans un ouvrage collectif, il présente «les politiques de Dieu» dans le monde entier, du «FIS, entre la hâte et la patience», au renouveau religieux en Russie, en passant par le prône de Jean-Paul II. Derrière les «effervescences du xxe siècle finissant» s'exprime la crise de la modernité dans le monde de l'après-guerre froide.\nLes Politiques de Dieu, sous la direction de Gilles Kepel. Seuil, 300 p., 140 F.\nL'Islam bloqué, par Fereydoun Hoveyda. Laffont, 250 p., 110 F.\nL'Echec de l'islam politique, par Olivier Roy. Seuil, 250 p., 130 F.\nLe Sabre et le turban, par Rémy Leveau. François Bourin, 272 p., 119 F.", "url": "https://www.lexpress.fr/informations/le-prophete-en-ses-pays_605333.html"}, {"title": "Pétain, le film", "text": "Pour une première reconstitution, le Maréchal, haineux, antisémite et lâche, de Jean Marboeuf est réussi. Son Pierre Laval, maquignon de la politique, aussi. Malgré quelques inexactitudes, la vérité historique est respectée..\nVoici un film dont l'existence constitue en soi un événement: pour la première fois (cinquante ans après), un long-métrage à gros budget (61 millions de francs) représente à l'écran Philippe Pétain et Pierre Laval, sous les traits de deux acteurs célèbres (Jacques Dufilho et Jean Yanne). Jusqu'ici, aucun interprète n'avait encore incarné le vieux maréchal, et le cinéma français n'a abordé cette période qu'à de rares occasions, toujours de façon périphérique, de biais, et avec plus ou moins de pertinence. Que l'on se souvienne des polémiques suscitées par «Le Chagrin et la pitié», «Monsieur Klein», «Lacombe Lucien», «Uranus», «Hôtel du Parc» et, tout dernièrement, «L'?il de Vichy». L'écran a joué depuis vingt ans un tel rôle dans les rapports troubles et obsessionnels qu'entretiennent les Français avec le souvenir de cette époque que chaque création d'images sur Vichy relève moins de l'actualité cinématographique que de l'introspection nationale.\nAprès six années d'obstacles surmontés par le producteur, Jacques Kirsner, et quatre projets avortés (dont un d'Alain Corneau), Jean Marboeuf a donc eu le courage d'aborder la question de face. L'événement - attendu autant que redouté - se présente enfin. Reste l'essentiel: est-il réussi? Oui.\nLes critères de réussite d'un film à prétention historique ne sont qu'accessoirement esthétiques: compte tenu des enjeux de mémoire, il importe d'abord que des faits aussi complexes que ceux qui ont eu pour cadre Vichy soient évoqués avec intelligibilité et véracité. Malgré toutes les critiques qu'on peut lui faire par ailleurs, le «Pétain» de Jean Marboeuf a atteint cet objectif premier: il est globalement juste.\nL'idée retenue n'a rien d'original. Elle appartient à la panoplie classique de la dramaturgie française: faire coexister dans une unité de lieu - Vichy, et surtout l'hôtel du Parc, siège du gouvernement - les dirigeants, qui mènent la France, et le petit peuple, qui essaie de comprendre. Trois niveaux de personnages permettent ce va-et-vient permanent entre l'Histoire vue d'en haut et celle vue d'en bas: le couple Pétain-Laval, l'entourage proche de Pétain (le Dr Ménétrel, son secrétaire, confident et médecin particulier; Henri du Moulin de Labarthète, son directeur de cabinet; Raphaël Alibert, garde des Sceaux; Paul Baudouin, ministre des Affaires étrangères; le commandant Bonhomme, etc.) et, enfin, le petit personnel de l'hôtel du Parc, à travers un jeune cuisinier, son épouse (femme de chambre), leurs collègues de travail et un autre groupe, composé d'un chanteur de charme (Jean-Pierre Cassel) et de son orchestre de musiciennes. Jean Marboeuf a déjoué le risque que lui faisait courir l'artifice de ce triple regard grâce à une multitude de détails subtils et de scènes de la vie quotidienne qui semblent purement décoratives, mais font diversion lorsqu'on passe de l'une à l'autre de ces trois petites sociétés. Adapté du «Pétain» de Marc Ferro (Fayard, 1987), le scénario doit visiblement beaucoup au «Laval» de Fred Kupferman (Balland, 1987) et au regard ironique et désabusé d'un témoin de premier plan, du Moulin de Labarthète, qui quitta Vichy en 1942 et publia des souvenirs amers et goguenards («Le Temps des illusions», Le Cheval ailé, 1947).\nL'efficacité d'un film historique se juge à sa capacité de mettre en scène des vérités qui ont habituellement du mal à passer. Jean Marboeuf y parvient, et sur trois questions aussi essentielles que controversées:\n- L'avènement de Philippe Pétain. Le caractère légal et démocratique de l'arrivée au pouvoir du Maréchal dans le cadre des institutions de la IIIe République reste une vérité taboue, vite recouverte après guerre par le récit gaulliste frappant Vichy d'inexistence. Contrairement à ce qui continue souvent d'être dit ou écrit, il n'y eut ni «complot», ni putsch, ni tour de passe-passe, mais un plébiscite parlementaire massif et tout à fait régulier, habilement suscité par un Pierre Laval qui en avait l'habitude.\n- Le rôle des élites. A l'encontre de l'image - parallèle à la précédente - d'un Vichy constitué d'un quarteron isolé de vieillards et d'arrivistes, Jean Marboeuf souligne bien l'ampleur de l'adhésion des représentants de l'Etat républicain, à commencer par le sommet: grands corps, hauts fonctionnaires, magistrats, préfets, universitaires...\n- Le couple Pétain-Laval. La mythologie française entretient une image faussée de ce duo. D'un côté, un héroïque et dévoué vieillard, qui s'est peut-être trompé, mais qui avait de bonnes intentions et ne voulait de mal à personne (en gros, ce qu'ont expliqué les magistrats de la chambre d'accusation de Paris, l'année dernière, rejoignant un sentiment assez répandu, puisque les sondages montrent que 40% des Français ont une bonne opinion du Maréchal). De l'autre, le maudit, l'horrible personnage, pervers et manipulateur, seul responsable de la mauvaise conduite de Vichy et même des malheurs de Pétain. S'il fallait ne reconnaître qu'un mérite au film de Jean Marboeuf, ce serait de contribuer à remettre les choses à l'endroit. En rendant à chacun son rôle exact, établi depuis longtemps par les historiens. Un Pierre Laval (admirable Jean Yanne) politicien maquignon et républicain perverti, adepte d'un «réalisme politique» sans limites, qui mise sur la victoire nazie et négocie une place pour la France dans la nouvelle Europe allemande. Politique sans honneur, mais qu'il revendiquera et défendra ouvertement, jusqu'à son procès. Un Pétain obsédé par sa Révolution nationale, la destruction haineuse de la République et l'antisémitisme d'Etat (pratiqué par Vichy avant les exigences nazies et indépendamment d'elles). Thèmes qui rencontraient l'indifférence de Laval et sur lesquels, loin d'être «gâteux», le vieux maréchal se comportait en activiste, mais avec hypocrisie et lâcheté. Coïncidence, ces rétablissements de perspective rejoignent un ouvrage traduit de l'anglais, «L'Affaire Pétain» (éd. du Félin), qui sort en librairie en même temps que le film. Bon connaisseur de la France, son auteur, Paul Webster, correspondant du «Guardian» à Paris, essaie d'expliquer à ses compatriotes ce mystère des rapports surprenants qu'entretiennent les Français avec le Maréchal. Rapports qui lui paraissent empreints d'une indulgence et d'une admiration historiquement inadmissibles.\nDES MANQUES GÊNANTS\nLa réussite de cette première tentative que constitue le film de Jean Marboeuf pourrait inciter à taire les regrets que provoquent quelques manques, facilités et inexactitudes. Ou au contraire à les admettre d'autant moins que beaucoup semblaient faciles à éviter.\nLes manques sont les plus gênants: le traumatisme incommensurable de la défaite, qui baigne cette année 40 et explique les débuts de Vichy, n'apparaît pas vraiment. Reproche régulièrement adressé aux oeuvres sur cette période. Mais peut-être les effets provoqués par l'événement sans pareil que constitue l'effondrement d'une nation ne sont-ils pas représentables? Autre manque: la trop faible place accordée aux contraintes extérieures et au rôle de l'occupant.\nLes facilités sont déplaisantes. En particulier le rôle et l'attitude - béate - prêtés à René Bousquet, inexacts mais chargés, pour des raisons évidentes. Ou le fait d'insister sur l'appel à la fraternisation avec les soldats allemands, lancé en 1940 par le Parti communiste, sans évoquer ni les militants qui le refusèrent ni le revirement de 1941 (on reconnaîtra là l'incorrigible patte trotskiste de Jacques Kirsner).\nQuant aux inexactitudes, elles restent assez mineures pour ne jamais compromettre l'ensemble. On retiendra quelques inversions chronologiques d'événements survenus avant ou après l'invasion de la zone sud, le personnage faux de la maréchale (qui n'était pas cette mamie lucide et dévouée qu'on nous montre) ou le ton du discours de Laval, le 10 juillet 1940 (en réalité très violent). Séquence forte du film, moment de vérité donnant la clef des deux personnages, le long dialogue final entre Pétain et Laval, seuls devant la silhouette du château de Sigmaringen, est, quant à lui, totalement... imaginaire! Cet artifice rappelle l'un des paradoxes du genre: un film historique n'a pas toujours besoin d'être exact pour être juste.\nIl est en revanche dommage que ce «Pétain» se termine sur une sentence fausse et imbécile: «Le pétainisme n'a jamais été jugé.» Le pétainisme a été jugé. Mal, mais il a été jugé. C'est d'ailleurs ce qui illustre une partie du problème français: bien que jugé, le pétainisme n'en finit pas de nous encombrer.\nPHOTOS: Pétain (Jacques Dufilho) et, en bas, Laval (Jean Yanne). Chacun retrouve ici son rôle exact.\nEn bas, Jean Marboeuf et Jacques Dufilho pendant le tournage.", "url": "https://www.lexpress.fr/informations/petain-le-film_605326.html"}, {"title": "LE CLASH DE PILHAN", "text": "Conseiller en communication de François Mitterrand et PDG de Temps public, Jacques Pilhan vient de claquer la porte du petit groupe d'experts chargé, à Bruxelles, de travailler à l'amélioration de l'image de la Commission européenne. Une initiative prise par Jacques Delors au lendemain du non danois, lors du référendum sur Maastricht. Un «gadget publicitaire» pour Pilhan, qui juge très sévèrement les travaux de ces professionnels - au nombre desquels figure le vice-PDG de Bertelsmann. «C'est nul!» dit-il.", "url": "https://www.lexpress.fr/informations/le-clash-de-pilhan_605321.html"}, {"title": "FILLIOUD, PAS TOUCHE!", "text": "François Mitterrand a été clair: si le gouvernement a toute latitude pour nommer qui il veut dans les entreprises publiques, il souhaite que l'on ne touche pas à quelques symboles. C'est le cas de son ancien directeur de cabinet, le PDG d'EDF, Gilles Ménage. Et, dans l'audiovisuel, du patron de l'INA, Georges Fillioud, l'un de ses plus anciens fidèles. Un message reçu cinq sur cinq par Jacques Chirac et Edouard Balladur. Résultat: lors du MIP-TV, à Cannes, le ministre de la Communication, Alain Carignon, a tenu à rassurer Fillioud sur son\navenir.", "url": "https://www.lexpress.fr/informations/fillioud-pas-touche_605319.html"}, {"title": "Un Satan \"made in England\"", "text": "Tout allait bien, outre-Manche, pour les «asiatiques» musulmans. Jusqu'à la publication des «Versets sataniques» de Salman Rushdie. Depuis, la communauté s'est «ghettoïsée». Là aussi, le malaise social n'arrange rien.\nMembre du Parti conservateur, cadre moyen dans une entreprise automobile, Mirza Welayat Hussain pourrait être le symbole parfait de l'intégration réussie d'un immigré musulman en Grande-Bretagne. Il est arrivé voilà trente ans, Pakistanais originaire du Cachemire, prêt à observer les lois d'une société nouvelle, désireux, même, d'en assimiler les valeurs. A 55 ans, installé à Luton, petite cité industrielle de la grande banlieue nord de Londres, il s'enorgueillit pourtant d'une chose: avoir organisé les premières manifestations contre Salman Rushdie, écrivain «blasphémateur», condamné par une fatwa de l'ayatollah Khomeini. «Dans sa situation actuelle, Rushdie est déjà un homme mort, assène-t-il. C'est son plus grand châtiment.»\nEtrange déclaration de la part d'un homme dont les cheveux grisonnants et les yeux pétillants évoquent tout sauf l'exaltation. Mais, pour la communauté «asiatique» de Grande-Bretagne, il y a un avant et un après-Rushdie. Ils sont près de 2 millions de fidèles, originaires pour la plupart du Pakistan, de l'Inde, du Bangladesh et de Sri Lanka. Comme Mirza Welayat Hussain, ils sont venus chercher - et ont souvent trouvé - une prospérité et une tranquillité qu'ils ne pouvaient imaginer chez eux. Mais les controverses déclenchées par la publication des «Versets sataniques» ont fait émerger des antinomies entre deux cultures étrangères l'une à l'autre. Elles ont également exacerbé les malentendus et les handicaps propres à la communauté musulmane elle-même. «Le virus Rushdie a infecté tout le monde, observe le Pakistanais Abbas, directeur d'une firme d'import-export. Avant, personne ne s'occupait de moi. Maintenant, chacun veut comprendre pourquoi nous le condamnons.» Mais il ne s'agit pas seulement de cette incompréhension de la part d'une société démocratique à l'égard d'une décision absolument intolérante. «Exagérée par certains pays de l'islam, exploitée d'un côté comme de l'autre de la barrière qui sépare les Asiatiques des Occidentaux, l'affaire a porté à son paroxysme la peur du musulman», explique le Dr Zaki Badawi, du Muslim College d'Ealing Common, près de Londres. Dès lors, la communauté s'est «ghettoïsée». Et l'incompréhension, voire l'hostilité envers les musulmans suscitées par la fatwa de Khomeini ont éclairé le reste: c'est parce qu'ils sont les alliés du blasphémateur que les Occidentaux rejettent les fidèles d'Allah. Bradford - où 60% des enfants musulmans quittent l'école sans diplôme, où 70% de la population carcérale est «asiatique», où 30% des fidèles du Coran sont au chômage - est ainsi devenu l'un des principaux fiefs de l'islamisme britannique. Parlant encore un anglais approximatif après vingt ans de présence en Grande-Bretagne, Khan, originaire du Bangladesh, y vit, dans un trois-pièces délabré, avec ses vieux parents, sa femme, une soeur, un frère et sept enfants en âge de scolarité. «Quand je suis arrivé avec une centaine de compatriotes, raconte-t-il, on nous a accueillis chaleureusement et donné du travail dans différentes usines. Tout a très bien marché. Puis il y a eu ce Sheytan [Satan] et son satané livre plein d'injures contre notre Prophète. Depuis, tout va très mal.»\nDiscours simpliste, mais mobilisateur en ces temps de crise. Pour les autorités comme pour les experts, les traditions culturelles et les dogmes religieux sont «évidemment» responsables. Tandis que chez le commerçant hindou, jalousé, à la religion méprisée par les musulmans, toute la famille, y compris les femmes, participe à la vie économique, les fidèles de l'islam interdisent le travail, et donc l'intégration, aux femmes. «En outre, s'interroge un professeur originaire de Sri Lanka, comment voulez-vous qu'un enfant parle et écrive correctement l'anglais quand personne ne le parle chez lui? Mais faut-il, par exemple, forcer les familles à envoyer leurs filles dans des écoles mixtes, alors que la religion l'interdit?»\nPour les musulmans britanniques, la réponse n'est pas évidente. Aux deux pôles de la communauté, intégrationnistes comme séparatistes sont d'accord pour rejeter les imams importés du sous-continent ou des pays du Moyen-Orient. «Nos jeunes, nés et éduqués ici, se méfient de ces religieux issus de régimes pour la plupart impopulaires et non démocratiques, dit Yaaghoub Zaki, directeur adjoint du Muslim Institute [fondamentaliste]. Des régimes qui, par ailleurs, ont peur de la démocratisation des sociétés musulmanes enclavées en Occident.» Une idée, cependant, progresse, au gré de la radicalisation liée à l'affaire Rushdie et à la crise économique de la minorité musulmane: la création d'un «mellat», c'est-à-dire d'une communauté - pour ne pas dire une nation - autonome, possédant, à l'intérieur de la Grande-Bretagne, ses propres structures sociales, éducatives et culturelles.", "url": "https://www.lexpress.fr/informations/un-satan-made-in-england_605314.html"}, {"title": "REINVENTONS LA FRANCE: Nos propositions", "text": "Sommes-nous condamnés à ânonner une langue étrangère et à faire grincer un violoncelle\" L'Education nationale demeure immobile et l'Etat, qui se pique de mécénat, manque à ses missions traditionnelles: la réglementation, la défense du patrimoine et le développement des enseignements artistiques. Cinq mesures d'urgence présentées par Luc Ferry.\nInterrogés, en 1990, sur «les regrets de leur vie» (voir L'Express n° 2016), les Français ne faisaient pas mystère de leurs nostalgies en matière d'éducation et de culture: 72% se disaient heureux d'avoir pu faire des études, mais 71% auraient souhaité les poursuivre plus loin! 45% déploraient de ne pas savoir jouer du piano et 71% de ne pas connaître plus de langues étrangères! Si l'on admet que les enfants entrent à l'école vers l'âge de 3 ou 4 ans, qu'ils y restent au moins jusqu'à 16, et souvent beaucoup plus, comment expliquer qu'ils n'y aient pas trouvé le moyen de prévenir de telles rancoeurs?\nLe slogan de Mai 68 «Tout est politique» a fait long feu, et l'on assiste, aujourd'hui, à un retour des valeurs de la sphère privée: ce qui se passe dans sa famille avec ses amis passionne plus que les «big-bang» du Parti socialiste ou la composition des cabinets ministériels. Rien ne servira de vouloir réformer si l'on ne saisit pas d'abord ces mutations profondes. Il en est deux, au moins, qui semblent décisives.\nLa première touche à l'éducation. Celle-ci a progressivement cessé de concerner exclusivement le monde de l'enfance pour s'étendre à celui des adultes. Pas seulement parce que nous avons pris conscience des nécessités économiques de la formation permanente, mais aussi parce que l'impératif du «perfectionnement de soi» accompagne notre vie tout entière.\nLa seconde mutation a trait à la culture. Se désinvestir de la politique au profit des choses de l'esprit n'a rien d'un «repli individualiste». Si les manifestations culturelles, notamment les grandes expositions, connaissent aujourd'hui un tel succès, c'est parce que l'enrichissement personnel est aussi vécu comme\nun puissant facteur d'ouverture aux autres. Les cinq propositions qui suivent s'inspirent de ce constat.\nIntroduisons les enseignEMENTS des arts et des langues étrangÈres dÈs le primaire:\nIl est des choses que l'on n'assimile correctement que dans l'enfance: nous savons tous d'expérience combien il est difficile, voire impossible, d'apprendre, passé 15 ou 18 ans (et même avant!), à jouer d'un instrument de musique ou à parler couramment une langue étrangère. Or nous marchons ici sur la tête (malgré la tentative oubliée que fut, en 1988, la loi Léotard sur les enseignements artistiques). Au lieu d'intégrer cette évidence, on continue pour l'essentiel à enseigner dans le primaire et au collège les rudiments de futures disciplines universitaires. Que les enfants apprennent à lire, écrire et compter, c'est fort bien. Mais faut-il aller beaucoup plus loin en des domaines que les petits mettront encore beaucoup de temps à maîtriser, au détriment de ceux qui, comme les arts, les sports ou les langues, ne pourront plus être réellement acquis par les grands? Les petits Suédois apprennent obligatoirement l'anglais dès l'école primaire. Résultat: un marchand de légumes parle mieux cette langue que la plupart des industriels ou des universitaires français. Il y a là, pour nous, une occasion irrémédiablement perdue. Et les parents le savent si bien que les plus fortunés ou les plus avertis d'entre eux se hâtent de combler ailleurs cette incompréhensible lacune de notre système. Comment ne pas voir que la démocratie en souffre et que l'école républicaine manque ici gravement à sa mission égalisatrice?\nRétribuons les professeurs En temps libre et ouvrons l'école aux intervenants extÉrieurs:\nL'Education nationale emploie près de 1 million de personnes et, quoi qu'on y fasse, les augmentations de salaire, pour souhaitables qu'elles soient, n'iront jamais très loin. C'est bien sûr en octroyant plus de temps libre aux enseignants qu'on pourra leur témoigner la reconnaissance qu'ils méritent. A commencer par les plus mal lotis d'entre eux, les instituteurs. Pourquoi ne pas en profiter pour coupler une nécessaire réforme de leur temps de travail avec une autre mesure, non moins utile, qui consisterait à faire entrer dans l'institution scolaire des intervenants extérieurs? Le maître unique n'a plus grand sens, aujourd'hui, et, puisque les instituteurs ne sont pas formés à l'enseignement des arts et des langues, pourquoi ne pas ouvrir, sous leur responsabilité, nos écoles à des personnes justifiant d'une compétence professionnelle en ces matières? Certains enfants, les plus favorisés, se rendent le mercredi dans les conservatoires. Ce devrait être à ces derniers d'entrer à l'école. FAVORISONS L'AU TONOMIE ET LA DIVERSIFICATION DES UNIVERSITÉS:\nNous avons beaucoup à apprendre des universités américaines. Ne parlons pas des bibliothèques et des conditions de travail - ce serait cruel. Bornons-nous à un élément que nous pourrions tenter d'apprivoiser chez nous: le fait que le système outre-Atlantique offre une extraordinaire diversité de choix. Entre les prestigieuses universités telles que Harvard ou Princeton et les collèges publics les plus modestes, entre les disciplines les plus classiques d'un côté et les plus farfelues de l'autre, chacun peut trouver chaussure à son pied. De fait, en France, les élites sont, pour l'essentiel, formées ailleurs que dans les universités, à savoir au sein des grandes écoles. On a beau jeu, une fois cette division bien établie, de contraindre, sous prétexte d'égalité démocratique, les universités à l'uniformité la plus stricte, en prohibant la mise en place des filières, qui impliqueraient une sélection à l'entrée. C'est à la fois une hypocrisie et une erreur. Il faut, certes, que le supérieur accueille le plus d'étudiants possible, mais il est insensé d'exclure, dans certains domaines, toute sélection. Il faudra, ici comme dans d'autres secteurs, autoriser plus d'autonomie pour permettre plus de diversité.\nCRÉONS UNE «UNIVERSITÉ OUVERTE» APPUYÉE SUR UNE TÉLÉVISION CULTURELLE:\nEn Allemagne («Volkshochschule») comme en Angleterre («open university»), il existe des universités populaires, ouvertes à tous, aux jeunes comme aux anciens, et qui enseignent toutes les disciplines (ou presque). Pourquoi pas en France? D'autant qu'une telle institution donnerait enfin un sens au projet d'une télévision réellement culturelle. Chacun le sait: il est difficile de «faire passer» sur le petit écran la culture, qui se prête mal à la logique des jeux et des clips. Soit. Mais pourquoi ne pas accepter de séparer les deux et de réserver, sur une chaîne publique, un temps d'antenne à un télé-enseignement adapté à la demande?\nREDÉFINISSONS LES MISSIONS DE L' «ÉTAT CULTUREL»:\nEn quoi et pourquoi la culture est-elle l'affaire de l'Etat? Une réponse, rituelle, consiste à rappeler que le marché, ici comme ailleurs, n'est pas une panacée. Las! le problème n'est pas si simple. L'un des mérites du livre de Michel Schneider «La Comédie de la culture» (Seuil) est de montrer pourquoi il conviendrait de limiter la mission de l'Etat à trois types d'intervention: la défense du patrimoine, le développement des enseignements artistiques et la réglementation (par exemple la loi sur le prix du livre). A contrario, cela signifie que l'Etat outrepasse ses attributions légitimes lorsqu'il choisit, de façon nécessairement arbitraire, de soutenir tel artiste ou tel écrivain plutôt que tel autre. En se substituant au mécénat privé, l'Etat prend un double risque: celui d'agir de manière injuste en pesant de tout son poids dans des débats qui ne le regardent pas; celui de ne pas remplir, par contrecoup, les missions qui, sans discussion possible, sont les siennes. Car l'argent dispensé là ne peut plus l'être ici. Que l'on construise aujourd'hui, pour Pierre Boulez, une salle de 300 millions de francs ne me choque pas, en soi. Mais que ce soit l'Etat qui le fasse, alors que cette somme représente le budget global de toutes les bibliothèques universitaires, me semble, en revanche, profondément choquant. Paradoxalement, c'est, en l'occurrence, l'aide aux artistes qui est conservatrice, et la redéfinition du rôle de l'Etat qui permettrait de lever bien des blocages.\nComment construire le présent, préparer l'avenir? Vous avez des idées, des projets. Nous voulons les connaître, en débattre. Ecrivez-nous dès maintenant (L'Express, courrier spécial «Réinventer la France», 61, avenue Hoche, 75411 Paris cedex 08). Vos suggestions alimenteront aussi le débat sur Europe 1, dans l'émission «Découvertes», tous les jeudis, de 18 à 20 heures.", "url": "https://www.lexpress.fr/informations/reinventons-la-france-nos-propositions_605307.html"}, {"title": "Le second procès du sang", "text": "Le 3 mai, le Dr Garretta et ses coïnculpés seront à nouveau face aux juges. Cette fois, c'est la 13e chambre de la cour d'appel de Paris qui devra statuer sur leur sort. Le dossier s'apparente à un jeu de l'oie très compliqué. Pas exclu: le risque d'un retour à la case départ.\nSuspense! De lourdes incertitudes pèsent sur le nouveau procès de la transfusion sanguine qui doit s'ouvrir, le 3 mai, devant la 13e chambre de la cour d'appel de Paris. Il n'est d'ailleurs pas exclu que l'affaire soit purement et simplement renvoyée. Le président du tribunal, André Cerdini, devra donc faire preuve d'une complète maîtrise pour démêler les pièces de ce dossier particulièrement complexe. Mais il n'est pas homme à se laisser impressionner par les situations difficiles. C'est lui qui présidait le procès de Klaus Barbie, en 1987.\nPourquoi appeler de nouveau à comparaître les médecins sanctionnés, le 23 octobre 1992, par la 16e chambre correctionnelle? Peine de quatre ans d'emprisonnement et de 500 000 francs d'amende pour le Dr Michel Garretta; quatre ans d'emprisonnement, dont deux avec sursis, pour le Dr Jean-Pierre Allain; quatre ans d'emprisonnement avec sursis pour le Pr Jacques Roux; relaxe pour le Dr Robert Netter. Seuls Jean-Pierre Allain et Jacques Roux avaient fait appel de ce jugement. Mais le parquet a estimé que la cour n'avait pas disposé de toutes les informations ni des témoignages nécessaires. Résultat: les protagonistes de l'affaire vont se retrouver face aux juges. A moins qu'un coup de théâtre n'intervienne d'ici là. Car le processus judiciaire prend des allures de jeu de l'oie: risques de blocage dans la case prison, chute dans le puits procédurier, retour au point de départ...\nPremier écueil avant la reprise des audiences: le cas du Dr Allain. Résidant à l'étranger (Grande-Bretagne), il aurait dû recevoir sa citation à comparaître deux mois avant l'ouverture du procès. Selon ses avocats, ce délai n'aurait pas été respecté. En conséquence, leur client pourrait ne pas venir s'asseoir sur le banc des accusés. Une autre péripétie peut être provoquée par les parties civiles. Elles rassemblent les hémophiles contaminés par le virus du sida lors des transfusions du facteur VIII, ce dérivé sanguin en principe destiné à les soigner. La plupart de leurs avocats plaideront dans le cadre de la loi de 1905 concernant les tromperies sur les marchandises. C'est ce motif - apparemment futile, compte tenu de la gravité d'un drame responsable de 2 500 contaminations et de plusieurs centaines de morts - qui a été retenu lors du précédent procès. En conséquence, les autres parties civiles défendront la thèse de l'empoisonnement afin que l'affaire soit jugée en cour d'assises.\nAu regard du droit, le tribunal peut accéder à cette demande et se déclarer incompétent, soit au début du procès, qui serait aussitôt suspendu, soit à la fin. Dans l'un ou dans l'autre cas, l'affaire serait reprise de zéro dans le cadre d'une procédure criminelle qui pourrait durer quatre ou cinq ans avant le jugement des assises. Mais on peut aussi supposer que la cour d'appel voudra conduire sa mission jusqu'à son terme. Deux hypothèses se présentent alors. Soit les magistrats confirment le jugement rendu à l'automne dernier. Soit ils modifient les peines infligées, réclament de nouvelles mises en examen ou modifient les dommages et intérêts accordés à certaines victimes.\nQuel que soit le verdict, il y a fort à parier que les condamnés se pourvoiront en cassation. Du même coup, l'affaire resterait encore en suspens pendant huit à dix mois. A son tour, la Cour de cassation pourrait avoir deux attitudes: casser le jugement pour vice de forme - le procès serait alors renvoyé à la case départ, c'est-à-dire en cour d'appel - ou retenir le motif d'empoisonnement. Dès lors, la procédure criminelle s'engagerait vers les assises. C'est là, finalement, que se situe le coeur de l'imbroglio. Deux stratégies vont s'affronter dans le prétoire. D'une part, celle des intransigeants. Estimant que Garretta s'en est trop bien tiré lors du premier procès, ils s'accrochent à l'idée qu'un jury populaire prononcerait une peine plus sévère. D'autre part, dans le camp des modérés, on pense, au contraire, que Garretta, s'il était jugé en assises, serait considéré comme le bouc émissaire du scandale. De ce fait, il pourrait être acquitté. Eventualité que repoussent évidemment tous les plaignants.\nIl appartient donc au tribunal de trancher. Tâche d'autant plus difficile qu'une ombre continuera de planer sur le palais de justice: celle des grands absents - les «responsables non coupables», Laurent Fabius, Georgina Dufoix, Edmond Hervé - qui, cette fois, ne pourront pas même être cités à la barre des témoins. La cause est entendue. Seule la Haute Cour est habilitée à les juger. Certes, ses membres viennent d'être désignés par la nouvelle Assemblée. Mais on parle maintenant de mêler la réforme de cette instance suprême à celle de la Constitution. Bref, entre les aléas judiciaires et les stratégies politiques, le drame des hémophiles contaminés pourrait s'acheminer vers une fin plus discrète que l'amnistie: l'oubli.\nPHOTO: André Cerdini, président du tribunal.", "url": "https://www.lexpress.fr/informations/le-second-proces-du-sang_605302.html"}, {"title": "Le nouveau bail de Boris", "text": "Plébiscité par 58,09% des électeurs, le président russe ne pourra pas disposer de sa victoire pour imposer un régime présidentiel. Obstacles: la Constitution et le Congrès.\nPeut-on changer la Constitution d'un pays contre l'avis de son Parlement, régulièrement élu? Evidemment non. Sauf à jouer les dictateurs. C'est en fonction de ce postulat que Boris Eltsine s'est battu pendant un an pour que le peuple - souverain en démocratie - lui permette de passer outre à l'opposition des parlementaires à son projet de réforme constitutionnelle. Lors du référendum-plébiscite du 25 avril, les Russes lui ont renouvelé solennellement leur confiance. Or sa victoire, incontestable, ne met pas fin à la guerre acharnée que se livrent, depuis l'effondrement de l'URSS, le président et le Parlement de la Russie.\nCertes, le rapport de forces a évolué. Au lendemain du scrutin, les réactions des adversaires de Boris Eltsine ont été moins sonores que leurs excès de langage des derniers jours de la campagne. Le président du Parlement, Rouslan Khasboulatov, s'est contenté de dénoncer la «terreur» instaurée par les médias - lesquels, faut-il le dire? n'ont pas fait dans la dentelle pour soutenir Eltsine. Quant au vice-président, Alexandre Routskoï, qui s'était imprudemment déclaré candidat à la succession du président, en cas d'échec, il doit ravaler ses ambitions pour quelque temps.\nBoris Eltsine, lui, a été sacré, pour la quatrième fois, par le suffrage universel direct. Comme en mars 1989, en avril 1990 et en juin 1991, le peuple ne lui a pas ménagé sa confiance: obtenir 58,09% des voix, compte tenu de la lassitude profonde d'une population exsangue, c'est un exploit. Mieux: près de 53% des votants, infirmant tous les pronostics, ont entériné sa politique de réformes économiques, pourtant des plus douloureuses pour l'immense majorité. Par ailleurs, 56% des votants (soit 33% des inscrits, puisque telle était la règle pour les deux dernières questions) se sont déclarés partisans d'un scrutin présidentiel anticipé, tandis que 64% d'entre eux (soit 41% des inscrits) exigent un renouvellement anticipé du Parlement. Un triomphe? Sans doute pas. Un succès? Assurément.\nPourtant, la consultation n'a fait sauter aucun des deux verrous qui bloquent la vie politique russe. Il en est ainsi de la Constitution, sorte de patchwork d'amendements mal greffés sur un texte datant de Leonid Brejnev. Son remplacement par un texte adapté aux temps nouveaux, et proposant un régime «présidentiel démocratique» à la française, était et reste l'objectif principal d'Eltsine. Il avait même annoncé à la télévision, le 24 avril, qu'un «vote en faveur du président serait considéré comme un vote en faveur d'une nouvelle Constitution». Cet amalgame, ses adversaires ont beau jeu de le dénoncer: d'abord, la loi fondamentale russe est précise, toute modification des règles constitutionnelles ne peut être envisagée qu'à\nla majorité qualifiée des électeurs inscrits. Or Eltsine, malgré son propre score très honorable, est loin du compte. Aurait-il surmonté pareil obstacle? Aucune question ne faisait explicitement mention, le 25 avril, de la réforme des institutions! Le président de la Cour constitutionnelle, Valeri Zorkine, l'avait solennellement rappelé à la veille du référendum: même si Eltsine l'emportait avec 99,9% des voix, cela ne lui donnerait aucun pouvoir supplémentaire, et certainement pas celui de changer la Constitution...\nL'autre verrou: le Congrès des députés du peuple, ce super-Parlement élu au printemps de 1990, dont le Soviet suprême est l'émanation, et qui s'oppose aujourd'hui à celui qui fut son premier président. En apparence, le peuple a désavoué ces élus-là, à une forte majorité des votants. Mais les juges de la Cour constitutionnelle, là encore, avaient estimé qu'une élection législative anticipée touchait aux institutions, et ne pouvait donc être entérinée qu'à la majorité des électeurs inscrits. Résultat: un renouvellement anticipé du Parlement violerait, en théorie, la décision du peuple souverain.\nPour briser ce cercle vicieux, qui obère dramatiquement toute réforme économique d'envergure, Eltsine a le choix entre la voie légale et le coup de force institutionnel. Un beau casse-tête! Dans le premier cas, il se condamne à la paralysie; dans le second, à une nouvelle bataille contre les députés.\nLa voie légale consiste, pour Eltsine, à attendre la réunion du prochain Congrès des députés du peuple, qui devrait être fixée au 5 mai. Et à soumettre directement à ses membres - dont beaucoup auront été secoués par les résultats du 25 avril - son projet de Constitution. Or celui-ci prévoit un nouveau Parlement bicaméral, avec une Chambre haute (la «Douma», comme à l'époque tsariste) et une Chambre basse (le Conseil de la fédération). Voter ce texte, pour beaucoup de députés, serait se condamner au chômage. On peut donc s'attendre soit à un rejet du projet, soit à une avalanche d'amendements qui, forcément, le dénatureront. Et, par conséquent, à une virulente riposte d'Eltsine, dont certains conseillers rappelaient, lundi, qu'il disposait, pour arriver à ses fins, d' «autres voies».\nLesquelles? Eltsine peut, par exemple, imposer son texte par simple décret, c'est-à-dire jouer à quitte ou double: une procédure de destitution s'ensuivrait, qui brouillerait à nouveau les cartes. Il peut également faire entériner son projet par le Conseil de la fédération, cette esquisse de Sénat en cours de formation, mais celui-ci n'a encore aucune existence constitutionnelle. Il peut enfin proposer un nouveau référendum: oui ou non, faut-il une nouvelle Constitution? Oui ou non, faut-il convoquer une assemblée constituante pour l'adopter? «Mais, explique l'un des juges de la Cour constitutionnelle, un tel recours au peuple devra aussi être entériné par le Congrès pour être légal!»\nEltsine, en toute hypothèse, devra donc passer un compromis avec le Parlement. Le plus simple serait de renvoyer tout le monde devant les électeurs à l'automne: les députés, mais également le président. Lequel sait, depuis le 25 avril, qu'il sortira vainqueur d'une telle confrontation. Et ensuite? La partie ne sera pas achevée pour autant...\nINFOGRAPHIE: EQUATION RUSSE\nPHOTO: Boris Eltsine. Contraint au compromis.", "url": "https://www.lexpress.fr/informations/le-nouveau-bail-de-boris_605299.html"}, {"title": "LES ASSASSINS ET LEURS MIROIRS", "text": "Ces «réflexions à propos de la catastrophe yougoslave», petit essai brûlant d'indignation et solidement argumenté, rappellent que, même enragé, un chat est un chat. L'aveuglement de la CEE, la serbophilie de M. Mitterrand, les illusions des «indécrottables partisans du dialogue et du partage des torts à 50%» ont occulté la vraie nature, fille des camps de concentration de Tito, du totalitarisme grand-serbe. L'auteur examine ce «national-communisme» et son «racisme de synthèse» à la lumière des analyses de Hannah Arendt sur le phénomène totalitaire.\npar Annie Le Brun. Pauvert/Terrain vague, 93 p., 86 F.", "url": "https://www.lexpress.fr/informations/les-assassins-et-leurs-miroirs_605294.html"}, {"title": "STRAVINSKI/WEILL", "text": "Gildas Bourdet et Jean-Claude Malgoire ont renoncé à leur spectacle Gershwin pour tenter d'associer «Histoire du soldat» (1918) et «Celui qui dit oui, celui qui dit non» (1930). Bourdet a conçu un décor unique, sorte d'univers assiégé, marqué par la guerre. Daniel Larrieu signe la chorégraphie du Stravinski. Jean-Claude Malgoire, qui aime autant le baroque que le xxe siècle, dirige le Nouvel Ensemble européen, constitué de musiciens belges et italiens.\nAtelier lyrique de Tourcoing. (16) 20-26-66-03. Les 5, 7 et 9 mai.", "url": "https://www.lexpress.fr/informations/stravinski-weill_605282.html"}, {"title": "JERICO", "text": "Rescapé d'une expédition espagnole en Amazonie, le frère Santiago partage la case tribale des Indiens Caraïbes. Il vit nu, le corps peinturluré de noir, a pris femme et procréé. Quand ses coreligionnaires l'attraperont cinq ans plus tard, il devra expier. Une énième célébration de la conquête de l'Amérique qui exploite maladroitement le thème de la perte de la foi et de la transformation de l'homme.", "url": "https://www.lexpress.fr/informations/jerico_605275.html"}, {"title": "OBÉISSANT", "text": "Le rêve du jardinier: une tondeuse qui marche toute seule. Lâchée sur la pelouse, lentement - 7 mètres par minute - mais sûrement - une détection tactile et infrarouge lui indique les obstacles - elle quadrille le jardin en silence. Elle fonctionne à l'énergie solaire. Avec cependant une batterie d'appoint, si le ciel est gris. Et, pour délimiter les massifs, en option, un fil relié à une balise solaire la guide magnétiquement avec précision. Présenté à la foire de Paris.\nAtawa A 34, 20 000 F. Tél.: (16) 49.24.80.03.", "url": "https://www.lexpress.fr/informations/obeissant_605270.html"}, {"title": "CLAIRVOYANT", "text": "Gris et noir avec deux yeux rouges pour espionner même en plein soleil, ces jumelles Perl sont parfaites pour l'été. Leur optique a été traitée pour adoucir les reflets trop violents tout en conservant une image contrastée. Les prismes au baryum garantissent une réflexion totale du faisceau lumineux.\nPerl Sun Baryum, distribué par Medas, chez les opticiens ou dans les magasins spécialisés: de 990 à 1 265 F, selon les modèles.", "url": "https://www.lexpress.fr/informations/clairvoyant_605268.html"}, {"title": "IMPRESSIONS D'AFRIQUE", "text": "Les étoffes bigarrées du continent noir ont de belles légendes à nous conter. Ecoutons-les... avec les yeux..\n«Les Français ont d'abord découvert l'Afrique à travers l'art nègre, ses masques, ses sculptures, et les artistes - Picasso, Braque, Klee. Aujourd'hui, ce sont sans doute les créateurs de mode qui les familiarisent avec l'esthétique primitiviste.» Et elle n'en est pas fâchée, Michèle Coquet, l'auteur de ces propos, une ethnologue de 35 ans qui vient de publier «Textiles africains», aux éditions Adam Biro, dans une collection dirigée par Monique Lévi-Strauss, la femme du célèbre chercheur. Question d'époque, puisque désormais les pagnes teints à l'indigo, les étoles cannelle aux figures stylisées, les robes en bologan, ces cotons peints à la boue des mares, courent les pages des magazines féminins.\nSeulement, voilà longtemps qu'on a oublié le sens de ces étoffes qui ne doivent rien au hasard. Notre chercheuse du CNRS - experte ès interprétations des symboles, tatouages, scarifications et autres graffiti - a donc enquêté. Rien de plus bavard que ces bandes de tissu cousues les unes aux autres, qui racontent parfois des histoires vieilles comme le monde. Chaque détail a son importance. Le rythme des motifs, l'alternance des dessins, l'utilisation des couleurs et des matières.\nDécryptant ces impressions d'Afrique, l'ethnologue les fait revivre. Et l'on apprend que les cotonnades bleues des Touaregs du désert saharien imprègnent les pores de la peau, non point en raison d'une méconnaissance dans l'art de teindre, mais pour que le vêtement se fasse parure qui adhère au corps, le transforme et le parfume...\nLes traditions se perdent, en Afrique aussi. Mais, paradoxe, l'espoir renaît sous nos latitudes. Et l'ethnologue de rendre hommage à Ly Dumas, créatrice camerounaise qui fait travailler les tisserands de là-bas. Avant d'imaginer à Paris quelques très beaux vêtements aux couleurs de savane. Qui songerait à la taxer du délit d'exotisme?", "url": "https://www.lexpress.fr/informations/impressions-d-afrique_605256.html"}, {"title": "L'HOMME DE LA SEMAINE: FRANÇOIS BAYROU", "text": "«Il n'y aura pas de réforme Bayrou», déclare à L'Express le nouveau ministre de l'Education. Cet ancien prof de 42 ans, agrégé de lettres classiques, a pourtant choisi de remettre sur le métier la rénovation des lycées mise en route par ses prédécesseurs, Jospin et Lang. Il y a urgence: les élèves de seconde profitent déjà du régime des modules, ces enseignements par demi-classe, très appréciés des professeurs et des lycéens. Fallait-il geler la réforme, comme le réclamaient le Snalc, le principal syndicat d'enseignants de droite, et l'académicienne Jacqueline de Romilly, au nom de la défense du grec et du latin? Certes, Bayrou se reconnaît «un ardent partisan des humanités»: et il va donner un sérieux coup de pouce à l'étude des langues anciennes au lycée. Mais de là à tout remettre en question... «Il y aura quelques modifications, mais la réforme des lycées entrera en vigueur dès la rentrée prochaine pour les élèves de première», résume le ministre. Le pragmatisme, de préférence aux grands principes.\nPHOTO FRANCOIS BAYROU", "url": "https://www.lexpress.fr/informations/l-homme-de-la-semaine-francois-bayrou_605251.html"}, {"title": "L'EMBAUCHE EST DANS LES GUIDES", "text": "Etudiants, arrêtez la sinistrose! Les entreprises recrutent encore des jeunes diplômés. Il suffit pour s'en convaincre de consulter l'édition 1993 du «GER» («Guide des entreprises qui recrutent», L'Etudiant) et du «GO» («Guide des opportunités de carrières», Bordas). Les activités, les salaires, les prévisions d'embauche et les profils recherchés de plus de 200 entreprises vous sont détaillés. Ces deux guides rivalisent de conseils pratiques et d'adresses utiles pour vous aider à chercher un stage ou un premier emploi.\nAvec une prime donnée\nà l'Europe dans\nle «GER» et un dossier spécial «régions françaises» dans le «GO».\n«Guide des entreprises qui recrutent», hors série. L'Etudiant, 320 p., 98 F. «Guide des opportunités de carrières». Bordas, 447 p., 98 F.", "url": "https://www.lexpress.fr/informations/l-embauche-est-dans-les-guides_605344.html"}, {"title": "22, v'là les vieux!", "text": "Les papys et mamies de Jacques Fansten font les 400 coups. Rire tendre et fou.\n«C'est pas grave, c'est pas grave, nous sommes pris en otages». Au terme d'un courageux plongeon, Michel (Jean Carmet) - ronchon de formation - invente le GIGN-charentaises. Il maîtrise les balèzes (deux gangsters d'au moins 14 ans), libère sa maison de retraite, comprend son ânerie et s'acharne pendant 1 h 56 à sauver les petits. Conclusion? On n'a jamais que l'âge de sa folie.\nAvec «Roulez jeunesse», Jacques Fansten - le chirurgien de «La Fracture du myocarde» - dépasse le stade de l'anecdote et de la comédie. Il dénonce l'exclusion («Méfiez-vous des vieux. Ça n'a rien à faire, alors, ça s'accroche»), épingle l'infantilisme galopant («Alors, les papys? Alors, les mamies?»), explore les cruautés, les tabous et le corset des règlements. Il se souvient, Fansten. Il se souvient de son documentaire dédié, en 1977, à ceux qu'on appelle les «vieux». «Roulez jeunesse» s'appuie d'abord sur cette charpente, grave et cohérente.\nIl en suinte, aussi, un charme plus immédiat. Nos papys - qui, malgré un Gélin fort las, entendent régler l'affaire entre hommes - sèment nos mamies. Pour ne pas être en reste, ces dames alertent la presse. «Elles ne vont plus se tenir», soupire un Carmet qui vole des bagnoles, rappe, s'amourache de Blanchette Brunoy et prend le maquis. Un Carmet buté qui finit par se laisser aller. «Jouer un vieux l'angoissait, raconte Fansten. Composer un barbon grimé, passe encore... mais il y a de la douleur à se montrer soi-même.» Carmet, bûcheur pointilliste, remâchait ses mots, baladait 100 fiches. Daniel Gélin, lui, laissait pousser la moustache de son père. Les deux firent donc la paire: après «La Fracture du myocarde», vendue à Spielberg, TriStar achète «Roulez jeunesse» sur un montage entraperçu. Les vieux, de not'temps, on les tient plus.\nPHOTO: Blanchette Brunoy, Jean Carmet et Daniel Gélin dans «Roulez jeunesse».", "url": "https://www.lexpress.fr/informations/22-v-la-les-vieux_605337.html"}, {"title": "Au bonheur des pauvres", "text": "Dans les sombres venelles du vieux Caire, Gohar, philosophe devenu mendiant, se sent moins dépourvu qu'au temps où il enseignait à l'université. Il a cessé de croire à la farce sociale et goûte la vie «à l'état brut, non dégénérée par les conformismes et les conventions». Un jour, une prostituée du quartier est assassinée. Chargé de l'enquête, le lieutenant Nour El Dine patauge. Gohar affiche une sérénité sans nuages. Le lieutenant, homme d'ordre perdu dans la cour des miracles, comprend peu à peu que le vrai bonheur est peut-être du côté des exclus et des marginaux. On redécouvre, avec ce polar savoureux, Albert Cossery, grand écrivain égyptien de langue française, dont le même éditeur publie «La Violence et la dérision», satire enlevée des despotismes proche-orientaux et plaidoyer pour la liberté.\nMendiants et orgueilleux, par Albert Cossery. Ed. Joëlle Losfeld, 227 p., 95 F.", "url": "https://www.lexpress.fr/informations/au-bonheur-des-pauvres_605332.html"}, {"title": "Le \"big-bang\" de Goudard", "text": "«Edouard Balladur a vite compris l'importance d'une communication bien maîtrisée. Et il est devenu un expert.» Celui qui parle en est un autre: publicitaire de renom, Jean-Michel Goudard - le «G» d'Euro-RSCG et patron de l'international du groupe - est aujourd'hui l'un de ceux qui ont le plus activement et aussi le plus discrètement contribué à ce qu'il convient d'appeler l' «effet Balladur». Dans l'ombre de Jacques Chirac - avec un autre publicitaire, Bernard Brochand - depuis une dizaine d'années, Goudard travaille chaque mardi, aux côtés du ministre du Budget, Nicolas Sarkozy, à la communication du gouvernement et de son chef. Et rien n'est laissé au hasard: de la nature d'un discours à l'opportunité d'une annonce. Jusqu'à la préparation de l'émission «7 sur 7» du 18 avril... le tandem Sarkozy-Goudard passe tout au crible. Mais ce publicitaire de 54 ans est aussi à l'origine d'un autre «lifting»: celui du groupe de communication dont il est l'un des principaux dirigeants. Avec une place de septième mondial et de premier européen (pour un chiffre d'affaires de 36 milliards de francs), Euro-RSCG entend désormais rivaliser avec les géants américains de ce métier. Et c'est à l'international que tout va se jouer, domaine où Euro-RSCG réalise, déjà, 57% de sa marge brute. D'où la restructuration décidée au début de 1993. Un vrai «big-bang». Et une mini-révolution dans le monde de la pub, qui voit la création, au sein de ce groupe, de «patrons de marques mondiales». En clair, les managers d'hier retroussent leurs manches. Dans l'escarcelle de Goudard, Citroën et Procter & Gamble. Deux marques phares du groupe. Plus une: Balladur!\nPHOTO: Jean-Michel Goudard: d'Euro-RSCG au RPR.", "url": "https://www.lexpress.fr/informations/le-big-bang-de-goudard_605325.html"}, {"title": "L'UDF AUX AGUETS", "text": "Inquiétude et grincements de dents à l'UDF, où l'on voit d'un sale oeil les projets de nomination dans le PAF. Chapitre abordé, en tête à tête, par Edouard Balladur et Jacques Chirac.\nPremier nom cité, celui\nde Jean-Louis Guillaud: l'ancien PDG de TF 1,\npuis de l'AFP, serait préféré au giscardien Michel\nBassi pour la présidence\nde la Sofirad. Une nomination qui renforce l'UDF dans sa volonté de contrer le RPR. Et ce en souvenir du grand chelem de 1986: quand Antenne 2, FR 3 et Radio-France héritaient de PDG tous\ntrois proches du parti de Jacques Chirac.", "url": "https://www.lexpress.fr/informations/l-udf-aux-aguets_605320.html"}, {"title": "Di-ver-si-fiez!", "text": "La baisse des taux d'intérêt est amorcée. Du coup, les sicav monétaires pourraient devenir moins juteuses. Pourquoi ne pas revenir aux actions et obligations\"\nNe confondez pas prudence et attentisme: tel est le conseil donné, aujourd'hui, par les gestionnaires de patrimoines. Il est encore trop tôt, certes, pour trop se découvrir et vendre sicav monétaires et produits garantis. Mais il ne paraît plus de saison d'y consacrer la totalité de son épargne. Pour une bonne raison: la baisse des taux d'intérêt est désormais bien enclenchée, avec notamment celle, la semaine passée, des taux directeurs allemands et français. Les banquiers les plus optimistes tablent même sur des taux courts voisins de 6% à la fin de l'année (pour 9% actuellement).\nEn clair, les sicav monétaires vont perdre de leur attrait: leur rendement va diminuer, mécaniquement, au rythme de la décrue des taux. Même si, dans l'immédiat du moins, Edmond Alphandéry a promis de ne pas alourdir leur fiscalité. Depuis le début de l'année déjà, selon la société Fininfo, les sicav actions, comme les obligataires, obtiennent de bien meilleurs rendements (respectivement 8,9% et 5%) que les sicav court terme (2,8%). Et, pour 1993, ces dernières ne rapporteront, en moyenne, pas plus de 7 ou 8%. Au mieux. Sans se hâter, chacun a tout intérêt - les détenteurs de gros portefeuilles en tête - à reconvertir opportunément ne serait-ce qu'une partie de ses économies.\nPour acheter quoi? Des obligations (un peu) et des actions. Lorsque les taux d'intérêt baissent, les cours des premières montent. C'est mathématique. Vous réalisez une plus-value qui s'ajoute au rendement que vous procurent vos titres. A condition de bien les choisir. Mieux vaut éviter les emprunts dont l'échéance est à plus de cinq ans. Les taux à long terme ont déjà beaucoup baissé, et il est maintenant trop tard pour les acheter: ils rapportent environ 7%, pour 9% au mois d'août 1992. «C'est historiquement bas, précise Jacques Ninet, responsable de la gestion des taux d'intérêt chez Fimagest. Nous n'avons pas vu cela depuis 1968.» En revanche, les espoirs de gains restent importants sur les obligations d'une durée de deux à cinq ans, jusque-là pénalisées par les niveaux élevés des taux monétaires. Les experts recommandent d'acquérir directement au guichet de votre banque des emprunts du secteur public, type Crédit foncier de France ou EDF, plutôt que des sicav obligataires (dont les frais d'entrée s'élèvent à 2% environ).\nCôté actions, le choix est plus large. Jacques Léonard, directeur de la recherche chez ING Bourse, conseille de «jouer» deux idées principales. Et, d'abord, les titres des sociétés dont les résultats profiteront, quelle que soit l'évolution de leur marché, d'un recul des taux. L'exemple le plus caricatural est celui de Rémy-Cointreau. Selon les calculs d'ING, 3 points de baisse des taux entraînent une augmentation automatique de 20% de son bénéfice d'exploitation. Enivrant. Le groupe Eridania-Béghin présente aussi cette particularité: dans ce cas, son résultat s'améliorerait de 5%... De façon plus générale, les valeurs financières devraient être favorisées. On l'a bien vu, le 13 avril, lorsque la Banque de France a baissé l'un de ses taux directeurs, ce sont elles, en Bourse, qui figuraient en tête des plus fortes hausses de la séance. Pour autant, il faut être sélectif - méfiez-vous, notamment, des immobilières (comme les sicomi). Suivez, en revanche, le CCF et la Société générale ou un organisme de crédit tel que le Cétélem. Sans en attendre des miracles, ces trois titres ayant déjà connu un joli parcours boursier.\nSeconde idée de Jacques Léonard: jouer les valeurs cycliques de sociétés endettées et internationalement diversifiées. Elles bénéficieront en priorité de la reprise de la croissance, de la baisse des taux et elles offrent une bonne division des risques. Son quarté? Accor, Saint-Gobain, Rhône-Poulenc et Schneider. Pour compléter ces achats, on peut enfin s'intéresser à quelques groupes de travaux publics (plutôt que du bâtiment), comme GTM Entrepose, voire Spie-Batignolles, dans la perspective du plan de relance du gouvernement.\nAutant de pistes pour revenir en Bourse sans précipitation. Car le marché a déjà sensiblement progressé depuis octobre 1992 (voir le graphique) et la conjoncture reste pour le moins difficile. Mais le pari peut se révéler fructueux si vous croyez que les rendements de rêve offerts par les sicav monétaires appartiennent désormais au passé. Dans ce cas, un portefeuille bien dosé pourrait aujourd'hui avoir l'allure suivante: 20% en cash (sicav court terme, livret A...), plus 5% en or; 45% en obligations de deux à cinq ans et le solde placé en actions. Ce qui s'appelle marier prudence et témérité.\nGRAPHIQUE: RETOUR EN BOURSE?", "url": "https://www.lexpress.fr/informations/di-ver-si-fiez_605318.html"}, {"title": "Kepel: \"l'exploitation du malaise beur\"", "text": "En 1987, Gilles Kepel, chercheur au CNRS et professeur à l'Institut d'études politiques de Paris, révélait, dans «Les Banlieues de l'islam» (Seuil), le visage d'une religion dont l'expansion, autour de mosquées précaires, parfois animées par des prédicateurs radicaux, était largement ignorée. Il analyse les raisons pour lesquelles les jeunes issus de l'immigration maghrébine, ces beurs plongés dans la crise des banlieues, sont, à leur tour, touchés par la «réislamisation».\nL'EXPRESS: Cette évolution rapide, comment l'expliquez-vous?\nGILLES KEPEL: Quand j'ai commencé mon enquête en 1984, il n'y avait pas un beur dans les mosquées. Les jeunes qu'on y croisait étaient principalement des étudiants maghrébins qui faisaient de la réislamisation en France. L'islam était un truc de vieux. En 1983, après la marche pour l'égalité, contre le racisme, dont l'un des animateurs était Toumi Djaïdja, un journal de l'immigration a publié un dossier sur l'événement avec une double page consacrée à un jeune qui se réclamait de l'islam. Le sous-titre en était «Un ovni chez les beurs», signe qu'à ce moment c'était tout à fait ahurissant. L'évolution a commencé autour de 1985-1986, dans des coins industriellement effondrés de la région lyonnaise, à Chasse et à Givors, principalement, sous l'influence du Jamat el-Tabligh, un mouvement de réislamisation «par le bas». Toumi, redevenu musulman, est allé arpenter les marchés. Et les locaux de l'association SOS-Avenir Minguettes à Vénissieux, d'où tout était parti, ont été tranformés en mosquée.\n- Pourquoi ce mouvement touche-t-il maintenant la deuxième génération?\n- Au début, ils étaient à la recherche d'une identité «beur», ou même d'une fusion au sein de SOS-Racisme. Le changement s'est fait sous l'impulsion de la démographie: la grande masse des enfants issus de l'immigration arrive aujourd'hui sur le marché du travail, dans un contexte qui lui est très défavorable. Beaucoup ont quitté l'école sans boulot. Ils représentent un moyen de propagation: tous les mouvements se disputent l'hégémonie de cette communauté. Pour certains, l'islam s'inscrit dans une intégration à la cité. Ils sont musulmans comme des Français sont juifs ou chrétiens, de manière privée. D'autres considèrent l'intégration comme une dénaturation qui va leur faire perdre leur identité, amène des catastrophes, la drogue, la criminalité.\n- Ils sont opposés à l'intégration?\n- Pour ces militants, elle est porteuse d'échec, au milieu d'une société hostile. Ils tiennent un discours de rupture culturelle, impliquant la construction d'une communauté appelée à négocier sa place dans une France pluriculturelle ou multiethnique. C'est un avatar de SOS-Racisme, le modèle anglo-américain, le droit à l'insertion communautaire, au développement d'une identité islamique séparée, où les musulmans sont régis par des normes propres l'emportant, en cas d'opposition, sur celles prévalant dans la société française. En Grande-Bretagne, ce genre de discours est quasi admis, il fait partie de la culture britannique. En France, comme cela heurte l'intégration républicaine, ils doivent avancer avec plus de prudence et de souplesse. Mais l'idée sous-jacente est celle d'un marchandage avec la société. Le message qu'ils nous lancent est le suivant: les institutions de paix sociale se cassent la figure et vous ne pouvez réagir qu'en envoyant la police dans les banlieues. Nous vous offrons la paix, suggèrent-ils, et en échange vous nous laissez nous développer comme on veut. Un discours calqué sur ceux que l'on entend aux Etats-Unis, en particulier chez Louis Farrakhan, le leader noir de la Nation de l'islam.\n- En France, certaines de leurs associations ont sorti des jeunes de la délinquance...\n- Plus on insiste sur la crise des banlieues, plus ces militants se posent en intermédiaires. Malgré les grands discours républicains officiels, les maires sont d'ores et déjà très sensibles à ce type d'arguments. Beaucoup gèrent les problèmes de la délinquance avec une association religieuse. La façon dont le PC manifeste maintenant de l'intérêt pour cette question est frappante. Il y a eu une exposition itinérante sur l'islam dans les municipalités communistes. A la dernière Fête de l'Humanité, un pavillon entier lui était consacré.\n- Des causes extérieures ont-elles influencé cette communauté?\n- Quatre événements fondamentaux lui ont servi de jalons. D'abord, l'affaire du voile islamique à Creil, en 1989, qu'on aurait tort de sous-estimer: aux yeux de la jeunesse musulmane, les défenseurs de la laïcité sont apparus comme le symbole de l'intolérance et du racisme. Le laïc étant «celui qui empêche nos soeurs de se voiler». Dès lors, la France a été transformée en enjeu pour une partie de la représentation de l'islam. Jusque-là, l'Union des organisations islamiques en France (UOIF) - le regroupement associatif le plus important, proche des Frères musulmans - considérait ce pays comme un sanctuaire. Elle n'intervenait pas dans le débat politique, sa priorité consistant à former, à l'abri de la démocratie, des sympathisants et des militants «réexportés» vers la Tunisie, le Maroc, l'Algérie. Or, pour la première fois en 1989, l'UOIF a publié un communiqué critiquant l'attitude du gouvernement dans l'affaire du voile. La France est devenue «terre d'islam». Cela ne signifie pas terre de conquête, mais de sédentarisation, où l'on vit l'islam, où l'on n'est plus des immigrés.\n- Que réclament-ils donc?\n- Leur entrée dans le champ politique, en revendiquant une sorte de discrimination positive. Leur stratégie: la conquête et la gestion d'espaces islamisés en Europe, la volonté de gérer seuls leur vie de musulmans, dans la perspective d'un développement aussi séparé que possible, à l'anglaise. J'interprète donc l'affaire du voile comme le passage d'un objectif d'intégration à celui d'une simple insertion. C'est-à-dire la gestion avec les pouvoirs publics de certaines dérogations: les repas halal (la viande abattue rituellement) à la cantine, le voile, etc. Et, à terme, les lois islamiques pour le statut personnel du mariage, de la répudiation, de l'héritage, déjà revendiquées en Grande-Bretagne.\n- La guerre du Golfe, en 1991, a-t-elle accéléré ce processus?\n- C'est le deuxième grand moment de l'évolution. A l'époque, une très forte tension règne en banlieue, mais il existe un décalage entre le sentiment de la jeunesse, très pro-Saddam Hussein, et le réseau des imams dans les mosquées, beaucoup moins enthousiastes, qui dissocient Saddam de l'islam. Pour les jeunes, c'est un modèle, celui qui tient tête aux flics, une inversion de leur image de soi: on les associe tellement à un statut d'exclus que cet islam-là représente une occasion rare de définition positive. Le troisième moment important, c'est la victoire électorale du FIS en Algérie. Elle est perçue de manière ambiguë, d'abord parce que le FIS n'a pas, dans une première période, de stratégie très précise à l'égard de l'immigration. Il se fait le reflet démagogique d'une sorte de mépris pour l'immigré dans les cercles algériens purs et durs. Il se développe ici surtout après la répression: bon nombre de gens du FIS ont fui l'Algérie pour la France, la Grande-Bretagne, l'Allemagne, les Etats-Unis. Et la branche sympathisante de l'une des tendances du FIS, la Fédération algérienne en France (FAF), a tenté de créer un lien entre le malaise social des banlieues et le projet de réislamisation dans une perspective politique. Elle a apparemment acquis quelque influence dans certaines cités de la banlieue parisienne, dans le Nord, dans la région lyonnaise et à Marseille. Toutefois, son impact reste limité. Quelques groupes existent, mais les jeunes beurs, en France, ont leurs propres méthodes de lutte, leur culture. Ils n'entendent pas être contrôlés par des militants qui ont une expérience différente de la leur. Ils ont plutôt la volonté de créer leur réseau, comme celui de l'Union des jeunes musulmans de Vénissieux (Rhône).\n- Le sort des Musulmans bosniaques est-il un facteur d'identification?\n- Et comment! C'est le quatrième événement. Il sert une démonstration qui circule dans toute l'Europe: y avait-il des musulmans plus intégrés que les Bosniaques, blonds aux yeux bleus, racialement identiques aux Croates? Non. Pourtant, ils se font massacrer: voilà ce qui nous attend à moyen terme. Nous sommes les victimes désignées du racisme et de la xénophobie, ce n'est pas la peine de persister dans la chimère de l'intégration. Nous prendrons le premier retournement de situation en pleine tête; les ratonnades et les bavures policières en sont un avant-goût.\n- Comment se propage cette idée?\n- Par certaines mosquées. On y dit qu'il faut viser une intégration minimale dans cette société qui n'a rien d'autre à offrir que la prison et la drogue, et bâtir des structures solidaires entre musulmans, seule façon de tenir le coup là où l'on nous déteste, où l'on veut nous détruire.\n- Est-ce que cela représente un danger pour la société française?\n- Il ne faut pas crier au loup. Mais un mouvement est indéniablement en train de se mettre en place, pris en main par de jeunes Français d'origine musulmane. Les modes d'organisation sociale pilotés par les autres institutions disparaissent. J'ai participé récemment à un congrès des maisons de jeunes et de la culture: les gens étaient stupéfaits d'avoir presque tous eu des demandes de transformation d'un local en mosquée. SOS-Racisme ou France Plus ont perdu du terrain et ce sont aujourd'hui les structures islamiques qui sont «à la mode». Cette mode est renforcée par d'autres phénomènes, comme les thèmes islamiques du rap. L'islam n'apparaît plus comme un truc de vieux, d'attardés ou de sous-développés: à travers la réislamisation des Noirs américains, le retour de Malcolm X, la culture du ghetto contribue à en faire le nouveau langage de la révolte sociale. Avec d'autant plus de succès qu'il est très largement «satanisé» par la société française, le pouvoir, les médias.\n- L'Etat s'est-il trompé en essayant d'organiser, à partir de 1989, un «islam français» via le Conseil de réflexion sur l'islam en France (Corif)?\n- Le Corif a échoué parce que l'une des forces de l'islam est sa plasticité: personne ne peut y parler pour d'autres en dehors de sa propre communauté. Vouloir en faire émerger une instance représentative, c'est prendre le problème à l'envers. La situation sociale des populations musulmanes est bien pire, globalement, que celle de tous les autres groupes. Si on veut construire l'islam à la française sans résoudre la question sociale dans les banlieues, on est condamné à l'échec. C'est la politique d'intégration et d'emploi qui dédramatisera la question de l'islam.\nPHOTO: Gilles Kepel.", "url": "https://www.lexpress.fr/informations/kepel-l-exploitation-du-malaise-beur_605313.html"}, {"title": "RÉINVENTONS LA FRANCE: 3 La culture et l'éducation", "text": "L'école a changé, les élèves aussi. Le niveau baisse, la culture recule et les frustrations montent. Plus personne ne croit encore à l'égalité des chances. L'alternative est simple: réformer ou subir.\nAu collège Aiguerelles de Montpellier, le hangar à vélos, construit il y a trente ans, est aujourd'hui à l'abandon. La ville, en s'étendant, a rattrapé l'école. Le ramassage scolaire a envoyé la petite reine aux oubliettes de l'Histoire. Les élèves, aussi, ont changé. Ils sont les enfants de la génération du collège unique, mis en place à la fin des années 70. Ceux-là mêmes qui auront passé plus de temps, durant le primaire, devant la télévision que devant leur instituteur... «Gérer l'hétérogénéité, voilà notre pain quotidien, raconte le principal, Pierre Chastaing. Les écarts de niveaux se sont accrus. Y compris dans la maîtrise de la lecture, soubassement de toute formation.» A l'entrée en sixième, un enfant sur deux éprouve des difficultés à lire et à écrire, soulignait déjà, en 1989, un rapport accablant.\nA l'autre bout de la ville, Maurice Malosse se débat avec des contraintes analogues. Mais à une autre échelle. Le lycée Mas-de-Tesse, dont il est le proviseur, compte 2 100 élèves. «Les problèmes sont inédits. On voit ainsi des mouvements collectifs d'indiscipline de la part d'élèves qui, au dire de mes enseignants, lesquels le constatent avec amertume, n'auraient pas été admis ici il y a quatre ou cinq ans. Plus grave, le niveau d'exigence scolaire baisse.»\nQue faire? Le proviseur Jean-Pierre Berland, dans son ouvrage «Lycées, état d'urgence» (Jean-Claude Lattès), se fait censeur: «Lorsqu'un gouvernement s'avise de construire une éducation moulée sur les demandes des parents, sur les désirs et les décisions des élèves, il se met sur les bras pour longtemps un système ingérable.» Effet pervers garanti: de plus en plus d'enfants, sevrés de l'idée de sanction et d'effort, dévalent en roue libre leurs années de collège et de lycée avant de se retrouver dans le mur à 16 ans.\nEst-ce à dire que, à l'heure d'un enseignement de masse, la démocratisation de l'école a avorté? Au regard des chiffres sur la réussite au baccalauréat et l'origine socioprofessionnelle des parents, le constat est écrasant. Si trois adolescents sur quatre issus de milieux d'enseignants et de cadres supérieurs décrochent le diplôme, chez les ouvriers qualifiés, ils ne sont plus qu'un sur quatre. Et la politique qui vise à amener 80% d'une génération au niveau du bac ne corrige guère cette reproduction sociale. «Les profs ne croient plus à l'égalité des chances», analyse Philippe Rémy, qui enseigne les sciences éco au lycée Ambroise-Paré, le grand lycée de Laval. Pis, cette course effrénée au diplôme est lourde de menaces pour la paix sociale. Car, paradoxalement, moins une peau d'âne a de valeur, plus il est nécessaire de la posséder. «Pour avoir entretenu l'illusion dans l'esprit des familles, on va récolter la désillusion et la rancoeur, s'inquiète Michel Godet, auteur de «L'Avenir autrement» [Armand Colin]. Des mouvements de révolte spontanés et incontrôlables sont prévisibles à court et à moyen terme.»\nRéformer ou subir. Partout la même antienne. Sans boussole ni repères, l'école voit ses missions brouillées. Oublié, le credo trinitaire - transmettre les savoirs, démocratiser la société, forger une identité nationale? Aujourd'hui, sur tous ces fronts, l'école recule. Au grand dam de nombreux profs, empêtrés dans un statut archaïque qui assure l'impunité à l'incompétence sans récompenser le dynamisme. Et plane, dans le même temps, l'ombre d'une régression culturelle. Au nom de quelle fausse fatalité? En s'autoproclamant «cadre de vie», puis «lieu de vie», le lycée a perdu son caractère propre, qui le mettait à l'abri des tensions de la société. Prévenir la délinquance, vaincre le chômage, informer sur le sida, voilà l'école aujourd'hui au coeur des angoisses collectives et investie d'une responsabilité qui la dépasse. Le temps scolaire s'est confondu avec le temps de la cité.\nAu collège Paul-Verlaine, aux Mureaux (Yvelines), Jacqueline Fernandez, le principal, se bat pied à pied avec l'imam de la commune. Un temps camouflés, les foulards sont revenus dans les couloirs depuis l'arrêt du Conseil d'Etat du 2 novembre 1992, affirmant que leur port ne contredit pas le principe de laïcité. Les certificats médicaux de complaisance pour empêcher les filles de se rendre à la piscine fleurissent. Le subtil équilibre patiemment négocié s'effondre. Pour Mme le Principal, l'alternative est claire: «Changer d'urgence la loi ou accepter officiellement la fin de l'égalité entre filles et garçons dans notre pays.»\nA deux pas de la cité des Francs-Moisins, pourrie par le trafic de drogue, Marie-Danielle Pierrelée, au lycée professionnel de Saint-Denis, refuse tout abandon: «Pourquoi ne pas créer dans les banlieues difficiles des internats où des éducateurs seraient, après les cours, chargés d'inculquer à des enfants souvent laissés à eux-mêmes les règles élémentaires de la vie en commun?» Car, s'il y a bien une priorité absolue, c'est celle d'adapter l'enseignement pour tous à des publics différents. Le modèle français cumule les plus longs congés au monde et la plus longue journée de classe (huit heures!). Et ce au détriment du sport et des enseignements artistiques. Aux Etats-Unis, le Comité national des mathématiciens fait campagne pour la promotion du solfège. Avec un raisonnement en béton: la baisse de niveau à l'Université découle d'une faible créativité, à laquelle il faut remédier dès le plus jeune âge par l'apprentissage des arts. «C'est la clef de la liberté, celle de l'intégration sociale, plaide Alain Casabona, le sourcilleux secrétaire général du Comité national pour l'éducation artistique. Avec le chant, on travaille l'articulation, la prononciation, le vocabulaire, la discipline...» Et que dire du rôle pédagogique du théâtre à l'heure de la «société de communication»?\nSous la baguette de Vladimir Kojoukharov, directeur de l'Opéra de Montpellier, une centaine d'enfants jouent, chaque saison, un «opéra junior» spécialement écrit à leur intention. A l'affiche, également, des «concerts éducatifs». Récemment, un chef d'orchestre interprétait la «Symphonie des jouets», de Leopold Mozart, en commentant et en expliquant le rôle des différents instruments. Les collectivités locales ont un rôle moteur à jouer pour réveiller un système engourdi. «L'école impose un savoir, affirme André Lévy, adjoint à la culture à la mairie de Montpellier. Nous préférons, nous, amener les enfants sur les lieux mêmes de la création artistique.»\nDu primaire au lycée, partout la même urgence. «Les enseignants n'ont pas été préparés à ces ruptures, analyse Maurice Malosse. Le résultat: tous les filtres ont sauté.»", "url": "https://www.lexpress.fr/informations/reinventons-la-france-3-la-culture-et-l-education_605306.html"}]