[{"title": "L'Express et le contingent", "text": "Si les soldats du contingent qui sont tout le contraire de ces \"centurions\" qu'on fait défiler sur les boulevards d'Alger ou sur les Champs-Elysées, si ces civils sous l'uniforme s'opposaient, chaque fois qu'il le faut, tranquillement mais résolument, a être utilisés, d'une manière totalement abusive et contraire aux règlements du service militaire, à certaines besognes que la\"pacification\" de l'Algérie exige d'eux, que resterait-il aux mains de l'état-major? Que deviendraient ces fiers colonels et ces bouillants capitaines, résolus à algériser la France?\"Bien sûr, c'est une vue extrême. Mais cette vision va nous permettre de cerner une réalité précise.\"Si un certain nombre de jeunes qui se posent de graves questions, mais qui acceptent l'incorporation militaire parce qu'ils respectent les obligations du citoyen, s'appliquent avec scrupule à faire leur devoir, mais rien d'autre, à remplir les obligations d'un soldat mais rien de plus; s'ils refusent strictement le racisme, la torture, l'action politique, tout ce qui - aux termes mêmes des instructions officielles données par le gouvernement et par le chef de l'Etat - est contraire aux règles d'emploi de l'Armée française comme au contrat social; alors l'absurdité, l'impossibilité de cette guerre éclateront. L'engrenage de la fascisation de l'Armée en sera, bloqué.\n\"Sur 500.000 jeunes Français incorporés, il n'y en a pas, sans doute, un sur cent qui ait conscience du rôle qu'il peut ainsi jouer. Mais n'y en aurait-il, actuellement, qu'un sur mille (et il y en a bien davantage), c'est par eux que les démocrates ont encore une chance de gagner, à condition de savoir exactement comment les aider, les protéger, comment se porter à leurs côtés. C'est possible.\n\"Chaque fois qu'un jeune homme du contingent, s'en tenant strictement à la loi officielle, s'appuie sur son droit le plus incontestable de n'être pas transformé en tortionnaire ou même en agent politique, il peut, s'il est épaulé d'ici, si l'opinion est alertée, être le plus fort et faire reculer les usurpateurs.\n\"Ce qui arrivait, jusqu'à présent, c'est évidemment tout autre chose: le malheureux, sévèrement sanctionné, reste au fond d'un cachot, et son martyre demeure inconnu, donc politiquement inutile. Or il y en a des centaines. Sur le nombre de jeunes appelés qui choisissent l'insoumission ou la désertion, je ne me prononcerai pas: il est interdit d'en parler, et,je n'en sais rien. Mais, sur le nombre de ceux qui ne se laissent pas utiliser pour les basses ?uvres des officiers ou sous-officiers activistes, j'ai le droit de m'exprimer. Nous savons avec une certaine précision, pour nous qui avons été là-bas, à quoi nous en tenir. Il y en a dans chaque régiment; ils sont solides et ils viennent des horizons les plus divers (des militants chrétiens aux communistes).\n\"Mais leur geste individuel, et exemplaire, n'est pas branché sur l'opinion métropolitaine, il demeure isolé. Notre problème, qui n'est pas simple, est donc très précis: il s'ait de monter des courroies de transmission entre ces jeunes appelés du contingent et l'opinion en métropole. Il s'agit de faire en sorte qu'aucun de ces gestes de dignité et de courage, ne soit plus inconnu et gaspillé; que chacun soit connu, diffusé, expliqué, suivi, pris en charge par l'opinion.\n\"Le résultat peut être considérable. Car il ne s'agit pas de\"moraliser\" la guerre d'Algérie - comme on fabrique des bombes atomiques dites\"propres\" - il s'agit, à partir d'une série d'actions irréprochables, donc aisément com-prises par l'opinion publique, de démontrer l'absurdité, l'impossibilité de cette guerre, et de coincer, par l'intérieur, la machine d'un\"pronunciamento\" militaire...\"Si vous organisez, d'une manière quelconque, serait-ce sur un seul cas, un pareil circuit, vous commencerez à construire une nouvelle France. Ni la guerre, ni les ultras, ni les activistes de l'Armée, ni les réseaux comploteurs en France, ne peuvent l'empêcher, et ne pourront y résister. Vous contribuerez à faire éclater toute cette conjuration qui n'existe que par l'ignorance du pays et l'isolement des courageux...\n\"La lutte est engagée entre les citoyens et les mercenaires. Nous avons tous un moyen d'intervenir, le plus droit, le plus incontestable qui soit, en nous portant à l'appui des meilleurs parmi les jeunes.\n\"Cette croisade peut avoir pour victoire, avec l'arrêt d'une guerre absurde, la naissance d'une autre France.\"", "url": "https://www.lexpress.fr/actualite/politique/l-express-et-le-contingent_492195.html"}]