[{"title": "Il y a 50 ans, le procès Eichmann, par Robert Badinter", "text": "Le 11 avril 1961 était jugé à Jérusalem Adolf Eichmann, l'homme qui organisa la logistique de la \"solution finale\". Voici l'analyse de Robert Badinter que L'Express publiait dans ses colonnes quelques jours avant l'ouverture de ce procès historique.\nMARDI, s'ouvrira a Jérusalem, devant le monde attentif, le procès exceptionnel d'Adolf Eichmann.\nL'accusation a retenu, contre l'ancien Hauptsturmführer S.S., le crime contre l'humanité. Le génocide a trouvé ainsi, en notre temps, qui en demeure marqué, son expression juridique. Crime contre l'humanité, parce qu'au-delà des victimes, il atteint tous les hommes en déniant a certains d'entre eux le droit le plus élémentaire : le droit de vivre.\nSix millions de morts juifs anonymes donnent à ce procès sa terrible dimension. Mais, au-delà du réflexe d'horreur, qui appelle le châtiment immédiat, le cas d'Eichmann requiert le plus difficile effort de lucidité sans lequel cette entreprise de justice se révélerait sans portée.\nIl est facile, en effet, d'écrire qu'Eichmann a assassiné six millions de Juifs. En portant à son compte ce massacre, les hommes s'en trouveraient libérés. Eichmann exécuté, le monde, aux mains lavées, pourrait poursuivre commodément son train. Cette foule immense de misérables et d'enfants dans les chambres à gaz ne serait plus qu'un fait divers, plus horrible sans doute que ceux quotidiennement relatés, mais, par le châtiment du coupable, voué comme eux à l'oubli des bonnes consciences. S'il devait en être ainsi, l'entreprise de justice poursuivie à Jérusalem se révélerait sans portée. Mieux aurait valu alors l'exécution sommaire dans la nuit argentine, mettant un terme au défi d'une existence criminelle plus longtemps poursuivie. Ce que l'on est en droit, au contraire, d'attendre du procès, c'est que, dégageant le rôle exact d'Eichmann dans ce complexe de haine et de mort, les hommes prennent enfin conscience de l'immensité du crime lui-même à travers, mais au-delà de la culpabilité du criminel.\nIngénieur infatigable\nCet ingénieur de l'extermination, ce pourvoyeur des fours crématoires qui parcourait, infatigable, l'Europe occupée, de capitales en camps de concentration, comme un voyageur de commerce, ainsi qu'il se plaisait a le dire ; cet Eichmann de la \" Solution Finale \" n'est pas, en effet, jailli en l942 tout armé de la volonté de ses chefs : Himmler et Heydrich. Avant le colonel S.S. qui \"traitait\", en Hongrie, selon son propos, un demi-million de Juifs convoyés à Auschwitz par trains de mort ou marche forcée, un fonctionnaire minutieux avait vécu tous les moments de cette entreprise monstrueuse, mais dont la logique est déjà inscrite tout entière dans le choix initial de l'antisémite.\nEichmann avait choisi de servir l'antisémitisme, raison d'Etat du IIIe Reich. Pas à pas, dès lors, la carrière d'Eichmann devait suivre la Passion des Juifs.\nLe maître avait décide que les Juifs devaient être éliminés de la communauté allemande. Les lois de Nuremberg de l935 ont codifié, en conséquence, l'éviction des Juifs de toutes les activités du Reich. Eichmann se consacra à leur bonne exécution. L'étoile jaune vint marquer à la poitrine chaque Juif d'Allemagne. C'est Eichmann qui présida à la distribution des étoffes. L'Autriche est annexée, l'expulsion des Juifs autrichiens, dépouillés au préalable de leurs biens, est ordonnée : Eichmann, installé à Vienne, au palais Rothschild, l'organise, avant de la poursuivre en Allemagne puis en Bohême et Moravie. Sur l' \" Exodus \", errant avec sa cargaison de misérables, flotte en réalité le pavillon noir d'Eichmann.\nLes ordres reçus\nLa guerre, qui enferma le Reich dans ses conquêtes, interdit l'émigration forcée vers l'étranger d'hier, devenu l'ennemi. Mais le but demeure l'élimination des Juifs de tout l'empire du Reich. La logique commandait dès lors la \" Solution Finale\". Le vieux slogan de tous les antisémites du monde \"Mont aux Juifs\", devenait réalité. Les Juifs allaient mourir. Par milliers, de tous les pays d'Europe, les trains s'ébranlèrent à la nuit. Par millions, les Juifs d'Europe marchaient à la chambre à gaz. Penché sur ses statistiques, Eichmann, attentif, veillait à ce que le rythme des convois s'accélérât. Parfois, en visite à Auschwitz chez son ami le commandant du camp Hoess, qui l'accueillait avec sa femme et ses enfants dans sa maison meublée de bois clair, style S.S., située dans l'enceinte même du camp, Eichmann contemplait le visage apocalyptique de la \" Solution Finale \". Le lendemain, il repartait vers Budapest ou Paris, partout où l'appelaient ses devoirs dans l'Europe de la croix gammée.\nDans la carrière d'Eichmann, s'inscrit ainsi l'antisémitisme en action. De l'étude des lois qui mettent les Juifs hors la loi, au règlement des convois qui aboutissent à la chambre à gaz, pas de discontinuité. II s'agit toujours d'éliminer les Juifs de la communauté. Eichmann, serviteur modèle de l'antisémitisme, devait, de la mise au point des textes raciaux, aboutir au génocide. La voie était tracée qu'ouvrait le choix initial. Pour la parcourir, il suffisait d'obéir aux ordres reçus.\nBourreau volontaire\nDe cette obéissance même, Eichmann va sans doute, pour sa défense, se réclamer. Comme la nation allemande en sa quasi-unanimité, Eichmann ne décidait pas : il exécutait. Et la passion qu'il a mise à accomplir les ordres reçus, loin de l'accabler, marque selon lui le sens rigoureux de ses devoirs. Où donc serait le crime pour le citoyen serviteur d'un Etat fondé sur le racisme ?\nEt, pourtant, le crime d'Eichmann est éclatant. Nombreux sans doute, et plus qu'ils ne veulent l'avouer, sont les Allemands qui ont connu la \" Solution Finale \", tandis qu'elle déroulait ses convois. Mais le crime individuel se manifeste au sein du crime collectif quand l'individu, en connaissance de cause, choisit d'en assumer la responsabilité directe en devenant, parmi tous les autres, l'exécuteur efficace. Le bourreau volontaire d'un massacre exercé par vocation pour le compte d'une société criminelle. Eichmann, fonctionnaire du crime, qui l'a recherché, gouté, accompli, doit aujourd'hui en rendre compte aux hommes.\n\" Je n'ai pas voulu cela \"\nMais cette délégation criminelle d'une société à un individu ne doit pas faire oublier le crime collectif. L'horreur des camps d'extermination, ces enfants consumés avec ces vieillards, un peuple entier marchant dans le martyre vers la mort, que l'antisémite ait enfin le courage de regarder en face la vision de l'homme que son choix implique. Devant ces vies évanouies dans la forêt polonaise, que l?antisémite ne dise pas : \" Je n'ai pas voulu cela.\". Car cela, c'est-à-dire l'abjection de la souffrance, la mort des innocents, l'antisémite l'a accepté d'abord, dès qu'il dénie au Juif la simple qualité d'être, comme lui-même, un homme. Simplement, dans l'Histoire, I' antisémite s'en est remis à quelques Eichmann du soin monstrueux d'exécuter la besogne. Qu'Eichmann en réponde, c'est justice. Mais invisible et présent à ses cotés, qu'en comparaisse devant les hommes le racisme tout ruisselant d'orgueil et de sang. Que le monde prenne conscience qu'on juge là, au-delà du bourreau, le crime originel qui l'animait et dont il ne fut que l'instrument. Telle est la raison d'être de ce procès et pourquoi il fallait qu'il eut lieu.\nPour la première fois dans l'Histoire, le racisme enfin est, à Jérusalem, au banc des accusés. Le peuple juif, délégataire au long des siècles de tant de souffrances et d'injustice, doit maintenant assumer la responsabilité de la Justice. L'antisémitisme, aujourd'hui apparemment apaisé et comme repu par le carnage récent, n'est qu'un des aspects du crime fondamental de racisme. En lui, l'antisémitisme se perd comme les millions de Juifs assassinés se fondant dans la masse immense des crimes du racisme qui déroulent leur procession tragique dans l'Histoire. Par le Noir lynché en Afrique du Sud, le \" Raton \" torturé dans les douars, le Blanc assassiné au Congo, la chaîne des tortures se tend à travers ces jours que nous vivons et se lie à celles des ghettos martyrisés. C'est pourquoi, au-delà du crime contre le peuple juif, Eichmann répond du crime contre l'humanité. Car, en chaque Juif assassiné, mourait, comme en chaque victime du racisme, l'homme qui est chacun de nous.\nEt parce que le crime est à la mesure du monde, il eut été préférable que des hommes de toutes les confessions, issus de tous les pays ravagés par le racisme, soient appelés comme jurés à ce procès exceptionnel. Qu'enfin ce soit la conscience du monde, prise en la personne de tels juges, qui prononce la condamnation. Mats puisque se dérobe encore l'organisation judiciaire internationale, pourtant indispensable, il est bon, il est juste que ce procès s'ouvre à Jérusalem.\n\" Accusé Eichmann, levez-vous. \" L'heure est venue ou le délégué du racisme, ramené de l'autre coté du monde à ses juges après quinze ans révolus, va répondre, devant les hommes, du crime millénaire, plus chargé encore en notre temps de larmes et de sang.", "url": "https://www.lexpress.fr/actualite/societe/il-y-a-50-ans-le-proces-eichmann-par-robert-badinter_981529.html"}]