[{"title": "Le programmme de l'O.A.S.", "text": "\" Pour:\n- éviter la guerre civile où nous conduit la république gaulliste, sauver la France du danger de révolution et d'asservissement communiste,\n- sauvegarder le territoire national menacé de sécession,\n- rétablir l'unité morale de la nation,\n- assurer l'avenir de la jeune génération,\n- faire aboutir les justes revendications des travailleurs. Dans l'état où se trouve la France, il faut une véritable opération chirurgicale qui extirpe définitivement les causes de sa décadence. Cette opération, seuls les nationalistes français peuvent la mener à bien.\nParce que:\n- la solution qu'ils apportent est neuve,\n- ils n'ont jamais trempé dans le régime de décadence nationale,\n- les faits leur ont constamment donné raison,\n- ils sont durement réprimés par le régime qui voit en eux ses principaux adversaires.\n- ils apportent une équipe de cadres politiques absolument neufs forgés par des années de lutte, d'étude et de pratique politique,\n- ils sortent directement du peuple de France,\n- tous les partis et les hommes du régime ont échoué,\n- la France et l'Europe ne peuvent choisir de demi-mesures,\n- il n'existe plus désormais que deux solutions: le nationalisme ou le communisme. C'est pourquoi les nationalistes français ont établi ce \" programme préalable \" à partir duquel il sera possible d'appliquer un programme de reconstruction nationale.\n1. - CINQUIEME REPUBLIQUE: Proclamation solennelle de la déchéance de la V° République, de ses principes et des hommes qui en sont maîtres et profiteurs. Elle est le préalable indispensable de la survie de la nation, de son redressement et de la sauvegarde du peuple.\n2.- GOUVERNEMENT DE SALUT PUBLIC: Constitution d'un Gouvernement national de Salut public avec les responsables du mouvement nationaliste français et leurs correspondants dans l'Armée afin de mener à bien: - le redressement de la nation; - la satisfaction des revendications des travailleurs; - la sauvegarde du territoire national.\n3. - UNITES TERRITORIALES: Les unités territoriales directement placées sous le commandement du Gouvernement national de Salut public seront constituées avec tous les jeunes citoyens ayant combattu depuis quinze ans pour la défense de la civilisation et du territoire national outre-mer et en Algérie: leurs aînés, anciens combattants pourront être incorporés à titre individuel. Les unités territoriales auront pour mission de combattre les fellagha de l'intérieur et la résistance des contre-révolutionnaires hostiles au redressement national. Elles assumeront partout où cela sera nécessaire le remplacement des autorités locales défaillantes on déchues.\n4. -TRIBUNAUX POPULAIRES: Création de \" tribunaux populaires \" au chef-lieu de chaque département, destinés à juger suivant une procédure exceptionnelle, les crimes de trahison, démoralisation et pillage de la nation.\n5. - PARLEMENT: Le Parlement qui ne peut prétendre à une quelconque représentativité, sinon celle de la lâcheté, sera dissous. Les scandaleuses indemnités accordées aux parlementaires seront supprimées.\n6. - CONSEIL DE LA NATION: Convocation d'un Conseil de la nation représentant les corps de métiers et les régions dès que les tâches de redressement et d'unification nationale seront accomplies.\n7. - LES PARTIS: Dissolution de tous les partis qui divisent les Français et servent les intérêts de groupes financiers ou de puissances étrangères.\n8, - LOCAUX DES PARTIS: Confiscation comme \" Biens nationaux \" de tous les locaux de permanences des partis qui seront transformés en locaux d'habitation on en foyers de jeunes.\n9. - PARTI COMMUNISTES: Dissolution du parti communiste, ennemi intérieur de la nation, dissolution des associations et organisations directement ou indirectement rattachées (progressistes). Destitution des cadres communistes disposant abusivement d'un mandat ou d'une fonction officielle.\n10. - FELLAGHA DE L'INTERIEUR: Les responsables des entreprises de trahison et de démoralisation de la nation seront traduits devant les \" tribunaux populaires \".\n11. - POLICE - MAGISTRATURE: Les policiers ou magistrats ayant montré du zèle dans la répression des patriotes ou nationalistes français seront chassés de leur emploi et traduits devant les \" tribunaux populaires \".\n12. - TERRORISME: des pouvoirs spéciaux et des moyens accrus seront donnés à la police pour éliminer rapidement le terrorisme nord-africain. Les familles des fonctionnaires de police victimes du terrorisme seront indemnisées.\n13. - GENERAUX FELONS: Les généraux compromis dans les entreprises des politiciens républicains et responsables de nos désastres militaires seront chassés de l'Armée et traduits devant les \" tribunaux populaires \".\n14. - ARMEE: Promotion rapide de jeunes cadres animés d'un esprit offensif aux plus hautes responsabilités.\n15. - SERVICE MILITAIRE: Diminution immédiate du service militaire à 8 mois et libération des classes excédentaires. La diminution d'effectifs conséquente sera largement compensée par l'élévation de la qualité technique et morale des combattants animés de l'esprit révolutionnaire nationaliste.\n16.- ALGERIE: Victoire militaire et politique par l'écrasement rapide de la rébellion et l'élimination des \" fellagha de l'intérieur \".\n17. - GROSSE COLONISATION: Saisie des biens de la grosse colonisation qui a joué le double jeu et redistribution des terres aux jeunes Français.\n18. - PÈTROLE SAHARIEN: Elimination des trusts pétroliers internationaux.\n19. - NORD-AFRICAINS: Transfert et réadaptation dans leur milieu d'origine des Nord-Africains émigrés en métropole.\n20. - ETATS DE LA \" COMMUNAUTE \": Suppression des subventions aux peuples d'outremer qui se sont séparés de la mère patrie et utilisation de ces fonds pour l'équipement des régions déshéritées de France.\n21. - MINORITÉS BLANCHES: Protection absolue des minorités blanches d'Afrique menacées par le bestial déchaînement des racismes de couleur.\n22. - FRANÇAIS REFUGIES: Reclassement et indemnisation des Français réfugiés d'Afrique du Nord et d'outre-mer.\n23. - SYNDICATS: Dissolution des syndicats gouvernementaux (C.F.T.C., F.O.) et unification syndicale au sein d'une seule confédération générale des travailleurs français qui imposera les justes revendications des travailleurs.\n24. - LOGEMENTS: Restitution immédiate aux jeunes ménages et mal logés de France des innombrables locaux abusivement utilisés par les partis, associations politiques diverses et les groupements internationalistes; des appartements luxueux sis à Paris de tous les parlementaires de province; des appartements des responsables des malheurs de la France et de ceux des profiteurs du régime déchu; des logements des métèques indésirables; des locaux occupés par tous les organismes internationaux parasitaires: U.N.E.S.C.O., Ligue des Droits de l'Homme, L.l.C.A, MRAP, etc.; des très nombreux appartements d'habitation dans lesquels se sont installés des sociétés et des bureaux: des nombreux locaux occupés par les administrateurs inutiles du régime.\n25.- PAYSANNERIE: indexation des prix agricoles. Parité des revenus agricoles, par rapport aux bénéfices industriels.\n26. COMMERCE.- Suppression des privilèges des trusts à succursales multiples. Eviction des éléments parasitaires.\n27.- PATRIOTES: Libération immédiate des patriotes emprisonnés. Amnistie générale, réhabilitation solennelle et hommage national à tous les Français condamnés ou poursuivis pour leurs activités patriotiques.\n28.- VICTIMES DU GAULLISME: Indemnisation des victimes du gaullisme par la confiscation des biens des profiteurs républicains.\n29.- ANCIENS COMBATTANTS: Rétablissement intégral de la \" retraite des combattants \". Paiement de l'arriéré dû aux anciens combattants portant sur la période de suppression de la retraite par le régime gaulliste.\n30. - LÉGION D'HONNEUR: Restitution à l'Ordre national de la Légion d'honneur de la haute valeur que lui conféra l'Empereur Napoléon Ier, en épurant tous les éléments scandaleusement indésirables qui en ont forcé l'entrée.\n31. - ENSEIGNEMENT: Les instituteurs et professeurs avant participé à une entreprise de trahison ou de démoralisation auprès des,jeunes Français qui leur étaient confiés seront chassés de leur emploi et traduits devant les \" tribunaux populaires \".\n32. - SURSIS ET BOURSES: Le sursis de quelques étudiants progressistes sera immédiatement supprimé afin de leur permettre un contact direct avec les réalités algériennes au sein d'unités combattantes. Les bourses et allocations d'études versées à des étudiants ennemis de la France et de notre civilisation seront immédiatement supprimées et les indésirables expulsés.\n33. - PRESSE: La liberté de la presse supprimée par le régime gaulliste sera rétablie. Les entreprises de presse qui sont la propriété de trusts financiers seront restituées aux travailleurs de la presse par l'entremise d'une Société nationale des biens de la presse. Les journalistes ayant participé aux activités de trahison et de démoralisation de la Nation seront traduits devant les tribunaux populaires.\n34. - RADIO-TELÉVISION: Francisation de la radio-télévision française. Les éléments antinationaux seront traduits devant les \" tribunaux populaires \". - Nationalisation des \"postes périphériques \".\n34. - APPELLATION DES RUES: Changement des noms des rues et des lieux publics rappelant des personnages ou des événements qui sont un scandale pour l'honneur et le moral de la nation.\n35. - JEUNESSE: Unification des mouvements de jeunesse afin de permettre à la jeune génération d'accomplir sa mission historique et nationaliste en Europe et en Afrique.\n36. - ENBLEME NATIONAL: Adoption de la Croix celtique comme emblème national Officiel. Disparition de tous les symboles rappelant le régime déchu.", "url": "https://www.lexpress.fr/actualite/politique/le-programmme-de-l-o-a-s_492194.html"}]