[{"title": "Taux d interet le debat interdit", "text": "Tenir bon, ne pas écouter les sirènes du laxisme. Arrimer fermement le franc au mark. Et pour cela, suivre prudemment la Bundesbank dans sa politique de baisse homéopathique des taux d'intérêt, sans essayer surtout d'accélérer le mouvement...\nLe message officiel - délivré avec constance par Matignon, Bercy ou la Banque de France - est si omniprésent qu'on en conclurait presque qu'il n'existe pas de débat. Après tout, n'est-ce pas la gauche qui a mis en oeuvre, dès 1983, la politique de désinflation compétitive ?\nMais les circonstances ont changé : la stagnation de l'activité, l'interminable attente d'une reprise qu'on espérait pour le second semestre de 1993, et qui s'est dérobée en fin d'année, voire la crainte d'une véritable déflation, tout cela ranime la controverse.\nMais à la différence de l'Allemagne - où l'institut DIW de Berlin critique sévèrement la Bundesbank, accusée d'être trop timorée dans la baisse des taux - elle n'éclate pas sur la place publique : comme s'il n'était pas très recommandé d'exprimer un avis contraire à la ligne officielle , dans un pays où beaucoup de centres de réflexion et de prévision économique dépendent, directement ou indirectement, du pouvoir politique. La politique monétaire est devenue un sujet tabou , s'exclame un banquier de la place. Quelques voix, cependant, ont brisé le silence. A l'initiative d'Edmond Malinvaud, professeur au Collège de France et ancien directeur de l'Insee, a été rédigé un document intitulé L'ambition d'une initiative européenne . On peut y lire que le loyer de l'argent est trop élevé en Allemagne et en Europe compte tenu de la montée du chômage : Il serait approprié de viser aujourd'hui des taux d'intérêt réels à court terme nuls. Au bas de cette pétition figurent les noms de quelques prestigieux économistes européens, dont, pour la France, ceux de Paul Champsaur, actuel directeur de l'Insee, de Jean-Paul Fitoussi, président de l'OFCE (voir sa tribune page 44), de Jean-Michel Charpin, directeur des études économiques de la BNP.\nSignes de l'âpreté du débat : le projet initial de ce document conseillait clairement aux autorités françaises, si la Bundesbank s'obstinait à ne pas changer d'attitude, de passer outre et de baisser unilatéralement leurs taux d'intérêt. L'un des signataires français a obtenu que ce passage soit supprimé de la version finale.\nAutre anecdote révélatrice : Patrick Artus, le directeur des études économiques de la Caisse des dépôts, s'est vu convoqué à la Banque de France pour s'expliquer sur un article publié dans le Figaro, et jugé un peu équivoque en haut lieu, sur les avantages et les risques d'une autre poli-tique monétaire.\nCe sera maintenant aux neuf sages de trancher Cette controverse pourrait prendre un tour nouveau du fait de la récente indépendance de la Banque de France. La politique monétaire n'est plus aux mains du gouvernement mais à celles d'un conseil souverain de neuf sages : c'est à lui qu'il revient, en principe, de trancher entre les deux camps.\nLes partisans de la politique dite du franc fort, au premier rang desquels figure le gouverneur de la Banque de France, Jean-Claude Trichet, ont de solides arguments. Pour la France, prendre l'initiative de baisser seule ses taux d'intérêt risquerait de remettre en cause une crédibilité acquise à grand-peine, après dix ans de désinflation compétitive . Or cet objectif a été atteint en choisissant la référence au mark, pivot de stabilité en Europe.\nPasser sous les taux à court terme pratiqués outre-Rhin nous exposerait à une sanction immédiate des marchés : dépréciation du franc et remontée des taux d'intérêt à long terme. Autre argument - peut-être le plus fort - des partisans de la ligne officielle, l'enjeu européen. Une initiative isolée de la France ouvrirait la porte à toutes les tentations de dévaluation compétitive, et compromettrait pour longtemps la préparation de la monnaie unique.\nPourquoi donc tenter le diable, alors que la Bundesbank, depuis quelques mois, détend graduellement sa politique monétaire ? Il suffit d'être patient : d'ici à la fin de l'année, les taux courts seront revenus entre 4,5 et 5 % des deux côtés du Rhin.\nSans méconnaître la valeur de ces arguments, un nombre croissant d'économistes mettent en avant la dégradation de la situation économique et la forte montée du chômage pour appeler à un changement de priorité de la politique monétaire. D'autant que les contraintes liées au SME se sont sensiblement allégées depuis la crise monétaire du mois d'août. Les autorités françaises n'ont pas profité de la nouvelle liberté qui leur était allouée de laisser flotter le franc jusqu'à 15 % par rapport à son cours pivot. Je trouve la politique du gouvernement incompréhensible, explique un banquier qui ne tient pas à révéler son identité. Autant il paraissait suicidaire au printemps dernier de vouloir passer sous les taux d'intérêt allemands, autant l'opération devient maintenant possible et souhaitable. La construction européenne, disent ces contestataires, n'en serait pas nécessairement me- nacée. La stabi- lité des taux de change n'est pas une condition obligatoire durant la phase 2 de l'union monétaire. Et pour ceux qui pensent, comme Pierre Jacquet, de l'Ifri, qu'il est peu probable que l'on revienne à des marges étroites avant la phase finale , un flottement du franc ou d'autres monnaies d'ici là n'impliquerait en rien que l'on renonce à l'objectif d'une monnaie unique.\nQuel serait l'impact d'une baisse marquée des taux d'intérêt à court terme ? Les effets mécaniques sont difficiles à apprécier très précisément. Il n'est pas certain qu'une détente monétaire suffirait à déclencher la reprise économique, mais il y a consensus pour admettre que le niveau actuel des taux d'intérêt réels représente un obstacle considérable au redémarrage de l'activité. Le problème n'est pas tant la date de la reprise, qui finira par s'amorcer, que sa vigueur, soutient Anton Brender, le directeur des études économiques à la Compagnie parisienne de réescompte. Une baisse du loyer de l'argent de plusieurs points est indispensable si l'on veut retrouver un rythme de croissance soutenu et surtout suffisant pour créer des emplois.\nLe scénario de détente graduelle adopté par les autorités monétaires françaises serait insuffisant : il faut un signal clair pour que les ménages ou les entreprises qui ont accumulé des liquidités recommencent à dépenser. Pour Philippe Sigogne, directeur des diagnostics à l'OFCE, il s'agit d'inverser les anticipations, autrement dit de persuader les agents que, désormais, les taux d'intérêt ont atteint leur plancher. C'est le déclic qui modifiera les arbitrages entre l'épargne et la dépense. Pour cela, il suffit de baisser significativement, et d'un seul coup, les taux à court terme. Cela permettrait de retrouver une courbe des taux normale , avec des taux courts sensiblement inférieurs aux taux longs : pour un bon nombre d'économistes, c'est là un préalable indispensable à la reprise.\nL'expérience paraît d'autant plus tentante que, pour la majorité de ces dissidents, les risques sont limités. Je suis aussi attaché que quiconque à ce que la France garde une monnaie forte, explique Pierre Jacquet. Mais je crois qu'on se trompe de définition : une monnaie forte est fondée sur la stabilité interne des prix et du pouvoir d'achat, et pas sur une référence à un taux de change. La stabilité externe vient d'elle-même si la première condition est remplie.\nBeaucoup dénoncent l'amalgame entre la crédibilité de la politique économique française et l'évolution du taux de change franc-mark, estimant que la France devrait pouvoir s'émanciper et asseoir par elle-même sa crédibilité dans la maîtrise des prix. D'autant que l'indépendance de la Banque de France offre maintenant une garantie de poids.\nDe toute façon, dans le cas d'une baisse marquée des taux d'intérêt à court terme, la dépréciation du franc ne devrait être que limitée et temporaire, estime une majorité d'économistes. En premier lieu, parce que le mark est appelé à s'affaiblir en raison de la mauvaise passe que traverse durablement l'Allemagne. Ensuite, et surtout, parce que les marchés accueilleraient sans doute plutôt favorablement cette initiative française, à condition qu'elle soit présentée comme une décision ponctuelle et non comme un changement de cap radical ou une remise en cause de la politique de désinflation.\nOn ne peut jamais exclure une surréaction des marchés , dit Patrick Artus. Mais le consensus grandit autour de l'idée que, finalement, les risques pourraient être encore plus grands si l'on ne faisait rien, du fait de la dégradation de l'économie réelle. Les marchés savent bien qu'une baisse des taux d'intérêt est vitale si la France veut enrayer non seulement la hausse du chômage mais aussi le gonflement de la dette publique , plaide Anton Brender. Un gros investisseur américain expliquait récemment qu'il s'intéressait surtout au long terme - c'est-à-dire aux chances de retour à la croissance et aux risques de tensions sociales liés au chômage.\nLes marchés observent l'économie réelle Une monnaie forte repose en fait sur un triangle magique, explique encore Pierre Jacquet. Il faut une inflation faible, une croissance significative et un chômage qui ne soit pas trop élevé. Sinon, les marchés anticipent en permanence un possible relâchement de la rigueur. Ce triple équilibre a été le secret de la force du mark dans les années 80. D'où ce paradoxe : pour assurer la force de la monnaie à terme, il est peut-être nécessaire d'accepter une dépréciation temporaire, si c'est le prix à payer pour consolider l'économie réelle.\nD'où aussi ce dernier argument : si le statu quo devait se maintenir, de nouvelles turbulences sur les marchés des changes ne seraient pas à exclure au cours des prochains mois. Il suffirait de quelques mauvais chiffres sur l'économie française pour que les opérateurs perdent patience. Ne vaut-il pas mieux prendre l'initiative que d'agir sous la contrainte et dans la précipitation ?\nQue ce soit sous la pression des chômeurs ou sous celle des spéculateurs, le débat risque en tout cas de se raviver dans un avenir proche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/taux-d-interet-le-debat-interdit_1381234.html"}, {"title": "Serge kampf cherche du renfort", "text": "L'année 1992 fut franchement mauvaise, 1993 se solde par un lourd déficit et 1994 sera sans l'ombre d'un doute un cap décisif pour Serge Kampf, le patron de Cap Gemini Sogeti, la première société européenne de services informatiques. Les centaines de millions de francs perdus l'année dernière, selon les analystes, vont lourdement peser sur la conduite de ses affaires. Et pour cause.\nCap Gemini a besoin d'argent frais, compte tenu des lourdes échéances inscrites au calendrier. Dans les tout prochains mois, une facture de l'ordre du milliard de francs devra être honorée. Le groupe de Serge Kampf doit payer la société Volmac, acquise il y a un an.\nAucune augmentation de capital n'est à l'ordre du jour, mais la Bourse n'exclut pas une prochaine émission d'obligations convertibles. De plus, d'anciennes convertibles arrivent, elles, à échéance le 15 février 1995. Au total, il faudra rembourser ce jour-là pas moins de 1,5 milliard de francs.\nMais le principal sujet d'inquiétude concerne l'attitude du géant industriel Daimler-Benz, actionnaire à hauteur de 34 % de Sogeti (la holding de contrôle de Cap). Depuis l'été 1991, l'allemand a, sur le papier, la possibilité de prendre le contrôle du groupe français à partir de février 1995. Mais, d'évidence, ce schéma d'origine ne s'impose plus. Daimler hésite. Après un investissement initial de près de 5 milliards, cette montée en puissance lui coûterait quelques milliards de francs supplémentaires, car une OPA en bonne et due forme serait inévitable.\nMais Serge Kampf a une autre porte de sortie. Le groupe qu'il a fondé en 1967 suscite, en raison de sa place de1 européen, bien des convoitises. Le PDG de Cap Gemini a la possibilité de faire jouer une option inscrite dans l'accord de 1991 et de racheter, dès l'été prochain, les bons de souscription accordés à Daimler-Benz.\nAlors pourquoi ne pas faire entrer un nouveau partenaire industriel ?\nAprès avoir privilégié une alliance avec France Télécom, actuellement fiancé au franco-britannique Sema Group, il n'est un secret pour personne que le patron de Cap Gemini verrait d'un bon oeil la participation à son tour de table d'un américain comme ATT ou EDS, la filiale informatique de General Motors. Avantage supplémentaire : un nouvel actionnaire permettrait à la CGIP et aux autres partenaires financiers du groupe, tous vendeurs de leurs participations, de se retirer. Les spéculations sont plus fortes que jamais, mais, quant à l'avenir de Cap Gemini, la Bourse a déjà tranché. Le titre a retrouvé ses faveurs. Les investisseurs misent sur un net redressement des comptes, que certains attendent même dès 1994. Nul doute que le sort de Cap Gemini sera mis en vedette cette année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/serge-kampf-cherche-du-renfort_1379936.html"}, {"title": "La voiture electrique demarre lentement", "text": "A La Rochelle, personne ne les remarque, car rien ne distin-gue extérieurement ces AX et ces 106 propulsées à l'électricité.\nPourtant, depuis plus d'un mois, une trentaine d'entre elles circulent dans la ville. Ce sont les premiers exemplaires de préséries expérimentales du Groupe Peugeot-Citro\"n, avant la mise en production industrielle prévue en 1995 (10 000 véhicules électriques par an). Lors de la très médiatique journée de lancement de cette expérience, prévue sur une durée de dix-huit mois, les trois partenaires, Jacques Calvet, PDG de PSA, Gilles Ménage, président d'EDF, et Michel Crépeau, maire de La Rochelle, affichaient une confiance sans faille dans le développement de ce marché. Michel Crépeau qualifiait le moment d' historique , tandis que Jacques Calvet y voyait un tournant fondamental de notre vie en commun et de notre mode de société . Pourtant, l'histoire de l'automobile est jalonnée de faux départs de la voiture électrique.\nDès les débuts de l'automobile, l'électricité est envisagée comme alternative à la vapeur, avec des performances d'ailleurs convaincantes. En 1899, la Jamais-Contente, un curieux obus monté sur roues mis au point par l'ingénieur belge Camille Jenatzy et propulsé par une batterie au plomb, franchit la barre symbolique des 100 kilomètres à l'heure. Mais la recherche sur le moteur thermique (à explosion) progresse beaucoup plus rapidement : c'est lui qui occupera le marché.\nA cause de ce retard à l'allumage, le véhicule électrique est durablement enterré et ne fait que resurgir épisodiquement. Dans les années 30, alors que la question d'une dépendance énergétique commence à se poser, il connaît un développement notable dans la voirie et la livraison. Pendant la Seconde Guerre mondiale, restrictions d'essence obligent, 200 exemplaires d'une Tudor sont fabriqués en France. Puis c'est à nouveau le sommeil jusqu'aux années 70 et au premier choc pétrolier. D'importants programmes de recherche et développement sont lancés, mais se trouvent interrompus par la rechute des cours du pétrole. A partir de cette période pourtant, les études sont menées de façon plus sérieuse et plus suivie.\nLe principal point de faiblesse de la voiture électrique est le stockage de l'énergie. Pour disposer d'un kilowattheure de puissance, il faut embarquer 40 kilos d'accumulateurs. Qu'ils soient au plomb ou au nickel-cadmium, les deux grands types de batterie ont des performances limitées, même si le second, actuellement privilégié par les ingénieurs, présente moins d'inconvénients. A poids égal, le plomb offre une autonomie inférieure de 40 kilomè-tres par rapport au nickel-cadmium et une puissance réduite lors des accélérations.\nAutre désavantage du plomb jusqu'à présent, le nécessaire remplacement des accumulateurs tous les 50 000 kilomètres. Le nickel-cadmium, lui, offre une longévité au moins égale à celle de la voiture.\nSi on continue à se référer en permanence au véhicule thermique, c'est fichu d'avance ! met en garde Jean-Pierre Cornu, directeur du développement du fabricant d'accumulateurs Saft. Et pour cause, un kilogramme de batterie électrique restitue une énergie de 55 wattheures, contre 10 000 pour le même poids d'essence. Conséquence : l'autonomie du véhicule électrique est limitée. Il faut recharger ses batteries tous les 120 kilomètres environ, ce qui est contraire à l'idée de liberté liée à l'automobile , remarque François Fantin, secrétaire général de l'Avere (Association européenne du véhicule électrique routier), qui regroupe depuis 1978 près d'une cinquantaine d'industriels. D'où l'utilisation spécifique de la voiture électrique comme mode de transport urbain pour de faibles distances quotidiennes à des vitesses inférieures à 100 kilomètres à l'heure.\nDes études visent à améliorer ces capacités, avant d'arriver - pas avant 2005 ! - au véhicule hybride alliant le thermique pour la route à l'électrique en ville.\nMais, comme le dit No\"l Bureau, directeur adjoint de la recherche au sein du Groupe PSA, ce n'est pas la peine d'attendre de trouver la technologie qui permettra de faire 300 kilomètres dans la foulée pour commencer . Déjà des innovations très récentes dans l'électronique de puissance - les systèmes de gestion de l'énergie - sont déterminantes pour l'avancée des projets, car elles permettent de modifier automatiquement l'alimentation de tous les composants du système de traction. Conséquence : plus d'accélérations brutales et cahoteuses, mais une souplesse de conduite caractéristique.\nDes prix trop élevés dûs à des séries limitées Autre indicateur défavorable pour les modèles électriques : le prix.\nLes prestations techniques demeurent nettement insuffisantes par rapport aux tarifs proposés , reconnaît Laurent Bernard, directeur du projet VE chez Renault. Le marché évolue dans un cercle vicieux.\nFaute de demande, les prix sont élevés, donc la demande ne décolle pas. Pour un tarif deux à trois fois supérieur à celui d'un véhicule à essence (une Clio électri-que sera vendue dans un an aux alentours de 160 000 francs, sans bénéfice, selon le constructeur), on achète une voiture aux capacités limitées. Ces prix dissuasifs sont dus à une production hors série, non automatisée, nécessitant une main-d'oeuvre importante. Ils devraient baisser à partir de 50 000 exemplaires par an, une cadence envisagée par les constructeurs pour la fin du siècle. Mais le prix de vente restera élevé, équivalant à celui d'un modèle Diesel, en raison du coût des batteries : environ 30 000 francs. La perspective de ne pas polluer peut séduire certains acheteurs, mais, comme on dit outre-Atlantique, personne n'a jamais ouvert son portefeuille pour défendre l'environnement .\nEn France, un millier de véhicules roulent à l'électricité. Pour l'essentiel, ce sont des flottes captives , de municipalités ou d'entreprises, dont la moitié pour EDF.\nPour débloquer cette situation, les industriels en appellent à l'Etat. A La Rochelle, Jacques Calvet réclamait un soutien sans faille et durable . Cela n'a manifestement pas été le cas jusqu'à présent. Un ingénieur d'EDF note ainsi que pendant très longtemps, la solution pour l'administration a été de ne surtout pas bouger, comme dans une partie de mikado . Quant au sénateur Pierre Laffitte, auteur d'un rapport sur l'intérêt du véhicule électrique, il reste ébahi par le retard des réalisations et des programmes et surtout les limites de l'engagement de la puissance publique, au niveau gouvernemental et au niveau européen . Un groupe interministériel sur le véhicule électrique (créé en 1975 !) a bien abouti en juillet 1992 à la signature d'un accord-cadre associant les ministères de l'Environnement et de l'Industrie, EDF, PSA, Renault et 22 villes pilotes afin de coordonner les initiatives. Mais, pour le sénateur Laffitte, seule une politique volontariste des pouvoirs publics est à même d'assurer la percée rapide du véhicule électrique . D'une part, en équipant prioritairement les entreprises et services publics, d'autre part, en suggérant aux sociétés et aux particuliers de le faire, par diverses mesures, brutales ou incitatives. La solution californienne, qui consiste à imposer aux constructeurs des quotas de véhicules électriques (2 % en 1998 et 10 % en 2003), laisse sceptiques de nombreux acteurs. L'Etat français accorde, par l'intermédiaire de l'Agence de l'environnement et de la maîtrise de l'énergie, une aide à l'achat de 15 000 à 20 000 francs et autorise son amortissement en un an. On pourrait aussi songer à défiscaliser en partie l'achat, exonérer de vignette, assurer la gratuité de stationnement, comme c'est le cas à Paris...\nSa propreté pourrait relancer la voiture électrique Important aussi, le changement d'image de la voiture électrique.\nDepuis la prise de conscience (tardive) de la congestion des villes et de la pollution croissante par le CO2 contenu dans les gaz d'échappement, le véhicule électrique est présenté comme une solution réaliste à ces problèmes d'environnement. Et non plus seulement comme un moyen de diversifier les sources énergétiques. Alors que des pressions du lobby pétrolier pour faire échouer les projets électriques ont souvent été évoquées (et pas forcément avérées), on voit des compagnies partie prenante d'expériences, comme Total, dont des stations accueillent des bornes de rechargement rapide.\nPeut-être un début d'union sacrée qui redonnera le sourire aux descendants de la Jamais-Contente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-voiture-electrique-demarre-lentement_1385092.html"}, {"title": "Un peu plus d audace pour eviter le pire", "text": "Les déséquilibres économiques deviennent, à partir d'un certain niveau, incontrôlables. Même s'il est difficile de dire a priori quel est ce niveau, l'histoire nous enseigne qu'il existe. Et qu'à différentes époques les gouver- nements ont dû mettre en oeuvre des mesures radicales, le plus souvent douloureuses, pour empêcher que ces déséquilibres n'emportent comme un raz de marée les fondements mêmes de la société. Parfois, leur intervention fut trop tardive, comme en Allemagne dans les années 30, mais toujours elle fut radicale.\nLes cas auxquels on se réfère sont surtout des épisodes d'inflation élevée, parfois d'hyperinflation. Leur origine se trouve généralement dans le fait du prince , et ils impliquent de violentes redistributions des revenus et des richesses. C'est d'ailleurs là généralement que réside leur motivation. L'inflation a été, historiquement, le moyen le plus fréquemment utilisé pour rembourser des dettes publiques devenues trop importantes - insoutenables , dirait-on aujourd'hui. L'autre moyen, l'augmentation des impôts, aurait eu le double inconvénient d'être impopulaire et trop coûteux en termes d'activité et de chômage. Des auteurs, parmi les plus brillants promoteurs de la nouvelle école classique des anticipations rationnelles , ont d'ailleurs érigé ce fait en théorème : une politique monétaire trop restrictive engendrerait paradoxalement de l'inflation. Par son effet récessif sur l'activité, elle réduirait les recettes publiques ; par la forte élévation du taux d'intérêt, qui en est le signe, elle accroîtrait le service de la dette publique. Les déficits publics s'en trouveraient, en bref, doublement augmentés. L'endettement deviendrait tôt ou tard insupportable, et seule une politique monétaire laxiste pourrait alors en venir à bout.\nLe même enchaînement peut avoir pour origine la montée du chômage, lorsque, par contrainte ou par choix délibéré, les taux d'intérêt demeurent trop élevés. L'expérience des années 30 nous a montré que cet enchaînement peut conduire à des processus incontrôlables, tant dans l'ordre de l'économique - la déflation - que dans celui du politique - la guerre. Aucun gouvernement ne pouvant assister passivement à la montée d'un tel déséquilibre, il accroîtra les déficits, et donc l'endettement public. De surcroît, à partir d'un certain niveau - on ne peut le définir avec précision, mais tout indique qu'on s'en approche -, le chômage peut susciter une baisse des revenus nominaux, ce qui aggravera le tarissement des recettes publiques en période de déficit déjà croissant. Enfin, l'expérience des Etats-Unis nous rappelle qu'après une longue période de chômage élevé l'ampleur des mesures à prendre pour rétablir le plein emploi est considérable. Bref, plus on tarde à lutter énergiquement contre le chômage aujourd'hui, plus on devra demain, sous la contrainte, utiliser des moyens bien plus radicaux (bien plus mauvais aussi), qui feront accepter transitoirement des déséquilibres beaucoup plus importants que ceux que l'on combat avec la plus grande détermination.\nIl me semble que la plupart des gouvernements européens commencent à prendre conscience de ce danger : partout, et singulièrement en France, le débat devient plus libre, les mesures envisagées mieux adaptées à l'ampleur du phénomène. Il reste à les traduire en actes, c'est-à-dire à prendre des risques calculés", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-peu-plus-d-audace-pour-eviter-le-pire_1382517.html"}, {"title": "UNE USINE DE TROP ?", "text": "Et s'il y avait une usine automobile de trop en France ? Cette question, archi-taboue lorsque l'on parle de la première industrie manufacturière du pays, vient soudainement de faire irruption dans les préoccupations des constructeurs. Elle est déjà posée sur le plan arithmétique. En 1993, les Français ont acheté 1,721 million de voitures particulières neuves. Soit 384 000 de moins qu'en 1992. Un désastre qui, si on laissait s'appliquer la froide logique des chiffres, condamnerait un site comme Flins ou Sochaux.\nBien entendu, toutes les marques, y compris les étrangères, prennent leur part de cette contre-performance. Il reste que Renault, Peugeot et Citro\"n affichent ensemble un déficit de 222 000 voitures dans leur fief. Et si l'on étend l'analyse à l'ensemble de l'Europe, le constat est identique. En 1993, Renault a commercialisé 230 000 voitures de moins qu'en 1992 sur le Vieux Continent. PSA Peugeot Citro\"n, quant à lui, abandonne 239 000 véhicules à la déprime des marchés. C'est-à-dire, là encore, l'équivalent d'une usine.\nSur le terrain, l'inquiétude gagne les ingénieurs. Si la crise continue dix-huit mois, la question de la fermeture d'un site se posera dans notre groupe , confiait récemment en privé un haut responsable de la citadelle sochalienne de Peugeot. Avenue de la Grande-Armée, au siège de la firme, on s'étrangle en entendant ce genre de pronostic. Grâce à la flexibilité de notre outil de production, nous sommes capables de surmonter la crise sans prendre de décision aussi lourde, plaide un dirigeant. Nous avons produit 1,7 million de voitures l'année dernière alors que notre capacité installée est de 2,4 millions. Apparemment, la crise n'est pas vécue avec la même intensité entre les sièges parisiens et les usines.\nEn décembre dernier, Sochaux, le plus grand site automobile de France avec 22 000 salariés, a bouclé son deuxième mois de chômage partiel pour l'ensemble de l'année 1993. Peugeot a profité de la sous-charge pour accélérer la formation du personnel. Mais ces mesures ont un coût, et tout le monde sait, sur place, que le groupe ne pourra le supporter indéfiniment. D'autant qu'à la perte de volume vient s'ajouter un mauvais mix-produit . Dans cette usine, où cohabitent la 205, la 405 et la 605, on fabrique trop de petites voitures et pas assez de grosses.\nComme tous les constructeurs, Peugeot subit de plein fouet la désaffection des Français pour les modèles haut de gamme. C'est l'une des particularités fortes de la crise d'aujourd'hui, comparée aux précédentes, qui n'avaient pas spécialement pénalisé les grandes berlines. Pour l'année 1993, en revanche, les ventes de voitures haut de gamme ont baissé à un rythme deux fois plus élevé que celui du marché. Or une 205 de moins en production, ce sont trois emplois menacés. Une 605 perdue, ce sont douze emplois sur la sellette.\nA Sandouville, berceau de la Safrane et de la future Laguna de Renault, la situation est également tendue. L'usine a chômé un mois l'an dernier. Malgré sa position de leader en France sur le marché du haut de gamme, la Safrane n'est produite qu'à une cadence de 240 par jour au lieu des 420 prévues. La Laguna, remplaçante de la R21, devait initialement être accueillie dans trois usines. Devant la dégringolade des marchés, Renault a révisé son plan de bataille. La petite dernière sera finalement fabriquée dans deux sites, Sandouville en France et Palencia en Espagne.\nPour l'instant, les constructeurs français s'en sortent en jonglant entre les produits et les sites. C'est le signe, a posteriori, des considérables progrès qui ont été réalisés en matière de flexibilité des usines. Mais chacun sait que si la croissance ne revient pas en 1994, l'heure des décisions déchirantes pourrait alors sonner. Pour l'année en cours, les constructeurs ont établi leur plan de charge sur la base d'une hausse de 5 à 7 % de leurs ventes en France. Le 13 janvier dernier, Edmond Alphandéry, ministre de l'Economie et des Finances, annonçait au Forum de L'Expansion un prochain coup de pouce du gouvernement à la consommation automobile. Pour être aussitôt démenti par Matignon ! Ce genre de maladresse, conjugué à la récente hausse du prix de l'essence, n'est pas fait pour relancer la machine.\nTout le problème est de savoir si le marché français ne remontera plus ou si, comme le croit Patrick Faure, directeur général adjoint de Renault, nous sommes entrés dans un système à l'américaine de marché mûr, qui subira des oscillations plus brutales que par le passé . Si la première hypothèse est la bonne, la France devra tailler brutalement dans ses capacités de production et de distribution. Si la seconde l'emporte, la casse pourra être évitée en introduisant encore davantage de souplesse dans les usines.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-usine-de-trop_1382497.html"}, {"title": "... A SUIVRE", "text": "Les clubs d'investissement ont 25 ans l Pour s'initier à l'investissement boursier en direct, rien ne vaut les travaux pratiques dans une bonne école. C'est l'objectif des clubs d'investissement. Créés il y a vingt-cinq ans, ils ont résisté à toutes les crises et leur nombre n'a cessé de croître. On en compte 15 000, qui regroupent 200 000 membres. Les demandes d'adhésion affluent, et Claude Vallon, président de la Fédération des clubs d'investissement, veut réveiller le militantisme des institutions financières pour former ces nouveaux actionnaires.\nBaisse des taux : toujours plus !\nl Dans le sillage de la Banque de France, les banques répercutent la baisse des taux à leurs clients. La Société générale, le Crédit du Nord, la BNP, puis le Crédit lyonnais, le CIC et les Banques populaires ont abaissé leur taux de base de 8,15 à 7,95 %. Les prêts immobiliers du Crédit foncier devraient suivre. Au total, c'est 450 milliards de francs de crédits qui bénéficient de cette baisse.Un nouvel indice qui a la cote l Oubliez le CAC 40 pour vos placements ! Plus représentatif de la diversité de l'économie, l'indice SBF 120 est disponible pour les épargnants. La société Fininfo le calcule déjà en temps réel, la SGED a émis 500 millions de francs d'obligations remboursables en indice SBF 120 et la sicav indicielle Oddo Options a pris cette nouvelle référence à la place du CAC 40.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-suivre_1383799.html"}, {"title": "Suez et paribas n ont plus les moyens de remplir leur mission", "text": "Alors qu'Antoine Jeancourt-Galignani, président de la Banque Indosuez, est attendu à la tête des AGF, un autre baron, Patrick Ponsolle, quitte officiellement ses fonctions de directeur général du Groupe Suez.\nL'Expansion. Vous avez été à la tête d'un des plus grands groupes financiers français. Or celui-ci, à l'image de l'ensemble du capitalisme français, paraît bien mal en point...\nFI Patrick Ponsolle. N'exagérons pas les maux du capitalisme français, même s'il reste marqué par certaines faiblesses structurelles comme le manque de capitaux à long terme. L'épargne à long terme, aujourd'hui gérée par les compagnies d'assurances et les ban-ques, le sera demain par les fonds de pension. Or la plupart des investisseurs institutionnels privilégient la prudence. L'épar-gne à risque reste globalement insuffisante par rapport aux besoins de l'économie des entrepreneurs. Les institutions qui, comme Paribas ou Suez, ont joué dans le passé ce rôle de catalyseur n'ont plus pour diverses raisons la prédominance qui était la leur.\nSuez ou Paribas remplissent-elles mal leur office ?\nFI Suez et Paribas n'ont plus les moyens de remplir les trois missions qu'elles assumaient dans les années 50 à 70. Durant cette période, elles jouaient un rôle important dans le financement des investissements à long terme. Elles participaient activement à la restructuration du tissu industriel et capitalistique et, enfin, elles figuraient parmi les principaux promoteurs d'innovations financières. Il suffit de se rappeler leur place dans le développement des crédits spécialisées, notamment pour la consommation. A partir des années 80, Suez et Paribas ont été fortement concurrencées par les grandes banques commerciales et elles se sont banalisées. Cette banalisation, aggravée par les effets de la récession et de la crise immobilière, a pesé sur leurs comptes et obscurci leur identité.\nDe quelle façon pourraient-elles retrouver un second souffle ?\nFI Deux évolutions sont à mes yeux possibles. La première consiste à se recentrer sur la production et la distribution de services financiers en privilégiant la couverture aussi large que possible des besoins financiers des ménages et des entreprises. Paribas a délibérément choisi cette voie qui reste ouverte pour Suez. La seconde serait de concentrer ses moyens sur l'exercice du seul rôle d'actionnaire professionnel. Il y a peu d'exemples en France. Suez a les hommes, l'expérience et l'organisation nécessaires. Mais il est vrai qu'en contrepartie elle devrait renoncer à ses ambitions affichées de fédérer un grand groupe de services financiers.\nLe maillage des participations croisées, qui caractérise le capitalisme français, ne s'explique-t-il pas en grande partie par l'insuffisance d'actionnaires professionnels en France ?\nFI Certainement. Or la présence d'actionnaires stables est nécessaire pour la continuité de la gestion à long terme d'une entreprise. Il est aussi souhaitable que le contrôle des grandes sociétés françaises reste national pour l'essentiel. Mais le système des participations croisées n'est pas bon parce qu'il revient le plus souvent à détourner une partie substantielle des fonds propres d'une entreprise de son métier. Rares sont les cas où il y a des synergies, comme pour la BNP et la Dresdner Bank ou pour France Télécom et Deutsche Telekom.\nQuant à la défense des intérêts nationaux, elle peut passer par d'autres moyens. Plutôt que d'imposer des golden shares, je serais partisan de confier à un actionnaire professionnel public, mais ayant un comportement d'institution de marché, ce type de mission.\nPourquoi la Caisse des dépôts, par exemple, ne détiendrait-elle pas durablement 10 % de Renault, Elf ou de toute autre entreprise jugée stratégique pour la collectivité nationale ?\nVous avez dirigé le pôle immobilier de Suez. Comment voyez-vous l'évolution du marché ?\nFI Les évolutions sont très contrastées. L'immobilier de bureau n'a pas vu la fin de ses difficultés, en particulier en région parisienne, où la résorption des stocks excédentaires peut prendre sept à huit ans. Le logement des particuliers connaît un début d'amélioration, même si la reprise sera lente et progressive. Enfin, la grande surprise provient des centres commerciaux, qui, malgré une consommation peu dynamique, résistent très bien.\nComment jugez-vous la façon dont la place de Paris tente de surmonter la crise immobilière ?\nFI Plutôt bien, quand on son-ge que les établissements financiers auront eu à absorber, de 1991 à 1994, près de 100 milliards de pertes ou de provisions. Les tribunaux de commerce, en particulier celui de Paris, ont joué un rôle déterminant pour éviter les dépôts de bilan, et inciter les créanciers à reprendre les actifs des promoteurs et des marchands de biens, sans les remettre immédiatement sur le marché, ce qui aurait entraîné un effondrement général. 1994 devrait être la dernière année où le poids des provisions immobilières pèsera substantiellement sur leurs comptes, même si elles supporteront pour longtemps encore d'importants coûts de portage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/suez-et-paribas-n-ont-plus-les-moyens-de-remplir-leur-mission_1381248.html"}, {"title": "... A FUIR!", "text": "SCPI en chute l La pierre s'effrite. Prenant acte de la crise de l'immobilier et des difficultés de revente des parts de sociétés civiles de placement immobilier sur le marché secondaire, le Groupe Pelloux a décidé de baisser la valeur des parts de la SCPI Néolithe de 30 %. Un coup dur pour ceux qui croyaient la pierre inébranlable.\nMesquinerie d'Havas l Représentant les actionnaires mino- ritaires en colère d'Avenir Havas Média, l'agent de change Gérard Augustin-Normand a porté plainte contre l'offre publique de retrait lancée par sa maison mère Havas. Celle-ci ne propose en effet que 100 francs par titre, alors qu'ils cotaient 115 francs la veille de la suspension de cotation et qu'Havas avait proposé 125 francs pour l'offre publique d'échange de 1992. Une indemnisation fondée sur les difficultés récentes alors que notre investissement mise sur les bonnes perspectives de redressement , se plaint l'agent de change. Le verdict sera rendu le 3 mars. L'escroc de Lyon l On ne peut décidément plus faire confiance à personne. A Lyon, Jean-Pierre Petigny, assureur de grand-père en petit-fils, a été arrêté par la police judiciaire et mis en examen pour escroquerie.\nCet agent général de l'UAP aurait détourné plus de 24 millions de francs de contrats d'assurance-vie. L'UAP indemnisera les victimes, mais rappelle qu'il faut toujours signer les chèques à l'ordre de la compagnie d'assurances et vérifier un mois après qu'ils ont été encaissés par ses services.", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-fuir_1383764.html"}, {"title": "Sept ans de rigueur pour l allemagne", "text": "René Lasserre, secrétaire général du Centre d'information et de recherche sur l'Allemagne con-temporaine (Cirac) de Paris, est l'un des meilleurs spécialistes français de la RFA, tant sur le plan économique que politique.\nL'Expansion. Avec une vingtaine de scrutins prévus en 1994, l'Allemagne va connaître une année politique mouvementée. Le chancelier Kohl pourra-t-il rester au pouvoir ?\nFI René Lasserre. Le grand nombre d'élections n'est pas forcément un désavantage : on peut supposer que les scrutins à faible enjeu serviront aux Allemands de défouloir pour exprimer leur mécontentement avant la grande élection fédérale du mois d'octobre.\nCependant, le chancelier et son Parti chrétien-démocrate partent très affaiblis dans cette course d'obstacles. Helmut Kohl est au pouvoir depuis 1982, et, même si son bilan de politique extérieure est bon, la situation intérieure du pays est sombre : bientôt 4 millions de chômeurs, une inflation plus élevée que chez ses partenaires et un taux de prélèvements obligatoires qui devrait atteindre 48 % du PIB en 1995.\nL'opposition sociale-démocrate a-t-elle acquis une crédibilité suffisante pour gagner ?\nFI Le moins que l'on puisse dire est que les perspectives politiques sont peu lisibles. Le SPD peut consolider sa position lors des nombreuses élections régionales, et conquérir ainsi une majorité des deux tiers au Bundesrat. Si Helmut Kohl parvenait à se maintenir, il serait alors confronté à un blocage. Son challenger Rudolf Scharping, n'a de chance de parvenir au pouvoir que si le SPD redevient le premier parti et si les chrétiens-démocrates acceptent de s'allier avec lui dans une grande coalition. On aurait alors une cohabitation intégrale sans Helmut Kohl, avec le risque d'un renforcement des extrêmes.\nL'institut DIW a publié des pronostics assez pessimistes pour l'économie allemande. Croyez-vous à une reprise en 1994 ?\nFI La croissance ne devrait pas être supérieure à 1 %. Le seul moteur de l'activité sera la lente reprise des exportations. Car, du côté de la demande intérieure, il n'y a rien à attendre : les taxes indirectes ont fortement augmenté, tandis que les prestations sociales diminuent, à cause du programme d'économies budgétaires destiné à financer les transferts à l'Est.\nLes syndicats ne seront-ils pas tentés de demander une compensation à ces prélèvements ?\nFI Je crois qu'une fois de plus syndicats et patronat s'entendront sur un compromis raisonnable, lors des négociations rituelles du premier trimestre. Tous savent bien que les salaires réels ont augmenté plus vite que la productivité dans les dernières années, et que l'Allemagne a devant elle sept ou huit ans de rigueur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sept-ans-de-rigueur-pour-l-allemagne_1379959.html"}, {"title": "Axa uaf uap mieux que scor ou agf", "text": "Alors que les inondations continuent d'alourdir leur facture, les assureurs français ont commencé l'année sur les chapeaux de roue.\nLes AGF changent de président pour préparer leur privatisation, l'UAP va diviser son titre par trois afin de faciliter la sienne, et l'Union des assurances fédérales, l'UAF, bat tous les records de popularité pour son introduction au second marché. En fait, on distingue trois catégories d'assureurs : les généralistes, les réassureurs et les assureurs-vie. Ils ont tous connu un parcours boursier honorable pour 1993. Mais entre le gain modeste de 30 %\ndes AGF et l'envolée de 168 % de Fructivie, la filiale assurance-vie des Banques populaires, l'éventail de ces bons placements mérite une sélection plus scrupuleuse.\nLes réassureurs ne sont pratiquement représentés en Bourse que par la Scor, filiale de l'UAP. Sa remontée de 60 % en 1993 compense à peine sa chute de 1992. Un parcours en montagnes russes qui inspire la prudence aux investisseurs. Les généralistes ont aussi connu des difficultés. L'implication des AGF dans le financement des professionnels de l'immobilier reste préoccupante , explique Patrice Dequin, analyste chez Via Bourse. Pour limiter la chute de leurs résultats, les AGF ont dégagé près de la moitié de leurs réserves de plus-values, ce qui réduit leur potentiel de redressement. L'UAP conserve de meilleures perspectives à long terme, malgré l'alourdissement des pertes de ses activités bancaires, mais son cours est pénalisé par l'attente de la privatisation. Ma préférée reste Axa, seul assureur redevenu bénéficiaire dans l'assurance-dommage, résume Patrice Dequin. L'acquisition d'Equitable est un succès et les réserves de plus-values sont intactes. Autre îlot de prospérité, l'assurance-vie, qui ne comptait que deux sociétés cotées avant l'arrivée des UAF : Cardif et Fructivie. La privatisation du1 du secteur, la CNP, est aussi attendue avec impatience. Malgré la forte progression des placements en assurance-vie, seul un ménage sur trois y a souscrit, explique Georges Dieng, analyste chez Cholet-Dupont. Ce marché devrait rester porteur jusqu'à la fin du siècle et profiter de l'essor des fonds de pension.\nconseil Achetez Axa sans remords, l'UAF à 600 francs maximum, et l'UAP seulement à la privatisation.", "url": "https://lexpansion.lexpress.fr/actualite-economique/axa-uaf-uap-mieux-que-scor-ou-agf_1340305.html"}, {"title": "LE CHOIX D'AGIR", "text": "Martine Aubry Albin Michel 207 pages, 89 francs.\nL e commencement de la politique, c'est le courage. Voilà qui est nouveau. Et un rien provocateur. Mais bien dans le ton de son auteur. Martine Aubry n'a jamais passé pour une diplomate de haut vol. Sur la dernière phrase de son livre, on se prend à rêver. Du courage, elle n'en manque pas dans ses critiques (ou autocritiques) de la gauche : sur le RMI, où, écrit-elle, nous n'avons pas été assez fermes vis-à-vis des allocataires et des collectivités locales [...à et où nous avons fait le plus facile, donner de l'argent [...à sans aller jusqu'au bout ; sur la CSG, qu'aucun objectif mobilisateur ne sous-tend ; sur le chômage, où les socialistes n'ont pas su élaborer des outils d'analyse et d'action ; sur les acteurs sociaux (et les grandes structures qui les incarnent), qui ne représentent et ne proposent plus grand-chose ; sur l'éducation, où les réformes sont souvent marquées par l'idéologie ; sur l'immigration, où il faut se méfier du programme séduisant mais malheureusement simpliste que partage une grande partie de la classe politique française, etc.\nCritiques sur le fond et sur la forme. Ecoutez : Lorsqu'on ne se déplace qu'en voiture avec chauffeur et qu'on ne fréquente que les lieux où se trouvent les décideurs, on ne voit pas la France de la même façon. Et encore : Nous gagnerions à user un peu de la méthode gaulliste, c'est-à-dire à faire preuve de courage, de netteté et de conviction : courage pour aller contre les idées reçues, netteté pour affirmer des choix, conviction pour proclamer des valeurs... Martine Aubry précise aussitôt qu'elle ne parle que de méthode, qu'elle n'est pas devenue gaulliste à retardement et qu'elle est bien socialiste, mais dans un socialisme où il faut repenser le rôle du parti politique, qui doit être simultanément proche des gens et capable d'être un creuset d'expérimentations et de mises en réseau... . Solidarité, proximité, responsabilité, suivez le guide... Petite leçon de morale à l'intention des courants et de quelques autres un peu partout.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-choix-d-agir_1360942.html"}, {"title": "LE CHIFFRE A RETENIR", "text": "82%des ménages français interrogés par l'Insee en novembre 1993 estiment que le chômage va continuer d'augmenter. Jamais ils n'avaient été si pes- simistes sur l'emploi. 14 % seulement pensent que leur situation financière personnelle s'améliorera dans les prochains mois, contre 19 % qui jugent qu'elle se dégradera. Un minimum historique est aussi atteint pour l'appréciation sur les prix : 65 % estiment qu'ils sont stables... et 47,5 % qu'ils vont encore ralentir. Cependant, les intentions d'achat sont un peu moins défavorables, en particulier pour les biens d'équipement, y compris l'automobile.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chiffre-a-retenir_1360891.html"}, {"title": "Les sponsors vont payer les pots casses", "text": "l Signés par les filiales françaises de grands groupes, confidentiels en tous points (et coûteux), exploités à l'échelle européenne, les contrats de sponsoring sont un enjeu fondamental pour les partenaires du parc. Ils portent sur une durée de dix ans. Parfois, ils se doublent de contrats corporate qui permettent une utilisation élargie de l'image Disney. Nestlé, premier licencié de Disney en Europe en chiffre d'affaires, a étendu aux Etats-Unis l'utilisation du label pour ses produits.\nUne éventuelle fermeture priverait ces sponsors d'un axe essentiel de leur stratégie marketing. Aussi feront-ils bloc jusqu'au bout avec leur partenaire américain. Renault a refondu sa politique de sponsoring autour de deux axes, la formule 1 et... Euro Disney : Ce qui nous intéresse, c'est le produit Disney, parfaitement en adéquation avec l'image de nos \"voitures à vivre\", raconte Jean-François Caubet, responsable des relations publiques de Renault.\nNous visions deux cibles : le cercle familial et la clientèle européenne. Nous touchons les deux. Même jugement chez Esso, dont la station-service à la sortie des parkings est sans doute l'investissement physique le plus lourd d'un partenaire sur le parc (une dizaine de millions de francs pour la plus importante station d'Europe dont on ne saurait vraiment que faire en cas de fermeture) : Nous ne sommes pas venus sur le parc pour vendre quelques milliers de litres d'essence supplémentaires, explique Régis Mallet, directeur adjoint du réseau Esso SAF, mais pour accentuer la proximité entre notre marque et les consommateurs, européens notamment.\nLe plus probable l Les sponsors ont intérêt à un règlement à l'amiable du conflit entre Disney et ses banquiers. Car, pour eux, l'expérience n'est pas négative. Le parc a eu les 11 millions de visiteurs qu'Euro Disney leur avait promis. Il faut bien faire, comme le public, la distinction entre les difficultés de la société Euro Disney et le produit Euro Disney, explique Gilles Pacault, patron de l'opération Disney chez Nestlé, l'image \"monde magique\" est préservée, c'est ce qui nous importe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-sponsors-vont-payer-les-pots-casses_1358322.html"}, {"title": "Les managers se serrent les coudes", "text": "La crise met les états-majors des entreprises à rude épreuve. Mais les groupes français sont loin de gérer leurs dirigeants à l'américaine : la stabilité l'emporte sur la flexi-bilité et la mobilité. C'est la conclusion d'une enquête menée auprès de ses grands clients hexagonaux par Tasa International, un des chasseurs de têtes les plus respectés de la profession. Sur la cinquantaine de patrons interrogés, une large majorité se refuse à faire tourner tous les trois ou cinq ans les cadres dirigeants, qu'ils soient fonctionnels ou opérationnels. Seulement 26 % seraient prêts à rechercher à l'extérieur des hommes nouveaux pour créer un choc entre les baronnies existantes. En cas d'acquisition, 46 % jugent préférable de maintenir en place le plus largement possible les managers existants, 24 % étant partisans d'une évaluation immédiate et d'un changement rapide de l'équipe installée. Explication de ce conservatisme : préserver la culture d'entreprise en cette période d'incertitude. Alors qu'elle semble passée de mode, cette notion phare des années 80 revient comme un leitmotiv dans la bouche des dirigeants consultés, à Rhône-Poulenc, Bouygues, Lafarge-Coppée, Pechiney ou Saint-Gobain. C'est le côté club du management français, renforcé souvent par la possession du même diplôme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-managers-se-serrent-les-coudes_1354534.html"}, {"title": "La russie dans un double engrenage", "text": "Comme il est difficile, aujourd'hui, en Russie, de départager le vrai du faux et du vraisemblable ! Malgré cette incertitude, les Etats-Unis sont en train de se forger une doctrine sur leurs relations avec leur ex-rival. Strobe Talbott, qui est depuis peu le2 du département d'Etat, a en effet imposé - non sans une certaine dramatisation évoquant la célèbre note de George Kennan sur le containment de l'URSS en 1946 - une ligne stratégique claire pour Washing- ton : à l'Est, priorité à la Russie. De l'équilibre à Moscou dépend en effet tout le reste, et si demain le pouvoir y passe en des mains hostiles - ou trop faibles, plus probablement - pour contenir plus longtemps l'anarchie rampante, alors tout le reste, en Ukraine, au Caucase, voire en Europe centrale, sera vain.\nCette doctrine Talbott a le mérite de faire un choix clair, ce qui est toujours un préalable nécessaire à des décisions véritables.\nElle présente également cet autre mérite essentiel de réconcilier la tradition activiste du Parti démocrate et la nouvelle ligne de Bill Clinton : une prépondérance affirmée de la politique intérieure sur la diplomatie, et de la politique industrielle sur la stratégie militaire. Si en effet la Russie d'Eltsine est sauvée en 1994, à la différence de la Chine du Guomindang en 1949, les Etats-Unis pourront baisser encore le niveau de leur budget militaire, et bénéficier pour l'avenir d'un allié de plus en plus puissant en Eurasie, faisant ainsi mentir le vieil adage de Bismarck selon lequel l'éléphant et la baleine - entendez la puissance maritime et la puissance continentale - ne pourraient jamais s'entendre.\nStrobe Talbott est le biographe de Paul Nitze, qui fut l'architecte de l' Arms Control ; il est aussi un historien scrupuleux des accords Salt, ainsi que le traducteur des Mémoires de Khrouchtchev : l'homme qui prétend donner aux Etats-Unis une vision à long terme de leurs rapports avec Moscou ne manque donc pas de références.\nMalheureusement, dans le même temps, par une formule suggestive mais injuste, Talbott accrédite le faux procès que l'on fait à présent aux économistes libéraux russes. Le nouveau sous-secrétaire d'Etat a en effet souhaité qu'en Russie on ait à l'avenir davantage de thérapie et moins de choc , comme si les maux dont souffre le pays étaient imputables aux efforts réalisés jusqu'ici pour maîtriser l'inflation par une contraction des dépenses budgétaires.\nEn réalité, la tragédie russe est là : le pays a connu un choc, dont les effets ont été de plus en plus douloureux, en raison de l'explosion des finances publiques depuis 1988, et une thérapie, à vrai dire très modeste, mise en échec par la levée de boucliers des industriels. La solution, s'il en existe encore une, n'est pas de faire marche arrière en accentuant l'hyperinflation sans remettre en marche la production, mais bien plutôt d'associer les industriels et les cadres de l'Etat à la thérapie sur le plan politico-social.\nL'aide internationale pourrait alors se concentrer sur l'installation d'un volant de sécurité pour les retraités, les chômeurs et les militaires - comme le propose lucidement le financier international George Soros.\nPour l'instant, malheureusement, la dynamique politique se dirige vers la paralysie du Parlement, et la dynamique économique vers un emballement de l'inflation, provoqué de façon quasi inéluctable par la défaite politique du parti libéral de Gaïdar et Fedorov. Cela fait deux tragédies en vue : les courbes négatives politique et économique devraient se rejoindre quelque part dans le courant de 1994. Et, si demain Boris Eltsine se trouvait emporté par le flot montant, la sage politique élaborée par Strobe Talbott pourrait être la seconde victime de la crise russe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-russie-dans-un-double-engrenage_1351960.html"}, {"title": "La gestion de la dette budgetaire", "text": "Le Trésor vient d'annoncer son programme d'émission pour 1994 : 520 milliards de francs d'obligations à moyen et long terme seront levés sur les marchés financiers cette année, un montant record. Cette somme sera utilisée pour financer le déficit budgétaire (estimé à 300 milliards par le gouvernement) et rembourser les titres de la dette qui arrivent à échéance cette année. L'encours de la dette de l'Etat approchera donc 3 000 milliards à la fin de l'année, soit une augmentation de près de 40 % en deux ans. La composition de la detteLa dette budgétaire se décompose en deux blocs d'importance inégale : l La dette publique non négociable. Elle regroupe les avoirs financiers des institutions et des organismes (collectivités locales, établissements publics tels que La Poste...) qui ont l'obligation de déposer leurs liquidités au Trésor. Sa contribution aux besoins d'argent de l'Etat est passée de 60 % il y a vingt ans à 18 %\nseulement aujourd'hui.\nl La dette négociable, financée par les marchés. On trouve encore de vieux emprunts d'Etat, qui portent souvent le nom de leur initiateur (tel l'emprunt Felin). Mais ces émissions au coup par coup et peu élevées laissent progressivement la place aux titres du Trésor simplifiés, réguliers et placés par adjudication, une forme de vente aux enchères. Les titres du TrésorTrois catégories de titres à court, moyen et long terme couvrent les besoins financiers de l'Etat : l Les obligations assimilables du Trésor (OAT), dont la durée peut aller jusqu'à trente ans. Elles sont émises le premier jeudi de chaque mois.\nl Les bons du Trésor à taux annuel (BTAN), de deux et cinq ans, émis le troisième jeudi de chaque mois. Les OAT et les BTAN ont pour objectif de couvrir le déficit budgétaire et de rembourser la dette de l'Etat.\nl Les bons du Trésor à taux fixe (BTF), d'une durée inférieure à un an et dont l'adjudication a lieu chaque lundi, servent à satisfaire les besoins de trésorerie qui apparaissent en cours d'année, du fait d'un décalage entre les dépenses et les recettes courantes.Un marché liquideModernisé en 1985, au moment de la dérégulation financière alors en vogue, le marché des titres du Trésor bénéficie d'une grande liquidité grâce à la technique de l' assimilation : plusieurs lignes d'emprunt émises successivement sont dites assimilables si elles possèdent la même échéance, ce qui permet de les échanger l'une contre l'autre, quelle que soit leur date d'émission. L'OAT à échéance d'avril 2003 a ainsi été émise pendant sept mois consécutifs, ce qui a représenté un total de 99 milliards de francs.\nPar comparaison, les encours des emprunts d'Etat traditionnels dépassaient rarement 10 milliards de francs.\nPar ailleurs, l'utilisation de la télétransmission a permis de réduire les délais de réponse du Trésor aux offres d'achat (une demi-heure pour le Trésor français, contre plus de trois heures aux Etats-Unis), ce qui réduit le risque des enchérisseurs. Enfin, le Trésor procède régulièrement à des opérations de rachats ou d'échanges de titres, pour régulariser l'échéancier de remboursement et réduire le coût du service de la dette.Les souscripteursl Les grossistes Interlocuteurs privilégiés du Trésor, les spécialistes des valeurs du trésor (SVT) sont, de fait, les seuls à participer aux adjudications.\nIls ont l'obligation d'acheter au moins 3 % des titres émis. Parmi les dix-huit SVT, on compte douze établissements français (dont la Caisse des dépôts) et six étrangers.\nl Les clients finaux Les SVT revendent à leur tour aux investisseurs institutionnels français, aux sicav et FCP (qui eux-mêmes placent leurs titres auprès des particuliers) et aux investisseurs étrangers comme les fonds de pension, les grandes entreprises et les hedge funds (fonds à risque).\nLes non-résidents détiennent une part croissante de la dette publique française (650 milliards de francs, soit 30 % de la dette négociable). Et le Trésor ne ménage pas ses efforts pour leur faire valoir la qualité du papier français et les perspectives de l'économie française à moyen terme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-gestion-de-la-dette-budgetaire_1349369.html"}, {"title": "L amuseur inquietant", "text": "Dans l'Italie d'aujourd'hui, tout peut arriver. Personne ne serait autrement surpris si la presse et la télévision annonçaient, à Naples, au printemps prochain, que les chefs d'Etat des pays les plus industrialisés réunis pour le sommet du G7 seront accueillis par Silvio Berlusconi, le nouveau chef du gouvernement italien .\nPolitique-fiction ? Rien ne semble plus sérieux que le récent engagement politique de Silvio Berlusconi. Son ambition, selon ses fidèles, est d'arriver tôt ou tard à conduire lui-même les affaires de la pénin-sule. Et il est prêt à s'en donner les moyens.\nQuatre étages, 4 000 mètres carrés, une armada d'ordinateurs, une escouade de gracieuses hôtesses : au 25 de la via Isonzo, dans la périphérie de Milan, s'est installé le quartier général de Forza Italia (Allez l'Italie !), le parti politique que Sua Emittenza s'est inventé de toutes pièces. Une machine formidable, invincible, diabolique , soutient un de ses plus ardents prosélytes, le critique d'art Vittorio Sgarbi. D'autant plus diabolique que 40 millions d'Italiens regardent au moins deux heures et demie par jour les télévisions Berlusconi. Le secrétaire général du mouvement est Angelo Codignoni, ancien collaborateur d'un ministre socialiste du Commerce extérieur qui fut surtout, du temps de La 5 à paillettes, l'ambassadeur en France du magnat italien. Les militants de base ?\nLes milliers de courtiers de Publitalia, la régie publicitaire du Groupe Berlusconi, et ceux de Programma Italia, le réseau de vente au porte-à-porte des produits financiers du groupe. J'ai utilisé les 800 agents du réseau commercial de Programma Italia pour qu'ils me signalent les personnes disponibles , confirme à l'hebdomadaire Panorama Roberto Fait, responsable du centre-sud de l'Italie pour les activités financières de Programma Italia et pour les clubs Forza Italia.\nLa tâche de cet appareil, qui dispose de quelque 500 permanents, est double : quadriller l'Italie en créant 8 000 clubs, un dans chacune des communes, comme l'ex-Parti communiste, le PDS , explique Angelo Codignoni. Et sélectionner, à l'aide des techniques du marketing commercial, quelque 700 candidats. Car le nouveau mouvement veut être présent dans toutes les circonscriptions lors des élections législatives du printemps prochain. Le quartier général préparera les postulants choisis aux techniques d'une campagne à l'américaine.\nIl leur fournira le programme pour l'Italie qui gagne qu'un groupe d'intellectuels, réunis dans l'Association pour un bon gouvernement, a rédigé, sous la direction de Giuliano Urbani, professeur de sciences politiques à l'université privée Bocconi, le Harvard italien. De son côté, Silvio Berlusconi déploie une activité encore plus frénétique qu'à l'ordinaire : il a donné jusqu'à 107 coups de téléphone en un seul jour. Il multiplie les déjeuners et les dîners, pour présenter son programme politique, notamment aux petits et moyens industriels de province. A la fois les annonceurs publici-taires de ses chaînes et son électorat poten-tiel. Au seuil de ses 60 ans, fidèle à son image de gagnant, le roi de la télévision com-merciale italienne n'a rien laissé au hasard.\nIl a fait construire un mausolée de granit blanc pour lui et ses amis L'homme s'est toujours cru promis à un destin d'exception. Pour se faire une idée de la démesure du personnage, il suffit de contempler le mausolée de granit blanc que Silvio Berlusconi s'est fait construire dans le parc de sa résidence d'Arcore, non loin de Milan.\nLe monument accueillera aussi les corps de ses amis de toujours, Fedele Confalonieri, Marcello Dell'Utri. Ils ont oeuvré avec lui, depuis le début de l'aventure du Groupe Fininvest, Silvio Berlusconi les veut avec lui dans la tombe, comme un pharaon , admet-il devant le journaliste écrivain Giorgio Bocca. En bien comme en mal, sa légende, qu'il cultive complaisamment, appartient à l'histoire de l'Italie moderne : Berlusconi est le seul parmi nous, industriels, à s'être inventé lui-même un métier entièrement nouveau, et il le fait très bien , estime Giovanni Agnelli, le patron de Fiat. Sur un autre plan, Bernardo Bertolucci, sans doute le plus important des cinéastes italiens après la mort de Fellini, est sévère : Ces quinze ans de télévision Fininvest ont déversé des milliers de tonnes de sous-culture déséduquant tant de jeunes et contribuant à créer des fausses valeurs. Cette inondation pernicieuse a complètement ruiné culturellement une ou deux générations. Tout le monde a en mémoire les hordes de sauvages armés d'antennes de télévision en guise de lances, une des dernières scènes tournées par le maestro Fellini pour fustiger le massacre culturel berlusconien. La forte émotion qui a accueilli la mort du cinéaste aura précédé de peu le vaste tollé provoqué par les prises de position politiques de l'industriel.\nOn le voit, Silvio Berlusconi divise les esprits. Chez lui, il est toujours difficile de distinguer le mythe de la réalité. A cause de cette présence fuyante si caractéristique de l'ambiguïté du personnage, ses camarades du lycée salésien de la via Copernic, à Milan, l'avait surnommé Mandrake . Très tôt, il impressionne son entourage : Il finira président de la République , prédisait il y a des années un vieil entrepreneur de BTP, Giovanni Botta, associé à Berlusconi, lorsque ce dernier n'avait pas encore 30 ans, et faisait ses débuts comme constructeur immobilier à Milan, à l'aube des années 60. Fils d'un directeur d'une petite banque milanaise, la Banque Rasini, le jeune ambitieux, à peine diplômé en droit, n'avait alors lui-même guère d'argent pour financer ses activités. Il réussira pourtant à implanter les villes nouvelles de Milano 2 et Milano 3 aux portes de la vraie capitale de l'Italie. Mais, aux deux journalistes qui enquêtaient pour les besoins d'un livre sulfureux - devenu introuvable peu de temps après sa sortie - sur les origines du Groupe Fininvest et de son patron (Giovanni Ruggeri, Mario Guarino, Berlusconi, inchiesta sul signor TV, Editori Riuniti, 1987), le vieux Botta déclare : Il vaut mieux ne pas parler de l'argent de Berlusconi. Il n'est pas bon d'être curieux à propos de qui se trouve derrière les sociétés. Cette fortune immobilière qui lui a permis de profiter de la brèche ouverte par la suppression du monopole de la RAI, la télévision d'Etat, à la fin des années 70 a durablement assis sa mauvaise réputation.\nEntrant dans la lutte politique, Silvio Berlusconi va voir resurgir ce passé et devoir affronter les zones d'ombre, jamais éclaircies, que sa réussite économique ultérieure a estompées ou fait oublier.\nC'est le cas de son adhésion à la loge maçonnique secrète Propaganda 2, la fameuse P2 de Licio Gelli. S'il y a un nom que Silvio Berlusconi n'aime pas voir évoquer, c'est bien la P2. On le comprend : mise hors la loi par le Parlement italien en 1984, parce qu'elle représentait un danger pour la démocratie , cette organisation est mêlée depuis le début des années 60 à toutes les affaires les plus obscures de l'Italie contemporaine. La liste, évidemment secrète, de ses membres ressemblait à la fois à un Bottin mondain et à un index de la Série noire : les chefs des forces armées, de la police, des services secrets, ainsi que 112 dirigeants de banques publiques et responsables économiques de l'Etat, mais aussi des hommes des médias.\nLes noms des affiliés, dont celui de Silvio Berlusconi (no 625, cotisation de 100 000 lires payée le 5 mai 1978), furent d'ailleurs découverts par hasard lors d'une perquisition, le 17 mars 1981, au domicile de Licio Gelli, le chef de la P2, effectuée dans le cadre de l'enquête sur Michele Sidona, le banquier lié à la Mafia qui gérait aussi les finances du Vatican.\nSilvio Berlusconi a toujours cherché à minimiser son inscription à la P2 : elle n'aurait été, a-t-il déclaré en plusieurs occasions, qu'un simple geste de complaisance, sans suite, envers son ami Roberto Gervaso, un écrivain de second rang, qui, lui-même affilié, le sollicitait en ce sens avec insistance. Ce n'est pas l'avis du tribunal de Vérone, qui, statuant en décem-bre 1988, dans un procès en diffamation intenté par Silvio Berlusconi contre les auteurs du livre-enquête cité plus haut, estimait crédible que [Berlusconi se soit inscrit à la P2à parce qu'il pensait tirer des avantages personnels de la participation à une organisation ayant certaines caractéristiques connues, y compris secrètes, et dont l'activité impliquait des interférences irrégulières dans d'importants et délicats secteurs [...à . De son côté, le rapport final de la commission d'enquête parlementaire sur la P2 déclare que certains opérateurs économiques, dont Berlusconi, y trouvaient des appuis et des financements allant au-delà de tout mérite sur le plan du crédit . Le soupçon est donc fort que, pour ouvrir des portes, Silvio Berlus- coni ait pris des raccourcis peu orthodoxes.\nPourquoi, dans ces conditions, prendre le risque de réveiller l'intérêt des médias, ces soupçonneux professionnels, en se lançant dans la politique ? Silvio Berlusconi est terrorisé par l'éventualité d'une victoire de la gauche , explique le présentateur vedette, Pippo Baudo. Lui-même a décliné l'offre d'une candidature Forza Italia que le patron de Fininvest lui a faite cet été. Barrer la route à la gauche et surtout aux ex-communistes du PDS (Parti de la gauche démocratique) au nom de la défense du marché et de la libre entreprise, du bon sens et même des valeurs de l'Occident semble de fait constituer la préoccupation essentielle de Silvio Berlusconi.\nPour cela, il cherche des alliances tous azimuts, sans craindre de brouiller encore plus son image - depuis la nouvelle droite en train de naître des cendres du parti néofasciste MSI jusqu'à la Ligue du Nord d'Umberto Bossi. Parmi les grands industriels, sa position est plutôt isolée : A sa place, je ne m'engagerais pas , déclare publiquement Giovanni Agnelli. Et, dans les milieux de la Confindustria, le CNPF italien, on ne partage guère les accents de croisade anticommuniste années 50 qu'il a choisi de donner à sa campagne.\nMais Silvio Berlusconi a ses propres problèmes : pour la première fois, son groupe est financièrement en difficulté . De tous côtés, en effet, du PDS à la puissante Fédération des patrons de presse italiens, on met en question la loi du 6 août 1990, qui réglemente le paysage audiovisuel et le marché publicitaire italiens. Une des tâches essentielles du prochain Parlement sera de réformer cette loi qui a figé le marché dans les limites d'un duopole de fait, entre, d'une part, les trois chaînes privées Fininvest et, de l'autre, les trois chaînes de la RAI. La menace à conjurer pour Silvio Berlusconi est qu'à la suite de cette réforme le Groupe Fininvest perde sa domination sur le marché publicitaire. Or, actuellement, le roi est nu. Il n'est pas épargné par la tempête judiciaire Mains propres - l'enquête sur la corruption politique -, deux des principaux dirigeants de Fininvest étant sous examen. Surtout, la croisade des juges a provoqué l'écroulement électoral de la Démocratie chrétienne et la disparition du Parti socialiste de Bettino Craxi, son ami intime et le parrain de ses enfants. Silvio Berlusconi est ainsi privé des appuis décisifs dont il avait bénéficié jusqu'à présent.\nGrâce à Forza Italia, il pourrait avoir son propre groupe parlementaire lors de la prochaine législature, les alliances conclues compensant avantageusement la perte de son lobby.\nA la tête du troisième groupe privé italien, maître grâce à ses télés et à ses journaux - notamment ceux récupérés, après une bataille homérique avec Carlo De Benedetti, dans l'escarcelle Mondadori -, Silvio Berlusconi contrôle près de 35 % du marché publicitaire de la presse. De quoi griser cet altruiste intéressé qui a toujours pensé qu'il était le mieux placé pour organiser le décor, la vie et les idées de ses compatriotes, comme le souligne, non sans ironie, Carlo Freccerao, un ancien compagnon de route. Silvio Berlusconi, c'est Dieu. Il estime que son heure est venue. Il a une vision utopique de la vie à partir d'un projet global, explique ce professeur de sociologie de la communication à l'université de Gênes : il a commencé par construire des maisons pour les gens, puis il les a amusés avec le football et la télévision. Il s'est ensuite intéressé à leur consommation avec la chaîne de grande distribution La Standa.\nIl pense que, avec la politique, il peut compléter tout cela et organiser la vie des gens. Ce n'est pas le \"grand frère\" d'Orwell, mais un grand-oncle. En plus, à l'époque de la politique médiatique, il pense qu'il est l'homme médiatique par excellence, un Bernard Tapie puissance 1 000. Grand artificier du strass Berlusconi avant de retourner à ses austères études, Carlo Freccerao a participé depuis le début à toute l'aventure de Sua Emittenza dans la télévision. Avant d' être licencié le 5 mai 1992 pour dissensions politiques , affirme-t-il. Il dirigeait une des chaînes Fininvest, et Silvio Berlusconi s'opposait à ce qu'il donne une large place à l'enquête Mains propres.\nChez le patron de Fininvest, la tentation en politique est ancienne : en 1979, il avait envisagé de se présenter au Parlement européen, sur la liste de la Démocratie chrétienne. La force de cette vocation , on la mesure mieux à l'écouter exposer à ses grognards de Publitalia les raisons de son entrée en politique : Vous devriez voir les montagnes de lettres que je reçois, constater le rapport qu'il y a entre moi et les gens. Les gens ne trouvent plus aucun point de référence dans la politique actuelle. Et ils me portent une telle attention que j'en viens à me dire que j'ai une responsabilité, et je n'ai pas l'habitude de refuser les responsabilités. [...à Derrière ce populisme et cette démesure, contrepartie d'un incontestable génie de la communication, certains redoutent de voir émerger un péronisme à l'italienne . Le séducteur est soudain devenu inquiétant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-amuseur-inquietant_1348087.html"}, {"title": "Que faire de santa fe et cheyenne", "text": "l Sans l'existence du parc, les hôtels d'Euro Disney n'ont guère plus de valeur que des cabines de plage sans bord de mer. Comment rentabiliser le gigantesque et ultraluxueux hôtel Disneyland, où la chambre pour 4 personnes se loue au minimum 1 600 francs ? Difficile d'imaginer un établissement de cette classe abandonné dans un paysage plat comme la campagne hollandaise et balayé l'hiver par des bises glaciales. Impossible de remplir des établissements de catégorie moyenne comme le New York ou le Newport Bay Club, alors même que la région parisienne est déjà en surcapacité chronique depuis quelques années dans la catégorie 2 étoiles. Quant aux hôtels à thèmes Cheyenne et Santa Fe, ils ressembleraient -sauf reconversion coûteuse- à de pauvres jouets cassés.\nSe fondant sur les taux de fréquentation d'Orlando en Floride, les spécialistes de Disney ont vu trop grand et sous-estimé la forte concurrence de Paris. Six hôtels ont été construits, proposant un total de 5 700 chambres : le Groupe Disney a bâti en région parisienne l'équivalent de la capacité hôtelière de la ville de Cannes. Le complément de revenu espéré des conventions, séminaires et autres congrès - l'hôtel New York leur était presque entièrement dévolu - a également fait défaut. Sans doute parce qu'il s'avère délicat de parler doctement de cost cutting avec des oreilles de Mickey et sur fond de maison hantée ! En tout cas, les managers français n'y semblent pas prêts.\nMais la solution radicale reste une hypothèse d'école. Protégé comme un secret d'Etat, le taux d'occupation moyen, estimé à 60 % en 1993, est très inférieur aux prévisions initiales mais bien des hôteliers de la région s'en contenteraient. Plutôt que d'en faire des HLM ou de les dynamiter, on tâchera de ramener les équipements hôteliers à des proportions réalistes, sans changer leur destination.\nLe plus probable l Les Américains devraient poursuivre le redimensionnement de leur parc hôtelier, entamé depuis quelques mois, c'est-à-dire concrètement ouverture en alternance (semaine-week-end) du Séquoia et du Santa Fe, aménagement des tarifs (le Santa Fe et le Cheyenne offrent déjà des chambres entre 300 et 400 francs la nuit), etc. Seule certitude, les projets d'agrandissement sont abandonnés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-faire-de-santa-fe-et-cheyenne_1374866.html"}, {"title": "Operation sauvetage", "text": "L'Algérie attend sans trop y croire pour la fin du mois le dénouement du drame politique et financier qui la détruit à petit feu. Les deux crises sont jumelles. Depuis l'indépendance, Alger (dont la dette était de 31 milliards de dollars fin 1992) a dans l'ensemble tenu ses engagements vis-à-vis de ses créanciers. Affaire d'honneur, volonté aussi d'acquérir une bonne signature internationale dans l'espoir d'augmenter les crédits extérieurs au rythme d'une croissance démographique exubérante (+ 2,4 % par an, six fois plus que la France). Le terrorisme a empêché le régime de tirer parti de son orthodoxie. A quoi bon être payé en temps voulu si l'encaisseur risque de se faire assassiner simplement parce qu'il est étranger ?\nEn absorbant plus des trois quarts des recettes d'exportation, le service de la dette a imposé une déflation sauvage, fondée sur un contingentement draconien des importations. En 1993, l'Algérie aura acheté à l'étranger deux fois moins que dix ans plus tôt. L'économie algérienne, ultrafonctionnarisée, y a perdu les derniers ressorts de son faible dynamisme. L'appauvrissement général et la colère de la jeunesse (70 % des 26 millions d'Algériens ont moins de 30 ans), exclue à vie d'une société de consommation que les télévisions européennes captées sur place montrent à longueur de journée, ont provoqué le rejet d'un régime autoritaire incapable de se renouveler.\nAffaibli par un déficit croissant de ressources et de légitimité, l'Etat, principal acteur de la modernisation du pays depuis 1962, a été impuissant à maîtriser la remontée de la religiosité populaire.\nEt incapable de barrer la route aux agitateurs regroupés autour d'Abassi Madani, qui fait figure de patron de la nébuleuse islamique et d'interlocuteur valable.\nLa chute brutale des cours du pétrole depuis l'été (les hydrocarbures représentent 95 % des exportations algériennes) a rendu le statu quo intenable , selon le mot d'Alain Juppé, ministre français des Affaires étrangères. Le baril à 13 dollars et l'exode des étrangers à la suite de la campagne d'assassinats des islamistes menacent de mettre, à brève échéance, l'économie en panne. L'accord politique avec le FIS et l'accord financier avec le FMI sont indissociables , expliquent les diplomates algériens.\nSur le plan politique, la poignée de vieux généraux au pouvoir poussent à un compromis avec Madani : on lui propose de désigner ses hommes pour siéger dans un gouvernement d'union nationale, en échange d'engagements publics sur le respect de l'alternance et du pluralisme. Une conférence nationale, à la mode africaine, devrait entériner à la fin du mois un éventuel accord. Sur le plan financier, les négociations avec le Fonds monétaire international sont à la veille de déboucher après dix-huit mois de conversations difficiles et plusieurs voyages de son directeur général, Michel Camdessus.\nL'accord avec le FMI comporte un énorme risque social Jusqu'à l'été dernier, le gouvernement Abdessalam refusait le principe même d'une dévaluation du dinar algérien. Son successeur Reda Malek s'y est quand même résigné, mais rien n'est encore arrêté quant à l'ampleur de l'opération (40 % en deux étapes ou 50 % d'un coup), et aux autres objectifs du programme d'ajustement.\nLe pouvoir redoute en effet d'ajouter l'agitation sociale aux autres maux dont souffre déjà la société algérienne : Le coût social de l'accord avec le FMI est effroyable , avoue un des experts. Ses victimes se recruteront surtout parmi les 4 millions de salariés grâce à qui fonctionnent encore tant bien que mal l'Etat et l'industrie clé des hydrocarbures. L'UGTA, le syndicat unique qui les encadre et les défend, est l'un des rares appuis du régime dans la société civile, appui onéreux quand on sait que l'industrie d'Etat perd 6 % du PIB par an.\nEn cas d'accord, la Banque mondiale, l'Union européenne et la France ajouteraient leur aide à celle du FMI, permettant de boucler financièrement l'exercice 1993-1994. Et d'entamer dans de meilleures conditions une négociation globale avec les créanciers.\nLes Occidentaux préconisent un rééchelonnement général par la procédure éprouvée du Club de Paris et de celui de Londres. Mais Alger s'accroche au reprofilage - un accord bilatéral avec chaque créancier - pour ménager Tokyo, hostile au rééchelonnement. Seule certitude : sans retour à la paix civile, le monde extérieur n'aidera pas l'Algérie à sortir de son cercle vicieux politico- financier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/operation-sauvetage_1369855.html"}, {"title": "Lundi 24 janvier jean jacques tamburini 46 ans directeur general de l union europeenne du cic", "text": "Les défis, il aime les embrasser à bras-le-corps. Normal pour un passionné de rugby. Appelé en juillet 1992 par l'homme qu'il suit depuis plus de dix ans, Jean-Pierre Aubert, à la direction générale de l'Union européenne du CIC, la holding de tête du Groupe CIC, Jean-Jacques Tamburini a dû s'atteler à la difficile tâ- che de fédérer ce réseau bancaire constitué de 11 banques régionales, comprenant 1 260 agences et 23 000 personnes réparties à travers l'Hexagone. Pas évident pour une banque qui a subi des kyrielles de restructurations. Déjà, de 1981 à 1990, après trois ans au Crédit national, il avait connu, toujours aux côtés de Jean-Pierre Aubert, le chantier du CEPME, d'abord comme chargé de mission auprès du président, enfin comme directeur financier. Puis Jean-Jac-ques Tamburini a intégré le Groupe CIC, en tant que directeur des affaires monétaires et financières au CIC-Paris, pour mieux atterrir à la maison mère.", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-24-janvier-jean-jacques-tamburini-46-ans-directeur-general-de-l-union-europeenne-du-cic_1368559.html"}, {"title": "Le chauvinisme culturel exacerbe", "text": "l Certes, l'époque est révolue où l'on parlait de Tchernobyl culturel et où la bande à Picsou était accueillie devant la Bourse de Paris par les Jeunesses communistes aux cris de Mickey go home !\n. Mais les braises ne sont pas éteintes : voir l'incendie provoqué, en octobre, par les dirigeants de la Ligue de l'enseignement, qui avaient eu l'inconscience de transmettre à leurs adhérents une proposition gratuite d'Euro Disney Une fermeture serait lourde d'implications. Qu'il s'agisse de Walt Disney, de Coca-Cola, de McDonald's ou de Levi Strauss, explique Bernard Cathelat, directeur du CCA (Centre de communication avancée), certaines marques sont des éléments du patrimoine mondial et le retrait de Disney équivaudrait, pour l'Amérique, à une sorte de Vietnam du marketing. Imaginez l'événement : la \"World Company\" - comme disent les Guignols de l'info - renvoyée dans ses foyers !\nQue l'Europe soit capable de faire front à l'arrogance yankee pourrait d'abord passer pour un signe de vitalité. La survie du parc Astérix n'est-elle pas déjà un test de résistance concluant ? Et l'affluence au Futuroscope de Poitiers une victoire de l'intelligence sur la niaiserie ? Mais un échec de Mickey révélerait bien autre chose. L'Europe donnerait l'impression désastreuse d'avoir, consciemment ou non, cédé à ses vieux démons : repli et protectionnisme.\nChacune de nos nations possède sa culture, sa mentalité, son histoire, dit Georges Panayotis, patron de MKG Conseil, société de marketing de tourisme et d'hôtellerie. Chacune est un oeuf dur et les Américains, avec leur universalisme sommaire, ont cru pouvoir faire une omelette : erreur, surtout en cette époque très anti-melting-pot. Au fond, ce qui se joue à Marne-la-Vallée se ramène à ceci : va-t-on vers une harmonisation des nations et des cultures ou, au contraire, vers un rejet des uns par les autres ?\nLe plus probable l Tout sera mis en oeuvre pour éviter qu'on ne nous tende un tel miroir. La seule issue, dit Bernard Cathelat, est d'obliger les Américains à s'adapter davantage à notre imaginaire. Et, pour cela, accentuons la concurrence, entourons-les de petits Gremlins. C'est aussi à sa capacité d'absorption qu'on juge une culture. Enquête réalisée par H. Chevrillon, P. Coquidé, Ch. David, D. Fortin, H. Gibier, B.\nLalanne, Y. Le Bourdonnec et G. Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-chauvinisme-culturel-exacerbe_1359681.html"}, {"title": "LES PRIX BAISSENT", "text": "Soyez à la mode, baissez vos prix. A son tour, l'hebdomadaire Le Point entre dans la danse, en offrant sa nouvelle formule (dos carré, pagination accrue) à 15 francs au lieu de 20. En cette période de basses eaux publicitaires, les éditeurs sont de plus en plus nombreux à essayer la stratégie qui a déjà réussi à plusieurs d'en-tre eux : apparemment, un journal moins cher se vend mieux. Il n'existe pas de recette miracle, corrige pourtant une étude des NMPP, réalisée sur 357 titres et appuyée sur plusieurs contre-exemples. En fait, chaque famille de presse aurait son prix de décrochage, au-delà duquel les ventes fléchissent, le seuil étant d'autant plus élevé que le journal est spécialisé.\nDans la presse quotidienne, si la tentative d'InfoMatin continue d'inquiéter des concurrents comme Libération, la vraie bourrasque reste à venir : à quand un tabloïd français vendu 2,50 francs et visant le million d'exemplaires ? Celui qui tentera le coup, estime Emmanuel Sohier (Carat Presse), devra avoir la fibre populaire et aligner 250 millions de francs. Pronostic : ce sera un Anglais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-prix-baissent_1357065.html"}, {"title": "Les hypers se defendent", "text": "Amédée CHOMEL Président du Groupement national des hypermarchés E 75116 Paris Ce n'est pas l'abonné fidèle de votre magazine depuis de très longues années qui vous adresse ces lignes mais le président du Groupement national des hypermarchés qui se fait l'écho de la surprise qu'ont manifestée ses adhérents à la lecture de l'article intitulé Comment les grandes surfaces rançonnent leurs fournisseurs , paru dans L'Expansion du 25 novembre dernier.\nCet article va à l'encontre du travail en cours entre l'Ilec (Institut de liaisons et d'études des industries de consommation), qui rassemble tous nos grands fournisseurs, et nos associations, qui ont mis sur pied des commissions non seulement pour améliorer nos rapports mutuels mais pour faire progresser les domaines tels que la logistique ou autres moyens d'accroître nos productivités communes.\nAyant été moi-même responsable pendant de nombreuses années à différents niveaux d'une enseigne, et non des moindres, je puis vous dire que ce sont les industriels qui - sous la pression de la concurrence de plus en plus âpre qui s'instaurait entre eux pour gagner des parts de marché - ont proposé les premiers des chèques pour se faire référencer bien avant l'ouverture d'un nouveau magasin.\nJe pourrais vous apporter des exemples très précis à ce sujet.\nJe terminerai en vous rappelant que si les marges nettes des différentes chaînes d'hypermarchés qui existent en France s'échelonnent entre 1 et 2 % du chiffre d'affaires, elles sont d'environ 3 % pour Nestlé-France, 5,9 % pour BSN, 6,3 % pour Pernod-Ricard et 6,4 % pour L'Oréal.\nComme le dit très justement Antoine Riboud, les commerçants que nous sommes ont besoin des industriels comme ceux-ci ont besoin de nous.\nEt si l'industrie agroalimentaire a atteint le degré de performance qui lui est reconnu, c'est, toujours selon ces mêmes industriels, parce qu'ils ont eu en face d'eux depuis de nombreuses années un commerce moderne, performant lui aussi, et qui, d'autre part, sait exporter à l'étranger son savoir-faire, et, de ce fait, aide ces mêmes industriels à exporter leurs produits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-hypers-se-defendent_1353239.html"}, {"title": "La performance n est pas qu une question de taille", "text": "C'est l'épilogue d'un feuilleton de quatre ans : dans quelques jours, on connaîtra le montant des sanctions infligées sur le marché de l'achat d'espace publicitaire par le Conseil de la concurrence.\nEntretien avec Frédéric Jenny, professeur d'économie à l'Essec et vice-président d'une institution qui intervient de plus en plus dans le secteur de la communication.\nL'Expansion. Les sanctions sur l'achat d'espace annoncent-elles une vigilance accrue du Conseil de la concurrence en matière de communication ?\nFI Frédéric Jenny. La décision du Conseil n'est pas encore rendue.\nIl est donc vain de spéculer sur son contenu. Par ailleurs, le Conseil ne rend pas de décisions pour l'exemple , mais examine les particularités de chaque affaire.\nVous avez été amené à prendre position dans les affaires L'Express-Le Point, RMC, Gaumont-Pathé, UGC, Sacem, etc. Y aurait-il multiplication des pratiques anticoncurrentielles dans ce type d'activités ?\nFI Pas forcément. Mais le jeu de la concurrence et l'application du droit y sont complexes pour différentes raisons : L'utilisation d'une information ne la détruit pas nécessairement, alors que la consommation d'une orange la détruit. Le client peut alors concurrencer son fournisseur de façon déloyale : le problème s'est posé concernant l'AFP.\nDes prescripteurs (exploitants de réseaux câblés, concepteurs de plans médias ) interviennent parfois sur le marché. Le jeu de la concurrence peut être troublé lorsque le prescripteur est, par ailleurs, lié à tel ou tel offreur.\nDans certains cas, la transmission de la communication suppose le recours à un réseau d'infrastructures. D'où la nécessité de bien veiller à ce que l'accès au réseau permette le jeu de la concurrence.\nDes contentieux sont ainsi apparus dans le domaine des réseaux câblés ou dans celui de la diffusion des films.\nLe rythme de vos interventions s'est tout de même accéléré ces dernières années FI C'est compréhensible, compte tenu de l'importance croissante du secteur dans la vie économique et aussi de l'évolution rapide des technologies de diffusion. Ces facteurs sont sources de tensions et suscitent de nouvelles questions sur la régulation de la concurrence.\nLe rachat de trois complexes de salles par UGC avait donné lieu à un avis du Conseil qui, sept mois après, n'a pas encore eu de suites.\nQu'en pensez-vous ?\nFI En matière de concentration, l'autorité ministérielle est libre de sa décision. Cela dit, plus cette décision intervient rapidement après l'avis du Conseil, plus la sécurité juridique et l'efficacité du contrôle sont assurées. Un délai de sept mois est certainement plus long qu'il ne serait souhaitable.\nLes règles de concurrence que vous devez faire respecter ne risquent-elles pas de handicaper certains groupes français dans la compétition mondiale ?\nFI En matière de concentration, le Conseil a pour mission de faire un bilan entre l'atteinte à la concurrence et la contribution au progrès économique, en tenant compte de la compétitivité des entreprises dans la concurrence internationale. Il s'acquitte scrupuleusement de cette mission. C'est, par exemple, parce que ce bilan était positif qu'il a donné un avis favorable à la concentration L'Express-Le Point. Mais, dans chaque cas, il faut se demander si les groupes internationaux sont efficaces parce qu'ils sont grands ou s'ils sont grands parce qu'ils sont efficaces. Souvent, la performance n'est pas une question de taille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-performance-n-est-pas-qu-une-question-de-taille_1350627.html"}, {"title": "L autre crise", "text": "Vivons-nous une crise de l'offre ou une crise de la demande ? Quand les consommateurs n'ont pas d'argent, ils n'achètent pas. Cela s'appelle une crise de la demande. Quand les consommateurs ont de l'argent mais n'achètent pas, c'est une crise de l'offre. La France - comme toute l'Europe - vit les deux crises en même temps.\nNous arrivons au terme d'un âge. Celui du bien-être domestique imaginé par l'Amérique au lendemain de la Seconde Guerre mondiale, enrichi des idées du Japon à partir des années 60. La plupart des Français ont une voiture, un téléviseur, un téléphone, un réfrigérateur, une salle de bains et une armoire à pharmacie.\nL'offre de 1993 satisfait des besoins exprimés en 1950. La technologie a amélioré la forme, réduit le poids et augmenté les performances de produits imaginés il y a un demi-siècle.\nL'ordinateur pointait sous Vincent Auriol et le transistor sous René Coty.\nLe moment est venu de reconstruire le portefeuille de l'offre.\nD'imaginer de nouvelles familles de produits et de services. De ne plus se contenter de décliner des variantes à partir de concepts vieillissants. D'utiliser franchement les retombées du numérique ou des bio-technologies. En un mot, de réduire le fossé qui se creuse entre la science et le marché d'une part, entre la société et l'entreprise d'autre part.\nL'essentiel de la main-d'oeuvre des pays développés est mobilisé pour la satisfaction de besoins émoussés. L'Occident est un grand marché de renouvellement. La différenciation par le prix est devenue le seul vrai levier de la vente. Le coût du travail et l'arme monétaire sont les arbitres du plein emploi. C'est l'indice d'un déficit de valeur ajoutée et d'une stagnation de l'innovation.\nAvant de reconstruire l'offre, il faut se mettre à l'affût des nouvelles formes de besoins. Maladies urbaines, vieillissement démographique, extension du temps de loisirs, défense de l'environnement, souci de la forme physique, peur de la solitude, soif de culture et d'échange... Jamais la presse, le cinéma ou la littérature n'avaient aussi clairement exprimé les attentes des enfants de l'opulence. D'où vient que le marché tarde à les prendre en compte ?\nLe savant et le sociologue n'ont pas accès aux états-majors de l'industrie. Citadelle assiégée par les pays à bas salaires, l'entreprise occidentale concentre ses forces sur la réduction des coûts du présent ; pas assez sur l'exploration des ressources du futur. Elle défend son territoire avec l'arme de la productivité.\nElle hésite à contourner l'adversaire avec des innovations de rupture. Elle dispose pourtant d'un atout précieux : le plus large stock d'idées de la planète. C'est notre seul antidote à la crise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-autre-crise_1348110.html"}, {"title": "Double bang au groupe expansion", "text": "L'année naît à peine et, déjà, le Groupe Expansion sait qu'elle marquera une charnière dans son histoire. Deux changements viennent, en effet, de se produire, de ceux qui redéfinissent le paysage et l'avenir : le départ de Jean Boissonnat pour le Conseil de politique monétaire de la Banque de France, et un accord avec la CEP qui devrait faire, bientôt, de cette dernière l'actionnaire majoritaire du groupe. Aussi étonnant que cela puisse paraître, il s'agit d'une totale coïncidence, mais les impacts conjugués de ce double bang vont ouvrir une nouvelle étape pour le principal éditeur de presse économique en France.\nJean explique, par ailleurs, dans ce numéro (page 12) les raisons d'un choix que tous ses amis ici regrettent, même s'ils ne le déplorent pas. Car sa nomination à ce nouvel organisme du pouvoir monétaire est en effet un juste hommage à des compétences qui, chez lui, dépassent celles du seul journalisme. En vingt-six ans dans cette maison, Jean n'a-t-il pas cumulé une oeuvre, des amitiés et un parcours inhabituels ?\nSon oeuvre au Groupe Expansion, c'est la qualité des titres que nous avons créés, à partir du lancement, en 1967, de L'Expansion. Sous sa conduite, sont nés, et se sont affirmés, L'Expansion, L'Entreprise, La Lettre de L'Expansion, et d'autres. Il a aussi initié les transformations qui ont donné une nouvelle physionomie aux journaux que nous avions acquis : La Vie française et La Tribune. Non seulement il a défini leurs formules, mais il a ensuite constamment alimenté en idées leurs rédactions, tant il lui est naturel d'imaginer, dans toute la gamme du journalisme de qualité, ce qui ne manquera pas d'intéresser le lecteur. De la belle ouvrage, quotidienne, d'un artiste du métier.\nS'il a pu obtenir de tels efforts d'équipes du meilleur niveau, c'est grâce à l'adhésion amicale qu'il a toujours su susciter. Jean Boissonnat, de tempérament, n'est ni un emphatique ni un démonstratif. Il ne porte en bandoulière ni son professionnalisme, ni sa rigueur, ni même sa modestie. On sent seulement, d'emblée, leur présence, ce qui suffit pour forcer un respect qu'il ne demande évidemment pas. Quand nous devions choisir, ensemble, un nouveau patron pour une de nos rédactions, Jean s'interrogeait d'abord : Untel est évidemment compétent, mais est-il généreux ? Car il estime que, pour mériter un commandement, il faut savoir nourrir ceux qui vont travailler pour vous, les mettre en valeur, dans un métier où le primadonnisme n'est jamais loin. En plus de l'ami, ce que tous vont donc chez nous regretter, c'est son intelligence généreuse, fascinante et attachante à la fois.\nC'est bien pourquoi cet homme, qui a su marquer sans peser, a fait carrière sans avoir vraiment essayé. A force de le lire, de l'entendre, de le comprendre si aisément, les princes qui nous gouvernent ont eu envie de demander à un être intègre, indépendant, et compétent, d'apporter toutes ces qualités, rares en politique, au service public. Est-il nécessaire d'ajouter qu'il n'avait rien demandé à personne ?\nJe crois que s'il nous laisse aujourd'hui, c'est qu'il sait aussi que ceux qu'il a formés sont désormais de bons capitaines. (La transformation récente de L'Expansion, qui, depuis la rentrée, a accru son offre rédactionnelle de 40 %, et ses ventes au numéro de 25 %, est là pour le prouver.) Ils sauront continuer à faire honneur à l'un des meilleurs journalistes de sa génération, et à un juste.\nVous le retrouverez de temps à autre dans nos colonnes, comme invité, dans les limites toutefois de la déontologie que lui imposera son nouveau métier de sage économique .\nSi, beaucoup grâce à Jean, nos titres ne vont pas mal, les finances du Groupe Expansion commençaient toutefois à peser trop lourd sur son exploitation. Une crise de la publicité de près de quatre ans nous avait coûté plus du tiers de nos recettes. Grâce à des mesures de gestion de plus en plus rigoureuses, nos équilibres d'exploitation se sont maintenant rétablis. Mais notre endettement s'était accru dans des proportions qui nécessitent une forte augmentation de capital.\nFondateur de ce groupe, j'en détiens encore le contrôle, mais, dépourvu de patrimoine personnel, je ne peux moi-même assurer le refinancement voulu. Il était devenu nécessaire d'adosser le Groupe Expansion à une entreprise de presse sérieuse (pour la qualité), solide (pour les ressources), et d'une culture professionnelle proche de la nôtre. Et ce n'est pas un inconvénient qu'elle soit aussi française.\nCe sera donc la CEP, qui répond à tous ces critères, et qui, sur L'Entreprise, était déjà, depuis deux ans, notre partenaire. Nous venons de signer avec elle un accord, par lequel cette dernière apportera à notre groupe, dont elle deviendra l'actionnaire majoritaire, de nouvelles ressources. Si, après de longues discussions, Christian Brégou et moi avons pu aboutir, c'est peut-être parce que ces mois de tractations nous avaient aussi permis de nous mieux connaître, et de nous apprécier. J'ai ainsi pu me rendre compte que, s'il est aussi professionnel et rigoureux qu'on le dit, il n'est pas aussi froid ni rigide qu'il y paraît.\nBref, nous voici partis pour une nouvelle étape riche de potentiel.\nPour ma part, je resterai actionnaire, mais désormais minoritaire, du groupe. Cependant, mon destin professionnel demeurera lié, des années encore, à une maison dont l'avenir m'importe, autant que celui d'un de mes enfants. Naturellement soucieux de son essor, je voulais, pour le Groupe Expansion, qu'il soit armé pour défendre le leadership qu'après un quart de siècle il a acquis dans son secteur.\nVoilà qui sera fait. l", "url": "https://lexpansion.lexpress.fr/actualite-economique/double-bang-au-groupe-expansion_1342934.html"}, {"title": "Reflexions sur l ecole d un laic perplexe", "text": "Faut-il partager l'émoi du camp laïc ? Ma réaction spontanée va dans ce sens. Mais j'avoue être relativement perplexe devant les termes du débat tels qu'ils s'étaient plus ou moins figés avant le blocage de la loi Bayrou par le Conseil constitutionnel. La position gouvernementale n'est certes guère défendable quant à la méthode.\nAvait-on besoin, en effet, d'aller si vite dans un domaine où l'on sait que le temps, la patience et les explications sont indispensables ? Avait-on besoin de prendre une décision unilatérale, là où la négociation et la recherche du consensus conditionnent le vrai succès ? A en rester à ce niveau, les choses seraient donc simples. Il n'y aurait même pas besoin d'entrer dans l'analyse des principes. Mais il faut aller plus loin. Pour remettre à plat les rapports entre les collectivités publiques et l'école privée, on doit tenter de dépasser la condamnation des maladresses conjoncturelles et des calculs politiciens.\nQue voulait faire au fond le gouvernement ? Au-delà de l'invocation, là encore particulièrement maladroite, des problèmes de sécurité dans les établissements privés, c'est à une extension à l'enseignement secondaire de dispositions déjà en vigueur dans l'enseignement technique (loi Astier de 1919) et dans l'enseignement agricole (loi Rocard de 1984) qu'entendait procéder la nouvelle loi. Le mouvement historique est continu. Depuis la loi Debré de 1959, tout un ensemble de dispositions ont en effet progressivement pris en charge les différentes dépenses de l'enseignement privé. A chaque fois, la gauche a vécu ces lois comme un manquement insupportable à l'éthique républicaine. Mais si l'on raisonne dans ces termes, ce n'est pas le projet de François Bayrou qui est scandaleux. La brèche essentielle dans les principes a été ouverte en 1959. Fallait-il donc s'enflammer à propos d'une mesure qui ne faisait que conclure une très longue évolution ?\nIl est temps, me semble-t-il, de changer de logique dans l'analyse.\nTant que l'on se contente d'appréhender les rapports entre l'Etat et l'école privée en termes traditionnels, le jeu reste à somme nulle : tout ce que gagne le privé est une défaite pour le public.\nChanger de point de vue consiste à dépasser la question du privé et du public. Il s'agit maintenant de considérer le rapport de l'Etat à l'école de façon unifiée. Il faut à la fois clarifier les missions de service public, qui sont aussi celles de l'école privée, et donner une flexibilité plus grande à la gestion des écoles publiques. Ce qui est en cause, c'est la clarification contractuelle des rapports entre l'Etat et l'école, en général. Le paiement du salaire des enseignants du privé a eu naguère comme contrepartie la mise en place d'un système d'inspection, afin de garantir le niveau de recrutement des enseignants. Ne peut-on penser aujourd'hui que la prise en charge directe d'une partie des gros travaux des écoles privées doit avoir pour contrepartie une clarification des formes juridiques que prend la propriété des immeubles concernés ? A l'inverse, ne faudrait-il pas accroître l'autonomie des établissements publics pour les faire bénéficier de ce qui constitue les atouts du privé (recrutement des enseignants, suivi des élèves) ?\nOn dira aussi qu'il faut tenir compte d'un facteur essentiel, celui des conditions différenciées d'accueil des élèves dans les deux systèmes. Mais une partie du financement de l'Etat, qu'il s'agisse du public ou du privé, ne pourrait-elle pas être liée à la réalisation de certains objectifs (péda-gogiques ou sociaux) ? On pourrait ima- giner, par exemple, de passer des contrats finançant des projets liés à la prise en charge d'un environnement social plus difficile. En instaurant les ZEP (zones d'éducation prioritaires), l'Etat s'est déjà engagé dans cette voie avec l'école publique. Ne serait-il pas possible de procéder de même avec l'école privée ? A long terme, on pourrait très bien concevoir que coexistent un système privé et un système public dont l'unité résiderait non pas dans le statut juridique, mais dans la similarité des liens contractuels qui seraient passés avec la puissance publique. On pourrait réinventer et enrichir dans cette direction l'idée d'égalité et de service public.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reflexions-sur-l-ecole-d-un-laic-perplexe_1376128.html"}, {"title": "Rechute outre rhin", "text": "L'économie allemande semble prendre exactement le chemin que nous redoutions (parce que la France suivra le même) : celui d'un double plongeon dans la récession. La production et les commandes sont retombées outre-Rhin, fin 1993, avant même que la consommation ne souffre, début 1994, de l'alourdissement des prélèvements fiscaux et sociaux. La rechute se poursuivra donc au premier semestre ; après la contraction de 1,9 % enregistrée l'an dernier (le plus mauvais chiffre depuis la guerre), le PIB allemand risque de baisser à nouveau cette année.\nLe reflux de la hausse des salaires (à moins de 2 % dans la chimie) et des prix (à moins de 3 % en cours d'année) auto- risera la Bundesbank à poursuivre la détente des taux d'intérêt, qui passeront bientôt au-dessous des taux à long terme : la courbe des rendements retrouvera une pente normale et le tournant vers la reprise devrait être pris avant la fin de l'année, sans doute un peu tard pour assurer un succès électoral au chancelier Kohl.\nMais, au Nord et au Sud, deux pays iront mieux en 1994... pour des raisons inverses. L'Italie a réussi sa dévaluation : les exportations compensent, et au-delà, le marasme de la demande intérieure, et l'économie transalpine croîtra en 1994. Ses firmes reprennent des parts de marché (en même temps qu'elles se refont des marges). En Espagne, la cure est plus laborieuse, car les salaires n'ont pas été désindexés et le chômage atteint 23 % de la main-d'oeuvre ! En Grande-Bretagne, au contraire, c'est la demande intérieure qui tire, grâce à la baisse des taux d'intérêt permise par la dévaluation de la livre ; mais le redressement est fragile : la consommation (alimentée par le crédit) souffrira des relèvements d'impôts indirects en avril.\nOutre-Atlantique, l'expansion qui s'est accélérée au cours de 1993 a des chances de se prolonger en 1994, car les stocks sont au plus bas.\nCependant, la demande ralentira, pour plusieurs raisons.\nL'automobile et le logement, les deux puissants moteurs de l'accélération récente, ont fonctionné à crédit, alors que les niveaux d'endettement restent proches des maxima de la fin des années 80. Les créations d'emplois sont freinées par l'impératif des restructurations et par la réduction des dépenses militaires. Les importations croissent nettement plus vite que les exportations. Les impôts et les cotisations vont être majorés.\nComme l'a déclaré le secrétaire au Travail, Robert Reich, au Forum de L'Expansion, la croissance devrait donc revenir à environ 3 % l'an.\nDans ces conditions, une hausse des taux d'intérêt peut sembler exclue. De quoi justifier l'euphorie des marchés boursiers ! Là précisément se trouve le danger. Alimentés par l'épargne... et l'endettement des particuliers, les mutual funds (fonds communs de placement) prolifèrent : ils pourraient dépasser les actifs des banques en 1995... Or les ménages n'ont pas conscience des risques qu'ils prennent en transférant leurs économies des placements à court terme vers les actions et les obligations (notamment en Asie). Leur comportement moutonnier peut se renverser en cas de baisse.\nD'où la probabilité d'une action préventive de la Fed... même si la croissance ralentit. Ce resserrement monétaire pourrait suffire à provoquer une correction boursière, comme les décisions du gouverneur Mieno ont crevé la bulle financière à Tokyo, fin 1989. Le Japon subit toujours le contrecoup du dégonflement de sa dette, et son nouveau plan de relance hâtera peu la guérison.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rechute-outre-rhin_1374836.html"}, {"title": "L une chante l autre pas", "text": "Au bout de l'interminable file de camions, le poste frontière flambant neuf de Hodonin, à 60 kilomètres de Bratislava. En principe, il ne fait que des contrôles de routine, puisqu'un accord d'union douanière existe entre les républiques slovaque et tchèque.\nEn fait, l'attente moyenne dépasse... vingt-quatre heures. A l'inexpérience des douaniers s'ajoute une autre explication, moins avouable : parmi les routiers qui patientent, certains ne sont là que pour les petits profits de la fraude. Des camions remplis de marchandises officiellement destinées au marché tchèque franchissent la frontière, bénéficiant au passage de la restitution de TVA. Mais, au lieu de poursuivre leur route vers Prague, ils font aussitôt demi-tour pour rentrer en Slovaquie - sous l'oeil complice et intéressé des douaniers.\nExcédées de ces lenteurs, beaucoup d'entreprises passent par l'Autriche. Un chemin qu'empruntent aussi les flux financiers. Car, en dépit de la liberté de circulation des capitaux, un virement bancaire entre les républiques peut prendre plusieurs semaines. Là encore, l'incompétence des banquiers slovaques n'est souvent qu'un alibi pour gonfler la trésorerie, qu'on fait fructifier en attendant...\nCes incidents nourrissent la petite chronique du divorce, prononcé le 1er janvier 1993, entre la Slovaquie et la Bohême-Moravie.\nOfficiellement, les relations entre les deux Etats sont bonnes.\nMais, en privé, les réactions sont moins tendres. Les Tchèques reprochent aux Slovaques leur hostilité larvée , les Slovaques décèlent chez les Tchèques un mépris condescendant . De fait, les Slovaques s'aperçoivent qu'ils sont les grands perdants d'une séparation dont ils portent officiellement la responsabilité. Car, aux yeux de l'opinion internationale, le fossoyeur de la Tchécoslovaquie fut bien Vladimir Meciar, l'actuel Premier ministre slovaque. Même si les Tchèques n'ont rien fait pour empêcher le partage. Ce fut pour nous un moyen de protéger les réformes économiques , admet Martin Svehla, ancienne vedette du journal télévisé reconvertie dans la communication.\nLes électeurs tchèques et slovaques ont le sentiment que l'histoire s'est faite sans eux. Si un référendum avait eu lieu, les Slovaques auraient voté non à la séparation, tandis que le oui l'aurait emporté en Bohême-Moravie , affirme Peter Kasalovsky, rédacteur en chef du quotidien économique slovaque Hospodarske Noviny. Mais ce scénario était trop dangereux pour Vaclav Klaus et Vladimir Meciar, les Premiers ministres des deux Etats. Incapables de s'entendre, le champion tchèque de l'ultralibéralisme et l'ancien apparatchik communiste slovaque avaient intérêt à accélérer les choses. La solution n'a sans doute pas été démocratique, mais elle a permis d'éviter de nombreuses difficultés , estime à présent Vladimir Nalevka, professeur d'histoire contemporaine à l'université de Prague.\nLes premières semaines de janvier 1993 ont été celles du divorce de velours - surnom emprunté à la révolution pacifique qui a balayé le pouvoir communiste à l'automne 1989. Pour regagner la confiance des investisseurs et atténuer l'impact économique de la séparation, les deux républiques ont multiplié les accords. Ceux-ci prévoyaient l'instauration d'une union douanière et d'une union monétaire. Mais, dès le 8 février, celle-ci a volé en éclats, et chacun a créé sa monnaie. Quant aux échanges entre les deux pays, leur chute a atteint 30 % en 1993.\nLa séparation administrative se double d'une frontière physique et psychologique. Avant la séparation, une quinzaine de bus assuraient la liaison quotidienne Prague-Bratislava. Aujourd'hui, ils ne sont plus que trois. Ont pris fin, de même, les émissions diffusées indifféremment en tchèque ou en slovaque sur la chaîne fédérale. Les étudiants slovaques, nombreux à poursuivre leur cursus universitaire à Brno ou à Prague, n'auront bientôt plus cette chance. Leur nouveau statut d'étudiants étrangers les oblige à régler des droits d'inscription exorbitants (près de 3 000 dollars par an). Pour le moment, ce sont les autorités de Bratislava qui paient. Rien ne dit qu'elles le feront encore longtemps.\nPrague-Bratislava : le match est forcément inégal. Là, les millions de touristes qui viennent chaque année traverser le pont Charles sur la Vltava, véritable pactole de devises étrangères. Ici, des barres de HLM perdues dans la grisaille. Là, la ville aux mille tours, vestiges d'un passé grandiose. Ici, une architecture stalinienne et des complexes industriels blafards qui empiètent sur la ville. Là, les bureaux de change, les banques, les magasins de luxe, qui transforment au fil des semaines la physionomie de la cité. Ici, des vitrines à faire fuir le consommateur. Prague a donné naissance à une nouvelle classe d'entrepreneurs, grands bénéficiaires de la politique du laisser-faire , amateurs de cigarettes Marlboro et de limousines allemandes. A Bratislava, la Skoda est toujours aussi populaire, et l'on est moins regardant sur les vêtements ou sur la qualité du tabac. Il est loin le temps où les Pragois aisés venaient faire leurs courses à Bratislava, dans l'espoir de dénicher des produits occidentaux en provenance de Vienne, située à 70 kilomètres seulement. La capitale tchèque est devenue the right place, comme le répètent les 30 000 Américains qui y vivent. Nostalgiques du Paris des années 20, nouveaux croisés du capitalisme séduits par l'ultralibéralisme de Vaclav Klaus ou rentiers en villégiature, ils viennent découvrir ce que certains surnomment déjà le modèle tchèque .\nEn effet, la République tchèque compte parmi les bons élèves de l'ancien camp socialiste, avec un taux de croissance positif (entre 0 et 0,5 % en 1993), des paiements courants et un budget excédentaires, un taux de chômage inférieur à 4 %. Sans le processus de séparation, on aurait enregistré une amorce de reprise plus tôt , dit Jean-Claude Bernard, chef du poste d'expansion économique français à Prague. Au total, les experts chiffrent à 2,5 points du PIB l'impact négatif du partage sur l'économie tchèque, contre plus de 6 points pour la Slovaquie. Différence due surtout à l'assymétrie du choc commercial : moins dépendante que la Slovaquie, la Bohême-Moravie a su compenser les marchés perdus en réorientant son commerce extérieur vers l'Allemagne et les autres pays occidentaux.\nEn outre, la séparation a eu des conséquences positives - par exemple la fin des transferts budgétaires en direction de la Slovaquie, permettant d'économiser une trentaine de milliards de couronnes par an (5 couronnes valent à peu près 1 franc).\nPrague déploie donc tout son savoir-faire pour rassurer les investisseurs internationaux. Mission confiée à Czechinvest, agence gouvernementale créée en novembre 1992. Très sensibles à la conjoncture politique, les investisseurs avaient déserté la capitale lors de la séparation. De 1 milliard de dollars en 1992, les flux de capitaux sont tombés à 600 millions pour l'année passée. Nous avons eu un grand creux entre octobre 1992 et juin 1993 , précise le poste d'expansion économique français. Mais dès septembre, les investisseurs, ragaillardis par les bons résultats économiques et par la bienveillance du FMI, ont repris leurs opérations. Ce retour de la confiance a favorisé le lancement de la deuxième vague de privatisations à l'automne dernier, à grand renfort de campagnes publicitaires.\nCe tableau favorable mérite pourtant d'être sérieusement nuancé.\nL'accumulation rapide des profits provoque de fortes frustrations dans la société tchèque. Entre le secteur public et le secteur privé, entre l'industrie et les services, entre la capitale et la province, le fossé ne cesse de s'élargir. Même s'il jouit encore d'une forte popularité, le gouvernement sait qu'il a mangé son pain blanc. Et que l'économie pourrait tanguer dans les mois à venir, face à la montée de la grogne sociale. Surtout qu'on reproche aux dirigeants de ne pas avoir entamé les vraies réformes. Les entreprises tchèques n'ont pas encore accompli leurs restructurations et la loi sur les faillites, en vigueur depuis avril 1993, n'a concerné jusqu'à présent qu'une trentaine d'entreprises, alors que des milliers d'entre elles sont insolvables. C'est que l'Etat freine des quatre fers, pour éviter des dépôts de bilan en cascade et la mise à mal d'un système bancaire dont il reste le principal actionnaire. Pour faire passer les réformes structurelles, le gouvernement bénéficiera certes de précieux atouts : marge de manoeuvre budgétaire, soutien des deux tiers de la population, bonne image internationale. Mais Vladimir Petrus, président de l'Union syndicale tchèque, n'a pas d'illusions : Nous n'en avons pas fini avec les sacrifices. 1994 sera l'année la plus dure.\nAutre décor, autre ambiance : après la brève euphorie de l'indépendance, la Slovaquie, quant à elle, a la gueule de bois.\nRecul du PNB (- 6 % en 1993), augmentation du nombre des chômeurs, enlisement budgétaire, tous les indicateurs économiques ont viré au rouge. Sur le plan politique, on ne compte plus les erreurs et les dérapages du pouvoir. Propos xénophobes, corruption, contrôle sévère des médias : la démocratie est soumise à rude épreuve. Et l'image de marque du pays est en chute libre. Le premier visé, Vladimir Meciar, apparaît comme l'homme des fausses promesses. Il ne recueille plus que 15 % d'opinions favorables, contre 80 % l'année dernière.\nDéçus par leurs dirigeants, les Slovaques le sont aussi par les Tchèques. Nous avons été trompés , résume Alojz Melicher, en brandissant des feuillets noircis de chiffres. Selon ce directeur au ministère slovaque des Finances, les Tchèques ont organisé, au cours des semaines qui ont précédé la division, des transferts de la banque centrale vers les banques commerciales. Propagande ? Seule certitude, les Slovaques ont sous-évalué l'impact de la séparation, oubliant les faiblesses structurelles du pays. La fin du régime communiste en 1989 a révélé à quel point les investissements slovaques, concentrés dans les industries lourdes (acier, armement...), étaient inadaptés à une économie de type libéral et aux marchés mondiaux. Le chômage, lui, touche près de 15 % de la population active.\nMal outillée, la Slovaquie souffre aussi d'un manque complet de culture politique et administrative. Ambassades, sièges sociaux, investissements étrangers, Prague monopolisait tout. Dans le partage des postes fédéraux, les Slovaques n'avaient droit qu'à des strapontins. C'est pourquoi la séparation a été vécue, de leur côté, comme un juste retour des choses. Mais l'élite des fonctionnaires slovaques a vite été déçue, car les choix politiques ont pris le pas sur les critères d'efficacité. Nos seuls fonctionnaires compétents sont ceux qui travaillaient à Prague pour l'administration fédérale, précise le journaliste Peter Kasalovsky. Mais, aux yeux du pouvoir, ils ne sont pas acceptables.\nRésultat, une grande partie de l'intelligentsia slovaque a préféré rester dans la capitale de la Bohême. Les fonctionnaires ont tout à apprendre. Il a fallu que nous leur expliquions comment présenter leur balance des paiements , rapporte un diplomate français.\nDébordés par l'ampleur de la tâche, les technocrates de Bratislava doivent donc se tourner - suprême humiliation - vers leurs homologues... tchèques.\nFace aux difficultés, les Slovaques s'organisent. Le dimanche, près de 10 000 personnes se retrouvent à quelques kilomètres du centre de Bratislava, sur un aérodrome reconverti en vaste marché noir, plus ou moins officialisé. Jeans Levis arrivés de Turquie, imitations de parfums français, cartouches de cigarettes d'origine imprécise, caisses d'alcool, les marchandises s'entassent pêle-mêle. Les prix sont largement inférieurs à ceux des grands magasins du centre-ville.\nDepuis que les Américains les ont rachetés, ils sont devenus inabordables , se plaint un client, les mains encombrées de paquets.\nPeut-être enterré trop vite par ses détracteurs, le pays s'adapte pourtant courageusement à la nouvelle donne. La banque centrale slovaque s'est pliée sans rechigner aux injonctions du FMI : resserrement du crédit après la dévaluation de juillet, engagements très stricts sur le plan budgétaire, la Slovaquie s'est convertie à la rigueur, et entend s'accrocher à la locomotive tchèque. Les grands groupes industriels ont entamé leur reconversion : telle entreprise, autrefois spécialisée dans la construction de chars, fabrique aujourd'hui des tracteurs. Le plus difficile, c'est de transformer des mentalités façonnées par plus de quarante ans de communisme , souligne Vodjtech Tkac, secrétaire d'Etat aux affaires sociales.\nLes Slovaques supporteront-ils le coût du changement ? Le chômage devrait dépasser les 20 % d'ici à fin 1994, tandis que le PIB accusera un recul de 2 à 5 %. Contrairement à la République tchèque, la Slovaquie ne bénéficie pas encore de stabilité politique. Face aux erreurs de Vladimir Meciar, l'opposition relève le nez. En filigrane se dessine la possibilité d'un accord entre les chrétiens-démocrates et le Parti social-démocrate, ex-Parti communiste. En cas d'élections anticipées dès l'automne prochain, les deux formations se disent prêtes à élaborer un programme économique commun.\nL'inconnue réside dans le comportement du Premier ministre actuel, habitué aux volte-face. Confronté à de plus amples difficultés économiques, Vladimir Meciar ne cherchera-t-il pas la fuite en avant dans un nationalisme encore plus virulent ? La séparation des deux républiques a fait resurgir les peurs et les fantasmes. En Slovaquie, où vivent 570 000 Hongrois de souche, la question des minorités est brûlante : le Premier ministre s'en sert pour détourner l'attention des problèmes économiques. Dans une moindre mesure, l'omniprésence allemande dans l'économie tchèque suscite aussi des réactions : certains parlent déjà de satellisation . A moyen terme, la division de la fédération n'est pas avantageuse, estime Jean-Claude Bernard. Les deux républiques ne pourront jamais prétendre au rayonnement et au poids politique dont bénéficiait la Tchécoslovaquie.\nD'où l'inévitable interrogation : le divorce est-il irréversible ?\nOui, répondent en choeur Prague et Bratislava. Même si, en privé, on affirme du côté tchèque que la Slovaquie restera le partenaire privilégié. Et, du côté slovaque, que l'on pourra toujours revoir le mode de coexistence dans une dizaine d'années. Conclusion rêveuse d'un diplomate tchèque : Nous nous retrouverons sans doute un jour dans l'Europe", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-une-chante-l-autre-pas_1369825.html"}, {"title": "Lundi 31 janvier agnes touraine 38 ans directeur de la branche grande diffusion d hachette livres", "text": "Question de feeling ! Même si elle est la nièce du sociologue Alain Touraine, cette Sciences Po, titulaire d'un MBA de Columbia, est entrée dans l'univers de l'édition un peu par hasard. Tout simplement parce que le processus de recrutement chez Hachette, alors qu'elle avait décidé de quitter McKinsey où elle travaillait depuis cinq ans, l'avait séduite. Son premier poste dans la maison sera celui de directeur de la stratégie et des études marketing du Groupe Hachette. Une activité qu'elle exercera pendant quatre ans auprès de Jacques Lehn, puis d'Yves Sabouret, avant de passer enfin à l'opérationnel en 1989, comme directeur de la branche grande diffusion, son poste actuel. Son empire ? Le Livre de poche, la collection Harlequin, Gérard de Villiers, Le Masque, Marabout, Hachette Jeunesse, Disney... Soit 55 millions de livres par an pour un chiffre d'affaires de 1,5 milliard. Son ambition de demain ? Sa fille de 4 ans et son fils de 10 mois. En revanche, pas question pour elle comme pour ses collaborateurs de tester sur eux les nouveaux livres. Trop dangereux !", "url": "https://lexpansion.lexpress.fr/actualite-economique/lundi-31-janvier-agnes-touraine-38-ans-directeur-de-la-branche-grande-diffusion-d-hachette-livres_1368581.html"}, {"title": "L information economique sous controle", "text": "Non content de changer les têtes de la haute administration à un rythme soutenu, le gouvernement semble vouloir reprendre en main l'information éco- nomique et sociale dans quel-ques domaines sensibles. C'est ce que suggèrent la disparition prochaine du Centre d'études des revenus et des coûts (Cerc), le blocage d'un rapport de l'Institut national d'études démographiques (Ined) et la mise en sommeil du Haut Conseil à l'intégration (HCI).\nExemple le plus retentissant, la transformation du Cerc en Conseil supérieur de l'emploi, des revenus et des coûts soulève l'indignation des chercheurs et des universitaires. Créé il y a vingt-cinq ans par le général de Gaulle, le Cerc s'était en effet forgé une solide réputation grâce à ses études sur les revenus et les patrimoines des dif-férentes catégories sociales et professionnelles. Une crédibilité acquise parce que le Cerc réussissait à faire travailler un conseil de personnalités aux sensibilités différentes avec une équipe de chercheurs , explique Nicole Questiaux, qui le présida pendant huit ans. Le Cerc s'était illustré en 1990 en publiant une étude montrant que les inégalités sociales s'étaient accrues durant les années 80, et notamment sous la gauche - embarrassant ainsi le gouvernement de l'époque, dirigé par Michel Rocard. Il avait également jeté une lumière crue sur les revenus de certaines professions libérales, médicales en particulier.\nLors de la loi quinquennale sur l'emploi, dans laquelle le gouvernement avait fait insérer un amendement par le Sénat, le couperet est tombé : le Cerc n'a plus d'existence officielle depuis le 1er janvier. Et le personnel (43 chercheurs et administratifs) s'inquiète, non seulement pour son indépendance, mais aussi pour son avenir professionnel. En effet, le Conseil supérieur de l'emploi, qui se substituera au Cerc, sera probablement de taille réduite, et confiera les études sur les revenus à différentes administrations travaillant sous le contrôle effectif de leur ministre de tutelle.\nUn règlement de comptes politique ? Bien sûr, le Cerc était présidé par Christian Goux, proche du Parti socialiste. Mais celui-ci, âgé de 64 ans, aurait atteint la limite d'âge l'année prochaine : si elle n'avait visé qu'à se débarrasser de l'homme, l'opération aurait été disproportionnée. D'ailleurs, les auteurs de la réforme se défendent d'avoir voulu supprimer le Cerc. Ils souhaitaient seulement, disent-ils, élargir son champ d'investigation. Il s'occupait trop des revenus et pas assez de l'emploi , plaide ainsi Louis Souvet, l'un des sénateurs de la majorité à l'origine de l'amendement.\nCette affaire est d'autant plus sensible qu'elle vient s'ajouter à celle de l'Ined. Ce dernier élabore chaque automne un rapport sur la situation démographique que le gouvernement présente au Parlement.\nMais, l'an dernier, les travaux de l'Institut - présentés en juillet - ont été bloqués par le ministère des Affaires sociales, et le restent à ce jour. Motif invoqué : un différend méthodologique concernant les chiffres de l'immigration. L'Ined retient en effet la notion d'immigrés - personnes nées à l'étranger et venues s'installer en France au cours de leur vie, Français ou étrangers - tandis que le gouvernement veut s'en tenir à celle d'étrangers. La différence n'est pas mince, les immigrés de l'Ined étant 700 000 de plus que les étrangers du ministère... Nous ap-pliquons la méthode retenue par le Haut conseil à l'intégration, sans parti pris idéologique , explique-t-on à l'Ined.\nBien décidé à ne pas céder aux injonctions du ministère, l'Institut publiera l'intégralité du rapport dans sa propre revue, au mois de mars. Au cabinet du ministère des Affaires sociales, on reconnaît, du bout des lèvres, un retard dû à la surcharge administrative .\nC'est faux, répond un universitaire qui connaît bien ces questions, l'administration organise une véritable reprise en main, dont on peut voir un autre signe dans la mise en veilleuse du conseil à l'intégration.\nC'est en effet la troisième affaire : le Haut conseil à l'intégration n'est plus qu'une coquille vide. Créé en 1990, à l'initiative de Michel Rocard, pour fournir des statistiques fiables sur l'immigration, le HCI attend en effet que le gouvernement procède au renouvellement de ses membres... depuis le mois de mars 1993.\nMaintenant que cet organisme ne fonctionne plus, il est devenu beaucoup plus difficile d'obtenir des informations , témoigne un chercheur de l'Ined : l'impression d'un annuaire statistique sur les demandes d'asile a été arrêtée in extremis, tout comme la mise en chantier d'un document sur les flux d'entrée des étrangers, qui devait être réalisé à partir des fichiers informatisés du ministère de l'Intérieur. Au cabinet de Simone Veil, on assure encore une fois qu'il s'agit simplement d'une question de calendrier, et que le HCI devrait à nouveau fonctionner normalement. La promesse ne rassure qu'à moitié les chercheurs, qui se demandent si les nouveaux sages bénéficieront de la même indépendance que par le passé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-information-economique-sous-controle_1367305.html"}, {"title": "Le syndrome de jeanne d arc", "text": "La France agace les étrangers. Rien ou presque de ce qui se décide à Paris ne trouve grâce à leurs yeux. Le Gatt ? Il fallait le signer sans tergiverser. Les taux d'inté-rêt ? Il faut les baisser fort et vite. Les privatisations ? Il ne faut pas en faire un prétexte pour nommer les copains . L'au- diovisuel ? Il faut le libérer sans tarder de la pire censure depuis le régime de Vichy . Bull et l'informatique française ? Il faut arrêter d'urgence une folie qui dure depuis 1931 . Volvo-Renault ? Un mariage malheureux torpillé dès la nuit de noces par un beau-père indigne, l'Etat français. Nec plus ultra du libéralisme thatchérien dans les années 80, la golden share devient, après traduction, un symbole du colbertisme gaulois insupportable pour la Suède, ce parangon libéral bien connu. Heureux comme Dieu en France ? C'était il y a dix ans, répond The Economist, la conscience économique des décideurs planétaires, qui vient de classer les pays où il fait bon vivre . Premier en 1983, l'Hexagone est ravalé au onzième rang en 1993, derrière Hongkong, l'Italie, l'Espagne et la Grande-Bretagne.\nQuand la presse américaine ou anglaise coiffe en plus ses verdicts de titres en français dans le texte , ça tourne facilement au jeu de massacre : - La grande illusion , titre le Wall Street Journal, indigné par cette puissance moyenne qui ose s'opposer à la nouvelle vague de libre-échange, seule capable de sortir l'économie mondiale de la crise.\n- Déjà vu , annonce le sévère Economist après la reculade de Bernard Bosson, le ministre des Transports, devant les grévistes-émeutiers d'Air France : les jeux sont faits, Paris ne résistera pas plus au lobby paysan qu'à la rue. La spirale jacquerie-protectionnisme-étatisme qui rythme l'histoire de la France depuis un bon siècle s'est remise en marche.\n- Toujours grandeur , diagnostique Scott Sullivan dans Newsweek ; le train à grande vitesse, la Très Grande Bibliothèque, le Grand Louvre ne sont que les symptômes contemporains d'une maladie bien française, l'obsession de la grandeur, qui a successivement frappé et perdu Louis XIV, Napoléon et de Gaulle avant de contaminer François Mitterrand.\nLe couple franco-allemand n'est guère apprécié des Anglo-Saxons Même la cuisine n'est pas épargnée : Ce que mangent les Français baisse en qualité et en authenticité , s'inquiète en septembre le Washington Post, qui relève un effondrement sans précédent des niveaux de consommation des Français .\nCinq mois après, le Financial Times consacre une page entière à la laborieuse négociation entre les autorités économi-ques franco-allemandes lors de la crise du franc de juillet 1993.\nConclusion : dans ce couple qui irrite tant outre-Manche et outre-Atlantique, rien ne sera plus comme avant. Edouard Balladur, qu'on avait vu sur le perron de l'Elysée au lendemain des élections de mars 1993 l'International Herald Tribune en poche, a été particulièrement ulcéré par les commentaires de la presse anglo-saxonne sur le conflit Air France. Cette vision est inspirée par le souci d'affaiblir la position de notre pays dans la négociation du Gatt , confie-t-il le 2 novembre à Moscou à des journalistes français venus couvrir sa rencontre avec Boris Eltsine.\nLe Premier ministre a eu droit depuis lors aux honneurs du Financial Times, qui a fait de lui son homme de l'année . Suivi dans le Wall Street Journal d'un commentaire au vinaigre intimant à ce faux libéral de tomber le masque. A bon entendeur salut !\nL'ambassadeur Jean-Pierre Brunet, ancien PDG de la CGE d'avant 1986 et vieux routier de la diplomatie économi-que internationale, montre plus de recul : Tous les cinq ou six ans, il y a une poussée de francophobie, et quelques excités fracassent des bouteilles de bordeaux sur le macadam new-yorkais ou londonien. L'adhésion de la Grande-Bretagne au Marché commun dans les années 70, l'enterrement de l'étalon-or ensuite ont provoqué des accès comparables. John Vinocur, ancien du New York Times et actuel patron de la rédaction de l'International Herald Tribune, installé à Paris depuis cent sept ans, ne prend guère au sérieux les accusations officielles de conspiration anglo-saxonne sur le Gatt, sur Air France ou sur le franc. Ca relève de Freud , s'esclaffe-t-il, même s'il admet que ce n'est pas la première fois que la presse américaine met un gouvernement européen en difficulté .\nLa maladresse hexagonale renforce les stéréotypes les plus éculés sur les Frenchies Dans le psychodrame heureusement dénoué du Gatt, les torts n'ont pas tous été du même côté. Ainsi Raymond Barre, qui avait accrédité durant l'été la thèse d'un complot contre notre monnaie, a cette fois incriminé l'attitude trop frileuse de la France, qui propose des solutions qui n'en sont pas . Valéry Giscard d'Estaing, lui, a dénoncé les déclarations irresponsables qui ont fait de l'Hexagone le mouton noir de la négociation [...à . A l'évidence, la République n'a pas été le seul des 116 Etats signataires du Gatt à avoir défendu ses intérêts tout au long de l'interminable cycle de l'Uruguay. Mais elle a sans doute été le plus maladroit, renforçant au passage les stéréotypes les plus éculés sur les Frenchies, ruraux, protectionnistes et dirigistes. Dans une économie mondialisée, notre déficit d'image est aujourd'hui un handicap aussi grave qu'hier le déficit commercial ou l'inflation.\nJean-Daniel Tordjman, ambassadeur délégué aux investissements internationaux - à la tête d'une task force chargée par Bercy d'attirer les capitaux étrangers dans l'Hexagone -, admet que ses interlocuteurs habituels, les hommes d'affaires américains, asiatiques ou européens, se posent des questions. Il y a une course de vitesse entre deux visions dans la tête des décideurs internationaux : la France présente de réels atouts (le troisième marché du monde, une infrastructure très moderne, une main-d'oeuvre qualifiée et une stabilité raisonnable). Mais, à court terme, le manque de confiance et notre traque incessante aux fausses-bonnes solutions, de la dévaluation sauvage au partage du travail, inquiètent... La France, devenue en 1992 le premier pays d'accueil des investissements étrangers dans le monde, avec 84 milliards de francs, semble s'ingénier à fragiliser ce maillot jaune que de redoutables challengers lui disputent.\nIl ne suffit pas que la France ait une économie ouverte, encore faut-il qu'elle le fasse savoir Ceci explique-t-il cela ? Au premier semestre 1993, les investissements étrangers en France ont été deux fois plus fai-bles qu'au premier semestre 1992. Et les obligations du Trésor ont fait nettement moins recette auprès des non-résidents. La France est devenue une des économies les plus ouvertes du monde , soulignait, le 1er décembre dernier devant l'Institut de l'entreprise, Edmond Alphan-déry, ministre de l'Economie. Sans doute, mais cela ne nous empêche pas de traîner une réputation protectionniste que le cycle de l'Uruguay a encore fortifiée.\nCette mauvaise image risque de nous coûter cher ; plus que jamais, les entreprises françaises ont besoin de séduire les étrangers, touristes ou investisseurs, pour qu'ils achètent français. Une presse internationale mal disposée n'est pas la meilleure introduction. Que décidera, par exemple, Tokyo, qui doit bientôt choisir entre l'Allemagne et la France pour sa deuxième vague d'investissements en Europe, la plate-forme britannique étant saturée ? Le libéralisme domine le monde. On peut le regretter, mais c'est un fait , expliquait à l'automne dernier aux députés de la commission sur les délocalisations le directeur des relations économiques extérieures à Bercy, Jean-Pierre Landau. La France est sans doute de tous les pays riches celui où cette évidence est le moins facilement acceptée.\nAstérix paie-t-il au prix fort sa singularité et son ambition ? La France rêve de voyager en première classe avec un billet de seconde , raillait déjà dans les années 60 un chancelier allemand. A en croire Jacques Attali, ex-président de la Berd déstabilisé par une sauvage campagne du Financial Times, le conflit dépasse les susceptibilités nationales : La France délivre comme les Etats-Unis un message universel, ce qui est bon pour elle est bon pour les autres[...à, ça ne plaît pas à tout le monde. Raison de plus de hisser le savoir-faire à la hauteur du faire-savoir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-syndrome-de-jeanne-d-arc_1364762.html"}, {"title": "1966 1994 une belle aventure", "text": "La trêve des confiseurs n'a jamais été une trêve pour moi. Non seulement parce que je ne prends jamais de vacances à No\"l. Mais aussi parce que c'est à la fin décembre 1966 que Jean-Jacques Servan-Schreiber m'a proposé de prendre la rédaction en chef du magazine économique qu'allait lancer son frère Jean-Louis ; et c'est autour de la No\"l 1993 que l'on m'a demandé si j'accepterais d'entrer au Conseil de politique monétaire de la Banque de France.\nEntre ces deux dates, la grande aventure de L'Expansion. Car ce magazine a reflété - il continuera de le faire autour de la solide équipe que dirige Jacques Barraux - les bouleversements de notre société. L'économie ne transforme pas seulement la matière. Elle change les hommes. C'est le promontoire d'où l'on voit le mieux le monde en mutation. Non que l'économie prime tout. Mais la politique, la morale, la technique, la vie transitent à travers elle.\nConçu pour intéresser particulièrement les cadres d'entreprise, notre magazine est né quand leur nombre, en France, a dépassé celui des paysans. Aujourd'hui, ils sont plus nombreux que les ouvriers. Cet élargissement du lectorat cadres explique la segmentation du marché : de nouveaux titres peuvent naître sans amputer la diffusion des anciens.\nFaisons un bref rappel des événements que nous avons vécus durant ce grand quart de siècle : la révolte contre la société de consommation, les prophéties du club de Rome sur les limites de la croissance, l'écroulement du système monétaire international, le choc pétrolier, le retour du chômage, l'arrivée de la gauche au pouvoir (communistes compris), la révolution conservatrice des années Reagan, un krach boursier, la chute du communisme, la déflation...\nA aucun moment je n'ai eu l'impression de me couper du monde en m'enfermant dans l'information économique. Tout au contraire, j'ai eu le sentiment de le saisir moins mal en le regardant de ce point de vue. Que ce soit à La Croix, où je n'ai pas cessé d'écrire depuis 1954, à L'Expansion, au micro d'Europe 1, à Ouest-France ou dans d'autres publications, j'ai toujours considéré l'information économique comme un observatoire pour comprendre le monde et le faire comprendre aux autres. Merci à tous ceux qui m'ont facilité ce passionnant travail, et d'abord à tous mes amis de L'Expansion, au premier rang desquels Jean-Louis sans lequel rien ne se serait réalisé.\nVoilà que je quitte ce promontoire pour rejoindre le Conseil de politique monétaire. Pourquoi ? A cette question, je ferai volontiers la réponse d'Edmund Hillary à ceux qui lui demandaient pourquoi il avait entrepris l'ascension de l'Everest : Parce qu'il était là. En passant du contre-pouvoir (comme on désigne les médias) au pouvoir, ce ne sont pas - du moins je le crois - les palais de la République, les honneurs, la puissance qui m'attirent.\nC'est la nouveauté. Sans doute, aussi, avais-je été programmé , dans les amphithéâtres de Sciences Po, pour le service public. Les méchantes langues diront que je prends enfin une revanche sur mon échec à l'ENA, au début des années 50... Qui sait ? A 65 ans, il était temps.\nAssis dans la salle du Conseil de la Banque de France, sous l'oeil impassible du duc de La Vrillière, bâtisseur des lieux, je me dis que depuis cent quatre-vingts ans on veille ici - exactement ici - sur la monnaie. Le franc s'appelle toujours le franc. De même que les Français se dénomment toujours Français. Pourtant, ce ne sont plus les mêmes. Cette banque aussi a changé. D'abord banque de l'Etat, puis banque des banques, banque du franc, la voici mise en demeure par la loi de devenir la banque des Français. Car l'indépendance d'une banque centrale ne se décrète pas. Elle se construit avec l'adhésion de l'opinion. Or si les Français respectent la Banque de France, ils ne la soutiennent pas. Pas encore.\nTransition nécessaire pour passer de la monnaie nationale à une monnaie européenne. Le paradoxe de la situation tient en ceci : le vrai défi de cette fin de siècle est moins d'établir l'indépendance des banques centrales que de construire l'interdépendance des économies. Une autre aventure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/1966-1994-une-belle-aventure_1339070.html"}, {"title": "Le casse tete de la periode d essai", "text": "Seules certaines catégories de salariés (VRP, apprentis, etc.) voient leur période d'essai stipulée dans la loi. L'existence d'une période d'essai résulte de la convention collective, de l'usage ou d'un contrat de travail. Parfois, seule la jurisprudence peut nous éclairer. Voici quelques exemples.\nl L'employeur a-t-il le droit d'exiger une nouvelle période d'essai pour cause de changement de poste dans la même entreprise ? Oui (sous réserve, bien entendu, qu'elle soit prévue dans la convention collective). Cela peut d'ailleurs se produire d'un commun accord : quelle que soit la nature des liens juridiques ayant existé entre l'employeur et le salarié à la date de signature de l'engagement à durée indéterminée, les deux parties peuvent convenir d'une période d'essai dans le cadre du nouveau travail. L'histoire : une salariée a d'abord été engagée comme secrétaire sous CDD (contrat à durée déterminée), puis a été embauchée sous contrat à durée indéterminée afin d'occuper le poste d'assistante commerciale. Cette embauche définitive peut être précédée de la période d'essai prévue par la convention collective.\nJugement de la Cour de cassation, le 17 mars 1993, dans l'affaire Lefebvre-Truchet/société Collomb Mobilier.\nl Période d'essai de douze mois ! Dans une autre affaire, jugée également le 17 mars 1993 (société Sotep/Maroudaye), la cour d'appel a estimé que la durée totale de la période d'essai imposée à un ingénieur - fixée au départ à six mois, puis portée à un an - était excessive. Pour les juges, le contrat de travail était devenu définitif à l'expiration de la période initialement convenue.\nl Accident du travail avant la fin de la période d'essai. Au retour du salarié, la période d'essai se prolonge du temps qui restait à courir (affaire Berthet/Barbey, du 12 janvier 1993). L'histoire : un manutentionnaire est embauché un 6 avril, avec une période d'essai de quinze jours. Une semaine plus tard - le 13 avril -, il est victime d'un accident du travail. Blessé, il doit suspendre son activité. Le 7 juin suivant, alors qu'il est en mesure de reprendre son emploi, il est licencié. S'agit-il d'un licenciement abusif ? Non, ont estimé les juges de la cour d'appel et ceux de la Cour de cassation, puisque la période d'essai n'était pas terminée. Elle avait seulement été interrompue à cause de l'accident de travail. L'employeur avait donc le droit - sans abus et sans avoir à donner de motif - de rompre les relations de travail.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-casse-tete-de-la-periode-d-essai_1359644.html"}, {"title": "Les reperes de la gauche", "text": "Que fait-on dans la vie lorsqu'on tourne une page, quand on laisse une fonction ou qu'on perd une élection ? On écrit un livre. C'est la voie choisie par quelques stars du PS, qui, en avant-première des prochaines Assises de la transformation sociale, apportent leur contribution à la pensée de gauche, chacune sur son terrain favori.\nMartine Aubry sur l'action, Elisabeth Guigou sur l'Europe, Pierre Moscovici sur l'avenir du socialisme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-reperes-de-la-gauche_1358386.html"}, {"title": "Les petits porteurs descendent dans la rue", "text": "l Depuis l'annonce par Euro Disney, le 10 novembre 1993, d'une mégaperte de 5,3 milliards de francs, le cours de ses actions a fondu de plus de moitié. Et l'avenir reste noir pour les petits actionnaires, surtout après les déclarations menaçantes de Michael Eisner. Si les banques ne parviennent pas à un accord et mettent Euro Disney en cessation de paiements, les actions vaudront alors zéro , prévient Nigel Reed, analyste chez Paribas à Londres, qui prédisait un tel naufrage depuis un an. D'une façon ou d'une autre, les 200 000 actionnaires d'Euro Disney seront inévitablement sacrifiés. Il ne leur reste plus que leurs yeux pour pleurer. La seule alternative possible serait que leur représentante Colette Neuville parvienne à réunir les 5 % du capital dont elle a besoin pour demander une expertise indépendante et intenter une action en justice contre ce qu'elle qualifie de montage financier à la Picsou et de prévisions de recettes à la Perrette .\nLe plus probable l Les banquiers acceptent d'échanger 10 milliards de dettes contre des actions, qui devront être émises à un cours attractif. Un cours de 20 francs représenterait une augmentation de capital de 500 millions d'actions, soit leur quadruplement en nombre. C'est-à-dire que la part des éventuels bénéfices futurs de chaque action serait divisée par quatre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-petits-porteurs-descendent-dans-la-rue_1355798.html"}, {"title": "La devaluation de la lire a reussi", "text": "Engagée dans une mutation politique et économique, l'Italie paie vingt ans de laxisme qui ont creusé des déficits publics abyssaux et attisé l'inflation. L'activité n'a cessé de se contracter entre l'été 1992 et le printemps 1993. Et la surprenante progression du PIB de 0,8 % au deuxième trimestre ne s'explique que par la poursuite du déstockage à un rythme moindre qu'au premier trimestre. La politique d'austérité mise en oeuvre à partir de l'été 1992 par le gouvernement Amato et poursuivie par l'ancien gouverneur de la Banque d'Italie, Carlo Ciampi, démissionnaire, étouffe la demande intérieure. Le démantèlement de l'échelle mobile des salaires, qui indexait les rémunérations sur les prix, et la rigueur budgétaire dissuadent les ménages de puiser dans leur épargne pour dépenser.\nConfrontées à la chute de la consommation, les entreprises taillent dans les dépenses d'équipement et les effectifs. Le chômage a touché en octobre 11,3 % de la population active, contre 9,7 % un an plus tôt.\nMais les exportations compensent - et au-delà - le marasme intérieur.\nLa dépréciation de la lire contre les monnaies des principaux partenaires (25 % par rapport au franc) a restauré la compétitivité des produits italiens et dopé les ventes à l'étranger, en hausse de 17 % sur un an en octobre. Dans le même temps, les importations n'ont augmenté que de 1,8 %, freinées par la faiblesse de la demande interne. Conséquence : le solde commer-cial s'est spectaculairement redressé. Alors que le pays affichait un déficit de 10 000 milliards de lires (34,8 milliards de francs) au cours des dix premiers mois de 1992, l'excédent atteint 25 000 milliards de lires (87 milliards de francs) sur la même période de 1993. Les exportations resteront en 1994 le seul moteur de l'expansion. La hausse de la TVA, des taxes sur l'essence, le tabac et l'alcool et les coupes claires dans les dépenses de santé, dans les pensions et dans les retraites ponctionneront encore le pouvoir d'achat.\nLa croissance n'excédera donc guère 1 % cette année - performance néanmoins supérieure à celle de la plupart des partenaires européens ! En ou-tre, les déséquilibres structurels commencent à se résorber.\nLa désindexation des salaires sur les prix a limité les effets inflationnistes de la dépréciation de la lire. La hausse des prix de détail a ralenti à 4 % sur un an en décembre et, même si l'amorce de reprise incite les entreprises à reconstituer des marges érodées par la récession, le risque de dérapage paraît limité. Cela préservera la compétitivité des produits nationaux, mais contribuera surtout à la poursuite de la détente des taux d'intérêt, qui allègera le poids colossal de l'endettement public (120 % du PIB en 1993). Les mesures drastiques d'assainissement des finances publiques commencent à porter leurs fruits. Le solde budgétaire primaire (hors char-ges des intérêts de la dette) est désormais excédentaire, et le déficit pourrait être inférieur à 9 % du PIB en 1994. L'ajustement ne fait que commencer, mais l'Italie ne sera pas en Europe, cette année, la plus déprimée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-devaluation-de-la-lire-a-reussi_1349385.html"}, {"title": "L affaire banesto secoue l espagne", "text": "Les téléspectateurs d'une chaîne privée espagnole avaient élu entrepreneur le plus apprécié d'Espagne Mario Conde, le flamboyant président du Banesto. Quand l'émission a été diffusée, la banque avait été mise sous tutelle et son président destitué, le 28 décembre, par le gouverneur de la Banque d'Espagne. On s'en amuserait, si le naufrage du Banesto (13 milliards de francs de participations industrielles et bancaires, 93 milliards de crédits, 130 milliards de dépôts) n'affectait pas tant l'économie espagnole.\nDepuis l'ajournement de la troisième phase de l'augmentation de capital de 6 milliards de francs, qui a mis le feu aux pou-dres, le gouvernement et la Banque d'Espagne tentent de crédibiliser le système financier espagnol en cherchant à impliquer banques et caisses d'épar-gne dans le sauvetage de la quatrième banque du pays.\nAujourd'hui, les dégâts de ce soufflé bancaire s'estiment au pire entre 20 et 28 milliards de francs. Une situation qu'a réfutée Mario Conde lors de sa conférence de presse mardi 11 janvier. Déjà 5 milliards de francs de retraits ont été effectués aux guichets depuis la crise. Après de longues négociations, la solidarité de place a joué et une ligne de crédits de 12 milliards de francs a été ouverte.\nQuant à la Banque d'Espagne, qui garantissait auparavant la liquidité quotidienne du Banesto, elle agit désormais com-me garantie de ces prêts relais.\nCet accord était vital. Le nouveau président Alfredo Saenz, ancien vice-président du Banco Bilbao Vizcaya (BBV), qui avait déjà joué les pompiers dans l'affaire de la banque catalane, s'est aperçu non seulement que la banque affichait des pertes dans sa gestion quotidienne, mais qu'elle ne générait plus de ressources suffisantes pour assurer son activité. L'imbroglio est tel que, selon un collaborateur d'Alfredo Saenz, la partie industrielle - ou du moins ce qu'il en reste - est encore un mystère pour nous tous... . Ainsi, la compagnie d'assurances Union y el Fenix (UFE), désormais dans le giron des AGF, a dû, à la demande de l'autorité de tutelle, porter ses pertes à 471 millions de francs pour l'exercice 1992, soit trois fois plus que le chiffre initialement annoncé !\nMalgré les multiples déclarations de la Banque d'Espagne sur sa volonté de garantir la liquidité du Banesto , les investisseurs étrangers sont sceptiques quant aux capacités de l'établissement financier à faire face à ses engagements de paiement, notamment par rapport à l'importance de la dette subordonnée et aux actions préférentielles. Ils n'avaient pas mesuré les conséquences de la loi espagnole, qui indique que le paiement des intérêts reste conditionné à la bonne santé de la banque émettrice : si elle enregistre des pertes, elle peut différer leur paiement. Or le montant des émissions subordon- nées du Banesto s'élevait à plus de 5 milliards de francs fin 1992.\nLa situation est aussi délicate pour les acheteurs d'actions préférentielles, sans oublier les quelque 270 000 petits porteurs qui, attirés par la présence de JP Morgan - désormais premier actionnaire du Banesto avec 8 % du capital -, ont répondu massivement l'été dernier à la plus grosse augmentation de capital de l'histoire de la banque espagnole . Ils ont apporté près de 4 milliards de francs et redoutent une opération accordéon sur le capital, qui ramènerait la valeur de l'action à 1 peseta. La Banque d'Espagne a promis que les actions qui valent un peu moins de 2 000 pesetas (80 francs) ne perdraient que 30 à 40 % de leur valeur...\nLa crise du Banesto a ramené la peseta à son niveau le plus bas depuis la crise du SME et provoqué une vente massive de dette publique, investissement préféré des capitaux étrangers dans la péninsule. La marge de manoeuvre est donc étroite pour les pouvoirs publics et la Banque d'Espagne, qui doivent à la fois garantir la pérennité de la banque et rassurer les investisseurs étrangers ainsi que les petits porteurs (les salariés auraient 10 % de la banque, selon le syndicat UGT) avant que l'affaire du Banesto ne gomme les efforts du pays pour s'affirmer au plan international. Mario Conde, version huppée de Bernard Tapie, ne pensait pas quitter avec tant d'éclat le mon-de bancaire qu'il conquit à la hussarde, à 39 ans, il y a six ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-affaire-banesto-secoue-l-espagne_1346817.html"}, {"title": "Jean daniel tordjman vrp aupres des vip", "text": "C'est à Washington, où il dirigea les services de l'expansion économique aux Etats-Unis, de 1985 à 1992, que Jean-Daniel Tordjman a pu mesurer le coût de notre déficit d'image à l'étranger. Il en fit part à Pierre Bérégovoy, venu avec 250 patrons lors d'une opération destinée à développer l'investissement français outre-Atlantique.\nPris au mot, on crée pour lui, en janvier 1992, le poste de délégué aux investissements internationaux. Depuis mai 1992, il se consacre à prêcher la bonne parole au gotha international des affaires : la France a changé, elle est clairement ouverte à l'investissement international et offre de meilleures chances par rapport à la concurrence. Notre logique est celle de l'entreprise, pas de l'administration. J'écoute les intérêts du client, c'est-à-dire de l'investisseur , explique ce haut fonctionnaire devenu homme de marketing.\nl Le message Jean-Daniel Tordjman vise trois cibles en priorité : les patrons des multinationales et ceux des entreprises de pointe ; le monde financier, qu'il connaît bien ; et les médias, en particulier la grande presse anglo-saxonne. La mission Investir en France s'est offert des pages de publicité dans Fortune, The Wall Street Journal, The Economist ou Far Eastern Economic Review. L'une d'elles, parue dans Fortune, a attiré un millier de lettres demandant des informations complémentaires !\nPour étayer sa démonstration, M. l'ambassadeur emmène dans ses bagages, comme ce fut le cas au Koweït ou récemment au Luxembourg, des banquiers et des membres de la Société des Bourses françaises qui se chargent de présenter les blue chips françaises, les privatisables, et de faire la promotion des trente premiers groupes nationaux en matière de capitalisation boursière. Mais aussi des avocats qui initieront l'auditoire aux subtilités de notre législation. Nous lançons le mouvement : à charge ensuite aux banquiers d'enchaîner et éventuellement de conclure des contrats.\nEt, comme il ne suffit pas de dire que la France est un pays de cocagne sans preuves à l'appui, les présentations sont assorties de belles brochures (en anglais et en japonais), dans lesquelles figure une batterie de tableaux et graphiques montrant la compétitivité française, notamment en termes de retour sur investissement.\nl L'administration en phase avec le nouveau message Certaines procédures admi-nistratives étant de nature à décourager d'éventuels investisseurs, il a fallu les faire sauter, ou au moins les améliorer. Ainsi, le délai pour obtenir la carte de commerçant étranger, qui était de six mois à un an, a été réduit à trois semaines pour une carte provisoire et six semaines pour la définitive. On a aussi radicalement simplifié les pro-cédures d'autorisation du Tré-sor, notamment pour les pays de la Communauté.\nNous essayons d'être des aiguillons de la Datar, des Finances et du Trésor , explique Jean-Daniel Tordjman. Il regrette que, dans le passé, des industriels étrangers aient été traités par le mépris.\nl L'écoute Il y a 8 000 entreprises étrangères installées en France, qui tiennent une place importante dans l'économie : 26 % de la production, 22 % des emplois, 27 % des investissements et 30 % des exportations. Si elles sont satisfaites de leur expérience, elles en feront part à leurs compatriotes. Mais si les choses se passent mal, elles le feront savoir aussi. Partant de ce constat, Jean-Daniel Tordjman a entrepris d'être l'interlocuteur privilégié des dirigeants de ces sociétés qui ont déjà choisi la France. Elles représentent pour nous la priorité : décideront-elles d'augmenter leurs activités ou de procéder à de nouvelles implantations ici si elles rencontrent des difficultés en matière de droit du travail, d'environnement, de fiscalité ? Aussi les bichonne-t-il... Un jour il reçoit à déjeuner la communauté d'affaires belge, le lendemain c'est l'ambassadeur d'Allemagne et le gratin germanique des affaires en France. La bonne table, c'est encore notre meilleur argument de vente.", "url": "https://lexpansion.lexpress.fr/actualite-economique/jean-daniel-tordjman-vrp-aupres-des-vip_1345528.html"}, {"title": "Et si euro disney fermait", "text": "Imaginons. Jeudi 31 mars, 17 h 23, la dépêche fatidique tombe sur les téléscripteurs de l'AFP : l'hypothèse à laquelle personne ne croyait l'a finalement emporté. Menaces, coups de bluff, intox Ce qu'on avait pris pour un art consommé de la négociation relevait, en fait, d'une conception très américaine du réalisme en affaires : on ne garde pas un business qui perd.\nNaturellement, la fermeture d'Euro Disney aurait des répercussions gigantesques, et pas seulement dans les huit domaines que nous avons retenus. Impact si dévastateur qu'on se refuse généralement à envisager de telles extrémités. Allons ! Des arrangements de dernière heure seront bien trouvés, la fée qui transforme les citrouilles en carrosse passera par là, et les banques convaincront bien l'Oncle Picsou d'ouvrir enfin son livre de comptes. Vous verrez que tout cela finira par une parade sur Main Street.\nEn est-on bien convaincu ? En route pour Big Thunder Mountain : voici le scénario-catastrophe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-si-euro-disney-fermait_1344239.html"}, {"title": "Edouard metamorphose", "text": "Bien que les chroniqueurs se soient abstenus de rapporter les faits dans les gazettes, pressentant que le peuple mettrait en doute de telles observations, c'est lors des voeux présentés à la presse le 7 janvier dernier, dans les salons de Matignon, que l'on put remarquer les premiers signes de l'incroyable métamorphose. L'homme semblait pourtant semblable à lui-même, planté dignement devant le troupeau des pousse-crayons et des porte-micros auxquels il distillait des propos mesurés, avec cette moue inimitable de la bouche qui fait songer aux efforts d'un gallinacé à label rouge cherchant à repousser le moment de sortir son oeuf. Même si nous nous trompons, ce qui peut nous arriver, venait-il de concéder, c'est du domaine du choix des moyens ; ce n'est jamais du domaine des intentions qui nous animent. Déjà la presse inscrivait sur ses carnets cette citation éminemment balladurienne, lorsque, soudain, les témoins virent son oeil s'allumer, une touche de rouge lui monter aux pommettes, et, médusés, l'entendirent formuler : Cela dit, bren de bren pour les tranche-jambon, les marroufles, les chie-en-lit, les bustarins, les bouviers d'étrons et les mâche-merde, car c'est Edouard le roy des couillarts.\nPeu d'assistants étaient en mesure de repérer dans cette saillie inopinée des réminiscences de la Vie inestimable du grand Gargantua, en particulier de son chapitre xxv. Mais, plus tard, quand le Premier ministre invita chacun au buffet en recommandant de ne point boyre en sa pantoufle, ni pissoir sus ses souliers, chyoir en sa chemise ou se mouschoir à ses manches , l'affaire devint claire : les neuf volumes de François Rabelais offerts par ses ministres à la suite d'un grand élan d'affection de dame Simone étaient en train de transformer l'homme le plus respectable de France. En vérité, pour plaire à Simone et raviver ses souvenirs d'eschole, il n'avait pris qu'une nuit pour ingurgiter, dévorer, brifer, mirlouchoir, brevancher, cramougner la totalité du cadeau, jusqu'à se retrouver tout goinfré, ainsi qu'une andouille qu'on met à pendouiller, de mots drus et de tournures lestes. La suite le prouva.\nAinsi, à Matignon, le jeune Nicolas Bazire, qui n'avait jamais imaginé qu'un cabinet pût n'être pas ministériel et s'était accoutumé à ce qu'on lui commandât suavement : Nicolas, il serait sans doute souhaitable que vous envisagiez de préparer une note sur cette affaire , tomba de haut quand il s'entendit apostropher : Adoncques, couillon moisy, couillon vesseux, couillon entouillé et goguelu, à quoi joue-t-on icy : à la renette, au barignin, à rouchemerde, à la couille de bélier, à la queue du loup, à pet-en-gueule, à Guillemin baille-moi ma lance, à la brandelle ?\nBien plus grande encore fut la surprise lors du Conseil des ministres suivant. Cette fois-là, aucun gros mot. Simplement, à l'entrée de la salle, Edouard s'effaça avec sa galanterie coutumière pour laisser passer Simone, son ministre d'Etat. Mais, dans le silence solennel de l'Elysée, tous entendirent le claquement d'une main prestement envoyée sur une étoffe tendue. Edouard était de toute évidence devenu rabelaisien.\nCurieusement, ce trait nouveau convertit les derniers allergiques à son style, et les sondages s'envolèrent. De sorte que, chez les rocardiens ou dans l'entourage du cher Jââcques , tout le monde s'est mis - bren de bren - à offrir du Rabelais.", "url": "https://lexpansion.lexpress.fr/actualite-economique/edouard-metamorphose_1342891.html"}, {"title": "Changement de rythme au ccf", "text": "Même si Charles de Croisset, nouveau président du CCF, rappelle que lui comme René de La Serre, son directeur général, participaient déjà pleinement à la stratégie de Michel Pébereau, force est de constater que la nouvelle équipe fait montre d'une agressivité inaccoutumée.\nPremier symptôme : l'appétit du CCF s'est aiguisé. En 1993, il a réalisé trois opérations de taille : le rachat de la banque d'affaires britannique Charter-house; la prise de contrôle de la Banque de Savoie (le CCF passant de 24 à 96 % du capital) et, enfin, l'acquisition de la filiale brésilienne de la Banque de Montréal.\nPour financer ces opérations d'environ 900 millions de francs, le CCF a levé la semaine dernière sur le marché 1,3 milliard de francs de fonds propres dont une partie est destinée à l'amélioration de sa solvabilité. Son ratio Cooke passera de 8 à 11,6 %, dont 7,6 % pour le noyau dur. Cette croissance devrait se poursuivre cette année, confirme Charles de Croisset, notamment avec l'acquisition de la Banque Hervet. Mais nous attendons le feu vert des pouvoirs publics.\nSeconde inflexion : l'accent mis sur les activités de banque d'affaires. Après avoir introduit le CCF sur le marché des grands de la fusion-acquisition, Michel Pébereau avait réorienté sa stratégie vers la banque aux particuliers. L'année 1993 a inversé cette tendance. Alors que le volume d'affaires du réseau a été médiocre (40 % du produit net bancaire, contre 50 % l'année dernière), celui des activités de marché a explosé, notamment sur les produits de taux et les actions. Le métier de banque d'investissement a doublé son chiffre d'affaires entre le premier semestre 1992 et le premier semestre 1993, contribuant à hauteur de 50 % au résultat brut d'exploitation, contre un tiers un an plus tôt.\nPour Charles de Croisset, ces deux évolutions sont indéniables, mais elles avaient déjà été initiées par Michel Pébereau. Elles sont en outre fortement déterminées par la situation économique générale et par la tenue des marchés. La nouvelle équipe n'a fait que saisir à temps les opportunités . Une clairvoyance qui, elle, est de tradition, car le CCF, contrairement à la plupart des autres établissements de la place, affichera pour 1993 un bénéfice net en hausse. Pour la dixième année consécutive...", "url": "https://lexpansion.lexpress.fr/actualite-economique/changement-de-rythme-au-ccf_1341634.html"}, {"title": "Reperes", "text": "Espagne : le reflux Longtemps considérée comme un eldorado par les inves- tisseurs étrangers, l'Espagne deviendrait-elle un repoussoir ? Après les sévères restructurations décidées par le constructeur allemand VAG (l'usine Seat de Valence est condamnée), c'est au tour de Siemens - dont la filiale locale est lourdement déficitaire - de prévoir la fermeture de trois unités de production. Quant au constructeur japonais Nissan, il regrette ouvertement d'avoir mis le paquet sur la péninsule Ibérique.\nDu mieux pour le papier Fouettée par la reprise américaine, la demande mondiale de papier est enfin orientée à la hausse, d'où un net raffermissement des prix.\nIntervenant après quatre ans de déprime, ce renversement de tendance est le bienvenu chez les fabricants européens, bien mal en point.\nMais, plus que les français, ce sont essentiellement les britanniques et les scandinaves qui en profitent du fait de tarifs rendus très compétitifs par les dévaluations, et de capacités de production suffisamment importantes pour répondre instantanément à une brusque tension du marché.\nFièvre ophtalmologique Un mois après la reprise par le suisse Ciba des laboratoires ophtalmologiques ardéchois H. Faure, le français Chauvin contre-attaque. Il rachète la branche ophtalmologie de l'anglais Smith and Nephew et celle de l'ex-allemand de l'Est Ankerpharm. Au total, un investissement de 250 millions de francs, financé sur emprunt, qui permettra à ce groupe familial de Montpellier d'atteindre les 600 millions de chiffre d'affaires.\nDifficile Amérique Les consommateurs américains ne se gèrent pas comme des consommateurs européens. C'est cette banale constatation qui pourrait expliquer les déboires des distributeurs du Vieux Continent lorsqu'ils s'installent outre-Atlantique. Carrefour et Leclerc en ont fait naguère l'amère expérience. Le groupe belge Delhaize pensait être (avec Docks de France) l'exception qui confirme la règle. Il doit désormais déchanter : suite à une baisse d'activité liée à une campagne de presse, sa filiale Food Lion se voit en effet obligée de tailler dans son réseau pour se concentrer sur les magasins les plus productifs. Du coup, les résultats 1993 pourraient chuter de moitié.\nBull énerve Bruxelles Dix milliards de francs, c'est approximativement le total des capitaux publics apportés directement ou indirectement à Bull au cours des deux dernières années. Un chiffre qui fait hurler les autorités de Bruxelles, lesquelles attendent en vain que Paris leur donne des éclaircissements sur le plan d'assainissement qui doit justifier ces largesses. La tension pourrait monter d'un cran, car d'autres versements sont prévus dans les mois à venir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/reperes_1377425.html"}, {"title": "POUR LES EUROPEENS", "text": "Elisabeth GUIGOU Flammarion 240 pages, 110 francs.\nEncore un plaidoyer pour l'Europe ? Certes, mais celui-ci a une place particulière. Son auteur, Elisabeth Guigou, a été, en tant que ministre, l'un des pivots de la construction européenne : elle a patrouillé dans toutes les instances et bagarré pour Maastricht jusque dans les préaux d'école. Et elle continue. Dès le lendemain de la défaite électorale de la gauche, elle créait son Club Europe nouvelles frontières en attendant de conduire en2 la liste du PS aux européennes. On ne peut pas tout demander à l'Europe. Elle ne peut pas tout faire , admet Elisabeth Guigou, dans son livre. Elle en attend beaucoup, de cette Europe si besogneuse, complexe, plurielle... Passé le cap du militantisme, il reste l'intérêt de l'inventaire. Inventaire des peurs, à propos des fromages au lait cru et de la gauloise bleue, des textes froids et des technocraties lointaines, peur d'une Europe agent double, de l'internationalisation, d'une part, et de la contestation par les autorités locales de l'Etat jacobin, d'autre part.\nPassons sur la crise européenne, le Gatt, la PAC, les Japonais, l'aménagement du territoire, le chômage, Sarajevo et tout le reste, il faut se rappeler que les Européens ont en commun un modèle de société et une originalité de civilisation. L'Europe, affirme Elisabeth Guigou, est la seule partie du monde où l'on considère comme inséparables l'économique et le social. Et si nous tentions de retrouver dans nos histoires et nos cultures nationales ce qui est européen ? Et si on commençait par l'histoire-géo ? L'Europe n'est pas seulement l'affaire du Conseil des ministres, de la Commission ou du Parlement. Elle est surtout l'affaire des citoyens. Il faut donc expliquer, expliquer, expliquer. Une approche à la fois savante et pragmatique.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-les-europeens_1372355.html"}, {"title": "Osaka un concurrent pour tokyo", "text": "Ville : 2,6 millions d'habitants.\nGrand Osaka : 16 millions d'habi- tants répartis dans 128 communes (dont Kobe, Kyoto et Nara) inscrites dans un rayon de 60 kilomètres ; Région du Kansai : 20 millions d'habitants et un PIB équivalant à celui du Canada.\nOsaka est au Japon le bril-lant second qui tente de s'affirmer face à une supercapitale. Berceau du capitalisme nippon (les shoshas y ont toutes vu le jour), son agglomération abrite plusieurs des groupes les plus connus de l'économie japonaise : Matsushita (électronique), Sumitomo (groupe diversifié), Suntory (spiritueux), Minolta (photo)... Pour renforcer son rôle de grande métropole internationale, la capitale du Kansai, deuxième pôle économique du Japon, s'est lancée dans un programme d'investisse-ments pharaonique : construction d'un immense centre d'activité tertiaire (World Trade Center, Asia Trade Center) non loin d'Intex-Osaka - le plus important complexe d'exposition du Japon -, et d'un nouvel aéroport en pleine baie d'Osaka, sur un îlot artificiel de 500 hectares, dont le coût atteindra la moitié de celui du tunnel sous la Man-che. Ces ambitions économi-ques n'ont pas altéré la jovialité des habitants, qui contraste avec le sérieux des Tokyoïtes, et leur goût légendaire pour la bonne chère.\nLES PERSONNALITES EN VUE Tadao Ando.\nLe plus grand nom de l'architecture japonaise. Encore absent des chantiers français, mais Beaubourg lui a consacré une exposition en juin dernier.\nBeichou Katsura. Un auteur très populaire de rakugo, contes humoristiques sous forme de dialogue.\nRyotaro Shiba. Romancier et essayiste dont les oeuvres s'inspirent de l'histoire nationale.\nOsamu Uno. Président du patronat local, un des promoteurs de la politique d'internationalisation.\nTakashi Asahina. Un grand musicien qui, à 85 ans, continue de diriger l'Orchestre philharmonique de la ville d'Osaka.\nTOUTE LA VILLE EN PARLE La crise. Les Japonais, habitués à des décennies d'expansion, ont du mal à l'accepter, même si elle a un caractère moins dramatique qu'en Europe (le taux de chômage n'atteint que 2 % au Japon).\nL'aéroport du Kansai. Sa cons- truction, commencée depuis 1987, symbolise les ambitions de la ville et constitue un motif de fierté pour les habitants.\nCARREFOURS Se loger. Osaka offre une impressionnante liste d'établissements ultramodernes au confort remarquable. La plupart, situés dans le quartier des gares ou en plein centre, conviennent à l'homme d'affaires. Citons l'ANA-Sheraton, l'Osaka Royal, l'Osaka Tokyu, le Hilton, le New Otani, le Nankai South Tower, l'Holiday Inn, le Nikko Osaka. Compter de 1 000 à 1 500 francs la nuit.\nRendez-vous d'affaires. Prenez le parti de recevoir à votre hôtel (chacun a plusieurs restaurants). L'élite économique fréquente le Kitcho. Sachez que les affaires se traitent plus facilement et plus vite à Osaka qu'à Tokyo. L'ambiance y est plus chaleureuse, et les discussions d'affaires moins empreintes de formalisme.\nDETENTE Les monuments typiquement nippons sont rares à Osaka, avant tout ville d'affaires. On pourra cependant visiter le château (xvie siècle) ainsi que les sanctuaires shintoïs- tes de Sumiyoshi et le temple bouddhiste Shitenjo. Mais Osaka a l'avantage sur Tokyo de posséder un véritable centre qui offre au visiteur l'animation de ses quartiers - Minami et ses spectacles, Dotombori et ses in-nombrables restaurants. L'Osaka Business Park (la Défense locale) mérite une visite, de même que l'aquarium géant.\nL'absence de caractère historique de la ville est largement compensé par celui des cités voisines : Nara et surtout Kyoto, l'ancienne capitale et le véritable coeur de la culture japonaise, dont la visite s'impose absolument pour celui qui séjourne à Osaka (vingt minutes par le Shinkansen).\nPRATIQUE Osaka est relié directement à Paris quatre fois par semaine via Hongkong (seize heures de voyage) par Air France en Boeing 747-400.\nLa compagnie nationale prévoit des vols sans escale en Airbus 340 dès l'ouverture du nouvel aéroport, en septembre prochain.\nIl existe d'autres possibi- lités d'acheminement via Tokyo (un vol quotidien par Air France, autant par Japan Air Lines, et quatre vols hebdomadaires par All Nippon Airways) : Osaka n'est qu'à une heure de vol (quinze vols quotidiens) et à deux heures et demie de train (Shinkansen) de la capitale. Plusieurs autres compagnies internationales desservent Osaka : Korean Air, Lufthansa, etc.", "url": "https://lexpansion.lexpress.fr/actualite-economique/osaka-un-concurrent-pour-tokyo_1371105.html"}, {"title": "Sci gare a la taxe de 3", "text": "Si vous êtes associé dans une société civile immobilière, il n'existe qu'un seul moyen pour échapper à la taxe de 3 % sur la valeur vénale de vos immeubles. Vous devez vous engager à communiquer au fisc votre identité, le montant de votre participation et la situation de vos biens. Fixée préalablement au 7 janvier, cette formalité quelque peu inhabituelle vient de bénéficier d'un délai de grâce, puisqu'il faudra remettre sa copie à la recette des impôts au plus tard le 31 mars 1994. Selon l'instruction parue au Bulletin officiel des impôts du 8 novembre 1993, cette déclaration peut être établie sur papier libre ou sur le formulaire2746 qui est mis à votre disposition à la recette des impôts.\nl Pourquoi une telle formalité ?\nen fait, le fisc a étendu le champ de cette taxe annuelle de 3 % sur la valeur vénale des immeubles non affectés à une activité professionnelle détenus par les sociétés , répond Me Jean-Louis Dieudonné, avocat chez Fidal. C'est le résultat d'un imbroglio juridique remontant au début des années 80. Lors de l'instauration de l'impôt sur les grandes fortunes, cette disposition ne visait que les sociétés écrans établies à l'étranger, en particulier dans les paradis fiscaux. Mais elle a été jugée non conforme par la Cour de cassation, qui lui reprochait d'établir une discrimination entre Français et étrangers. La riposte du fisc a donc consisté dans la loi de finances pour 1993 à modifier le champ d'application en uniformisant le régime à toutes les sociétés à prépondérance immobilière, qu'elles soient françaises ou étrangères. Seule consolation, donc, pour les contribuables français : les sociétés immobilières non soumises à l'impôt sur les sociétés qui donnent leurs immeubles en location ou en confèrent la jouissance à leurs associés et qui révèlent chaque année leur identité au fisc en jouant franc jeu seront exonérées de cette formalité, à condition de le faire avant le 1er avril 1994.\nconseil Soyez vigilants. Ne laissez pas passer la date du 31 mars 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sci-gare-a-la-taxe-de-3_1378645.html"}, {"title": "RENAULT A PLEIN GAS", "text": "C'est toujours sur l'air de Je te tiens, tu me tiens par la barbichette que les privatisations battent leur plein. Prochaine en date : Elf-Aquitaine. Elle devrait intervenir dans les jours qui viennent. L'Etat, via Erap, garderait 13 % du capital. Quant au noyau stable, il atteindrait 8,5 % selon les modalités parues au Journal officiel du 8 janvier, plus les 2 % que détient déjà l'assureur UAP. Les candidats potentiels ? Ils sont peu nombreux car le ticket est cher : environ 1 milliard pour 1 %. Suez (dont Elf est actionnaire à hauteur de 3,8 %) pourrait prendre moins de 2 %, et la BNP (dont le groupe pétrolier détient 1,93 %) 1,5 %. Pour leur part, le Groupe BBL d'Albert Frère (dont Elf possède 5 % de la filiale Petrofina), Paribas et Axa s'octroieraient chacun 1 %. La Caisse des dépôts conserverait, par ailleurs, les 5 % qu'elle possède. Enfin, Renault devrait intervenir à hauteur de 1,5 %, ce qui correspond à la bagatelle de 1,5 milliard de francs.\nPas de logique industrielle là-dedans. L'intérêt est financier et à double détente. Le groupe présidé par Louis Schweitzer compte bien sur son nouvel allié pour entrer dans son capital lors de sa propre privatisation, prévue pour l'automne prochain. De plus, Renault est à la recherche de fonds propres pour Renault Crédit Finance, sa filiale à 100 %, spécialisée dans le crédit auto et la gestion de trésorerie. Ainsi, Renault fait déjà partie du noyau stable de la BNP, son principal banquier, et devrait également prendre un ticket dans l'UAP. En attendant d'autres opportunités... Renault a une branche financière et doit donc posséder des fonds propres, justifiait Louis Schweitzer sur Radio-Classique, le 8 janvier. Cela n'est pas contradictoire avec son rôle d'investisseur industriel.\nReste que c'est quand même un nouveau métier pour le constructeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/renault-a-plein-gas_1376151.html"}, {"title": "La revanche des palaces", "text": "Du dernier étage de son quartier général à Bethesda, dans la banlieue chic de Washington, Bill Marriott a suivi minute par minute les négociations de ses émissaires avec les représentants d'Agha Khan.\nEnjeu de ces pourparlers longs de plusieurs mois : l'acquisition des plus grands palaces d'Europe, réunis sous la bannière du Groupe Ciga par le chef spirituel des 15 millions d'ismaéliens.\nEn édifiant son empire au milieu des années 80, le prince Karim Agha Khan avait vu grand, très grand ; aucun nom de l'hôtellerie internationale n'était trop prestigieux pour lui : le Danieli et le Gritti à Venise, le Palace Hotel à Madrid, le Pulitzer à Amsterdam, l'Alfonso XIII à Séville ou encore le Meurice à Paris. Au total, 36 établissements de grande classe, fréquentés par le gotha international et riches d'une histoire qui se confond avec celle de l'élite intellectuelle et politique de la vieille Europe. En achetant ces palaces, on s'offre aussi Hemingway savourant son espresso à la terrasse du Gritti , plaisante Francesco Noseda, vice-président chargé du développement de Méridien. Belle revanche pour un des géants de l'hôtellerie mondiale, veuf depuis trois ans de son fleuron, le Prince de Galles, vendu à Intercontinental sous la pression d'un endettement excessif. Une grosse déception, se souvient Bill Marriott. Nous nous devions donc de revenir à Paris et dans les grandes capitales européennes.\nPas étonnant dès lors que ce géant mondial de la profession se soit ardemment mobilisé sur le dossier Ciga. Il n'était d'ailleurs pas le seul intéressé. La lourde dette (environ 4 milliards de francs) contractée par les gestionnaires de l'empire d'Agha Khan lors de la rénovation des hôtels ainsi que les pertes accumulées par ces paquebots n'ont pas rebuté les candidats à la reprise. Jusqu'au dernier moment, Marriott a ferraillé avec le britannique Trusthouse Forte, tandis que Hyatt, son principal concurrent d'outre-Atlantique, tentait lui aussi sa chance.\nAu même moment se jouait le sort de Méridien, ambassadeur du bon goût français , sur le créneau des hôtels de luxe. Un dossier trop compliqué pour nous, déplore Bill Marriott ; on n'a pas vraiment compris ce que voulaient les Français. En fait, Paris ne souhaitait pas que la filiale d'Air France, mise sur le marché pour faciliter la restructuration de la maison mère, tombe dans des mains étrangères.\nCet a priori non exprimé mais perceptible n'a pas empêché les candidats internationaux de se manifester. Il est vrai que la chaîne ne manque pas d'attraits : 58 hôtels (dont 2 seulement en pleine propriété) et une french touch très soignée, qu'il s'agisse du service, de la gastronomie ou de l'ameublement.\nL'âpreté des discussions autour de Méridien et des palaces d'Agha Khan souligne l'ampleur des enjeux dans un secteur qui a subi quatre bouleversements majeurs en une décennie.\nLa fin du modèle normalisé En 1952, un certain Kemmons Wilson, las de ne point trouver sur son chemin, lors de ses périples transaméricains, des gîtes susceptibles de l'accueillir avec ses enfants, lance l'idée des chambres à deux lits de deux personnes dans un hôtel simple et facilement accessible, en bordure d'un grand axe routier, à prix unique. Une fois le concept défini, le premier Holiday Inn ouvre ses portes à Memphis, Tennessee, le 1er août 1952. C'est le début d'une aventure à laquelle participeront d'autres chaînes, bâties sur le même modèle et qui connaîtront un égal succès. Mais pas éternellement, car tant le respect systématique des normes que l'homogénéisation à outrance des chambres et du management vont provoquer un net essoufflement de la formule dans les années 70. De même que Walt Disney a plaqué son modèle de parc et d'hôtels sans consentir de concession aux usages locaux, de même la plupart des grandes chaînes d'outre-Atlantique ont appliqué leur recette sans la moindre fantaisie.\nMême s'il a la taille mondiale, un hôtelier a aujourd'hui besoin d'une bonne dose d'histoire et d'authenticité pour confectionner le cocktail qui séduira les clients. En cela, l'hôtellerie internationale n'échappe pas aux lois actuelles de la consommation, caractérisées pour le haut de gamme par la recherche conjuguée du confort et du meilleur rapport qualité-prix. Telle est la vérité des années 90.\nInventeurs de la chaîne internationale au lendemain de la Seconde Guerre mondiale, les Américains ont dû réviser leur concept , explique sans complexes Robert Molinari, coprésident d'Accor-Asie-Pacifique. A partir de ses bases de Bangkok, Sydney et Hongkong, Molinari a lancé son entreprise à la conquête des marchés magiques : Thaïlande, Malaisie, Indonésie, et maintenant Chine. Dans l'empire du Milieu, Accor va implanter une centaine d'hôtels Novotel et Ibis. Mais pas question d'agir seul ; partout des partenariats nationaux sont nécessaires ; partout la couleur locale s'impose du côté de l'aménagement. Ainsi, à Hua Hin, en Thaïlande, Novotel s'est installé dans une ancienne résidence royale où l'atmosphère princière est recréée, éléphants compris. Même démarche à Suva, dans les îles Fidji, où les colonnes historiques du palais ont été reconstituées.\nL'Europe aussi vit actuellement des mutations similaires. Le schéma américain est aujourd'hui abandonné. Nous ne serons plus des chaînes internationales mais des entreprises multinationales. En Allemagne, nous serons allemands ; en France, français , affirme Steven J.\nParker, le directeur de la stratégie pour l'Europe, le Moyen-Orient et l'Afrique de la compagnie Holiday Inn. Le groupe, propriété du brasseur britannique Bass depuis quelques années, mène sur la base de ces concepts une politique offensive sur le Vieux Continent. Un changement de stratégie imposé par le nouveau propriétaire de la chaîne, trop longtemps restée campée sur ses certitudes. Endetté, vieilli, Holiday Inn a subi une révolution. En quelques semaines, Bass a retiré leur enseigne à 200 établissements. Coller au marché est devenu le mot d'ordre. Témoin l'ouverture à Bruges, en Belgique, d'un Holiday Inn Crown Plaza, véritable condensé des nouveaux goûts de la clientèle internationale. Foin du béton et des baies vitrées, c'est l'intégration au paysage qui compte. S'insérant, comme le Pulitzer à Amsterdam, dans des constructions préexistantes, le joyau de la chaîne épouse les fantaisies des vieilles maisons.\nConséquence directe de la renationalisation des goûts, de puissants empires ont poussé dans le monde. Les Américains n'ont plus, loin s'en faut, le monopole de l'hôtellerie internationale. Il leur manque des lettres de noblesse.\nA La fin du monopole américain Tout d'abord, victimes d'un renversement de la conjoncture immobilière, plusieurs enseignes historiques vont passer sous contrôle étranger. Holiday Inn, racheté par Bass, n'est pas un cas isolé. Hilton International est également devenu britannique en étant repris par Ladbroke. Quant à Intercontinental, filiale de Pan Am jusqu'en 1982 puis avalé par le Groupe Saison Intercontinental, il a désormais la nationalité japonaise. Ensuite, les concurrents deviennent de plus en plus dangereux. Particulièrement sur le terreau fertile d'une Asie en pleine expansion. Ce sont les Asiatiques qui ont le mieux compris les nouveaux besoins de la clientèle , confirme Jean-Claude Leroy, le directeur de la division affaires d'Havas Voyages. Les grandes cités d'Asie possèdent actuellement quelques-uns des plus somptueux hôtels du monde, combinant service exceptionnel et nouveautés technologiques, tout en exploitant les ressources de leur patrimoine historique.\nPrésident de Hongkong and Shanghai Hotels, la maison mère de Peninsula, Michael Kadoorie considère que la nostalgie est la première raison qui incite les gens à revenir à l'hôtel . Témoins : le Regent à Hongkong, le Shangri La à Singapour ou encore le Taj Mahal à Bombay. Les propriétaires ? Des familles comme les Kadoorie, actionnaires majoritaires du Groupe Peninsula, ou encore les Zecca, récents acquéreurs du Riffle à Singapour et du Strand à Rangoon.\nTous ces hôteliers mettent aujourd'hui l'accent sur la sophistication du service. Ainsi, le Kowloon Hotel, propriété de Peninsula à Hongkong, équipe chaque chambre d'un télécentre informatique, avec fax à la clé, permettant par exemple la réservation de billets d'avion ou l'envoi de lettres sur le papier à en-tête de son choix.\nEncore plus original : un contrat permanent entre le Kowloon et la Hongkong Bank permet au voyageur de réaliser des opérations bancaires depuis sa chambre et d'accéder vingt-quatre heures sur vingt-quatre aux informations des marchés financiers.\nProjetant des ouvertures en Thaïlande, en Malaisie et en Indonésie, le Peninsula Group est encore peu présent ailleurs. Implanté à New York, sa vitrine pour le Nouveau Monde, le groupe des Kadoorie recherche en Europe des emplacements de prestige. Mais le modèle qui nous vient d'Asie demeure difficilement exportable. Trop coûteux !\nLes chaînes asiatiques se battent à coups de dorures et de marbre ; c'est jouable tant qu'elles restent sur leurs propres marchés, généralement en pleine expansion. Ailleurs, la rentabilité serait très aléatoire , juge Benjamin Cohen, vice-président d'Accor.\nPrincipal obstacle à l'internationalisation des Asiatiques : le coût de la main-d'oeuvre seulement supportable là où le travail est bon marché. Plus un hôtel monte en gamme, plus les frais de personnel sont élevés. Selon le cabinet Horwarth, spécialiste des marchés hôteliers, ce poste représente en France 26,8 % des coûts pour un deux-étoiles, 33,3 % pour un trois-étoiles et 40 % pour un quatre-étoiles. Les hôteliers asiatiques, concentrés pour l'essentiel sur les marchés du luxe, peuvent difficilement maintenir leur niveau de prestation avec de tels handicaps. C'est pourquoi les véritables challengers des Américains sont européens.\nInterrogé sur l'identité de ses principaux concurrents, Bill Marriott répond sans hésiter qu'il n'en connaît vraiment qu'un sur le créneau du haut de gamme, son voisin de Chicago, Hyatt. Mais si l'on raisonne en termes d'offre, c'est Accor , précise- t-il. Les Américains prennent de plus en plus au sérieux leurs rivaux européens.\nA La nouvelle segmentation du marché Certes, ni le français Accor ni le britannique Trusthouse Forte n'ont encore une couverture parfaite du globe, mais ils se sont engagés ces dernières années dans une politique de croissance hardie. Mieux, les Européens ont élargi et diversifié le modèle américain. Ils ont contribué à segmenter le marché de l'hôtellerie internationale jusqu'alors concentré sur le haut de gamme. Lorsque nous avons ouvert notre premier Ibis à Atlanta au début des années 80, se souvient Robert Molinari, Holiday Inn a réagi dans les six mois. Et pour cause : les Français ont décliné le concept de la chaîne sur les créneaux des deux, trois et quatre-étoiles. Accor offre ainsi une gamme complète avec ses Ibis, Novotel, Mercure et autres Sofitel.\nLes récents accords qu'il a signés en Chine prévoient la réhabilitation d'établissements d'Etat sous les enseignes Ibis et Novotel. L'alliance nouée en Inde avec le Groupe Oberoi a le même objectif.\nUne stratégie qui est d'ailleurs celle de Marriott. Lorsqu'au début de la décennie 80 le groupe décide de devenir un géant de l'hôtellerie en donnant à cette activité la priorité sur la restauration, il choisit d'être présent sur tous les créneaux. A la tête d'un patrimoine de 760 établissements proposant plus de 170 000 chambres, il dispose à l'heure actuelle de quatre catégories d'hôtels satisfaisant des clientèles et des besoins totalement différents : les hôtels, resorts et suites pour le haut du marché, les Courtyards pour les catégories moyennes, les Residence Inn - produit typiquement américain - pour les séjours de quinze jours à un mois avec cuisine aménagée dans les chambres, et enfin les Fairfield Inn pour le tout-venant.\nEncouragées par l'incontestable amélioration de la conjoncture aux Etats-Unis (le taux d'occupation des hôtels s'est accru de 3 points en 1993 et les prévisions pour 1994 tablent sur une nouvelle progression), les chaînes américaines développent cette stratégie à l'échelle de la planète. En 1993, Holiday Inn a ouvert le plus grand nombre d'hôtels de son histoire. Dépassant le niveau de 1966, son année record, le groupe a accru son parc de 159 unités. Rien qu'en octobre, 12 établissements supplémentaires ont vu le jour. La segmentation adoptée en 1983 avec la création des Holiday Inn Crown Plaza s'est poursuivie par l'installation en Europe, en 1989, du premier Holiday Inn Garden Court, destiné aux hommes d'affaires, et, en 1990, des Holiday Inn Express, pour la clientèle économique.\nLongtemps repliées sur elles-mêmes, les grandes chaînes ont appris à répondre aux attentes de leurs nouveaux clients. La politique menée par Holiday Inn en France est significative de ces orientations stratégiques. La société Alliance, qui regroupe en France les enseignes Fimotel, Alliance Holiday Inn et Holiday Inn Garden Court, développe en franchise ses produits dans les grandes et moyennes villes. Le positionnement choisi est celui des deux et trois-étoiles, mais, dans le même temps, le groupe attaque le marché des loisirs haut de gamme en ouvrant à Nice un resort. Totalement américain, ce concept de l'hôtel de vacances fournissant un éventail d'activités sportives propose des chambres familiales à partir de 690 francs, attaquant ainsi de front la clientèle du Club Méditerranée.\nSpécialiste incontesté des resorts ludiques combinant une architecture de grand spectacle avec des attractions aquatiques dignes des parcs Aqualand, le Groupe Hyatt s'est pour le moment focalisé sur les régions chaudes des Etats-Unis et sur la Caraïbe, mais il envisage très sérieusement d'étendre son produit phare à d'autres parties du globe.\nO L'autre nature des investissements L'ampleur des changements stratégiques entrepris par l'hôtellerie internationale a évidemment un coût. La remise à niveau des établissements impose de substantiels investissements. Novotel et Sofitel ont engagé d'ambitieux programmes de personnalisation .\nL'hôtelier doit se muer en maître de maison, ce qui implique des efforts sur la décoration, le mobilier, l'aménagement des abords, les parkings. En 1992 et 1993, 300 millions de francs ont été dépensés pour rénover les hôtels Sofitel. Pour les trois ou quatre années qui viennent, 130 millions de francs y seront consacrés. Un programme de même ampleur a été décidé côté Novotel.\nParallèlement, l'expansion internationale exige que les quelques hôteliers qui tiendront le marché mondial en l'an 2000 revoient leurs outils financiers. Impossible de concevoir un développement, comme l'a fait Marriott dans les années 80, en contrôlant tous les leviers, depuis l'acquisition du foncier jusqu'à la gestion. Achetant les terrains et les immeubles pour ensuite les rétrocéder à des investisseurs avec, à la clé, des contrats de management, le groupe s'est considérablement endetté. Au point de cumuler à la fin de 1990 un endettement de près de 3 milliards de dollars. Il aura fallu la cession de plusieurs hôtels, dont - on l'a vu - le Prince de Galles à Paris, pour effacer une partie du poids financier de cette politique.\nDevenu le quatrième propriétaire foncier des Etats-Unis, l'empire de la famille Marriott est passé tout près du gouffre. La scission de la société en deux entités, Marriott International pour l'hôtellerie et la restauration, Host International Corp. pour l'immobilier, a permis un nouveau départ. Avec, en dépit de plusieurs contentieux l'opposant aux actionnaires minoritaires, la bénédiction de Wall Street.\nL'essentiel cependant est ailleurs puisque, rompant avec sa politique an- térieure, Marriott fait de la franchise son cheval de bataille.\nAlors qu'en 1989 cette formule ne représentait que 21 % des hôtels, la proportion atteindra 50 % en 1997. Une révolution dans un groupe si jaloux de son nom. Mais, là comme partout, la crise a imposé des révisions déchirantes. La proportion des établissements franchisés (68 % en Europe) est encore plus impressionnante pour Holiday Inn.\nLes contrats de développement d'enseignes permettent dans certains cas de ne pas investir plus de 3 % de la valeur d'un hôtel.\nNouveaux concepts, nouvelles clientèles, nouvelles terres de croissance, nouvelles méthodes de financement, autant de révolutions, difficiles à maîtriser, qui bouleversent un paysage longtemps figé.\nTout est en place pour que quelques acteurs seulement se partagent le marché de l'an 2000.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-revanche-des-palaces_1351963.html"}, {"title": "Jouez la reprise des japonaises", "text": "Les sicav japonaises ont reperdu en trois mois une partie des gains accumulés depuis un an. Deux possibilités pour miser sur la reprise du Kabuto Cho : si vous n'êtes pas dans un grand réseau, choisissez une sicav japonaise (ci- dessus). Si vous êtes client d'un grand réseau, vous aurez plus facilement accès, et avec moins de frais, à des fonds communs de placement spécialisés : Natio-Fonds-Japon (BNP), Finépar-Japon (CIC-Union européenne), Finord Index-Japon (Crédit du Nord), Orienval Indice (Bred), Hervet-Tokyo (Banque Hervet) et Investilion- Pacifique (Crédit lyonnais).", "url": "https://lexpansion.lexpress.fr/actualite-economique/jouez-la-reprise-des-japonaises_1345505.html"}]