[{"title": "Calvet imprecateur un role epuisant", "text": "Au lendemain de l'annonce par le gouvernement de l'ouverture du capital de Renault, Jacques Calvet, le patron de PSA Peugeot-Citro\"n, n'a pas résisté à délivrer son message. En résumant, les conditions de cette opération sont scandaleuses et coûteuses pour le contribuable français. Bien. Pour être plus précis, la recapitalisation de 2 milliards de francs associée à cette privatisation partielle est un cadeau indu pour une entreprise qui a déjà largement profité des largesses de l'Etat en pompant 28,1 milliards de francs aux finances publiques en douze ans. Bon. Les familiers du verbe calvétien sont en terrain connu. Voilà des années que le patron de PSA arrose copieusement son confrère du quai du Point-du-Jour d'imprécations aussi sincères que vaines. Au-delà du folklore, cet exercice un peu convenu a malheureusement ses limites. A une époque pas si lointaine, les fragiles coopérations nouées entre les deux groupes furent presque mises au point mort en raison des relations exécrables qu'entretenaient Jacques Calvet et Raymond Lévy, alors patron de Renault. Après une courte embellie, les relations avec Louis Schweitzer, le successeur, se sont elles aussi détériorées. On pourrait espérer mieux de la part d'un pays incapable de tirer parti de cette étonnante particularité : compter sur son sol deux constructeurs généralistes de taille européenne.\nDans la bataille mondiale de l'automobile, se priver d'un tel atout pour le plaisir instantané de la petite phrase assassine laisse songeur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/calvet-imprecateur-un-role-epuisant_1448267.html"}, {"title": "Bonne rentree pour castorama", "text": "Les mois d'août et de septembre ont vu revenir les bricoleurs. A la mi-septembre, l'activité des magasins Castorama avait ainsi connu une progression de 8 % par rapport à l'année précédente, malgré un printemps médiocre : les pluies de mars-avril avaient pesé sur le chiffre d'affaires de la jardinerie. Pour stimuler ses ventes, la chaîne continue toutefois de pratiquer des promotions. En parallèle, elle développe la distribution de produits exclusifs qu'elle met au point en interne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bonne-rentree-pour-castorama_1446956.html"}, {"title": "Liberation iii le retour", "text": "Le premier Libération, en 1973, était l'enfant libertaire et insolent de la génération soixante-huitarde. Le deuxième, en 1981, a épousé les années Mitterrand. Le troisième se veut, tout simplement, un journal total : il s'agit de ressusciter une presse quotidienne nationale dangereusement déclinante. Le Monde et Le Figaro préparent eux aussi leur opération survie. Serge July les a devancés, brûlant les étapes, bousculant ses troupes, harcelant les financiers. Le premier numéro de Libé 3 est paru lundi 26 septembre. Récit de vingt et un mois fébriles.\nJanvier 1993 Choc et rebond 1er janvier 1993. A 13 heures, ce vendredi- là, sur la départementale 99, entre Saint-Rémy-de-Provence et Tarascon, la voiture de Serge July s'écrase contre un platane après une embardée désespérée.\nUn trou noir dans un hiver glacé. Le patron de Libération a frôlé la mort. Il doit cesser toute activité pendant trois mois au moins.\nPour le journal, cet accident ne pouvait pas tomber à un pire moment.\nDepuis cinq ans les ventes stagnent, et même s'érodent légèrement, les lecteurs vieillissent et deviennent infidèles : seulement 17 %\nd'entre eux le lisent tous les jours. Enfin, la direction a échoué dans la plupart de ses tentatives de développement : 5 millions de francs perdus dans un projet de radio, 10 millions dans une structure de production audiovisuelle, 26 dans une tentative d'enracinement régional, interrompue en 1992 après sept ans d'efforts (Lyon-Libération), 4 millions enfin dans la préparation d'un projet de super-quotidien du samedi (SQS), abandonné à cause de l'effondrement du marché publicitaire.\nLe projet d'une nouvelle formule du journal, évoqué depuis deux ans ?\nPlus personne n'en parle. Le retour de Serge July à la rédaction, le dimanche 21 mars, pour le premier tour des élections législatives, accentue le désarroi des journalistes. Le directeur-fondateur, méconnaissable, semble avoir perdu ses marques. Il ne parvient pas à écrire. Le dimanche 2 mai, au lendemain du suicide de Pierre Bérégovoy, ses amis le poussent à reprendre la plume. Il s'enferme tout l'après-midi chez lui, mais appelle le journal à 17 heures : il renonce à son éditorial.\nCinq jours plus tard, le 7 mai, coup de théâtre. Serge July a convoqué la rédaction : il repart en campagne. Sursaut de défi contre le mauvais sort ou poursuite obstinée d'un vieux rêve ? Les deux, sans doute. Le patron de Libération lit le texte fondateur : Libération a vingt ans ce mois-ci, et il y a vingt ans que je suis à Libération. C'est une vie, à tous les sens du terme. Surtout quand simultanément on a 50 ans. Je dois vous dire que je n'ai pas très envie de vieillir avec Libération si cela devait signifier, dans la lassitude, accompagner une survie dont je sais qu'elle va devenir de plus en plus précaire. Libération est mûr pour un grand changement, pour occuper une place centrale dans la presse.\nJuin 1993 Table rase Serge July, qui file volontiers la métaphore géopolitique, consacre toute son énergie à l' activité stratégique , qu'il organise en deux cercles : un G3, où le rejoignent le directeur général, Jean-Louis Péninou, et le rédacteur en chef, Dominique Pouchin. Et un G10, composé d'une partie de la haute hiérarchie du journal. Les élus du G10 passent une partie de leurs week-ends de printemps dans un hôtel de Chantilly, à l'abri des oreilles indiscrètes. Ils arrivent le vendredi soir et repartent le samedi soir. Objectif : tout simplement réinventer un quotidien .\nDans un texte ultraconfidentiel daté du 20 juillet, Serge July définit sa méthode : il veut extrémiser la réflexion, afin que le projet soit le plus radical possible. On ne s'interdit pas la divergence ; au contraire, celle-ci sera poursuivie afin d'aller jusqu'au bout de tout ce qui pourrait constituer un désaccord stratégique . Sur l'état du journal et de sa rédaction, pas de critique plus impitoyable que lui : On ne parvient plus à opérer des changements de manière progressive, parce que cela heurte les conformismes de Libération, le système de valeurs ambiant et les grands équilibres internes. Au chapitre des handicaps , il stigmatise, en vrac, le poids de la culture politique de l'encadrement , l'élitisme dans la pratique journalistique , l'identité envahissante de Libération, dit de sensibilité de gauche , la conception aristocratique du métier de journaliste , et enfin la culture autogestionnaire : pas de sanctions, ni positives ni négatives, une direction alternativement laxiste et bonapartiste, un égalitarisme de statut au sein de l'entreprise et de la rédaction .\nDonc la rupture doit être radicale. Les traits originaux du journal, légués par sa jeunesse gauchiste, sont désormais des pesanteurs qu'il faut surmonter. Et d'abord sa structure juridique, qui assure aux salariés-actionnaires le contrôle absolu du titre. L'ambition de July : créer un nouveau capitalisme de presse. Il sait très bien que sa révolution va soulever l'hostilité d'une grande partie des salariés de Libération. Il trouve même des avantages à ces réactions négatives, si elles doivent précipiter d'inéluctables séparations : l'homme a la religion du sang neuf.\nEt l'argent ? Il suivra. Le directeur-fondateur ne doute pas un instant de réunir sur son nom les 300 millions qu'il estime nécessaires au lancement du nouveau journal. N'a-t-il pas réussi, depuis dix ans, à séduire quelques noms prestigieux du monde des affaires, de Jérôme Seydoux à Antoine Riboud, de Claude Alphandéry à Patrick Peugeot ?\nJuillet 1993 L'été stratégique Le temps de la réflexion. July bâtit son argumentaire et les grandes lignes de son projet. La France, estime-t-il, a abandonné sa presse quotidienne nationale. En dix ans, celle-ci a perdu plus de 700 000 lecteurs sans vraiment réagir. Si les grands quotidiens nationaux de Londres, Madrid ou Rome dépassent de loin leurs équivalents français, c'est qu'ils ont accompli une mutation profonde. A Paris, on se contente d'accuser le lecteur, incivique, paresseux, insatisfait chronique et coupable de plusieurs mises à mort, dont celle du Matin de Paris. Moi, ça fait vingt ans que je réfléchis à ce problème, proclame Serge July. Il n'y a pas chez nous une crise de la demande, mais un déficit de l'offre.\nIl montre, à l'appui de sa thèse, la courbe des ventes des deux journaux européens porteurs de modernité , nés, comme Libération, dans les années 70 : l'espagnol El Pais (400 000 exemplaires en semaine, 1,2 million le week-end) et l'italien La Repubblica (700 000 exemplaires). Leur secret ? Ils ont ouvert leur spectre d'informations, du sport à l'art de vivre, du jeu au service, et inventé un nouveau rapport avec le lecteur.\nDans une étude commanditée par le Syndicat national de la presse parisienne sur les facteurs de succès de la presse quotidienne européenne , July trouve, cet été-là, d'autres sujets de réflexion.\nLa réussite des grands journaux, disent les auteurs, tient aussi à leur travail d'enracinement dans leur bassin d'origine : tous proposent ainsi des pages locales. Or, si Libération réalise déjà 60 % de ses ventes dans la région parisienne, ce bassin, avec ses 12 millions d'habitants, enregistre le taux de pénétration de la presse quotidienne nationale le plus faible d'Europe.\nLes grandes lignes de Libé 3 se dessinent déjà : ce sera, dit July, une encyclopédie du quotidien, un journal total . Avec notamment une séquence Métro (Paris et sa région), une séquence Vous (proximité thématique), et la déclinaison de la notion de service de la première à la dernière page. Le tout intégré dans une structure très contraignante pour améliorer la lisibilité : Serge July ne parle pas de sommaire pour décrire l'architecture de son nouveau quotidien, mais de grille de programmes . Le lecteur doit pouvoir choisir, zapper, s'arrêter, repartir, sans jamais perdre son temps...\nNovembre 1993 Luttes intestines Le directeur de Libération choisit le 9 novembre pour lancer la bataille interne. L'enjeu, pour les salariés, c'est la perte de leur contrôle sur le titre - dont ils étaient jusqu'ici les vrais propriétaires -, et, aux yeux de beaucoup, la fin d'une culture, d'une mémoire, la fin des années Libé . Serge est doué d'une exceptionnelle capacité à s'asseoir chaque jour sur le jour précédent , observe Françoise Berger, journaliste à Libération depuis 1981 (1).\nMais, selon la direction, c'est la bataille pour la survie . Le 9 novembre, donc, elle adresse à chacun des salariés une lettre exposant le changement de structures qu'elle compte soumettre à leur vote.\nDéchirements, fureurs, revirements : le psychodrame va durer tout l'hiver. Vingt fois, Serge menace de partir, de tout fermer, de licencier. Dans son projet initial, les salariés n'ont même plus la minorité de blocage. Le garant de l'indépendance du journal ? C'est lui, point final. Mais les journalistes et les autres salariés, groupés au sein du conseil de surveillance, se battent pied à pied.\nPas seulement pour défendre leur part de pouvoir, mais aussi pour contester l'ensemble de la stratégie. Ton plan de développement est digne de celui d'une MJC ! lance à Jean-Louis Péninou, en pleine réunion, un journaliste du service économique. Les salariés obtiennent de faire réaliser une expertise du fameux business plan de la direction. Catastrophe : le cabinet d'audit Calan-Ramolino rend un verdict accablant, remis à chacun des membres du conseil de surveillance. La direction crie au complot : Ils veulent nous flinguer ! hurle Serge July.\nLa pression est à son comble contre Jean-Louis Péninou, le directeur général, sommé de revoir sa copie. Il joue sa place. Mais July le protège. Le conseil exige, cette fois encore, un audit du nouveau plan - dont quelques extraits seulement sont remis aux représentants des salariés-actionnaires. Le cabinet Arthur Andersen travaille pendant neuf jours, et prend soin, contrairement à son confrère, de remettre son rapport d'abord à Serge July. Un rapport élogieux, cette fois, sans ombres rédhibitoires, mais dont les membres du conseil de surveillance n'auront connaissance qu'à la veille du vote général du 21 juin sur la transformation du journal...\nCe plan table sur un investissement supérieur à 250 millions de francs en cinq ans : 160 millions par augmentation de capital et 90 par emprunt. Il prévoit aussi 50 millions de pertes la première année, et 90 la deuxième. Mais il mise sur une hausse très forte des recettes, sans toucher au prix de vente (6 francs) : 40 % de diffusion supplémentaire (soit 240 000 exemplaires) et un doublement des recettes publicitaires en cinq ans seront nécessaires pour atteindre l'équilibre.\nPrintemps 1994 Les salariés bétonnent De la crédibilité du business plan, finalement reconnue, la bataille se déplace vers la question du pouvoir interne et de la structure du capital : les salariés-actionnaires veulent conserver le contrôle éditorial et un droit de veto sur les options stratégiques de l'entreprise. Le conseil de surveillance s'attache le concours du cabinet d'avocats Maillot pour dessiner le futur cadre juridique. Ce schéma place une multitude de verrous draconiens : aucun actionnaire ne pourra détenir plus de 20 % du capital ; au conseil d'administration, les salariés, qui disposeront statutairement de cinq sièges sur douze, contrôleront la désignation du PDG et du DG, qui exigera une majorité de huit voix ; de même, le directeur de la rédaction devra réunir sur son nom la majorité des membres de la société des rédacteurs. Enfin, le conseil d'administration aura besoin du feu vert des représentants des salariés pour tout investissement significatif, emprunt, création de filiale ou augmentation de capital. Bref, les salariés bétonnent leurs positions.\nOr, plus ils défendront leurs pouvoirs, plus les investisseurs seront difficiles à décider. Serge July le sait bien, mais il préfère désormais le compromis au coup de force. Un compromis certainement transitoire dans son esprit, et qui permet à Libération - du moins sur le papier - la plus grande augmentation de capital de son histoire. Le schéma juridique proposé par le conseil de surveillance est donc accepté. Mais, dans la minorité de blocage de 33,3 % qui restera aux mains des salariés (contre 55,7 % auparavant), 4,5 %\nseront en fait détenus par Serge July lui-même : arbitre entre le personnel et les autres actionnaires, le PDG s'assure donc une position clé. Après un ultime grand meeting électoral à Beaubourg, les salariés de Libération votent le 21 juin à une large majorité (61,3 %) la réforme des statuts de leur quotidien, et tournent une page de leur histoire. Plusieurs journalistes de la première équipe en profitent pour dénoncer le projet rédactionnel : On va vers la simplification à outrance, on banalise, on tue l'impertinence !\ncrie Gilles Millet. Mais, dans une entreprise qui a longtemps sous-payé, la création d'un fonds de rachat de 40 millions n'aura pas été un argument négligeable : en échange de la perte de la propriété du journal, chaque salarié touchera finalement 9 000 francs par année d'ancienneté.\nSerge July croit avoir désormais toutes les cartes en main pour séduire des investisseurs : un signe net des salariés-actionnaires et un capital ouvert. Libération, proclame-t-il, est une entreprise saine, qui peut se prévaloir de six exercices bénéficiaires d'affilée, d'un endettement nul et d'une équipe moderniste . Libé 3 est sur les rails.\nEté 1994 Veillée d'armes Dans une note interne confidentielle datée du 12 juillet, le directeur-gérant du Monde, Jean-Marie Colombani, prépare ses troupes : Intervenant il y a quelques jours devant le comité d'entreprise de son groupe, Robert Hersant a fait l'analyse suivante : \"Dans dix ans, il n'y aura plus qu'un seul quotidien national à Paris, et la bataille entre Le Monde, Le Figaro et Libération s'engage à l'automne.\" Je ne me prononcerai pas sur le premier terme de cette analyse, mais je peux vous dire avec certitude que le deuxième est exact : la bataille de Libération contre Le Monde s'engage bien à l'automne.\nSerge July se défend : non, il n'attaque pas Le Monde. Il veut conquérir de nouveaux lecteurs pour la presse quotidienne, et assure que sa cible se situe davantage du côté des magazines. Pourtant, son rêve est transparent : installer dans le paysage de la presse française un titre de référence, comme le fit Hubert Beuve-Méry. Une étude fine du lectorat de ces deux quotidiens montre aussi leur grande proximité : 23 % des lecteurs de Libération disent avoir lu Le Monde la veille. La duplication de notre lectorat va en augmentant , s'inquiète Michel Vidal-Subias, directeur commercial de Libération.\nEn attendant, chacun de son côté, les deux quotidiens mettent les bouchées doubles pour achever la préparation de leurs nouvelles formules. Celle du Monde est prévue pour début janvier, au lendemain de son cinquantième anniversaire. Les deux quotidiens ne se disputent pas seulement des lecteurs, mais aussi des journalistes : les transferts et les trahisons ont jalonné le printemps.\nJean-Marie Colombani a réussi un coup de maître : il a fait revenir au Monde deux anciens, partis depuis deux ans à Libération, Jean-Yves Lhomeau et Pierre Georges, pourtant tous deux engagés très étroitement aux côtés de Serge July dans l'élaboration de la nouvelle formule. Gisèle Peyou a également quitté la régie publicitaire de Libération pour celle du Monde... et Michel Cros, limogé du Monde-Publicité, a rejoint Libération.\nDe part et d'autre, on s'épie. Au Monde, autour de Philippe Labarde, directeur de l'information, et de Jean-François Fogel (un ancien de Libération !), une petite équipe prépare la plus importante refonte de l'histoire du quotidien. Il ne s'agit pas d'augmenter la pagination, mais de construire le journal de façon plus cohérente et de revenir à la bonne tradition Beuve-Méry d'articles de référence, très écrits et pétris d'analyses. A l'inverse de Libération, Le Monde cherche comment mieux s'implanter dans les grandes métropoles régionales et commandite une étude en ce sens. Le Monde se sait le dos au mur. Après une perte de 44 millions de francs en 1993, le quotidien est en part de marché celui qui recule le plus au cours du premier trimestre 1994. En attendant le grand jour, la rédaction a été sommée de se mobiliser jusqu'à No\"l, pour faire exister le titre face à l'ouragan Libé 3.\nAoût-septembre 1994 Saut dans le vide Mardi 16 août. La machine est en marche. La rédaction de Libé 3 est au complet, ou presque. Mais les salariés apprennent l'annulation d'un conseil d'administration prévu pour le lendemain, et destiné à entériner le tour de table financier. Après huit mois de recherches, la direction ne parvient pas à boucler son plan de financement.\nCertes, depuis le début de l'été, les vieux amis du journal ont accepté d'accroître leur participation, entraînés par Antoine Riboud (Danone), Jérôme Seydoux (Chargeurs) et le très actif Patrick Peugeot (alors PDG de la Société commerciale de réassurance). Mais Libération doit encore trouver au minimum 120 millions. Cet été, Serge July, proche de Jean Peyrelevade, avait demandé au Crédit lyonnais de plaider son dossier auprès de nouveaux investisseurs. Le banquier n'a ménagé ni son temps ni sa force de conviction. Autre allié fidèle, Antoine Riboud intervenait un peu plus tard auprès de la Banque Lazard, avec le même objectif. Mais leur verdict tombe, identique : la complexité du système juridico-financier interne mis en place par Libération décourage les bonnes volontés. Il condamne les actionnaires extérieurs à immobiliser des capitaux sans leur donner un réel pouvoir.\nLibé 3 est sur la corde raide. Le naufrage du Quotidien de Paris et les spéculations sur le gouffre financier supposé du Figaro tétanisent les investisseurs institutionnels, ils ont reculé , enrage Jean-Louis Péninou. La direction poursuit des contacts avec plusieurs éditeurs étrangers. Eux n'ont pas peur, mais posent souvent leurs conditions : au moins 30% du capital et l'assurance d'être le seul groupe de presse présent dans le tour de table. Parmi les noms les plus cités reviennent ceux du suédois Marienberg (actionnaire minoritaire d'InfoMatin), de l'allemand Bertelsmann, mais surtout de l'espagnol Prisa. Depuis trois ans, ce groupe, propriétaire d'El Pais, le plus grand quotidien ibérique, veut investir sur le marché français. Il a d'abord tenté de monter un nouveau quotidien avec Le Monde, l'anglais The Independent et l'italien La Repubblica. Aujourd'hui, il garde deux fers au feu, réalisant deux suppléments par an avec World Média, filiale de Libération, et échangeant des articles avec Le Monde. Serge July retourne à Madrid en cette fin d'été pour tenter d'arracher l'entrée du groupe espagnol dans le capital de Libération. Mais la pression en sens contraire du Monde (qui cherche aussi des capitaux), surtout celle d'Alain Minc, a été, dit-on, très appuyée. Il s'est passé des choses pas très confraternelles , admet Péninou. La direction du Monde est très exclusive et ce n'est pas une règle raisonnable, les investisseurs doivent rester libres , proteste Patrick Peugeot, engagé aux côtés de Libération dans cette course au capital. Les Espagnols diffèrent leur décision pour évaluer le succès des nouvelles formules des deux quotidiens.\nDimanche soir 4 septembre : enfin le bout du tunnel ? La direction de Libération semble avoir trouvé les 200 millions manquants. Il s'agit, cette fois, d' investisseurs masqués : ils souhaiteraient garder un anonymat total jusqu'en janvier pour ne pas gêner d'autres opérations financières dans lesquelles ils sont engagés.\nMais Serge July affirme pouvoir fournir au conseil d'administration des lettres de garantie bancaire, et même, semble-t-il, une caution morale d'Antoine Riboud.\nPourtant, le marathon n'est pas fini. Les investisseurs masqués font un petit tour et puis s'en vont. Le mercredi 7 septembre, dans son bureau, Serge July se refuse à parler d'échec : Le tour de table va probablement être différé, mais nous sommes sûrs de nous.\nLe lendemain, il révèle à la rédaction un virage à 180 degrés : Nous avons 75 millions en espèces sonnantes et trébuchantes , déclare-t-il. Soit 60 millions en capital social et 15 pour le fonds de rachat destiné à l'indemnisation des salariés. Seydoux et Riboud apportent ainsi chacun 20 millions, les petits porteurs (dont Archimédia, filiale du GAN, et la Scor), 25 millions, et enfin l'actionnaire surprise, arrivé in extremis, la Macif, 10 millions.\nLibé 3 peut-il se lancer sans filet ? Serge July va passer la soirée, puis le début de la nuit, à tenter d'arracher le feu vert du conseil de surveillance. Son plan prévoit donc maintenant au moins deux augmentations de capital. La première immédiate (60 millions), la seconde avant la fin de l'année. Des investisseurs ont fait des promesses devant moi et devant des personnalités importantes, ils tiendront parole , affirme July. A l'image de la Macif, d'autres mutualistes et institutionnels pourraient suivre en cas de succès rapide. Patrick Peugeot, ancien du cabinet Delors au ministère de l'Economie et désormais chargé de mission à La Mondiale, multiplierait les appels du pied auprès du réseau de son ancien patron.\nC'est une folie de démarrer dans ces conditions, lance un des membres du conseil. - Non, c'est un pari risqué , réplique le patron de Libération. Pour lui, il n'y a plus d'autre solution que la fuite en avant. Différer le lancement, c'est casser une dynamique, perdre toute crédibilité, gaspiller son avance sur Le Monde. L'annuler, c'est tout perdre. Foncer, c'est se condamner à réussir. Libé 3 naît au forceps. Vincent Giret\n(1) Françoise Berger, Journaux intimes, Robert Laffont, 1992.", "url": "https://lexpansion.lexpress.fr/actualite-economique/liberation-iii-le-retour_1345499.html"}, {"title": "Les grandes toques sont optimistes", "text": "Nous sommes l'un des seuls à n'avoir pas baissé nos prix , affirme-t-on au restaurant parisien de Jo\"l Robuchon, où les listes de réservation se sont allongées (trois mois pour une table en soirée, trois semaines à midi). Même son de cloche au Grand Véfour, qui a vu une amélioration de son activité : pour les sept premiers mois de l'année 1994, le taux de fréquentation s'est accru de 7 %, et le chiffre d'affaires de 8 %. Après la trêve du mois d'août, le portefeuille de réservations du restaurant du Palais-Royal est bien garni .", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-grandes-toques-sont-optimistes_1337807.html"}, {"title": "Les fraudeurs font disjoncter edf", "text": "Drôle de mésaventure pour EDF en Argentine : Edenor, la société chargée de la distribution d'électricité dans le quartier nord de Buenos Aires contrôlée par l'électricien français, vient d'être épinglée pour coupures d'électricité intempestives. Les pouvoirs publics argentins, accusant la compagnie d'outrepasser ses fonctions, l'ont condamnée à payer une amende de 4,4 millions de dollars.\nEdenor a fait appel et justifie les interruptions de service par la nécessité de protéger le système d'une surcharge de la demande .\nEn réalité, la coupure de courant est l'un des rares moyens de pression que la société peut utiliser contre les fraudeurs et les mauvais payeurs. En Argentine, on estime que les raccordements pirates (pratiqués aussi bien dans les bidonvilles que par des institutions privées prestigieuses) sont le fait de 300 000 personnes, soit 15 % du total des clients. La direction d'Edenor a pour sa part calculé que les pertes d'énergie provenant des branchements pirates représentaient 26,6 % de son chiffre d'affaires, qui s'élevait à 653 millions de dollars en 1993. A ce jour, la société enregistre un déficit de plus de 130 millions de dollars.\nAutant dire que, pour Edenor, la chasse aux parasites est devenue une priorité. Afin de contrôler les fuites , elle a dû se résoudre à recruter une équipe d'avocats et de procureurs chargés de traquer les clients fraudeurs et le personnel corrompu à l'intérieur même de l'entreprise.\nChristine Levêque", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-fraudeurs-font-disjoncter-edf_1337763.html"}, {"title": "Les deux tetes d accor tentent encore d afficher bonne figure", "text": "Nous considérons devoir être extrêmement influents dans le groupe pendant encore cinq ans. Ensuite, à titre personnel - Paul Dubrule partage je crois mon sentiment -, il paraîtra souhaitable de prendre du recul. Gérard Pélisson, 62 ans, le bouillant coprésident d'Accor, reconnaît n'avoir pas voulu donner à la Générale de Belgique la place d'actionnaire dominant qu'elle pouvait revendiquer en montant jusqu'à 20 % dans notre groupe .\nMais à ses yeux il ne s'agit pas de résistance : Certains patrons français ont dirigé remarquablement leurs affaires jusqu'à 76 ans. Malgré l'instabilité du tour de table d'Accor, les deux coprésidents ne croient pas à un raid hostile sur le groupe hôtelier : Ce n'est plus à la mode, même aux Etats-Unis, théorise Pélisson.\nNous ne sommes pas des fanatiques de l'anti-OPA. Avoir un petit groupe d'actionnaires qui pèse 30 % du capital n'est pas un problème en soi. Bref, chez Accor on positive. Pourtant, les soucis ne manquent pas. Le courant ne passe plus avec Gérard Worms, président de Suez, et Gérard Mestrallet, administrateur délégué de la SGB, moins sensibles au brio du duo qu'Etienne Davignon, le président de la Société générale de Belgique. Le rachat manqué de Méridien est d'autant mal vécu que l'empoignade fut rude : Nous ne pouvions pas vis-à-vis de nos actionnaires surpayer Méridien comme Forte l'a fait.\nLeur endettement abyssal, de 22 milliards de francs, leur interdisait de le faire. La dette est inchangée depuis 1993, se défend le coprésident Gérard, alors que notre groupe commence à tirer profit de ses efforts commerciaux et de productivité.\nDepuis février, notamment dans l'hôtellerie, Accor aurait repris des parts de marché. Fin août, les chaînes Novotel et Ibis annonçaient une progression de résultat opérationnel de 30 % par rapport à l'an dernier. Nous afficherons un chiffre d'affaires en hausse de 4 à 5 % par rapport à 1993 et un résultat opérationnel supérieur à 20 %, proche de notre niveau de 1990 , souligne Gérard Pélisson, imperturbablement... satisfait. B.P.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-deux-tetes-d-accor-tentent-encore-d-afficher-bonne-figure_1335178.html"}, {"title": "LES AMIS DE NOS AMIS", "text": "Le réseau. Passer par le réseau. Mobiliser le réseau. Les cadres chercheurs d'emploi n'ont plus que ce mot à la bouche. Une société secrète ? Un club très fermé ? Non, simplement l'ensemble des relations, proches ou lointaines, qui peuvent vous aider à trouver un travail. Mais le chercheur d'emploi d'aujourd'hui, plus érudit que le chômeur d'hier, parle couramment la langue des cabinets d'outplacement. Et chez eux, on enseigne la technique de réseau , traduction littérale du terme américain networking. Le principe : remplir son carnet d'adresses, obtenir des rendez-vous dans les entreprises et s'informer des postes à prendre. Le tout grâce à une méthode parfaitement rodée, importée des Etats-Unis, et qui permet de se faire des amis aussi facilement que McDonald's fabrique des hamburgers. D'après ses promoteurs, le résultat est pratiquement assuré, dans un délai de six mois. Parfois moins, avec un coup de chance, comme pour Michel Bedu.\nD'abord un savoir-faire. Ce chef comptable a retrouvé un poste en juin dernier, quatre mois seulement après avoir été licencié pour raison économique par Nikon-France. Je visais le secteur de la communication, explique cet ardent défenseur du réseau. J'ai commencé par prendre mon téléphone et appeler une quinzaine de proches, mon beau-frère, par exemple, ou d'anciens collègues qui étaient devenus des amis. Parmi eux, un conseiller fiscal et un auditeur d'Ernst & Young, le cabinet qui intervenait auprès de Nikon.\nTous deux le dirigent vers un troisième collaborateur, commissaire aux comptes, donc susceptible d'avoir en sa possession un bon carnet d'adresses. Et justement, l'intéressé compte, parmi ses clients, une maison d'édition médicale, Arnette. Celle-ci l'a chargé de recruter un directeur administratif et financier. Ce sera Michel Bedu, retenu au final parmi 75 candidats.\nPas de miracle. Le prompt rétablissement de cet heureux postulant doit un peu au hasard mais beaucoup au savoir-faire d'un cabinet d'outplacement, payé par son ex-employeur pour l'aider dans sa recherche. Apparus en France dans les années 70, ces spécialistes du reclassement sont les pionniers de la technique du réseau. Mais ils n'en ont plus l'exclusivité depuis que la crise économique a rendu les autres méthodes caduques. Tout commence avec la chute brutale du nombre des petites annonces en 1991. Cette année-là, l'Association pour l'emploi des cadres (Apec) ne recense que 58 530 postes cadres publiés dans la presse, contre plus de 90 000 les deux années précédentes. Ce nombre tombe au plus bas en 1993, avant d'amorcer une remontée au premier semestre de cette année. Les experts de l'emploi sont unanimes : le réseau reste le moyen le plus efficace actuellement pour prospecter ce qu'ils appellent dans leur jargon le marché caché , par opposition au marché visible .\nCar la planète emploi, comme la Lune, a sa face éclairée (les petites annonces et les chasseurs de têtes) et sa face sombre (les postes disponibles dans une entreprise sans que celle-ci le claironne à l'extérieur). Et le marché caché représente aujourd'hui la majorité des postes disponibles. Ce qui explique pourquoi, parmi les cadres ayant changé d'entreprise, de plus en plus nombreux sont ceux qui affirment avoir trouvé leur nouvel emploi grâce à leurs relations personnelles (voir ci-contre). Attention à ne pas prononcer le vilain mot de copinage, ou celui, plus infamant encore, de piston ! L'adepte du réseau répliquera qu'il ne faut pas confondre l'intervention de quelqu'un de haut placé avec une introduction qui n'engage à rien.\nSociabilité mode de vie. Laissons là la morale, et parlons pratique.\nLes Américains savent depuis longtemps optimiser les rapports humains aussi bien qu'un processus de production. Grâce au manuel de Dale Carnegie, publié en 1936, plusieurs générations ont déjà appris, sur tous les continents, Comment se faire des amis pour réussir dans la vie (1). L'ancien professeur d'éloquence y expose en trente principes la méthode universelle pour gagner la sympathie de ses collaborateurs et devenir un leader. Avec la technique du networking, on apprend cette fois comment se faire des amis pour trouver un emploi. Les deux consultants qui publient en France le premier ouvrage sur le sujet, Pierre Sahnoun et Fanny Barbier (2), l'appellent la réseau-culture , ou l'art d'établir et d'utiliser les contacts.\nAxiome de départ : le réseau-culteur considère tout inconnu comme une opportunité potentielle. Règle1 : donner et recevoir, car le réseau fonctionne à base d'échanges et non de faveurs à sens unique.\nRègle. 2 : cultiver ses relations, en appelant régulièrement, ne serait-ce que pour dire bonjour. Etc.\nAu bout du compte, le réseau-culteur est censé intégrer ces principes au point qu'ils fassent partie de son mode de vie. Pas de problème pour Alain Perraud, plutôt sociable de tempérament. Ce directeur de production, débarqué en Auvergne sans connaître personne, a retrouvé un emploi en juin dernier. Il n'a pas cessé pour autant de nouer des liens dans cette région où il se sent de mieux en mieux intégré. Revenons un an en arrière. Lui et sa femme forment un couple moderne, où l'un sacrifie sa carrière à celle de l'autre et vice versa. En juin 1993, c'est son tour. A 37 ans, responsable d'une usine de biscuits du Groupe Danone, il démissionne pour la suivre... dans la petite station thermale de Châtelguyon.\nPas un contact dans les environs. Les chambres de commerce de Clermont-Ferrand, de Thiers, de Vichy et d'Issoire seront les premiers maillons de son réseau. Et pendant un an, Alain Perraud va écumer la région dans un rayon d'une heure de route autour de son domicile : J'ai dû obtenir une centaine de rendez-vous, sans jamais essuyer un refus. Il rencontre fréquemment, entre autres, la déléguée générale de l'Union régionale des industries agroalimentaires d'Auvergne. C'est elle qui le mettra sur la piste d'Excella, une société qui produit 10 000 tonnes de café par an dans son usine de la banlieue de Clermont-Ferrand. Alain Perraud en est aujourd'hui le responsable industriel.\nDu dentiste à la loge maçonnique. Ce cadre fait partie des professionnels du réseau, ceux qui appliquent la méthode mise au point par les cabinets pour forcer le hasard. Mais une foule d'amateurs tentent de créer des liens au petit bonheur la chance, en discutant avec le dentiste, la belle-soeur ou le copain de rugby.\nCertains n'hésitent pas à faire passer leur message par des circuits dont ce n'est pas la vocation mais qui se révèlent pourtant très efficaces : associations religieuses (comme la paroisse) ou professionnelles (du type Fédération des directeurs commerciaux de France), groupes de réflexion (comme les loges maçonniques), clubs de loisirs (comme le Stade français). Les deux experts français de la réseau-culture citent par exemple le cas de Michel B., un cadre bancaire bordelais à la recherche d'un emploi. Dans le centre hippique qu'il fréquente, il discute avec un décorateur également passionné de cheval, et qui a justement un chantier en cours chez le directeur d'une banque régionale. Recommandation verbale, coups de téléphone : quelques semaines et trois entretiens plus tard, Michel B. signe son contrat.\nCroiser les carnets d'adresses. Les clubs hippiques peuvent rendre service à l'occasion, mais d'autres structures se sont créées spécifiquement pour fournir un réseau aux chercheurs d'emploi. A Versailles, par exemple, l'association Solidarité Cadres des Yvelines affiche clairement son ambition : mettre en commun les carnets d'adresses de ses animateurs (des actifs ou des retraités) et des chercheurs d'emploi. Même l'ANPE s'y met, discrètement, avec une expérience limitée pour l'instant aux Hauts-de-Seine : une soixantaine de cadres chômeurs sont parrainés chacun par un salarié, le second ouvrant son carnet d'adresses au premier. Les anciens de grandes entreprises, eux aussi, se serrent les coudes. On se regroupe entre soi dans un club ; accessoirement, on édite un annuaire qui comporte souvent plusieurs centaines de noms. McKinsey, Euréquip et Nielsen ont leur association d'anciens. Même principe pour Esso Ressources Business Club, Colgate Business Club, Unilever Club, Lesieur Business Club, Honorix (pour Rank Xerox), ou le Club proctérien (pour Procter & Gamble).\nLes réseaux formels et informels foisonnent autour du thème de l'emploi. Est-ce une mode ? Un phénomène de solidarité propre aux temps de crise ? Le changement est plus profond et il survivra à la reprise économique, à en croire les gourous. L'Américaine Faith Popcorn, par exemple, décrit une société où nous nous regrouperons en clans de 20 à 20 000 membres avec des gens semblables à nous .\nDans cette ère nouvelle, on aura oublié l'ANPE, et les chômeurs s'adresseront tout naturellement au club des croqueurs de chocolat ou à celui des amateurs de havanes pour retrouver un travail... Estelle Saget\n(1) Le Livre de Poche.\n(2) Développez votre réseau emploi, toutes les techniques de la stratégie du networking , éditions First, 380 pages, 119 francs (à paraître en octobre).", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-amis-de-nos-amis_1333886.html"}, {"title": "La pub francaise en vedette americaine", "text": "Un bureau sans âme au neuvième étage d'un immeuble de Levallois-Perret. Comme unique décor, les trophées professionnels accumulés lors des nombreux détours d'une fulgurante carrière. Du temps où la pub avait encore du peps et un pape.\nAujourd'hui, à l'image d'une profession longtemps rangée sous sa très médiatique bannière, Jacques Séguéla a appris à faire sobre.\nVraie-fausse modestie en bandoulière, l'intéressé passe aux aveux : Nous nous sommes trop mis en avant durant les années 80. Et de lâcher ces mots terribles à propos d'un de ses plus gros clients : C'est vrai, j'avais perdu les pédales. Bienvenue dans le décor dépouillé de l'après-crise !\nProfession sinistrée. Une crise dont la publicité française sort sérieusement amaigrie, comme à la fin d'une longue disette. Les optimistes diront qu'après cette thalasso salutaire elle affiche désormais un poids de forme. Mais une chose est sûre : les publicitaires n'ont plus l'éclat, l'ego, ni la mentalité conquérante des années 80. C'est une évidence : 1992 et 1993 ont été douloureux pour tout le monde, d'autant que les pouvoirs publics (en la personne de l'ancien ministre de l'Economie Michel Sapin) y ont rajouté leur grain de sel. Fils spirituel de Marcel Bleustein-Blanchet, Maurice Lévy, le nouveau cardinal de la pub française, dresse un état des lieux plutôt alarmant. En 1990, notre marché était très vivant, avec six groupes français en pleine forme. Aujourd'hui, nous ne sommes plus que deux avec Euro-RSCG. C'est inquiétant , estime le président de Publicis.\nMoins sombres, certains survivants d'une profession qu'eux-mêmes qualifient volontiers de sinistrée se disent prêts à rebondir.\nCeux qui se sont restructurés à temps repartiront de l'avant dès l'an prochain , jure Alain de Pouzilhac, le patron d'Euro-RSCG, premier groupe en France et septième mondial. Mais pour aller où ? Après l'explosion des années 70 et la course à l'internationalisation de la décennie 80, la France, à force de créativité, avait su imposer son modèle face à l'impérialisme des mastodontes américains. Poussant même l'affront jusqu'à bâtir depuis Paris des réseaux internationaux.\nAu sortir du plus formidable coup de tabac de sa jeune histoire, le problème de la profession est de conserver une place chèrement acquise au premier plan de la scène mondiale. Sa plus dure campagne.\nPlaindre les publicitaires n'est pas un réflexe très naturel. Tout le monde applaudit quand on nous tape dessus , se lamente Séguéla.\nMais, quelles qu'aient été les mauvaises habitudes d'antan, leurs malheurs , cette fois, sont plus qu'une illusion. Le premier symptôme du mal a été l'indigestion. Le poids financier des acquisitions internationales de quelques-uns a eu raison de leur indépendance. Eurocom a repris l'enseigne des ex-compères Roux, Séguéla, Cayzac et Goudard en 1991. Publicis a mangé FCA! en octobre 1993. Et BDDP, pour finir, a vendu au printemps dernier son âme aux financiers, quelques semaines après avoir soufflé ses 10 bougies.\nLà-dessus s'est greffée la famine, une récession économique qui a fait souffrir la pub comme elle a bousculé tant d'autres métiers de services. En 1993, la marge brute de la profession a chuté de 10 % à 7,2 milliards de francs. Et de 4 % au premier semestre 1994.\nMais la frilosité des annonceurs et la baisse de leurs investissements publicitaires n'expliquent qu'une partie de cette chute. Ce marché mal en point a plus difficilement supporté l'effort de moralisation imposé par Michel Sapin, ministre de l'Economie jusqu'au mois de mars 1993. Sa réforme, qui redéfinit le rôle et réaménage les pratiques des intermédiaires travaillant entre l'annonceur et les supports, a traumatisé les publicitaires. La loi Sapin s'est abattue le 1er avril 1993, au plus fort de la crise, sur la planète pub. Confisquant aux agences (par souci de transparence) les rémunérations qu'elles percevaient des médias, à travers l'achat d'espaces publicitaires, elle les a alignées sur le régime commun en vigueur dans le reste du monde.\nLa fin d'une exception française, fort critiquable sur le fond (ce que les Anglo-Saxons résumaient par le sobriquet de french disease , le mal français ), mais qui avait aussi contribué à donner à la pub française son tonus exceptionnel. Beaucoup de talent, encore plus de moyens financiers : la recette de l'exception française était là. Aujourd'hui, le talent est toujours là, mais plus l'argent. Nos profits étaient artificiellement gonflés par les rémunérations perçues des médias , reconnaît Alain de Pouzilhac. Sur l'année, environ 500 millions de francs sont ainsi passés de la poche des agences à celle des annonceurs et de certains gros médias. Dur, quand on a toujours vécu sur un grand pied... Le mot licenciement a ainsi fait son apparition - en force - dans une profession jusqu'alors privilégiée. Symbole des années grasses, Carat, le grand manitou de l'achat d'espace, a transféré son siège du bel hôtel particulier de l'avenue Rapha\"l à Courbevoie. Coïncidence ou conséquence, la création publicitaire française a, dans le même temps, perdu la cote parmi les gourous mondiaux du message. La France n'a décroché que quatre récompenses au dernier Festival de Cannes (l'autre, celui des fils de pub), là où elle avait plutôt l'habitude d'en ramener quinze ou vingt les grandes années. Un malaise passager , se rassurent les principaux acteurs de la scène française. Les sorties de crise rappellent toujours les poètes au pouvoir , prédit en tout cas joliment un Séguéla rassurant. Mais qui dans la profession achèterait aujourd'hui ce slogan les yeux fermés ?\nAffrontement de multinationales. Publicis et Euro-RSCG. Ils ne sont plus que deux à détenir les clés d'un éventuel rebond. Trois, si l'on croit en une renaissance de BDDP, les initiales les plus pétillantes des dix dernières années, et en son maintien sous pavillon français. La tempête a éclairci les rangs. Et le combat changé de nature. Première priorité : défendre l'ancien pré carré national. Il faudra vendre chèrement sa peau. Car, au milieu de la tourmente, les agences parisiennes des réseaux anglo-saxons ont plutôt mieux tiré leur épingle du jeu que leurs concurrentes franco-françaises. De grandes enseignes comme DDB Needham (l'agence de Volkswagen, notamment) ou CLM/BBDO (celle d'Apple par exemple) ont vu leur activité progresser de respectivement 28 et 32 % entre 1990 et 1993, quand le marché total reculait de 10 %. Appartenir à un puissant réseau permet de continuer à investir et à donner aux annonceurs des gages de durée... , souligne Hervé Brossard, PDG de DDB Needham-France.\nLogiquement, les parts de marché se sont rééquilibrées. Les étrangers ont sensiblement progressé entre 1990 et 1993, à environ 45 % du marché français l'an dernier. Avec seulement deux ou trois enseignes face à une douzaine de groupes internationaux, la tendance sera difficile à inverser. Même dans l'achat d'espace, où Carat faisait la pluie et le beau temps, les Américains, par le biais d'Omnicom, ont mis un pied dans la porte, en prenant 9 % d'Aegis, la holding du groupe.\nDoit-on regretter cette évolution ? Oui et non. C'est absurde d'opposer les agences françaises aux agences étrangères, tonne Vincent Nègre, président de Lintas-Paris, filiale du groupe américain Interpublic. La priorité est de développer les agences parisiennes, quel que soit leur pays d'origine. De plus en plus de budgets internationaux sont d'ailleurs coordonnés en France. Coca-Cola light (Lintas), Barilla (DDB) ou certains produits de Procter & Gamble (DMB&B) en sont des exemples parmi beaucoup d'autres. La France doit profiter de sa position pivot entre les cultures latine et anglo-saxonne , suggère Jean Jabès, président de DMB&B-France.\nManière élégante de dire que les agences trop franco-françaises devront apprendre à rester à leur place. Et donc demeurer petites.\nCar le sens de l'histoire, ici, ne fait guère de doute. Les plus grands annonceurs viennent en majorité d'outre-Atlantique. 60 % des investissements publicitaires dans le monde sont réalisés par 54 groupes internationaux, dont 40 sont américains , relève Jean de Yturbe, président de Bates-France. La force première des réseaux US est donc, a priori, d'apparaître comme les partenaires les plus logiques de ces très gros annonceurs. Ils s'y sentent plus à l'aise , estime encore le patron de Bates-France. C'est une question de notoriété, bien sûr, mais aussi de proximité géographique entre les centres de décision des deux partenaires. De taille aussi. Le combat se résume à un affrontement de pures multinationales. On va se frotter à cela ! , se réjouit presque Alain de Pouzilhac.\nEpousant l'irréversible internationalisation des marchés et des entreprises, les grandes agences de pub ont donc multiplié les implantations pour constituer des réseaux. Les Américains le font depuis des décennies. Les Français s'y sont mis beaucoup plus récemment. Manque d'élan soudain compliqué par leur moins d'allant.\nQuand vous jouez sur le marché international, il faut être présent partout , estime le Français Bernard Brochand, qui chapeaute le réseau international de DDB Needham, fort de ses 173 agences. Son groupe a dû s'implanter en Estonie et en Slovénie pour y suivre le développement de son client McDonald's. Et même changer de partenaire en Turquie pour faire plaisir à Volkswagen. Une réactivité, et des moyens, que tout le monde n'a pas... A chaque fois, les clients ont eu un rôle moteur. Une marque doit travailler avec un seul réseau dans le monde entier, explique-t-on chez l'américain Procter & Gamble. Cela permet d'appliquer une stratégie commune, facilite les échanges d'informations et développe les synergies. Sur l'ensemble de ses marques, le géant du détergent travaille ainsi avec moins de dix enseignes, presque exclusivement américaines. Certes, dans chaque pays, le degré de liberté donné aux agences est variable. Coca-Cola, marque universelle, n'a longtemps demandé à ses différents intermédiaires qu'une simple déclinaison locale d'un message élaboré aux Etats-Unis. Aujourd'hui, l'origine des créations est plus diversifiée. On a vu, par exemple, que Lintas gérait à Paris le budget du Coca-Cola light au niveau mondial. Coca veut élargir ses sources d'approvisionnement en idées , fait remarquer Vincent Nègre. Mais il n'empêche : la tentation reste forte de couler le réseau dans le moule d'un seul et même argumentaire. Pour Daniel Sicouri, le PDG d'Ogilvy & Mather en France, la reprise d'une création forte dans différents pays est logique : C'est suffisamment dur de trouver une bonne idée. Il serait dommage de ne pas s'en servir partout quand on en tient une !\nEt de citer en exemple le lion rugissant de la campagne Perrier.\nAutre atout de l'agence unique, synonyme souvent d'américaine : posséder une histoire commune. La différence entre Ogilvy et un réseau bâti par rachats, c'est une culture d'entreprise qu'il faut du temps pour façonner , juge Daniel Sicouri. Il n'est pas interdit aux Français de profiter de cet effet connivence : partenaire traditionnel de Nestlé, Publicis a par exemple récupéré le généreux budget Perrier après l'OPA réussie du groupe suisse sur la source de Vergèze. Mais viennent ensuite l'organisation et les méthodes, où le modèle américain jouit d'une réputation établie depuis longtemps.\nChez DMB&B, au treizième rang mondial, Jean Jabès jure que la discipline est une arme que les réseaux français ne peuvent avoir s'ils ne contrôlent pas suffisamment leurs filiales. Les réseaux français ? En dehors du monde anglo-saxon, seuls les publicitaires hexagonaux étaient parvenus à sortir de façon significative de leur territoire. Une chevauchée européenne imposée par le rayonnement international de clients d'envergure comme Renault, Peugeot, Danone ou L'Oréal. Nous avons besoin d'un interlocuteur unique , justifie Jacques-Christophe Midey, en charge de la publicité européenne de Peugeot. Cette existence internationale est plus que jamais indispensable. Ne serait-ce que pour maintenir une présence forte sur le marché français.\nA part les petits budgets nationaux, qui ne sauraient suffire à faire vivre les géants de la pub, les agences pourront de moins en moins se limiter à la France. Il leur faudra des budgets européens, ou pas de budget du tout. Avec moins de moyens qu'au temps des coms (les commissions supprimées par la loi Sapin), leur temps des cerises à eux, les Français tentent encore de jouer cette carte à fond. Notre chance, c'est d'abord le poids économique grandissant de l'Europe , annonce le patron d'Euro-RSCG.\nSpécificité européenne. Il est vrai que son groupe et Publicis (associé à l'américain FCB) occupent aujourd'hui les deux premières places sur le Vieux Continent. Au dernière étage de l'immeuble du Drugstore Publicis, sur les Champs-Elysées, Maurice Lévy enfonce le clou. Il nous faut des positions encore plus fortes en Europe pour devenir incontournable, dit-il. Il est pour l'instant moins urgent d'aller ailleurs. Ce principe en écharpe, les deux rivaux n'entendent pas cacher leurs racines. Lévy met l'accent sur la compréhension culturelle intime du continent, que seuls des Européens peuvent avoir . Alain de Pouzilhac veut se battre avec ses armes d'Européen : Je crois à la différence, et à nos spécificités.\nAprès tout, de quoi se plaint-on ? Deux français parmi les douze premiers groupes de publicité mondiaux, c'est déjà bien. Même si le PPF (paysage publicitaire français) a pris des allures de déjà vu en livrant une version moderne de la vieille rivalité Havas-Publicis d'après guerre. Au fond, la déception se ramène à une simple blessure d'amour-propre, chez des publicitaires qui se croyaient volontiers les meilleurs du monde. La crise a redimensionné le rêve.\nAprès tant de bouleversements, et avant tant de batailles, Alain de Pouzilhac et Maurice Lévy n'ont même pas la ressource d'une main tendue par le gouvernement. Lequel trouve élégant de confier certains budgets de ses privatisations à des agences anglo-saxonnes.\nRien d'étonnant si nos globe-trotters du village global - le monde vu par les communicants - trépignent de se sentir à nouveau si furieusement village . Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-pub-francaise-en-vedette-americaine_1331227.html"}, {"title": "La greffe qui regenere l os", "text": "L'utilisation de substituts osseux d'origine humaine, animale ou minérale est aujourd'hui pratiquée couramment par tous les chirurgiens spécialisés (chirurgies orthopédique, maxillo-faciale, plastique ) confrontés à des pertes de substance osseuse - à la suite d'une tumeur, d'un traumatisme, d'une infection... A la différence des autres substituts, le support minéral présente l'inconvénient majeur de ne pas pouvoir produire d'ostéoblastes, ces fameuses cellules qui, peu à peu, reconstituent naturellement l'os.\nBioland, filiale spécialisée dans les biomatériaux du1 français de la prothèse orthopédique, Landanger Camus, s'est lancée dans la mise au point d'un substitut pouvant générer une greffe ostéo-inductrice, c'est-à-dire créant elle-même de l'os. La première étape a pour nom Oxbone, substitut osseux d'origine animale débarrassé de toute trace de graisses, protéines et autres tissus médullaires, mais conservant au greffon de bonnes qualités mécaniques et d'intégration. La délipidation quasi totale, obtenue à l'aide du traitement en fluide supercritique, élimine tout risque d'infection.\nSous forme de cube, de plaque, de cône, Oxbone - développé en étroite collaboration avec le Critt (Centre de recherches, d'innovations et de transferts de technologies) de l'Insa de Toulouse, et avec l'appui financier de l'Anvar - devrait se tailler une belle part dans un marché en pleine expansion. Depuis le début des années 90, les chirurgiens sont en effet de plus en plus réticents à utiliser l'os humain (en provenance notamment de banques d'os) à cause des risques d'infection et de transmission du sida.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-greffe-qui-regenere-l-os_1329981.html"}, {"title": "La discrete conversion de michel pebereau", "text": "Michel Pébereau, le président de la BNP, n'a jamais caché son hostilité à la banque-industrie, ce concept qui a coûté si cher à Jean-Yves Haberer, son ancien homologue du Crédit lyonnais. Quinze mois après son arrivée à la présidence de la banque, il se comporte cependant comme s'il voulait prendre sur le marché des entreprises le relais de son grand concurrent du boulevard des Italiens. Le traumatisme qui frappe le Crédit lyonnais, première opportunité évidente, lui laisse le champ libre. Surtout, la conjoncture, si meurtrière pour le tissu industriel français, semble durablement s'inverser. En 1993, la BNP, première banque des PME (une sur trois figure dans sa clientèle), avait souffert dans ses comptes de cette situation. Aujourd'hui, elle peut à nouveau miser en force sur ce marché délaissé par la concurrence, et sur lequel elle opère notamment par le biais de la Banexi, sa banque d'affaires.\nTraditionnellement peu soutenu en France, le capital-développement est en train d'y perdre nombre de ses soldats. Par ailleurs, la banque se dote des moyens qui lui permettront de passer à la vitesse supérieure sur le marché des LBO, ces montages financiers utilisant la dette comme effet de levier lors des rachats de sociétés. Les fonds consacrés à ces opérations vont passer de 400 à 800 millions de francs.\nLe vrai révélateur de ce coup d'accélérateur industriel fut l'annonce, cet été, de l'acquisition par le banquier de la Financière Gamma, portefeuille de participations industrielles détenu par Elf-Aquitaine. Le prix payé - 1,1 milliard de francs - en fait la plus grosse transaction de ce type réalisée en France depuis trois ans (Penho\"t avait été racheté pour 1,3 milliard en 1991). La BNP va-t-elle s'arrêter à cette opération estivale ? Nous ne négocions actuellement aucun rachat de portefeuille , promet Georges Chodron de Courcel, le président du directoire de la Banexi. Toutefois, avec la phase de désinvestissement que traverse le Lyonnais, le retrait de plusieurs SDR (sociétés de développement régional) ou les difficultés d'autres professionnels, des portefeuilles entiers sont actuellement à vendre sur la place. La tendance du marché est à la concentration des portefeuilles , se borne à constater Patrick Soulard, directeur général de la Banexi.\nOr, de son côté, la BNP a des moyens, et elle a montré qu'elle était désireuse de s'en servir. La privatisation de la banque a permis d'augmenter ses fonds propres de près de 10 milliards de francs. Les investissements en actions réalisés depuis, tant dans les noyaux durs de grands groupes cotés que sous forme de capital-développement dans de petites entreprises régionales, ne répondent qu'à un seul objectif : valoriser le patrimoine de la banque. Nous sommes les gardiens du patrimoine de la BNP , lance avec fierté Georges Chodron de Courcel.\nEn un an, le portefeuille de participations industrielles de la BNP est de cette façon passé d'un peu plus de 15 milliards de francs à près de 20 milliards. La BNP est acheteuse un peu partout : 1,5 milliard de francs placé dans Elf-Aquitaine au moment de la privatisation, 500 millions de francs afin de compléter la ligne Rhône-Poulenc également à l'occasion de la privatisation, 1,1 milliard de francs pour la Financière Gamma.\nLe jeu des circonstances. En la matière, la stratégie interdit tout dogmatisme : C'est l'occasion qui fait le larron. Les circonstances qui ont conduit à la prise en main de la Financière Gamma sont révélatrices. Cette société, créée pour l'occasion par Elf-Aquitaine, regroupe l'essentiel des participations que portait jusqu'ici la CPIH, une filiale d'Elf-Aquitaine et d'Elf-Gabon. Elf avait accumulé dans cette structure un portefeuille de capital-développement qui n'avait aucun rapport avec son activité pétrolière. Dès son arrivée à la présidence du pétrolier, Philippe Jaffré avait affiché son intention de se défaire de ces participations... et la BNP avait manifesté son intérêt pour une partie d'entre elles.\nLogique des affaires et affinités électives ont fait le reste.\nJaffré et Pébereau, deux inspecteurs des finances qui se connaissent bien, et deux balladuriens qui ne détestent pas jouer les hommes d'influence, avaient toutes les raisons de trouver un terrain d'entente. Elf et la BNP, jeunes privatisés du règne Balladur, appartiennent chacun au noyau stable de l'autre. Certes, des prétendants de poids, parmi lesquels l'UAP, avaient eux aussi postulé pour ce portefeuille. Mais la BNP a su se montrer suffisamment généreuse pour ne pas laisser échapper cette proie. Dans cette opération, la Banexi avait une revanche à prendre : fin 1993, elle s'était fait souffler par la BFCE une société de capital-développement, Sofindas, pour quelque 550 millions de francs.\nCette fois, l'originalité du montage retenu pour la transaction traduit la complicité entre Elf-Aquitaine et la BNP : la Financière Gamma tombe dans le giron de la banque en échange d'une augmentation de capital de 1,1 milliard de francs réservée au groupe pétrolier.\nChacun des présidents conforte de ce fait ses choix stratégiques.\nPhilippe Jaffré respecte son engagement de recentrage. Le prudent Michel Pébereau renforce tout à la fois son pôle capital-développement et ses fonds propres.\nPourtant, les négociations, qui se sont étalées sur pratiquement six mois, ont été serrées. Les contraintes des uns et les volontés des autres compliquaient l'écheveau à démêler. Outre les quelque 70 lignes de participations incluses dans la Financière Gamma, il en existait une dizaine dont la BNP n'a pas voulu. Il était hors de question que la participation d'Elf dans Bidermann, le groupe textile en difficulté, fasse partie de la transaction.\nDes actifs hétéroclites. Dans le portefeuille acquis par la BNP, plus des deux tiers des actifs se concentrent sur une dizaine de lignes.\nParmi celles-ci : Coficem (holding de contrôle de la Sagem, belle entreprise d'électronique militaire), le pôle eaux minérales du Groupe Castel, la Financière Sofres (holding de l'institut de sondage), Orcofi (holding de la famille Vuitton spécialisée dans le luxe), Sommer-Allibert International (filiale cotée à Francfort du grand de la plasturgie), le Banco Financia (banque d'affaires portugaise) ou encore Novalliance (le fédérateur de la logistique).\nPlus une petite trentaine de participations dans des fonds d'investissement (pour la plupart français) qui représentent près de 15 % des actifs de la Financière Gamma. Cette dernière possède également 150 à 250 millions de francs de liquidités.\nLe contenu exact de la transaction ne sera connu que dans quelques semaines. L'assemblée générale des actionnaires de la BNP appelée à valider cette opération ne sera convoquée qu'en novembre ou décembre.\nEn attendant, ses principaux acteurs se refusent à donner une signification stratégique à cet épisode. Ce n'est pas un changement de politique, martèle le patron de la Banexi, mais nous avons plus d'argent, et l'environnement est différent. Cependant cette inflexion de la politique de la BNP, un an après sa privatisation, modifie singulièrement le paysage bancaire. Nous ne prenons pas de participations de contrôle, notre optique est strictement financière.\nNous sommes des financeurs et des accompagnateurs d'entreprises , se défend l'un des gardiens du temple. Si Georges Chodron de Courcel admet qu'en multipliant de cette façon les prises de participation au capital des PME il s'agit d' accompagner intelligemment les clients commerciaux , le mot de banque-industrie reste tabou à la BNP. Tant la stratégie dans la finance reste un art de la nuance.\nJean-Baptiste Jacquin", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-discrete-conversion-de-michel-pebereau_1329955.html"}, {"title": "Un miracule de l immobilier nomme olivier mitterrand", "text": "Les vrais miraculés de l'apocalypse immobilière qui a frappé le petit monde des promoteurs parisiens ne courent pas les rues. Ceux qui s'en remettent, lentement, très lentement, entrent en convalescence au prix de centaines de milliards engloutis. Les plus fragiles n'ont pas cette chance. L'un des derniers grands dossiers, celui du promoteur Copra, devrait être bouclé le 30 septembre. Et, à moins de rebondissements de dernière minute, la société devrait être mise en liquidation. Les actionnaires majoritaires, le Crédit lyonnais, la Sofal, Elf et les Banques populaires, doivent encore se mettre d'accord pour combler le trou de 7 milliards de francs. Reste à savoir ce que deviendra la marque Copra, après avoir ainsi baissé pavillon. Et c'est à la Toussaint qu'interviendra le règlement du cas de l'ultime promoteur, Immopar, toujours dans la mouvance du Lyonnais et de la Sofal. Là aussi l'issue fatale reste envisageable.\nTour de force. Dans cette forêt de morts-vivants, le promoteur Olivier Mitterrand, 51 ans, le patron des Nouveaux Constructeurs, ne paraissait pas lui non plus prédestiné à figurer parmi les miraculés.\nEt pourtant, si son sort semble définitivement scellé, c'est dans le meilleur des sens. Il a réussi non seulement à sauver son groupe mais aussi à en garder le contrôle. Le neveu du président de la République doit-il à son nom d'avoir sauvé sa peau ? Trop simple ! Sa vraie recette, voire sa prémonition, a été d'impliquer dans ses affaires la quasi-intégralité de l'establishment bancaire parisien.\nSurtout, il a su exploiter les cordes qui font vibrer les éminences du crédit, tirant parti de cet esprit moutonnier bien connu des banquiers.\nA son carnet de bal ? Quarante-six banques dont les plus prestigieuses : le Crédit lyonnais, le Crédit agricole avec cinq caisses régionales, Paribas, la Société générale et cinq de ses filiales, le Groupe CIC - avec, entre autres, la Compagnie financière, la Lyonnaise de banque, le Crédit industriel de l'Ouest et l'inévitable Sofal -, la Banque Indosuez et La Hénin, le Crédit national ou encore le Crédit foncier. Un vrai Bottin mondain. Mais son tour de force a été de refuser systématiquement aux financiers, depuis qu'il a créé son entreprise en 1972, les hypothèques sur les immeubles des opérations en cours. Sa martingale ? Mettre en concurrence le système dans son ensemble. Sa réputation d'excellent professionnel, peut-être ses relations faisaient que ses financiers acceptaient de travailler sans filet. D'autant que, là où ses concurrents investissaient à peine quel-ques maigrelets pourcentages dans les sociétés immobilières créées dans le but de promouvoir des projets, lui montait jusqu'à 20 %, voire plus. Une façon de donner confiance. Mais, in fine, les banquiers se sont retrouvés sans garantie C'est en 1991 que le vent a tourné pour le groupe. Pour la première fois les Nouveaux Constructeurs affichaient une perte de 76 millions de francs (part du groupe) sur un chiffre d'affaires de 4,4 milliards. En plein galop, l'endettement atteignait déjà la bagatelle de 5,75 milliards. Puis, en 1992, les maux et les choses se sont accélérés. La brèche est apparue, d'abord, dans l'énorme paquebot de l'ancien siège de Pechiney, rue Balzac, où le promoteur était engagé à hauteur de 25 % aux côtés du Groupement foncier de France (GFF). Obligé de céder sa participation pour 1 franc symbolique, le groupe d'Olivier Mitterrand a laissé 325 millions sur la table. On s'épate pour moins à Las Vegas.\nUne restructuration sinon rien. Mais à l'époque il en fallait bien plus pour émouvoir le Tout-Paris bancaire. Jusqu'à ce que d'autres mauvaises nouvelles arrivent. Parmi ces coûteux coups durs : la chaîne hôtelière Adagio, essentiellement concentrée à Paris et en région parisienne, et les diversifications malencontreuses aux Etats-Unis et en Espagne. La situation nette des Nouveaux Constructeurs devient vite négative. Coincés, les financiers commencent à se pencher sur le malade. Un plan de restructuration est alors mis en route. Les sept principaux banquiers remettent au pot et souscrivent à une émission d'obligations convertibles de 250 millions. Objectif : permettre à l'entreprise de retrouver une situation nette positive. Mais également de faire qu'elle puisse supporter ses 7 milliards de dettes. A la fin du mois de juillet, les autres banquiers renâclent. La restructuration est en panne.\nC'est le début du chemin de croix d'Olivier Mitterrand.\nPour tenter l'impossible, un conciliateur du tribunal de commerce de Paris est nommé le 28 mai 1993. En l'occurrence le vice-président honoraire Claude Herpeux. Il sera l'homme clé du dossier. L'homme providentiel pour le neveu du président. En effet, c'est lui qui va organiser les négociations, souffler le chaud et le froid, fort d'un argument massue : si les Nouveaux Constructeurs déposent leur bilan, les banquiers perdent l'intégralité de leur mise. Sans perte de temps, sous sa houlette, la négociation se met en place autour du groupe des sept. Un avocat, Me Pautonnier, est nommé pour représenter le reste des banques. Cette structuration de la négociation, pourtant rendue difficile par le nombre de partenaires, explique largement son succès , juge Michel Rouger, président du tribunal de commerce de Paris, un des grands artisans de la gestion de la crise immobilière.\nPremière décision prise : poursuivre les 150 programmes en cours et permettre leur réalisation pour que les banques aient la possibilité de se désengager. Surtout, explique une des parties prenantes du dossier, si on avait stoppé les programmes, il aurait fallu rembourser les clients au prix auquel ils avaient acheté leur appartement sur plan. Un prix qui n'avait rien à voir avec ceux d'après crise. Seconde décision, l'effacement par abandon de créances et d'intérêts de 800 millions de credit corporate, c'est-à-dire d'encours non affectés à des opérations mais utilisés par la société pour ses besoins généraux.\nLe profit avant tout. Cependant, le montage le plus spectaculaire touche aux conditions dans lesquelles fut défini le règlement à l'amiable des opérations en cours en France. Avec différents cas de figure. Premier scénario : les opérations où les pertes prévisionnelles sont supérieures aux fonds propres de la société immobilière responsable. Les banquiers les prennent à leur charge, sachant que l'état de ces pertes est établi par les Nouveaux Constructeurs, avec l'aval des commissaires aux comptes.\nDeuxième scénario : les pertes sont inférieures aux fonds propres de la société immobilière. Les banques associées peuvent reprendre sous leur responsabilité la totalité de l'opération mais elles remboursent la différence entre les fonds propres et les pertes aux Nouveaux Constructeurs, et aux collaborateurs impliqués, comme c'était souvent le cas, au prorata de leur mise initiale. Même dans ce dernier cas de figure, tout n'est pas perdu pour les Nouveaux Constructeurs. Car le groupe redevient alors maître d'ouvrage délégué, c'est-à-dire qu'il reste prestataire de services, et assure la commercialisation.\nEnfin, troisième scénario : les Nouveaux Constructeurs reprennent pour leur propre compte les opérations qui sont les plus rentables.\nAvec, il est vrai, une clause de retour à meilleure fortune, garantissant à ses banquiers d'avoir leur part des éventuelles plus-values. Une clause qui s'applique à l'ensemble des résultats du groupe. Et ce pendant dix ans. Mis bout à bout, voilà un beau cas d'école : de quelle manière ranimer la victime d'une grosse noyade immobilière.\nCertes, Olivier Mitterrand, qui était encore milliardaire il y a cinq ans, doit désormais se contenter de faire des affaires avec l'espoir de redevenir millionnaire. Et il se trouve à la tête d'un groupe de 250 personnes, contre 900 il y a seulement deux ans. Certes, il a dû s'engager noir sur blanc à trouver un acquéreur pour sa chaîne Adagio et à arrêter de soutenir ses filiales aux Etats-Unis et en Espagne.\nMais l'outil a été sauvegardé. La marque aussi. Et il conserve de facto 84 % des Nouveaux Constructeurs. Belle pirouette.\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-miracule-de-l-immobilier-nomme-olivier-mitterrand_1359678.html"}, {"title": "Six mois de bonheur sept ans de rigueur", "text": "Un budget vertueux peut aussi être un budget en trompe l'oeil. C'est le paradoxe du cru 1995, qui vient d'être présenté par Nicolas Sarkozy et Edouard Balladur et qui sera discuté dans les prochaines semaines. Un budget 1995 vertueux, certes, puisqu'il ne cède pas, en apparence, à l'électoralisme et à la démagogie, privilégiant au contraire la réduction du déficit et la lutte contre le chômage.\nMais les précampagnes présidentielles sont de singulières époques, pendant lesquelles l'antidémagogie ressemble fort au comble de la démagogie : les électeurs veulent du sérieux, du solide, de l'austère, au moins dans les déclarations des hommes politiques. Et le budget 1995 leur en donne. Au moins dans les mots.\nLa vertu d'aujourd'hui est d'autant plus praticable qu'elle ne coûte pas très cher, et le Premier ministre le sait : le budget 1995, comme toute loi de finances préélectorale, est un exercice de style qui a peu de chances d'être appliqué en l'état. Au printemps, le Parlement - qu'il y ait dissolution ou pas - votera en effet un collectif budgétaire pour imprimer la marque de la nouvelle équipe sur l'année 1995. D'ici là, les Français auront au moins le sentiment d'être gouvernés de façon sérieuse, ce qui n'est pas mauvais pour la cote de popularité du futur candidat Balladur.\nA y regarder de plus près, la belle vertu dissimule pourtant des reculades et des réformes abandonnées. Et aussi, à coup sûr, des sacrifices pour l'après-1995. Ainsi, le gouvernement n'a pas succombé à la tentation de distribuer de gros cadeaux fiscaux, mais il refuse d'aller plus avant dans la réforme de l'impôt sur le revenu (IR), qui ne touche plus qu'un contribuable sur deux. Il affirme vouloir limiter la croissance des dépenses publiques, mais ne remet pas en cause la reconduction automatique des crédits publics d'une année sur l'autre. Il réduit le déficit budgétaire, mais laisse filer les comptes sociaux. Il poursuit la fiscalisation des cotisations sociales, mais transforme les recettes de privatisation en banal instrument de financement des dépenses courantes...\nDu déficit à géométrie variable aux impos-sibles économies budgétaires, voici les quatre hypothèques que l'actuel gouvernement laissera sur la maison France. Elles risquent de grever durablement les finances publiques et de prolonger l'austérité budgétaire. La note devra être payée après l'élection présidentielle, quel que soit le vainqueur.\nLes déficits à la dérive. Sur un plan strictement budgétaire, le déficit 1995 sera inférieur à celui de 1994 : 275 milliards de francs contre 301. Mais ce gage que le gouvernement donne aux marchés financiers occulte un autre déficit : le trou de 56 milliards prévu dans les comptes de la Sécurité sociale. Autant qu'en 1993, pourtant une année noire !\nOr comment soutenir raisonnablement qu'il existe encore deux caisses indépendantes l'une de l'autre, celle de la Sécurité sociale et celle de l'Etat ? La contribution sociale généralisée, qui finance les dépenses sociales, a tout d'un impôt puisqu'elle est gérée par l'Etat. Plus significatif encore, le gouvernement a pris en charge la dette de la Sécurité sociale, et, en sens inverse, transfère sur le budget de cette dernière des dépenses qui sont du ressort de l'Etat. De cette façon, il n'hésite pas à lui faire financer l'augmentation de l'allocation de rentrée scolaire (6 milliards de francs) et les exonérations de charges patronales... Si l'on ne veut pas travestir la réalité, il faut désormais consolider les comptes budgétaires et sociaux pour obtenir un chiffre global de déficit public . A cette aune, l'impasse budgétaire de 1995 dépassera 325 milliards de francs et 4 % du PIB.\nPour se défendre, le gouvernement ne manque pas de renvoyer la responsabilité des dérapages financiers sur les partenaires sociaux, gestionnaires des caisses de sécurité sociale. Et il fait valoir qu'il n'a pas baissé les bras : nouveau calcul des retraites de base, augmentation de la CSG pour pallier les mauvaises rentrées de cotisations, plan Veil d'économies sur les dépenses de santé, baisse des prix de certains médicaments courants... Il semble d'ailleurs que ces décisions portent de modestes fruits : pour le troisième mois consécutif, les dépenses d'assurance-maladie sont en baisse.\nUne situation préoccupante. Est-ce à dire que l'avenir est dégagé ?\nLoin de là. Dans les mois qui viennent, les dépenses de santé risquent de repartir à la hausse en raison de la revalorisation des consultations des médecins, et surtout de la reprise économique - elle gonfle toujours les dépenses sociales. Malgré l'amélioration de l'emploi, qui va accroître les cotisations, un relèvement de la CSG semble donc inévitable aux mois de juin ou de juillet prochain si l'on veut contenir le déficit 1995. Sur le long terme, la situation est tout aussi préoccupante. La fiscalisation des cotisations sociales, pourtant indispensable à l'allègement du coût du travail, ne pourra être poursuivie, faute de résultats dans la maîtrise des dépenses. Le gouvernement a bien continué cette année la fiscalisation des cotisations familiales, mais il a dû caler devant celle des cotisations maladie...\nQu'ils soient budgétaires ou sociaux, les déficits de 1995 viendront grossir une dette publique qui a déjà augmenté de façon impressionnante : 800 milliards de francs supplémentaires durant les deux années 1993 et 1994, soit plus de 30 %, ce qui portera son encours à près de 3 000 milliards au mois de décembre prochain.\nDepuis l'accession au pouvoir d'Edouard Balladur, en mars 1993, la dette a ainsi grimpé de 1 milliard de francs par jour... On n'a jamais vu, en temps de paix, une dette aussi importante en pourcentage du PIB depuis... 1789, si l'on se réfère à une étude publiée par l'Observatoire français des conjonctures économiques !\nBien sûr, la récession de 1992-1993 n'est pas pour rien dans l'envolée de l'endettement. Mais on peut craindre que le retour de la croissance et des recettes fiscales qu'elle génère ne suffise pas à rétablir l'équilibre budgétaire : selon l'OCDE, plus du tiers du déficit français est structurel , c'est-à-dire qu'il provient d'une disproportion entre le niveau des dépenses et le potentiel de recettes. En clair, la France vit au-dessus de ses moyens, crise économique ou pas.\nOn décèle les traces de cette gangrène dans les 195 milliards de francs que le projet de budget 1995 attribue au règlement du service de la dette. Désormais troisième poste du budget après l'Education nationale et la Défense, la charge de la dette absorbe maintenant les deux tiers de ce que rapporte l'impôt sur le revenu. La somme provisionnée pour l'année 1995 (195 milliards, contre 185 milliards en 1994) afin de payer les coupons des obligations émises par l'Etat paraît d'ailleurs singulièrement faible. En tout cas, cette charge continuera d'augmenter de façon implacable, à cause d'une loi mathématique qui fera le désespoir des successeurs de Nicolas Sarkozy : le taux d'intérêt moyen de la dette française, qui approche de 9 %\npar an, est supérieur à celui de la croissance économique nominale, qui gouverne l'évolution des recettes fiscales de l'Etat. En d'autres termes, le service de la dette augmente beaucoup plus vite que la capacité de l'Etat à rembourser, même si aucune dépense ne vient s'ajouter. L'augmentation mécanique de la dette peut de cette façon être évaluée, au bas mot, à 160 milliards pour 1993 et à 130 milliards en 1994 (si l'on estime la croissance des recettes fiscales à 4 % pour 1994).\nL'engrenage de la dette. Même si le budget de l'Etat devait être équilibré dans les années qui viennent, la dette continuerait de s'auto-alimenter ; il est en effet très peu probable que le PIB puisse atteindre une croissance nominale de 9 %, maintenant que l'inflation a pu être vaincue. Le gouvernement d'Edouard Balladur va donc léguer à la France un formidable boulet qui pèsera sur la croissance future (voir encadré page 121).\nIl n'y a malheureusement que trois moyens pour sortir de l'engrenage de la dette. Le premier, fort utilisé dans les temps anciens, est la répudiation : le gouvernement déclare ne plus reconnaître les titres qu'il a signés. C'est évidemment impraticable aujourd'hui, sauf à provoquer une tempête financière contre notre monnaie. Le deuxième, également pratiqué de tout temps, est l'inflation : la baisse de la valeur de la monnaie lèse les prêteurs mais a l'avantage de soulager les emprunteurs. Or cette voie nous est interdite, à la fois par les marchés et par la Banque de France et son Conseil de la politique monétaire, qui sont chargés de maintenir la stabilité du franc - interne (pas d'inflation) et externe (maintien de la parité avec le mark) -, au besoin en relevant les taux d'intérêt. Le troisième moyen, plus pénible, associe hausses d'impôts et coupes dans le budget de l'Etat. C'est celui-là qui nous attend.\nIl ne sera pourtant pas facile de tirer davantage de ressources de la fiscalité. Car la réforme qui aurait permis à notre impôt sur le revenu de ne plus figurer parmi les moins productifs du monde est restée en plan, ce projet de budget en témoigne : le gouvernement s'est abstenu de toucher à l'édifice fiscal. Tous les experts, qu'ils soient de gauche ou de droite, s'accordent pourtant à penser qu'une réforme de cet impôt est indispensable. Il faut à la fois diminuer ses taux et élargir son assiette, singulièrement étroite dans l'Hexagone, au besoin en prélevant à la source.\nOr, si le nombre de tranches du barème a bien été ramené de 13 à 7 dans le budget précédent, la base est restée faible : 14,6 millions de contribuables acquittent l'impôt, mais 14 autres millions en sont exonérés. La réforme engagée l'année dernière a même fait sortir du champ 300 000 contribuables supplémentaires ! Autre perversité, les multiples avantages, déductions et abattements accordés au fil des ans pour favoriser la famille, le logement ou l'épargne amputent de 100 milliards les rentrées théoriques de l'IR. Ce dernier ne rapporte que 300 milliards de francs chaque année, ce qui représente seulement 18 % des recettes budgétaires.\nUn budget sans grands risques. Au début de l'année, Nicolas Sarkozy avait souhaité réduire le nombre de ces niches fiscales - il en existe actuellement 116 ! - en contrepartie d'un nouveau toilettage du barème. Ne pouvant procéder à une telle réforme, le gouvernement ne taillera pas dans le maquis des exonérations. C'est dommage.\nQuant aux autres réformes envisagées pour rendre plus équitable et plus productif le système fiscal français (fusion de l'IR et de la CSG, modification des bases des impôts locaux, remise à plat de la taxe professionnelle, etc.), elles sont également au point mort.\nCertes, toute réforme fiscale entraîne immanquablement des transferts de charges entre contribuables. Dans le cas de l'IR, une partie des 14 millions de non-imposables seront obligés de rentrer dans le rang, ce qui ne se fera pas sans difficultés politiques. D'où la pusillanimité du Premier ministre-candidat, qui ne voulait pas prendre de risque à l'occasion de ce dernier budget avant l'élection présidentielle. Mais en retardant l'avancement du chantier fiscal le gouvernement ne rend pas service à ses successeurs : les transferts de charges seront plus brutaux, donc plus douloureux pour les contribuables et plus risqués pour les politiques.\nEdouard Balladur avait fait de l' assainissement des finances publiques et de la remise à plat des dépenses l'un des points forts de son action. Il a même consacré à ce vaste sujet une loi quinquennale. Pourtant, selon le projet de budget 1995, les dépenses de l'Etat croîtront de 1,9 % alors que les prix ne grimperont que de 1,7 % : là encore, on a remis les décisions aux confortables calendes de l'après-présidentielle.\nPersonne ne nie le bien-fondé de l'accroissement des dépenses destinées à lutter contre le chômage ou à financer les opérations humanitaires internationales. Seul problème : les économies qui auraient dû être effectuées en contrepartie sur les dépenses ordinaires de fonctionnement demeurent faibles.\nEn 1994, sur un total de 1 450 milliards de francs de dépenses budgétaires, le gouvernement n'a pu grappiller que 50 milliards (dont 472 millions sur les actions culturelles extérieures, 150 sur le train de vie des ministères, 100 grâce à la suppression d'un énigmatique Fonds d'amélioration de la vie quotidienne...), milliards qu'il s'est naturellement empressé d'affecter à des dépenses nouvelles. Dans le budget présenté cette année, il renouvelle l'opération, puisque 40 milliards de crédits économisés (en partie selon les suggestions d'un rapport de la Commission des finances de l'Assemblée nationale, en juin dernier) ont été réaffectés à d'autres dépenses. Cinquante milliards, ce n'est que 3,5 % des dépenses annuelles de l'Etat. Il semble toutefois bien difficile de faire davantage sans s'attaquer aux procédures budgétaires elles-mêmes, qui autorisent la reconduction automatique de plus des deux tiers des crédits d'une année sur l'autre - ce que les spécialistes appellent les services votés .\nOr, de ce point de vue, la loi quinquennale du Premier ministre apparaît comme une occasion manquée, car elle n'a pas remis en cause cette rigidité. Bien au contraire : par exemple, le poids considérable des dépenses de la fonction publique (600 milliards, soit 40 % de l'ensemble) a été augmenté de 25 milliards cette année, en raison de la croissance de la masse salariale - ce qui comprend une revalorisation des traitements, certes, mais aussi la création de quelques milliers de postes de fonctionnaires... L'objectif de réduction des effectifs, qui était un leitmotiv de l'actuelle majorité avant 1993, semble oublié.\nUn rapport sous le boisseau. Le gouvernement n'a guère été plus courageux en matière de modernisation de l'Etat et d'allègement des structures administratives. Le 12 novembre dernier, Edouard Balladur installait en grande pompe une mission de réflexion et de proposition sur les responsabilités et l'organisation de l'Etat .\nJean Picq, son rapporteur, a rendu ses travaux au Premier ministre au mois de mai. Est-ce la hardiesse de ses propositions, qui préconisaient réduction du nombre des ministères, suppression et fusion de grandes directions administratives, notamment au ministère de l'Economie... ? Toujours est-il que le rapport Picq a été mis dans un tiroir, et rien dans le budget 1995 ne traduit la volonté d'en prendre inspiration.\nPatrick Coquidé et François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/six-mois-de-bonheur-sept-ans-de-rigueur_1354539.html"}, {"title": "Percee de la mecanique a l exportation", "text": "A l'export, les industries mécaniques ont progressé de 12,4 % au deuxième trimestre, à 38,2 milliards de francs, après avoir connu une hausse de 10,5 % au premier trimestre. Nous avons profité du décalage de conjoncture du continent américain et de la bonne santé des économies asiatiques , explique Jean-Louis de Fommervault, économiste à la Fédération des industries mécaniques. La plupart des produits en ont bénéficié, à l'exception des matériels de manutention et des équipements pour la sidérurgie. La construction aéronautique a également échappé au redres- sement. Parmi les pays d'exportation, seul le continent africain est à la traîne, malgré le vif rebond de l'Afrique du Sud, qui marque une progression semestrielle de 70 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/percee-de-la-mecanique-a-l-exportation_1353233.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 27 septembre Grégoire Triet, 40 ans, avocat associé chez Gide-Loyrette-Nouel Son dada, ce sont les dossiers les plus scabreux où se mélangent pêle-mêle délits d'initiés, sociétés offshore ou encore détournements de fonds. Déjà, ce spécialiste du droit pénal des affaires compte à son actif les avions renifleurs, l'affaire du Carrefour du développement où il défendait Yves Chalier, celles de Pechiney et de la Société générale pour le compte du Libanais Samir Traboulsi. Et, depuis peu, c'est lui qui suit la défense de Didier Pineau-Valencienne, le patron de Schneider. Cet arrière-arrière- petit-fils d'Adrien Hébrard, le fondateur du Temps, l'ancêtre du Monde, a aussi deux cordes à son arc : la propriété intellectuelle et la contrefaçon.\nMardi 4 octobre Gérard Mestrallet, 45 ans, administrateur délégué de la Société générale de Belgique Il est déjà presque calife puisqu'il dirige la puissante filiale de la Compagnie de Suez depuis 1991.\nAvec une rare pugnacité mais tout en gardant les formes, cet ancien conseiller de Jacques Delors (de 1982 à 1984) a su redorer les lustres de la SGB, qui pèse pour un tiers dans l'économie belge et dont une des filiales capitalise plus que Suez ! Un parcours plus qu'honorable pour ce diplômé de l'X, de l'ENA et de l'Ecole nationale d'aviation civile, qui vient de fêter ses dix ans de maison. H.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1350621.html"}, {"title": "Michel rouger le juge confesseur", "text": "Pendant l'été, il a fallu solder les grands sinistres immobiliers (20 milliards de pertes sur trois affaires). Aujourd'hui, l'attention se porte sur les dossiers Tapie et Hersant. A la tête de son bataillon de 160 magistrats, Michel Rouger, président du tribunal de commerce de Paris, se prépare à un automne chaud. La nouvelle loi sur les entreprises en difficulté entre en application le 1er octobre. C'est une révolution pour les 236 tribunaux de commerce, qui voient leurs pouvoirs préventifs renforcés. Désormais, un président de tribunal peut convoquer à tout moment le responsable d'une entreprise qui lui paraît menacée pour lui demander des explications.\nLe tout est d'éviter que le juge consulaire ne se transforme en shérif , observe Michel Rouger. A Paris, le problème ne se pose guère. Les relations du tribunal et du barreau sont fortement structurées. Mais on peut s'inquiéter de l'usage que feront de la loi les tribunaux de certaines microcirconscriptions de Normandie ou du sud de la Loire. Gare aux dérapages.\nDe son bureau du quai de la Corse, avec vue imprenable sur le marché aux Fleurs, Michel Rouger dresse un placide bilan des dégâts provoqués par le délire affairiste des années 80. Pas de danger que ses nouveaux pouvoirs lui montent à la tête : les affaires sont pour lui le dernier spasme d'une époque révolue. Il a vu défiler tous les acteurs des grandes faillites et, dans neuf mois, il sera au terme de son mandat de président. M.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-rouger-le-juge-confesseur_1348107.html"}, {"title": "Grandeur et decadence de la planification strategique", "text": "Henry Mintzberg Dunod, 456 pages, 240 francs Observateur astucieux de la pratique managériale, analyste réputé des rapports de pouvoir dans les organisations, Henry Mintzberg risque de surprendre avec son dernier livre. Certes, on y retrouve le goût du professeur canadien de management pour la démolition des modes. Mais cette fois, il s'attaque à un concept né dans les années 60 et cliniquement mort aujourd'hui : celui de planification stratégique.\nSa thèse montre que rarement la planification atteint une dimension stratégique, mais qu'à l'inverse elle permet souvent de se dispenser d'en avoir une. Cette approche apparemment passéiste renvoie à des sujets d'actualité : le rôle du budget dans la marche de l'entreprise, le dilemme de l'analyse et de l'intuition dans la gestion, les limites de la prévision comme facteur d'aide à la décision... Avec, en toile de fond, un vieux thème mintzbergien : la fausse rationalité des sciences de la gestion. H.G.", "url": "https://lexpansion.lexpress.fr/actualite-economique/grandeur-et-decadence-de-la-planification-strategique_1326088.html"}, {"title": "GANDOIS SEDUIT LE CNPF", "text": "Jean Gandois, qui a fait forte impression, pourrait compter sur 20 à 24 voix (sur 35) au sein de ce conseil, dont l'avis, généralement décisif, sera donné le 14 novembre prochain. Jean-Louis Giral ira cependant jusqu'au bout, car il sait qu'à l'assemblée générale du CNPF, qui se prononcera de façon déterminante à la mi-décembre, le rapport de forces lui est, pour l'instant, légèrement favorable.", "url": "https://lexpansion.lexpress.fr/actualite-economique/gandois-seduit-le-cnpf_1326040.html"}, {"title": "Immobilier les agences parisiennes dechantent", "text": "Après un bon premier trimestre, l'activité des agences immobilières parisiennes s'est nettement ralentie. Ainsi, le réseau Century 21 note que, même si l'on a quitté les bas niveaux de 1993, le nombre de ventes reste encore faible : les clients se montrent plus difficiles, plus attentistes, et les vendeurs sont exigeants sur les prix. Pour Didier André, qui dirige une agence Century 21 dans le 15e arrondissement, il y a beaucoup de visites depuis la rentrée, mais les transactions ont eu du mal à démarrer . Une situation qui n'empêche pas l'agence de rester ferme sur les conditions financières : Nous n'acceptons pas les offres de prix inférieures de plus de 10 % à nos estimations, et, dans 90 % des cas, nous refusons de réviser à la baisse le montant de nos commissions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/immobilier-les-agences-parisiennes-dechantent_1328700.html"}, {"title": "Un demi succes pour la poste", "text": "Le taux retenu, au terme de négociations houleuses sur le contrat de plan de La Poste, sera celui des bons à taux fixe à treize semaines moins 0,4 %, avec un plancher de 4,75 % et un plafond de 6,5 %.\nJusqu'ici, la rémunération de ces sommes était fixée de façon discrétionnaire par le Trésor. Un compromis honorable après l'échec, sous la pression de Bercy, du projet de gestion autonome des comptes chèques postaux concocté par les dirigeants de La Poste au cours de l'été.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-demi-succes-pour-la-poste_1358316.html"}, {"title": "Trois hommes pour un reseau", "text": "Notre intérêt pour les télécommunications ne relève pas d'une lubie mais répond à une stratégie de long terme. Nous sommes le 15 juin 1994. Martin Bouygues fait face à douze hauts fonctionnaires de la Direction des postes et des télécommunications. Atmosphère de grand oral pour un eldorado. Deux heures et demie d'amphi pour décrocher la troisième licence de radiotéléphone, le nec plus ultra des télécommunications mobiles. Un marché dont les gains potentiels font saliver tous les géants de la planète. Le show de Martin n'a rien à envier à celui rodé par son père il y a sept ans pour décrocher TF1.\nCette fois encore, c'est la démonstration de force. A ses côtés a pris place une brochette de grands patrons, partenaires de son consortium : Michel Pébereau, président de la BNP, éminence bancaire du balladurisme ; André Lévy- Lang, le1 de Paribas, et Jean-Claude Decaux, le pape du mobilier urbain, un proche de la famille Bouygues. Au total une vingtaine de sommités, toutes de marbre lorsque Martin entame son discours en forme de profession de foi.\nAlcatel, deuxième candidat à plancher dans la journée, fait une entrée plus discrète, mais non moins assurée. Pierre Suard, absent, a laissé à Jacques Imbert, le stratège du groupe, le soin de vendre son projet : Les télécommunications sont notre affaire, nous saurons gérer ce projet mieux que quiconque. Le marketing ? Il reviendra à notre partenaire italien Stet. La session se clôture avec l'audition de la Lyonnaise. En déplacement en Chine, Jérôme Monod, le PDG, a délégué son bras droit Guy de Panafieu. Une série de petits films tournés par M6 décrit les propositions de la compagnie des eaux, préparées hâtivement en raison d'un acte de candidature tardif. On a quitté la salle avec le sentiment d'avoir été bons à certains moments et moins bons à d'autres , glisse un membre de la délégation.\nLonguet prudent. Vraie transparence ou pantomime ? Sceptique, Jérôme Monod avait réclamé avant l'été une expertise interministérielle et internationale . Illustration éclatante de la guerre des nerfs déclenchée par l'attribution de cette fréquence hautement politique.\nCar rarement un dossier franco-français aura réuni autant d'ingrédients explosifs. Outre la confrontation de trois monstres aux puissants réseaux d'influence, l'implication personnelle d'Edouard Balladur et de Gérard Longuet, chargés de désigner le vainqueur à l'issue de cette procédure singulière sans réel cahier des charges, empoisonne le dossier. Pour le ministre de l'Industrie, traqué par la justice, l'affaire tombe au pire moment. Dès le printemps, l'entourage de Gérard Longuet déclarera urbi et orbi que la décision du ministre sera automatiquement liée à l'avis rendu par la DGPT. Et l'on promet de mettre tous les avis techniques sur la table, une fois la décision prise.\nPourtant, tout au long de l'été, le lobbying bat son plein. A cet exercice, Alcatel et la Lyonnaise se révéleront les plus actifs.\nDéjà par la voix de leurs présidents. Pierre Suard, empêtré dans ses démêlés judiciaires, accuse Bouygues de se servir de TF1 pour lui nuire. Jérome Monod, convaincu qu'il n'est pas en odeur de sainteté dans la congrégation Balladur, prône le report de la décision.\nDerrière leur patron, les troupes se mobilisent. Après avoir songé à solliciter un cabinet de lobbying, Alcatel confie cette tâche à Florent de Kersauzon, le directeur des financements. Cigare à la bouche et très en verve, le frère du célèbre navigateur (ce dernier court sous les couleurs de la Lyonnaise !) multiplie les rendez-vous avec les conseillers ministériels. Au rythme d'un contact par jour depuis deux semaines. Des entrevues et des déjeuners plus ou moins fructueux. Si à l'Industrie on lui témoigne de la compréhension, on lui réserve un accueil plutôt froid à Matignon.\nDémarche moins systématique à la Lyonnaise. Thierry Chambolle, en charge de la question, n'est pas un forcené du lobbying. Plongé dans ce dossier depuis le début de l'année, il décide même de s'offrir cinq jours de voile au début du mois. Son groupe tente cependant d'organiser une rencontre entre Gérard Longuet et le ministre belge des PTT. Associée à Belgacom, l'opérateur d'outre-Quiévrain, la Lyonnaise espère ainsi faire valoir sa cause. Las, l'entretien n'aura jamais lieu. Dénouement plus heureux en revanche auprès de Nicolas Sarkozy, le ministre intérimaire de la Communication.\nQuelques messages lui sont habilement glissés à l'occasion d'une réunion avec les câblo-opérateurs.\nFrance Télécom inquiet. Et Bouygues, dans ce bal des prétendants ?\nLe. 1 du BTP ne bronche pas. Du moins en apparence. Car, alertée par les agitations souterraines de ses rivaux, l'équipe des télécoms, inquiète, finit par se rendre chez Martin. Laissez faire , ordonne le président. Pas question de prêter le flanc à la critique alors que Bouygues court en tête depuis le départ. Ni de pécher par excès de zèle au moment où la télévision du groupe est accusée de rouler pour Balladur. Martin, lui seul, distillera à l'extérieur les petites phrases utiles .\nManque un acteur à ce feuilleton politico-économique : France Télécom. L'établissement de Marcel Roulet exerce lui aussi en coulisse une discrète pression. Son obsession ? Barrer la route à Alcatel, qui ne peut revendiquer à ses yeux la double casquette d'équipementier et d'opérateur. Sa suggestion ? Reporter la décision.\nMais le gouvernement n'en fera rien. Entre le dossier d'Alcatel et celui de Bouygues, jugés au coude à coude , son choix est fait.\nMais pendant quelques jours il entretiendra le suspense, à la recherche de compensations pour les perdants, la Lyonnaise s'interrogeant sur la possibilité de recours judiciaires. Coups bas et mots assassins n'ont jamais autant plu sur le petit monde français des télécommunications. Un été meurtrier qui laissera des traces.\nMarc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/trois-hommes-pour-un-reseau_1357104.html"}, {"title": "TOUS FOUS DE LALIQUE", "text": "Bijoux, verreries, luminaires, pièces d'architecture, dessins, étoffes, flacons à parfum... la signature de René Lalique fascine un public toujours plus large. Celui qu'Emile Gallé considérait comme l'inventeur du bijou moderne a utilisé des matériaux dédaignés par les joailliers classiques comme la corne, l'ivoire, les émaux, les pierres semi-précieuses et, bien sûr, le verre, dont il allait devenir le maître absolu.\nLes bijoux Lalique doivent donc leur prix à leur paternité prestigieuse et échappent au marché traditionnel de la joaillerie.\nAutrefois portés par Sarah Bernhardt et Liane De Pougy, ces chefs-d'oeuvre de l'Art nouveau sont convoités par les musées autant que par une poignée de collectionneurs. Qu'un bijou apparaisse sur le marché, il déclenche aussitôt la fièvre des enchères. En mars, l'actrice Barbra Streisand vendait chez Christie's un sautoir en verre opalescent, garni de perles et de diamants, pour 650 000 francs, ainsi qu'un diadème pour 280 000 francs. Une collectionneuse japonaise s'est toquée des bouchons de radiateur (appelés mascottes ). Des objets prisés par un public masculin auquel elle a déjà arraché une trentaine de pièces, se montrant prête à surenchérir jusqu'à 160 000 francs pour une tête de paon .\nDes verreries rarissimes. Les admirateurs au budget modeste peuvent satisfaire leur passion en achetant des dessins de Lalique pour une somme comprise entre 1 000 et 5 000 francs. Ces travaux préparatoires sont bien souvent la seule trace de bijoux aujourd'hui disparus. 300 gouaches, aquarelles et autres encres de Chine réalisées sur papier végétal signées Lalique seront dispersées le 20 octobre prochain par l'étude Coutau-Bégarie à Drouot-Montaigne.\nNous avons réalisé une vacation de 200 dessins l'an dernier, les prix ont quadruplé nos estimations, explique Félix Marcilhac, l'expert de la vente. Cette année, les mises à prix restent raisonnables.\nAu même titre que les bijoux, les verreries à la cire perdue sont très rares et très recherchées. On ne reverra pas de sitôt les prix atteints pendant les années d'euphorie (2 millions de francs déboursés en 1991 par un collectionneur japonais pour une cruche au masque de petit faune ), mais les prix des pièces maîtresses mises à l'encan chaque année prouvent que la cote de Lalique a bien résisté à la crise qui a frappé Daum et surtout Gallé.\nGare aux rééditions. Dans le domaine des flacons à parfum (la phase industrielle du verrier), Lalique tient le haut du pavé loin devant Baccarat ou Poiray. Légitime reconnaissance de celui qui a inventé le flaconnage d'art en habillant luxueusement les essences du parfumeur François Coty dès le début du siècle.\nTrès amateurs, les Japonaisvoient dans le flacon Lalique - dont les cotes s'établissent entre 2 000 et 200 000 francs - un investissement sûr. Corail rouge de Forvil s'est vendu à 123 000 francs l'an dernier, encore loin du prix record établi par En fermant les yeux d'Arys, adjugé 200 000 francs en 1991. Mais à côté de ces prix élevés, des milliers de pièces s'échangent au-dessous du millier de francs. Attention à la réédition d'un flacon, qui brise instantanément sa cote , commente Jean-Marcel Camard, spécialiste de l'Art déco. Quelques précédents chez Lalique pour la verrerie : la réédition du vase aux biches (créé en 1932) et de la boîte Roger (1926), au grand dam de leurs possesseurs.\nAutre menace sur les cours du flacon, celle de voir débouler un stock entier sur le marché. Depuis que le parfumeur Worth a vidé ses usines, ses flacons se vendent moins de 300 francs. A l'inverse, l'Américain David Weinstein, qui possède un magnifique ensemble de flacons Lalique, n'a pas hésité à débourser 7,2 millions de francs en 1990 pour la Fontaine de la galerie des Champs-Elysées, pièce d'architecture en verre de 1926.\nIsabelle Durieux", "url": "https://lexpansion.lexpress.fr/actualite-economique/tous-fous-de-lalique_1355792.html"}, {"title": "Rvi porte par la reprise", "text": "L'activité de Renault véhicules industriels a connu un bond de 13,1 %\npour les huit premiers mois de l'année par rapport à la même période de l'année précédente, ce qui devrait porter le nombre d'immatriculations de la marque à 34 500 en 1994. C'est un retournement de tendance logique, après une année qui avait été historiquement faible , affirme-t-on chez RVI. La forte croissance serait due au mouvement de restockage dans les biens intermédiaires, nécessitant de nouveaux moyens de transport. Tous les marchés européens devraient progresser, à l'exception de l'Allemagne : elle s'était suréquipée dans les années qui ont suivi l'unification.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rvi-porte-par-la-reprise_1354528.html"}, {"title": "Plus dur que le diamant", "text": "Une molécule de nitride de carbone (ou de carbure d'azote) devrait - si elle est réalisée - posséder les propriétés requises pour être plus dure que le diamant. Son nom de code : bêta-C3N4. Son père : Marvin Cohen, professeur de physique du solide à Berkeley, en Californie. La dureté d'un matériau, explique-t-il, est liée à son incompressibilité. Etant une variété de carbone pur, le diamant doit sa grande incompressibilité à la nature des liaisons chimiques, dites de covalence, entre ses atomes. Ces liaisons sont courtes et, surtout, leur structure est très homogène : les atomes, parfaitement équidistants, forment une sorte de grillage de cristal. Le bêta-C3N4 offrirait cette même homogénéité, avec des liaisons covalentes encore plus courtes.\nPour l'instant, cette molécule, produite par un modèle de physique quantique, reste théorique. Mais de premiers échantillons en ont été synthétisés par des chimistes d'Harvard l'année dernière. Reste à la produire en assez grande quantité pour éprouver ses propriétés. Elle pourrait alors remplacer le diamant, à meilleur coût, dans la mécanique de haute précision, ou même dans l'industrie pétrolière, qui utilise des trépans diamantés pour ses opérations de forage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-dur-que-le-diamant_1353227.html"}, {"title": "Paysagiste de l industrie", "text": "Didier Lombard a une passion pour les arbres. Quand la privatisation de Renault ou la recapitalisation de Bull le rendent trop nerveux, le directeur général des stratégies au ministère de l'Industrie part se réfugier dans son parc de 3 hectares, aux confins de la Sologne, pour y observer la croissance de ses hêtres rouges, de ses bouleaux, de ses érables ou de ses sapins douglas. Un matheux bucolique : son écran d'ordinateur lui révèle à l'avance les couleurs que prendront ces feuillages à l'automne prochain... Mais dans son spacieux bureau de la rue Barbet-de-Jouy, à Paris, il retrouve un jardin d'un tout autre genre, dont les espèces uniques ont noms Thomson, Bull, Usinor-Sacilor, France Télécom, Renault...\nA la tête depuis le mois de janvier 1991 de ce qui s'appelait encore la Direction générale de l'industrie, Didier Lombard, 52 ans, est devenu l'un des maîtres de la politique industrielle française. Les cabinets ministériels le craignent, quand ce ne sont pas les ministres eux-mêmes. Qui le croirait ? Petit, rond, jovial, cet X-Télécoms se tient toujours, dans les cérémonies, à l'arrière des délégations gouvernementales.\nCompétent et indispensable. Ce n'est pas dans les appuis politiques qu'il faut chercher les causes de son ascension : la sensibilité barriste qu'il avoue est un moteur assez médiocre par les temps qui courent. En revanche, son remarquable doigté lui aura permis de recevoir successivement la bénédiction de deux ministres de l'Industrie socialistes (Roger Fauroux, Dominique Strauss-Kahn) et d'un troisième de l'UDF (Gérard Longuet).\nSa force repose, en réalité, sur deux qualités. La première est une compétence technique indiscutable. Ancien et brillant élève du Cnet (le laboratoire de France Télécom), il publiait dès la fin des années 60 un manuel, fort apprécié par la communauté scientifique anglo-saxonne, sur les miracles de la technologie numérique. Il a également bâti en 1979 les premiers satellites français de télécommunications (Télécom 1), puis participé au développement de la norme GSM du radiotéléphone numérique, qui a été adoptée depuis par 21 pays.\nLe second atout est une étonnante capacité à se rendre indispensable.\nUn est-ce que je peux passer te voir ? glissé au bon moment à l'oreille du conseiller chargé du dossier qui l'intéresse : c'est son style. On ne sait pas pourquoi, il se méfie du téléphone. Du coup, on le reçoit, même tard dans la soirée , explique un homme de cabinet. Et là, en face à face, Didier Lombard n'a pas son pareil pour convaincre. Ces aptitudes de tacticien ont fait merveille pendant le gouvernement d'Edith Cresson, il y a trois ans.\nL'omniprésence de Didier Lombard sur les dossiers sensibles et ses affinités avec le Premier ministre et son éminence grise, Abel Farnoux, ont donné des boutons au ministre de l'Industrie et à son directeur de cabinet , raconte un haut fonctionnaire. Plus d'une fois, Dominique Strauss-Kahn et Paul Hermelin ont dû faire le siège de son bureau pour connaître les dernières volontés de Matignon.\nC'est même lui qu'Edith Cresson a appelé, un jour de décembre 1991, pour rédiger le communiqué du Conseil des ministres officialisant le rapprochement de Thomson et de CEA-Industrie - un Meccano destiné à sauver de la faillite la filière électronique française et qu'il avait grandement inspiré. C'était une période folle, où nous avons beaucoup travaillé , reconnaît aujourd'hui l'intéressé.\nDans d'interminables dîners à Matignon, il bâtissait, aux côtés d'Abel Farnoux et de cinq autres conseillers, les scénarios industriels les plus audacieux. Avec un rêve commun - construire un Toshiba à la française -, l'aréopage nocturne noircissait des dizaines de feuillets et redécoupait au scalpel Thomson, le CEA, Aérospatiale, France Télécom et Bull... Trois ans plus tard, Didier Lombard jubile : la résurrection de SGS-Thomson, le spécialiste franco-italien des composants, désormais adossé à CEA-Industrie, n'aurait jamais eu lieu sans ces cogitations.\nUne influence grandissante. Aujourd'hui, l'ancien ingénieur de France Télécom continue de tirer les ficelles. C'est lui qui rencontrera prochainement les dirigeants de Jefferson Smurfit - l'entreprise irlandaise qui vient de racheter l'activité bois-papier de Saint- Gobain - afin de sonder leurs intentions sur le sol français. C'est lui qui a récemment participé aux négociations européennes sur l'acier. C'est encore lui qui a organisé il y a un an la sortie de Rhône-Poulenc de Roussel-Uclaf. Pas un sujet ne lui échappe. S'il déclare ne jamais s'intéresser à la valse des présidents d'entreprise, les initiés savent bien pourtant qu'il a contribué à alimenter au mois de juin dernier l'hostilité du ministre de l'Industrie à la reconduction d'Alain Gomez, le président de Thomson. La nomination de Jean-Marie Descarpentries à la tête de Bull, huit mois plus tôt, allait dans le sens de ses suggestions.\nTout comme l'arrivée d'Alain Prestat aux commandes de Thomson Consumer Electronics (électronique grand public), la seule candidature qu'il reconnaît avoir vigoureusement défendue.\nDe gouvernement en gouvernement, son influence n'a cessé de grandir.\nEt pourtant, il n'appartient à aucun cercle traditionnel, fuit les dîners mondains et refuse de sacrifier sa vie de famille. Son épouse, chargée des participations financières du CCF, et ses trois enfants, qu'il aide le soir à faire leurs devoirs, peuvent le joindre à tout moment de la journée sur une ligne privée. De temps en temps, il reçoit quelques visites amicales : Lionel Fleury, le patron de l'AFP, Jacques Imbert, le directeur de la stratégie d'Alcatel, Jacques Dondoux, ancien directeur général des télécommunications ou encore Edouard Sakiz, ancien président de Roussel-Uclaf.\nDes échecs ? Il en a connu, bien sûr. Lorsque Pierre Bérégovoy, alors Premier ministre, songe à couper les têtes de certaines entreprises nationalisées, une liste de présidentiables préparée par Didier Lombard et par un chasseur de têtes lui parvient. Mais il n'en aura cure. Déçu, le haut fonctionnaire sent pour la première fois les limites de son pouvoir.\nPlus tard, assis aux côtés de Gérard Longuet lors de sa première conférence de presse, il avale son chapeau lorsque le nouveau ministre de l'Industrie évoque l'incompatibilité du nucléaire et des puces. Etait-ce la ruine de la belle construction qui adossait SGS-Thomson au CEA ? En définitive, Gérard Longuet n'est jamais passé aux actes. Le message était surtout politique , minimise aujourd'hui Didier Lombard. Peut-être, mais l'acrobate de la DGI redoublera de prudence. Malin comme un singe, il se garde bien d'opposer une résistance frontale quand il sent que c'est inutile , commente un ancien collaborateur. Il ne signe jamais une note , lancent même de mauvaises langues à Bercy.\nUne reprise en mains efficace. En fait, Didier Lombard a su conférer à son poste un véritable prestige. Pourtant, en 1991, personne ne pariait sur son nom. En dix ans, la Direction générale de l'industrie avait usé six patrons et subi quatre réformes. A quoi sert le ministère de l'Industrie ? se demandaient ouvertement les chefs d'entreprise. Le nouvel élu partait avec un autre handicap : on lui ôtait la maîtrise des Directions régionales de l'industrie et de la recherche, fortes de 3 000 personnes. Délestée de ces relais provinciaux, la DGI risquait fort de devenir une coquille vide, un banal observatoire des stratégies industrielles. Méthodiquement, Didier Lombard lui fait remonter la pente. D'abord en confirmant immédiatement les équipes. Dans la haute administration, une restructuration des services a pour effet de paralyser les gens, souligne-t-il. Chacun attend de connaître sa position hiérarchique avant de se mettre au travail. Ensuite en décloisonnant, en créant des task forces sur une multitude de programmes : normalisation, marchés publics, concurrence, qualité... Une gestion par projet, version McKinsey , appliquée à la fonction publique. Ce grand brassage ne tarde pas à prouver son efficacité. Du déblocage de crédits pour relever le niveau de formation des ouvriers de l'automobile à la négociation avec le Miti japonais pour ouvrir davantage le marché nippon aux produits français, les hommes de Didier Lombard sont sur tous les fronts : Ca ne fait pas nécessairement beaucoup de bruit, mais c'est de l'action constructive et structurante pour l'industrie , se félicite-t-il.\nDeux échecs douloureux. Ce pouvoir d'influence n'a pourtant pas été suffisant pour éviter le fiasco de la télévision haute définition.\nDès 1988, une étude américaine racontait par le menu l'échec qui nous attendait , explique-t-il. Las, ses arguments n'ont pas convaincu ses ministres de tutelle. Complice malgré lui de ce gâchis, il a veillé cependant à ce que les fonds débloqués servent aussi aux recherches sur la télévision numérique. La TVHD n'est pas le seul dossier qui lui laissera des bleus à l'âme. Face à l'échec de l'alliance Renault-Volvo, il plaide coupable. Nous avons accordé trop de crédit au patron de Volvo, et mal apprécié les rapports de forces qui se nouaient en interne. Sceptique depuis le début à propos de l'axe franco-suédois, Didier Lombard regrette sans doute de ne pas avoir réagi plus vite. Piégé par son souci de ne pas heurter... Aujourd'hui, il prend les devants et prévient qu'il sent mal un éventuel rapprochement Renault-Mercedes.\nCombatif, il l'avait pourtant été il y a trois ans dans l'épineux dossier Bull. Fallait-il ouvrir le capital du constructeur français à Hewlett-Packard ou à IBM ? Deux camps s'affrontaient. Celui d'Edith Cresson, favorable au premier, et celui de Francis Lorentz, le patron de Bull, soutenant le second. Contre toute attente, Didier Lombard se rangea à l'avis du président de Bull. Il finit par imposer ses vues à Abel Farnoux dans un avion survolant les Etats-Unis, alors qu'ils quittaient le siège new-yorkais d'IBM pour rejoindre celui de Hewlett-Packard en Californie. Un regret ? Il n'est pas certain que le choix serait le même aujourd'hui, concède-t-il. Mais à l'époque, la solution IBM était la meilleure.\nAu sujet de la survie de l'ex-champion national de l'informatique, il ne se laissera arracher aucun pronostic, préférant réserver son enthousiasme à France Télécom, sa maison d'origine - l'une des rares entreprises qui flanquent la trouille aux Américains . Mais, explique-t-il, si l'on ne mobilise pas les troupes derrière un grand projet, la réforme du statut de l'opérateur public échouera. On ne peut pas demander à 150 000 personnes habillées en smoking de se mettre en caleçon si on ne leur explique pas qu'on va se baigner , résume-t-il.\nLe grand projet ? Il doit s'articuler autour des autoroutes de l'information. Un sujet d'émerveillement permanent pour Didier Lombard : en vacances cet été aux Etats-Unis, il a faussé compagnie à sa famille pour rendre visite aux entreprises électroniques du coin.\nLes choses vont très vite là-bas, dit-il, mais il n'est pas encore trop tard pour la France. Sa passion pour cette nouvelle aventure technologique le conduira-t-elle à prendre un jour les rênes de France Télécom, comme on lui en prête l'ambition ? Il ne peut faire, bien entendu, qu'une réponse de serviteur de la République : Mon destin m'y ramènera certainement, mais j'ignore à quel poste...\nMarc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/paysagiste-de-l-industrie_1351954.html"}, {"title": "MALAISE A IBM-EUROPE.", "text": "L'ex-n 1 de la filiale européenne était en désaccord profond avec Lou Gerstner, patron du géant informatique depuis plus d'un an. Il n'a pas apprécié le style de management brutal de la direction américaine, ni les modalités de la réorganisation européenne du groupe. On lui prête l'intention de s'engager en politique ou de postuler à la tête d'une des deux organisations patronales allemandes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/malaise-a-ibm-europe_1346753.html"}, {"title": "Le pere du reality show enfante le teleachat", "text": "De La nuit des héros à la journée des ménagères, il n'y avait qu'un pas pour Philip Plaisance. Le 29 octobre, l'importateur des reality shows, associé à 51/49 % avec la Générale occidentale, lancera la première chaîne française de téléachat. Diffusée vingt-quatre heures sur vingt-quatre sur les réseaux câblés de la Générale des eaux, elle pourrait toucher 300 000 foyers hors Paris.\nSur la télé Plaisance, affirme l'intéressé, il y aura une offre spécifique en fonction des horaires de diffusion, des stars pour faire rêver d'un produit, des vendeurs, des spécialistes pour conseiller. Et des prix 15 à 20 % au-dessous du marché. Mais pour recevoir son article dans la semaine, voire en vingt-quatre heures, le téléspectateur devra payer un petit supplément . Coût du projet : 80 millions de francs, et un déficit pour les douze premiers mois estimé à 50 millions de francs. Tout dépendra en réalité du panier moyen par téléspectateur. Aux Etats-Unis, les consommateurs dépensent 250 francs par acte d'achat. Tout dépendra aussi... de la propension des autres câblo-opérateurs, notamment la Lyonnaise des eaux, à ouvrir leur canal. j'y travaille tous les jours , confie l'ex-producteur de TF1, le sourire gourmand. B.P.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-pere-du-reality-show-enfante-le-teleachat_1344233.html"}, {"title": "Consommation c est l argent qui manque", "text": "On le pousse, on le tire, on l'asticote, mais rien n'y fait : le consommateur ne se décide pas à ouvrir son porte-monnaie. Même les bons chiffres de l'emploi - 118 000 postes créés au cours du premier semestre, selon les dernières évaluations de l'Insee - ne le convainquent pas de céder aux vertiges de la fièvre acheteuse.\nBien sûr, le consommateur profite quand même des bonnes occasions, comme la prime à la casse de 5 000 francs. Mais il faut se rendre à l'évidence : on ne trouve jamais dans les bons chiffres de consommation du début 1994 que ce que le gouvernement a lui-même injecté, sous forme de primes et d'allègements fiscaux. Rien de plus, rien de moins.\nLes économistes se perdent en conjectures pour expliquer cette anorexie. Traumatisme causé par la crise, peur de perdre son emploi, révolution comportementale, saturation des besoins ? A y bien regarder, la vérité semble beaucoup plus simple. Le consommateur a une excellente raison pour ne pas dépenser : il n'a pas assez d'argent. Ou plutôt pas assez de salaire. Depuis quinze ans que le partage des profits s'est infléchi en faveur des entreprises, c'est en effet le salarié qui trinque, et avec lui ses dépenses. Or si la consommation défaille, c'est la croissance qui patine, puisque les dépenses des ménages génèrent les deux tiers du produit intérieur brut français. Effet boomerang : en ayant voulu donner trop aux entreprises au détriment des salariés, on pourrait bien avoir compromis l'activité des entreprises elles-mêmes. Et avoir ainsi condamné la France à une reprise molle pour les années à venir.\nTout d'abord, le réveil des consommateurs constaté dans les comptes nationaux est en partie illusoire. Certes, les achats de produits manufacturés ont augmenté d'environ 2 % sur le premier semestre 1994, soit beaucoup plus que les 0,4 % de l'année dernière, chiffre le plus bas de tout l'après-guerre. Mais ce mieux s'explique pour plus de la moitié par le rebond de l'automobile, lui-même causé par les mesures d'aides du gouvernement. Et les ménages ont restreint leurs dépenses sur d'autres postes pour acheter leur voiture neuve. L'équipement de la maison, l'électronique grand public et l'habillement restent par exemple sinistrés. La consommation de services elle-même a été peu soutenue au premier semestre.\nLe gouvernement a donc mis une autre dose de carburant dans l'économie en annonçant, pour la deuxième année consécutive, le triplement de l'allocation de rentrée scolaire (qui passe de 500 à 1 500 francs par enfant pour les ménages à faibles revenus). A ces 6 milliards de francs s'ajouteront les allègements d'impôt sur le revenu, dont les contribuables ont bénéficé lors du règlement du solde, le 15 septembre dernier. Au total, ce sont 19 milliards de francs qui seront ainsi injectés en pouvoir d'achat au troisième trimestre. Mais après ce coup de pouce ? L'Insee s'attend de fait à une rechute en fin d'année. Ces mesures ponctuelles ne parviennent donc pas à enclencher le cercle vertueux consommation-investissement-emploi.\nL'explication comportementale de cette déprime des achats est peu convaincante. Elle repose sur l'idée d'une rupture brutale qui aurait eu lieu à la faveur de la crise du début des années 90. Le consommateur, désormais largement satisfait (en télévision, machines à laver, etc.), serait devenu plus mûr et plus intéressé par les valeurs morales que par les produits : finies la société de consommation et l'attirance pour les marques prestigieuses. Ce discours paraît toutefois assez caricatural. On imagine mal, en effet, comment une rupture aussi radicale aurait pu s'opérer si vite.\nPlus sérieuse est la seconde explication, qui insiste davantage sur la conjoncture économique : les ménages appliquent à leur propre consommation les méthodes qu'ils ont vues à l'oeuvre dans leur proche environnement, dans leur entreprise notamment - serrer les dépenses, réduire les coûts, négocier les prix... La récession et le fléchissement du pouvoir d'achat les ont donc conduits à augmenter leur épargne et non pas à ponctionner dans leurs réserves, déjouant ainsi les modèles économiques tirés des observations antérieures.\nCette prudence était sans doute liée à la nécessité de se désendetter après la frénésie de crédit, à la fin des années 80. Or les choses sont en train de changer : selon les experts de l'Insee, les ménages ont commencé à réduire leur taux d'épargne.\nMais cette baisse de l'épargne ne sera que d'un faible soutien à la consommation tant que le pouvoir d'achat n'augmentera pas plus sensiblement. Tel est bien l'obstacle majeur : les consommateurs se serrent la ceinture (et vont continuer à le faire) parce que les revenus augmentent très peu. Les salaires horaires n'ont jamais connu une progression aussi faible depuis le début des années 50.\nCela s'explique très naturellement par le fait que le taux de chômage n'a pas connu de décrue significative. L'équation économique qui associe le niveau des salaires à celui du chômage (la fameuse courbe de Philips) fonctionne en effet toujours aussi bien : quand plusieurs travailleurs sont demandeurs d'un même poste, le niveau de salaire se trouve tiré vers le bas. A cet égard, la variable déterminante est l'évolution du taux de chômage des hommes entre 25 et 49 ans, qui témoigne bien de la demande des entreprises. Or cet indicateur a commencé à se stabiliser en mai dernier seulement, au niveau élevé de 10 %. Et il y est resté depuis.\nCompte tenu de la persistance d'un chômage élevé, la consommation ne pourra être soutenue que par une croissance extensive des revenus, et non pas intensive , pronostique Gérard Cornilleau, de l'Observatoire français des conjonctures économiques. En clair, il ne faut pas compter sur les augmentations de salaire pour alimenter la machine, mais plutôt sur les créations d'emplois. Encore faut-il être très prudent, car les emplois créés au premier semestre ne génèrent, semble-t-il, que peu de revenus. Les rentrées de cotisations sociales du début de l'année n'ont en effet pas augmenté à la mesure des 118 000 nouveaux emplois dénombrés par l'Insee. Serait-ce parce que ces postes ont été créés grâce aux mesures gouvernementales, et qu'ils sont donc exonérés de charges sociales ? Peut-être. Mais il est également possible que ces jobs soient constitués essentiellement de temps partiels, d'intérims et de CDD, globalement peu rémunérés.\nLes emplois de la flexibilité , s'ils arrivent plus tôt dans le cycle, ne semblent donc pas aussi prometteurs qu'on l'espérait pour le potentiel de croissance.\nEnfin, la faiblesse des rémunérations actuelles est aussi l'aboutissement d'une tendance à l'oeuvre depuis près de quinze ans dans l'économie française : le partage de la valeur ajoutée entre salaires et profits a progressivement basculé en faveur des entreprises. Dans les années 70, la répartition se faisait nettement au profit des salariés, au point que les marges des entreprises ont souffert et que celles-ci ont abordé la crise du début des années 80 dans une situation financière très difficile. C'est à partir de 1982 qu'un rééquilibrage a commencé de s'amorcer avec le tournant de la rigueur , l'ancrage dans le système monétaire européen et son prolongement, la politique de désinflation compétitive. Ce retour de balancier était nécessaire, car il a permis aux entreprises de se développer et de traverser la récession de 1992-1993, pourtant la plus grave depuis la guerre.\nMais le danger a changé de nature : on est allé si loin dans la compression des salaires qu'on risque aujourd'hui d'assécher la consommation et de freiner l'expansion. Certes, les entreprises disposent de confortables profits, de marges d'autofinancement exceptionnelles (plus de 110 %), mais il n'y a plus de demande pour leurs produits !\nAujourd'hui, seule la demande internationale tire la croissance. Et l'on pourrait imaginer, pour les années qui viennent, un scénario dans lequel les grands équilibres seraient préservés (pas d'inflation, des entreprises profitables et compétitives, des excédents extérieurs...), mais sans croissance suffisante pour faire baisser de façon significative le nombre de chômeurs. La France n'est pas la seule à se trouver confrontée à ces perspectives peu encourageantes. Tous les grands pays industrialisés ont suivi le même itinéraire depuis vingt ans, et le ralentissement de la consommation est actuellement un phénomène quasi général en Europe.\nIl y a plusieurs solutions pour sortir de cette impasse, mais elles ne se valent pas toutes. La première a déjà été expérimentée, c'est le recours massif à l'endettement. A la fin des années 80, les ménages (en France, mais plus encore aux Etats-Unis) ont fait appel au crédit pour consommer davantage malgré la faible progression de leurs salaires. Cependant, ce remède s'est révélé d'une efficacité éphémère : le nécessaire assainissement financier qui a suivi s'est traduit par la sévère récession que nous venons de traverser. La France est en train d'expérimenter une autre voie, qui consiste à utiliser les finances publiques pour accroître les transferts et le pouvoir d'achat. Comme le consommateur manque d'appétit, l'Etat s'est substitué à lui en injectant dans l'économie primes à l'automobile, prestations sociales et allégements d'impôts... Mais à trop creuser le déficit public, on risque de gonfler la dette, de tendre ainsi les taux d'intérêt à long terme et finalement se voir contraint un jour ou l'autre de relever les impôts.\nReste alors une troisième solution, celle d'une politique des revenus négociée, qui permettrait de revaloriser les salaires sans mettre en péril l'équilibre financier des entreprises. Il faudrait pour cela que le patronat et les syndicats assument leurs responsabilités dans le partage des fruits de la croissance - et des charges - de la récession. Un fonctionnement inspiré du modèle allemand, mais qui reste à inventer en France. La période de croissance qui pointe n'offre-t-elle pas une bonne occasion de jeter les bases d'un tel contrat social ? Laurence Ville", "url": "https://lexpansion.lexpress.fr/actualite-economique/consommation-c-est-l-argent-qui-manque_1450794.html"}, {"title": "Bouclage difficile du budget 1994", "text": "Le ministère du Budget voudrait notamment faire prendre en charge par les caisses d'allocations familiales, comme l'an dernier (mais la mesure avait été présentée comme exceptionnelle ), le triplement de l'allocation de rentrée scolaire, représentant une charge de 6 milliards de francs. D'autre part, le renflouement de la trésorerie de l'Acoss (l'agence centrale qui gère les finances de la Sécurité sociale) nécessitera l'intervention de l'Etat dès la fin septembre pour permettre le règlement des prestations : se repose le problème de la soudure , pour repousser la charge budgétaire au-delà du 1er janvier.", "url": "https://lexpansion.lexpress.fr/actualite-economique/bouclage-difficile-du-budget-1994_1448237.html"}, {"title": "Les soustractions de michel giraud", "text": "Voilà six mois, personne à Matignon n'aurait osé y rêver : parvenir à la veille de l'élection présidentielle avec un bilan positif dans la lutte contre le chômage. Et voilà que les deux petites baisses des statistiques, en juin et juillet derniers, autorisent toutes les espérances dans le camp d'Edouard Balladur. Mais le chef du gouvernement et son ministre de l'Emploi, Michel Giraud, restent sur le fil du rasoir : 13 000 chômeurs de moins en juin, 10 800 en juillet, ce ne sont jamais que quelques millièmes du stock. Quelques plans sociaux inopportunément concentrés sur un même mois, et le chômage risque alors de repasser dans le rouge...\nAutant dire que ce qui relève de l' épaisseur du trait est devenu décisif, en cette période incertaine où l'on ne sait pas si la reprise va se raffermir ou s'affaisser. Si légères qu'elles soient, l'amélioration ou la rechute peuvent avoir des effets psychologiques très réels sur la consommation et la croissance - et sur la courbe de popularité du Premier ministre.\nLa mission est donc claire : il faut tenir les chiffres jusqu'au printemps 1995. Jusqu'à ce que la reprise se manifeste plus nettement, et en tout cas jusqu'à l'élection présidentielle. Michel Giraud a mobilisé ses services pour explorer toutes les marges de manoeuvre dont il dispose.\nTrois possibilités lui sont ouvertes : poursuivre et étendre le traitement social du chômage, d'abord. Se servir des armes du contrôle administratif ensuite, pour diminuer le nombre des licenciements. Agir enfin sur l'indicateur du chômage, en modifiant les définitions statistiques. Le ministre a visiblement choisi les trois à la fois. Au total, ces soustractions bienvenues pourraient dégonfler les listes de l'ANPE de quelque 350 000 demandeurs d'emploi en un semestre : juste de quoi, si la croissance ne faiblit pas, redescendre au-dessous des 3 millions de chômeurs d'ici à l'élection présidentielle. Olivier Piot Le traitement social - 65 000 chômeurs Le dispositif du traitement social du chômage a été musclé par les services de la rue de Grenelle afin de fonctionner à plein régime en 1994 : mesures d'urgence, multiplication des incitations à l'embauche et prolongation des aides forfaitaires à l'emploi.\nLes emplois aidés en entreprise. Le ministère a forcé d'abord sur les dispositifs existants : prolongation des primes à l'embauche des jeunes pour les contrats d'apprentissage et de qualification, élargissement des exonérations de charges associées aux contrats de retour à l'emploi (CRE)... De plus, en avril, l'aide au premier emploi des jeunes (Apej) était créée, pour faire suite à feu le CIP.\nMais l'accroissement du nombre des bénéficiaires de ces mesures ne se traduit pas, loin de là, par une baisse équivalente du nombre des chômeurs. D'abord parce qu'il faut retrancher du flux des entrants celui des sortants (fins de contrats). Ensuite parce qu'il faut tenir compte de trois effets bien connus des statisticiens : effets d'aubaine (l'entreprise qui profite d'une aide pour embaucher aurait embauché de toute façon), d'appel (l'aide augmente le nombre des candidats à l'emploi) et de substitution (l'entreprise remplace des adultes par des jeunes bénéficiant d'exonérations de charges).\nAinsi, pour l'apprentissage, si 100 000 contrats nouveaux sont signés, comme prévu, au second semestre 1994, le stock de bénéficiaires n'augmentera que de 10 000 et la baisse correspondante du chômage sera limitée à 7 000. Des calculs similaires donnent 9 000 chômeurs de moins grâce aux aides de l'Etat aux emplois à temps partiel, 4 000 grâce aux CRE, 6 000 pour l'Apej, etc. Au total, ce sont quelque 20 000 chômeurs qui devraient ainsi quitter les légions de l'ANPE entre juin et décembre.\nLes contrats emploi solidarité (CES). 650 000 CES étaient initialement inscrits au budget 1994, auxquels se sont ajoutés 150 000 contrats supplémentaires accordés au printemps. Un peu moins de la moitié du total ayant été utilisée, le gouvernement peut donc, en activant la machine, placer plus de 400 000 CES dans les administrations et organismes parapublics d'ici à la fin de l'année.\nCe qui devrait permettre, en tenant compte des corrections mentionnées, de compter 45 000 chômeurs de moins au cours du second semestre. L'effort se poursuivra en 1995 : 650 000 CES sont d'ores et déjà inscrits dans la loi de finances, et la plus grande partie sera utilisée au premier semestre. Préfets, directions départementales du travail et collectivités locales savent que les sollicitations du gouvernement pour faire du CES seront vives.\nLe contrôle des licenciements - 20 000 chômeurs Mesure exceptionnelle et renforcement de la loi Aubry, le gouvernement a décidé de placer les plans sociaux des entreprises privées comme publiques sous haute surveillance.\nLe gel des licenciements. Décidé en septembre 1993, le gel des licenciements secs dans les entreprises publiques a été reconduit par le Premier ministre en mars 1994. Les dirigeants d'entreprises publiques ont enregistré la consigne, et l'effort sera maintenu le plus longtemps possible. Efficace ? Edouard Balladur annonçait lui-même à la fin du premier trimestre 1994 que la mesure avait permis en six mois de prévenir la suppression de plus de 10 000 emplois dans les entreprises publiques . Ce sont également 10 000 emplois qui devraient être ainsi maintenus au cours du second semestre 1994.\nLe blocage des plans sociaux. Le 7 juin dernier, sur la demande du Premier ministre, Michel Giraud envoyait aux préfets et directeurs du travail et de l'emploi une circulaire sur la prévention des licenciements économiques et les plans sociaux . Les inspecteurs du travail ont donc reçu la consigne de bloquer tout plan qui n'utiliserait pas les possibilités ouvertes par la loi quinquennale (aménagement du temps de travail, travail à temps partiel, temps réduit indemnisé de longue durée). Selon le ministère, 61 plans ont été annulés au premier semestre de cette année. Si la tendance se prolonge, chaque plan concernant en moyenne 100 à 150 emplois, l'application de la circulaire devrait bloquer près de 10 000 licenciements d'ici à la fin 1994.\nLe toilettage statistique - 260 000 chômeurs Chaque gouvernement a tenté de nettoyer les fichiers de l'ANPE afin de dégonfler artificiellement les statistiques. Le gouvernement actuel n'a pas échappé à la règle.\nLes dispenses. En cette matière, le gouvernement a anticipé : fin 1993, la procédure de dispense de recherche d'emploi (et de radiation des fichiers de l'ANPE) à partir de 55 ans a été rendue beaucoup plus automatique. Entre novembre et décembre 1993, 30 000 chômeurs avaient été extraits des statistiques - bien qu'ils fussent toujours indemnisés au titre du chômage. Depuis, les bénéfices de cette mesure se poursuivent : comparés au chiffre de 1993, 12 000 chômeurs supplémentaires ont été rayés des listes entre janvier et juin 1994, et ils devraient être 15 000 de plus, par rapport à 1993, à quitter les statistiques d'ici à la fin de l'année.\nL'arrêt du Conseil d'Etat. Le Conseil d'Etat vient d'offrir au gouvernement une excellente occasion de réduire de 245 000 les chiffres du chômage. Les chômeurs indemnisés ayant travaillé plus de soixante-dix-huit heures au cours du mois au titre de l' activité réduite ne doivent plus figurer au nombre des sans-emploi, ont estimé les magistrats, en se fondant notamment sur la définition du chômage établie par le BIT. Le ministère a donc publié deux chiffres pour juillet, avec un écart de taille entre les deux. La série classique fait en effet état de 3 322 800 chômeurs à la fin juillet, contre seulement 3 076 800 pour la série nettoyée . Certes, le gouvernement ne fait qu'appliquer la décision du Conseil d'Etat - et il n'a pas le choix. Mais cette population située aux marges de l'emploi, en forte croissance (+ 80 % de juin 1992 à juin 1994), peut-elle être considérée comme véritablement active ? Certains collaborateurs de Michel Giraud feignent d'être embarrassés par l'injonction du Conseil d'Etat, qui les contraint à manipuler les chiffres dans une période si délicate politiquement. Mais d'autres confient sans complexes que le gouvernement pourrait bien décider, avant la présidentielle, de ne plus publier qu'une série, la nouvelle !", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-soustractions-de-michel-giraud_1340332.html"}, {"title": "Les etats unis s enfoncent dans le piege de l expansion a credit", "text": "Les entreprises américaines, qui ont recommencé à embaucher et à investir, se réendettent pour financer leurs projets. Les crédits consentis par les banques aux sociétés ont ainsi progressé de 8 %\nl'an au cours des six derniers mois, alors qu'ils se contractaient encore au second semestre 1993. Les ménages sollicitent davantage de prêts. Ils ont certes profité de la forte baisse du loyer de l'argent depuis 1990 pour refinancer leurs emprunts et alléger la charge de leur dette... mais pas pour la rembourser. Ils recommencent au contraire à s'endetter pour dépenser grâce aux prêts automobiles et aux crédits permanents. La progression des crédits à la consommation représente 1,5 % du PIB en rythme annuel.\nL'endettement total des Américains, qui frôle 80 % du revenu disponible, n'a jamais été aussi élevé. Or le robinet va se tarir.\nFace aux craintes persistantes de réinflation et à la faiblesse du dollar, la Réserve fédérale risque de devoir remonter ses taux d'intérêt. Cela entretiendra le reflux de la spéculation sur les obligations qui s'est amorcé avec le resserrement monétaire début février, et donc les tensions sur les taux d'intérêt à long terme.\nLes banques, qui ne pourront sortir leurs fonds des obligations d'Etat sans pertes massives, devront restreindre leurs concours à l'économie.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-etats-unis-s-enfoncent-dans-le-piege-de-l-expansion-a-credit_1336507.html"}, {"title": "L economiste l invisible et l imprevisible", "text": "Charles Goldfinger Odile Jacob, 624 pages, 180 francs Oui, nous sommes bien entrés dans l'ère postindustrielle, et il devient urgent de modifier en conséquence nos modes de pensée et d'organisation, voire nos valeurs. Charles Goldfinger, ex-haut fonctionnaire, ex-banquier, aujourd'hui consultant en stratégie, avait été, en France, l'un des plus clairvoyants analystes de la mutation financière mondiale avec La Géofinance (Seuil, 1986). Ce nouveau livre, encore plus ambitieux, illustre un basculement général vers l'immatériel qui dépasse largement ce qu'il est convenu d'appeler l' explosion des services . Non seulement les activités liées au tourisme, aux loisirs, à la finance, à l'information dépassent en importance, et surtout en vitesse de croissance, les secteurs industriels, mais les produits industriels eux-mêmes constituent de plus en plus les supports d'une valeur ajoutée immatérielle : Bientôt, nous donnerons le matériel pour vendre du service derrière , prévoyait récemment un grand patron de l'informatique, cité par l'auteur. L'invasion de l'immatériel bouleverse tout. Le travail se libère des contraintes des horaires et des déplacements. Dans une entreprise de plus en plus éclatée, le réseau remplace la pyramide, l'information remplace l'autorité, le pari remplace la planification. Enfin, l'ensemble de notre organisation sociale et politique est soumis à trois défis. D'abord celui de l'appartenance : les réseaux télématiques, la diffusion universelle des images dissolvent les liens anciens, fondés sur l'affinité culturelle ou la proximité géographique ; déjà apparaissent des télécommunautés , communiquant par réseaux télématiques sur des centres d'intérêt communs. Ensuite, le défi de la gouvernance : la démocratie médiatronique mine les structures traditionnelles de pouvoir et de représentation politique.\nEnfin, le défi de la connaissance : les sciences, qu'elles soient exactes ou humaines, doivent admettre le caractère irréductible de l'incertitude et du chaos . Où nous mènent ces changements ? Selon les humeurs du moment, à une nouvelle barbarie , sans culture et sans valeurs, ou à une société d'abondance, de choix et d'épanouissement personnel. Incertitude parfaitement explicable, si on suit l'auteur : le propre de la société de l'immatériel, c'est son imprévisibilité... Gérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-economiste-l-invisible-et-l-imprevisible_1332574.html"}, {"title": "La croissance se generalise", "text": "L'éclaircie dont bénéficie l'économie française s'inscrit dans un contexte de reprise générale en Europe. Les experts de la Direction de la prévision ont mis en évidence l'apparition d'un cycle homogène, propre à l'Union européenne (hors Royaume-Uni). Cette reprise d'ensemble a des chances d'être plus solide et de se prolonger en 1995. Mais cela dépend également des autres pôles de l'économie mondiale.\nOr le Japon est officiellement sorti de récession, sans qu'un boom s'y prépare, tandis que les Etats-Unis poursuivent leur expansion.\nCette resynchronisation, ce renforcement mutuel conduisent le FMI, à la veille de l'assemblée annuelle de Madrid, à relever ses prévisions de croissance pour les pays industrialisés : 2,6 % en 1994, et 2,7 %\nen 1995.\nQuant au reste du monde, son dynamisme n'est plus à démontrer, surtout en ce qui concerne l'Asie, dont la compétitivité a été mise en évidence par le classement du World Economic Forum et de l'IMD : Singapour se hisse à la deuxième place, entre les Etats-Unis et le Japon, et Hong Kong à la quatrième, entre le Japon et l'Allemagne !\nLa France figure en treizième position...\nL'optimisme des réponses aux enquêtes dans les pays émergents, qui contraste avec leur morosité dans les pays mûrs, biaise évidemment le classement, mais le premier rang américain paraît également discutable. Quel est le potentiel véritable de croissance du pays le plus endetté du monde et qui ne cesse d'accumuler de la dette ? Les difficultés des Etats-Unis à financer leur déficit des paiements courants et des mouvements de capitaux à long terme se traduisent par la faiblesse du dollar, qui déjoue les pronostics. La réticence des investisseurs étrangers, alors que les besoins de financements publics sont pressants et que la demande de crédit privée s'intensifie, explique les tensions sur les taux à long terme.\nEt l'insuffisance des capacités de production fait craindre une recrudescence de l'inflation, ce qui contraint la Réserve fédérale à relever les taux à court terme. Le péril, pourtant, se trouve moins dans la surchauffe que dans un affaissement de la reprise aux Etats-Unis. La remontée des taux d'intérêt bloquera, à terme, la consommation et la construction, et le regonflement des stocks (jusqu'à présent volontaire) étouffera l'expansion. Celle-ci est très vulnérable. Les Américains ont profité de la détente passée du loyer de l'argent pour refinancer leurs emprunts... et se réendetter : la part de la dette dans leur revenu disponible atteint de nouveaux records historiques !\nEn Europe, c'est davantage la dette publique qui menace, mais certains Etats s'efforcent de consolider leurs finances. Notamment l'Allemagne, où la reprise enclenchée, classiquement, par les exportations, semble se transmettre aux investissements et à l'emploi. Du coup, la consommation ne baisse pas comme on le craignait, sans remettre en cause la désinflation. C'est outre-Rhin que l'économie réelle et la finance paraissent les plus aptes à résister aux tempêtes qui peuvent se lever sur les marchés. La France a tout intérêt non seulement à rejoindre mais à renforcer ce noyau stable au sein du continent.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-croissance-se-generalise_1328681.html"}, {"title": "Havas club med je t aime moi non plus", "text": "Le contrat du siècle avec Coca-Cola, le transfert du Club Med II à Papeete, la mise en marche d'un nouveau système informatique d'aide à la vente, un village à Singapour, le désengagement du désastreux City Club de Vienne... Les journées de quinze heures et les agendas surchargés se suivent et se ressemblent, place de la Bourse, à Paris, siège du Club Med. Parce que son père s'appelle Gilbert Trigano et qu'il lui a laissé le bateau à remettre à flot, parce qu'il est un héritier sans capital avec un peu plus de 5 000 titres sur un total de 11 millions, parce qu'un fils de famille attire toujours la suspicion sur ses capacités, Serge n'a que le temps de se hâter. Ses actionnaires lui ont donné à peine deux ans pour faire ses preuves dans une conjoncture qui ne lui a pas ménagé les embruns.\nDossier provisoirement classé. C'est dans cette ambiance survoltée, pendant un mois de juillet caniculaire, que Christophe Charpentier fait irruption dans le bureau de Trigano fils. Le PDG de la filiale tourisme d'Havas, premier réseau hexagonal d'agences de voyages, n'y va pas par quatre chemins. Son souhait : conclure une alliance capitalistique avec l'entreprise au trident bleu outremer. Stupeur de Serge, qui pensait l'affaire enterrée. Quelques mois plus tôt, en mars, Christophe Charpentier a déjà évoqué publiquement l'impérieuse nécessité d'aboutir un jour à des accords plus étroits encore que ceux qui nous lient actuellement avec le Club ou Jet Tours . A l'époque, les deux hommes échangent quelques coups de fil. Mais, très vite, les négociations s'enlisent. L'affaire Canal + et les séquelles du départ d'André Rousselet ajoutées à la volonté d'Havas de concentrer ses efforts dans le multimédia sont passées par là. Pas question de prendre le risque de froisser une nouvelle fois l'Elysée, où les Trigano ont leurs entrées. Malgré l'affection qu'il porte à Christophe Charpentier, Pierre Dauzier, sous la pression de quelques administrateurs de son groupe, classe provisoirement le dossier.\nIl en faut plus pour décourager le patron d'Havas Tourisme. Sa contre-offensive de l'été s'appuie sur un double message stratégique.\nA l'adresse de sa maison mère, il répète sur tous les tons que le secteur de la communication pèse 125 milliards de francs en France, alors que chaque année les étrangers dépensent 147 milliards de francs pour visiter notre pays . A l'intention des milieux du tourisme, il martèle sa conviction que l'avenir sera aux distributeurs européens capables de sélectionner la meilleure offre avec la marge la plus serrée. Havas, grâce à ses agences, est déjà le premier partenaire commercial du Club, dont il représente 22 % du chiffre d'affaires. Pourquoi ne pas pousser la logique jusqu'au bout en intégrant les deux activités ?\nUn capitaine sous pression. Serge Trigano, lui, a d'autres préoccupations en tête. Sa priorité du moment : remettre le Club sur ses rails. Arrivé aux commandes, en janvier dernier, au pire moment, avec un exercice déficitaire de quelque 300 millions de francs, un plan social à gérer et des problèmes d'identité à résoudre, le nouveau capitaine vit sous pression. S'il a promis à ses actionnaires le retour à l'équilibre d'ici à octobre, hors exploitation des croisières et du City Club Vienne, il sait bien qu'il n'a que quelques mois pour réussir son pari. Nous nous sommes vraiment remis en question, affirme Serge Trigano, désormais bien installé dans ses habits de nouveau patron. Avec un taux de satisfaction de 84 %, ce sont nos clients qui nous ont donné la réponse. Cette écrasante majorité nous a montré que le concept, fondé sur un village, une formule tout compris et une certaine idée de la convivialité et de la générosité, n'était pas remis en cause.\nBref, pour résumer, le Club ne vivait pas une crise existentielle mais une crise de croissance qu'il convenait de soigner à coups de potions marketing et de repositionnements de prix.\nDe fait, le vent revient dans les voiles du groupe de la rue Vivienne. Sans bruit ni fureur, les agences du Club Méditerranée ont vu la courbe de leurs ventes progresser de 9 % entre novembre 1993 et avril 1994 pour la zone Europe-Afrique. Le fruit d'une combativité retrouvée. Le groupe a su réagir immédiatement à la dévaluation de 50 % du franc CFA en proposant 20 % de réduction sur ses séjours dans les villages du Sénégal et de Côte-d'Ivoire. L'hiver particulièrement rigoureux a fait le reste. Pour une fois pris de court, Nouvelles Frontières et autres GO-voyages ont dû s'aligner pour résister à l'opération coup de poing de Serge Trigano. Les villages moins chers tiennent leurs promesses. La clientèle mord à l'hameçon de la baisse des tarifs - de 2,5 à 15 % - du catalogue d'été qui répercute à plein la diminution du coût du transport aérien. Pour réduire les frais d'exploitation, cinq villages dont deux en Turquie ont été fermés. Les clients les plus fidèles sont bichonnés. Pour eux, le programme de fidélisation Millesia est revu à la hausse. Plus sélectif, il concerne désormais les gentils membres venus au Club au moins six fois en cinq ans. Soit 30 000 familles. Plus attractif, Millesia offre aussi davantage de cadeaux.\nPrix d'amis , 20 % moins cher que pour les autres , sur une sélection de séjours, y compris en période scolaire, tarifs privilégiés sur les produits d'un certain nombre de partenaires comme Europcar, Taittinger, Gymnase Club, un magazine pour resserrer les liens , la famille se ressoude.\nIl reste maintenant à ramener au bercail les quelque 50 % de clients qui ne reviennent pas l'année suivante. Une gageure ? Pas question de baisser pavillon, assure Patrick Bacchieri, directeur commercial France. Nous avons la chance d'avoir un fichier de 2 millions de personnes très complet et nous allons nous en servir. Cet été, ses équipes ont mené un test de relance téléphonique sur 500 personnes.\nToutes étaient parties en vacances avec le Club en septembre ou en octobre 1993 et n'avaient rien réservé pour cette année. Sur les 385 premiers appels, nous avons enregistré 30 ventes fermes. Le contact de proximité se révèle payant. Le Club a déboursé 70 000 francs pour en récupérer 180 000.\nCap sur l'Asie. Nous allons mener d'autres démarches de ce type, explique Patrick Bacchieri. En travaillant davantage la clientèle des solo (traduisez des célibataires) avec nos partenaires comme le Gymnase Club pour leur proposer des stages de golf ou de tennis sur mesure... Quant à ceux qui ne sont jamais venus au Club ? Nous allons commencer une campagne pour en finir avec les idées reçues - des prix inaccessibles ou encore des forfaits à la semaine alors qu'on peut prendre seulement un déjeuner dans un de nos clubs. Pas de doute, l'optimisme revient. Nous tiendrons la fourchette de nos investissements, soit 350 millions de francs, affirme Serge Trigano.\nPlus que jamais, le Club regarde son avenir en Asie. D'ici à l'an 2000, nous aurons doublé notre capacité hôtelière là-bas, soit 10 000 lits. Il est clair que nous n'avons pas les moyens d'y aller seuls.\nNous devons chercher des partenaires locaux, comme au Vietnam où nous sommes en train de boucler une opération de contrat de management.\nNous sommes à la recherche d'alliances régionales. Nous avons déjà Seibu au Japon, American Express aux Etats-Unis. Nous travaillons à rechercher des partenaires partout où nous ne sommes pas bien distribués et partout où nous voulons ouvrir de nouveaux villages.\nCoca-Cola vient ainsi de confier au Club l'exclusivité de ses boissons dans tous les villages. En échange, la firme d'Atlanta invitera le groupe français dans ses nombreuses plages publicitaires télévisées sur le câble et mènera conjointement une vaste étude sur les pratiques vacancières des clients.\nLe message est clair : le Club Med n'a besoin de personne pour s'en sortir. Une pierre dans le jardin d'Havas. Il reste maintenant à convaincre les actionnaires. Beaucoup n'ont pas les mêmes raisons, familiales et passionnelles, que Serge Trigano de traiter par l'indifférence des offres telles que celle d'Havas. On soupçonne déjà Clinvest, filiale d'un Crédit lyonnais pressé de regonfler ses comptes, de chercher un repreneur pour céder sa participation de 5 %\ndans le Club.\nPied de nez à Havas. Quant à la Caisse des dépôts, si elle est officiellement l'alliée la plus solide de Serge Trigano, sa vocation à rester leader dans le tour de table d'un groupe privé n'est peut-être plus d'actualité, surtout depuis que ses dirigeants ont senti passer le boulet balladurien. Autant d'incertitudes que les hommes du Club préfèrent écarter d'un revers de la main. Notre préoccupation majeure est de refaire de notre entreprise un groupe profitable, déclare Antoine Cachin, secrétaire général. Et nos neuf premiers mois qui marquent une progression de presque 8 % par rapport à l'année dernière nous permettent de nous croire sur la bonne voie.\nSi Serge Trigano veut réserver à son conseil d'administration la primeur de ses résultats du second semestre, il sait d'ores et déjà qu'il fera beaucoup mieux que l'équilibre tant promis.\nUn rebond plus rapide que prévu ? Les boursiers anticipent la performance. Dès la fin août, le titre se voit recommandé à l'achat spéculatif par trois sociétés de Bourse. Alors, Havas ? Il nous vend très bien en France. Mais je ne vois pas ce qu'il pourrait nous apporter à l'international. Début septembre, le Club Med a décidé d'ouvrir à tous les agents de voyages en France la commercialisation de ses produits. Une manière un peu provocatrice de signifier à un partenaire aussi encombrant que pressé que l'avenir du groupe se joue d'abord rue Vivienne et pas encore à Levallois. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/havas-club-med-je-t-aime-moi-non-plus_1327373.html"}, {"title": "ES MALHEURS DU BI-BOP.", "text": "Les bornes d'appel du petit téléphone de rue, dont deux réseaux sont installés à Paris et à Strasbourg, prennent l'eau par fortes pluies.\nFrance Télécom a demandé à Dassault Electronique, le fournisseur, de revoir la conception de certains composants. Mais, vu le coût de l'opération, le constructeur privé traîne les pieds et se contente, accuse son client, de faire du rafistolage.", "url": "https://lexpansion.lexpress.fr/actualite-economique/es-malheurs-du-bi-bop_1453369.html"}, {"title": "Descarpentries pris dans le piege bull", "text": "Le contrat n'est pas respecté ! En ce début de matinée du 8 mars 1994, Jean-Marie Descarpentries fulmine. L'ancien patron de CarnaudMetalbox, installé depuis six mois à la tête de Bull, prend connaissance avec stupéfaction du décret de privatisation du constructeur national. Le gouvernement a décidé la veille de larguer les amarres du paquebot informatique en pleine déconfiture. Sans l'informer. Une décision brutale... Sans appel. Quelques jours auparavant, Jean-Marie Descarpentries avait exposé à son conseil d'administration les trois volets de sa mission, fixée par Gérard Longuet, le ministre de l'Industrie : recapitaliser, redresser et...\nenfin ouvrir le capital de Bull. Or voilà que le gouvernement brûle deux des trois étapes. Du coup, trois scénarios s'offrent à Bull : l'arrivée dans le capital d'un noyau dur d'investisseurs financiers et industriels, le passage sous la coupe d'un gros prédateur ou, pis, la désintégration. Pourtant parachuté aux commandes du grand malade de l'informatique avec les pleins pouvoirs, Jean-Marie Descarpentries craint un piège.\nIl n'en est rien. En vérité, un vent de panique s'est levé sur le ministère de l'Economie. D'abord parce que Bull s'apprête à annoncer la perte la plus lourde depuis trois ans : 5 milliards de francs pour l'année 1993. Mais surtout Jacques Lebhar, le grand vizir de la finance au sein de la compagnie, vient de claquer la porte.\nHostile à la nouvelle direction, il arpente les cabinets ministériels dont il est familier, assurant que le sauvetage de Bull est sans espoir. Avant on perdait de l'argent dans l'ordre, maintenant on en perd dans le désordre , lance-t-il à qui veut l'entendre. Seule issue : se débarrasser du moribond au plus vite. Son voeu est exaucé. A la surprise générale, le constructeur figurera aux côtés des AGF, sur la seconde liste des privatisations du gouvernement.\nJean-Marie Descarpentries mesure ce jour-là combien le dossier est politiquement pollué.\nCette accélération des événements va en tout cas compliquer sa tâche.\nL'ex-commando parachutiste, venu pour nettoyer Bull et réduire son fastueux train de vie, se retrouve en torche , contraint d'appâter au plus vite des repreneurs. Date-butoir fixée par le gouvernement ? La fin de 1994. Au-delà de cette échéance, tout peut arriver. Y compris le démantèlement de l'entreprise , souligne-t-on sans état d'âme à Matignon. Autrement dit la vente de Bull métier par métier au plus offrant. Plus question d'attendre les fruits de la mise sous tension décrétée par Jean-Marie Descarpentries. L'Etat est pressé. Pressé de voir le premier venu prendre les rênes d'une entreprise qu'il a si mal gérée. Pressé d'effacer de l'inconscient collectif les 40 milliards de francs d'aides dépensés en vain depuis vingt-cinq ans dans la filière informatique française.\nLa course contre la montre. Une privatisation sauve-qui-peut , peste en privé Jean-Marie Descarpentries. Une privatisation dévoreuse d'énergie. Camille de Montalivet, 58 ans, tout nouveau directeur financier, y consacre 40 % de son temps. J'aimerais plutôt les utiliser à sortir la boutique d'affaire , note, agacé, cet ancien ingénieur aux accents de Bigeard, un poilu qui affiche vingt ans de bons et loyaux services chez CarnaudMetalbox dont dix aux côtés de JMD . Le calendrier gouvernemental ? On n'en tient pas compte. On galope et on verra bien. La course contre la montre se révèle ardue. Les candidats au grand saut ne sont pas légion. Si la direction de Bull mène, de son côté, des discussions bilatérales avec une dizaine de sociétés high-tech , aucune négociation n'a encore été ouverte avec la vingtaine de candidats potentiels sélectionnés par les banques-conseils, en charge du mon-tage financier. Tout au plus de simples contacts , lâche-t-on chez Gérard Longuet. Rien de ferme , dit-on à Bercy. Seules les réponses à l'appel d'offres lancé le mois prochain permettront de faire le tri entre ceux qui s'informent en bons concurrents et ceux que tente l'aventure.\nUn maigre butin en tout cas à quelques jours d'une décision capitale.\nLa Commission européenne, appelée à se prononcer sur une dotation de 11 milliards de francs au profit du constructeur français, s'apprête à sceller le sort de la firme. Si un feu vert semble probable, Bruxelles souffle le chaud et le froid. Il y a quelques semaines, la commission a mis les nerfs des juristes de l'administration à rude épreuve. Et si on mettait Bull en faillite ? a-t-elle tout bonnement interrogé. Emotion dans le camp français. Calculette à la main, les hommes du dossier se sont empressés de décrire les conséquences désastreuses d'un tel scénario : la liquidation de Bull coûterait au bas mot 15 milliards à l'Etat. Bruxelles a rengainé, mais d'autres menaces planent. Difficile en effet d'imaginer un blanc-seing de la commission sans contrepartie. L'objectif de privatisation ne peut juridiquement justifier à lui seul un tel apport d'argent. Les 20 milliards de francs arrachés par Air France l'ont été au prix de sévères restrictions commerciales. En sera-t-il de même pour Bull ? On aimerait bien le savoir , répond la direction. Hypothèse vraisembla-ble : l'interdiction faite à Bull d'utiliser ces fonds pour financer des acquisitions. Par chance, les concurrents européens ont choisi de mettre une sourdine à leurs récriminations. Il faut ménager des liens avec l'administration, et les intérêts croisés sont si nombreux dans ce secteur , argumente un professionnel.\nJean-Marie Descarpentries doit faire vite car Bruxelles fondera sa décision sur sa capacité non seulement à trouver de nouveaux partenaires mais aussi à convaincre les actionnaires actuels de renforcer leur appui. Or, des trois protagonistes, France Télécom, IBM et NEC, il ne peut vraiment compter que sur le dernier. Sauf contraint et forcé, l'opérateur français de télécommunications renâclera à monter en puissance. L'américain IBM, lui, a jeté l'éponge. Il faudra bien tirer les leçons de l'échec de cette alliance , a confié récemment à l'un de ses proches l'homme fort de Bull. Seul le japonais NEC, associé au constructeur français dans les grands ordinateurs, fait durer le suspense. Ira ? Ira pas ?\nTout ce qui est bon pour Bull est bon pour NEC , glissent courtoisement les dirigeants nippons à chaque déplacement de l'état-major français à Tokyo. Sans résultat concret pour l'instant.\nPas question pour le géant japonais d'endosser l'impopularité de la restructuration de Bull. NEC n'est pas un cas isolé. La plupart des joueurs se tiennent au coin du bois. Ils ne sortiront que si le redressement réussit.\nLa fin des vaches grasses. Jean-Marie Descarpentries s'active comme un beau diable sur ce deuxième front. Un an aura suffi pour mettre l'entreprise au pain et à l'eau. Jugée brouillonne et dispendieuse, la recherche et développement figure au rang des premières victimes.\nDésormais pilotée par chaque division, elle a vu plusieurs de ses programmes amputés, notamment dans les logiciels. Elle ne pèse plus que 6 % du chiffre d'affaires, contre 9 % auparavant. L'objectif est clair : ramener les coûts non salariaux au niveau des meilleurs de la profession. Douze poseurs de bombes , baptisés non salary cost killers (tueurs de coûts non salariaux), ont ainsi pour mission de tailler dans le gras. Sans ménagement. Finis les voyages luxueux en avion. Chacun se contente désormais de la deuxième classe tourisme.\nA commencer par la haute hiérarchie. Autre exemple : le papier à lettres glacé au nom des managers a disparu. Régime minceur aussi pour les expatriés. Il n'en restera en poste qu'une cinquantaine en 1995, contre 300 à la belle époque . Même punition pour les consultants. Ils devront se disputer un budget d'honoraires d'environ 30 millions de francs au lieu des 300 millions grassement alloués chaque année.\nMesures aussi drastiques sur le plan industriel. Les désinvestissements annoncés au profit de Wang (moyennant 5 % du capital de l'américain) permettent non seulement d'engranger plus de 500 millions de francs de cash, mais aussi d'assainir Bull HN, la filiale américaine du groupe délestée de 1 300 personnes. Plus généralement, le nombre des sous-traitants a plongé, divisé par dix dans certains secteurs. Au printemps dernier, les fournisseurs ont reçu une lettre leur enjoignant de diminuer leurs tarifs de 30 % en deux ans. Y compris IBM, le premier d'entre eux. Les économies les plus spectaculaires ont touché l'immobilier. Les 25 sites de la région parisienne ont été ramenés à 5. Et d'ici un mois les 2 600 salariés occupant le prestigieux siège de la Défense auront tous rejoint les vieux baraquements européens de l'Otan à Louveciennes, à l'ouest de Paris. L'ancien pied-à-terre d'Eisenhower est un modèle d'austérité ! Peintures défraichies et toits parfois percés vont constituer le lot quotidien des bullistes , regroupés à deux dans des bureaux de 14 mètres carrés. Conséquence de ce plan de rigueur : une économie de 623 millions de francs au premier semestre et de plus de 1 milliard sur l'ensemble de l'année. Seule fausse note : la tour de la Défense, dont le bail expire en 1999. En l'absence de tout nouveau locataire, elle continuera à coûter près de 120 millions de francs par an. A cette contrariété près, Descarpentries, le nettoyeur , se régale. Celui qui dénonçait les laxismes de la maison lorsqu'il siégeait au conseil d'administration du groupe se montre fidèle à sa réputation de gestionnaire pur et dur. Je n'aurais pas été à ma place si la machine avait été parfaitement huilée , admet-il.\nLe début de la convalescence. De fait, quelques clignotants verts commencent à s'allumer. Au premier semestre, les ventes, tirées notamment par la micro-informatique, ont progressé de 11 %. Sur l'année, la direction parie sur une croissance du chiffre d'affaires de 10 % et sur un retour à l'équilibre d'exploitation. Les premiers profits nets devraient même apparaître en fin d'année prochaine.\nCertes, le rebond du marché informatique arrive à point nommé, et les 6 500 suppressions d'emplois décidées il y a deux ans par l'ex-PDG Bernard Pache commencent à produire leurs effets. Mais rien n'est gagné : le chiffre d'affaires a quasi stagné au deuxième trimestre.\nIl n'empêche. Bull avait besoin de ce gigantesque électrochoc. Les clients, eux, goûtent la différence. On sent depuis six mois les commerciaux plus accrocheurs , reconnaît Jean-Claude Laforge, responsable de l'exploitation informatique de la BNP. La guerre des barons qui se critiquaient mutuellement leurs produits est terminée , se réjouit Jean-Pierre Muller, le patron du Cube, le club français des utilisateurs.\nPas d'illusion cependant. Ces progrès sont le résultat d'un management à la hussarde, entrecoupé de mémorables coups de gueule . Terrorisant, va même jusqu'à dire un patron de ligne de produit.\nLes cadres dirigeants craignent tous pour leur poste. Situation d'autant plus difficile à vivre que Jean-Marie Descarpentries règle en général ses comptes avec ses subordonnés jugés peu zélés lors des réunions collectives. Le mauvais élève est alors durement sermonné.\nAdieu la culture douillette de l'ex-champion national de l'informatique, adieu la dilution des responsabilités. Chacun entre désormais dans une grille d'appréciation féroce. Quelle que soit la situation financière de leurs activités, les responsables sont jugés non sur des objectifs mais sur les améliorations réalisées d'un mois à l'autre. Des performances affichées dans les couloirs de l'entreprise. Un changement de méthode radical justifié par l'absence de repères caractérisant l'ancien système. Jean-Marie Descarpentries se souvient avec étonnement de sa prise de fonctions.\nChaque patron de division lui présentait en toute bonne foi des comptes positifs. Les pertes s'étaient évaporées dans des frais indétectables... Au total 3 milliards de francs de coûts non affectés sur 28,2 milliards de francs de chiffre d'affaires ! Situation intenable pour l'ancien consultant de McKinsey. A la manière d'un maréchal d'empire, JMD a sonné la charge. Et les nouvelles publications du groupe, Good News ! (bonnes nouvelles) et Crusader (croisé au sens de croisade), relatent les exploits des bataillons commerciaux et de l'unité d'élite chargée de rogner les coûts. Pour garder le moral des troupes, rien de tel qu'une bonne communication.\nPas de stratégie originale. Redoutable gestionnaire, Jean-Marie Descarpentries n'a pas pour autant gagné ses galons de stratège. A l'extérieur, certains commencent à s'impatienter. Bull possède un bon directeur général mais n'a toujours pas de président , tranche un haut fonctionnaire. En interne aussi l'interrogation surgit. On ne sait toujours pas où on veut nous emmener , s'étonne un cadre.\nBull veut-il demeurer un généraliste ? Quelles sont ses priorités géographiques ? Quels partenaires à long terme ? L'alliance avec Packard Bell, le fabricant américain de micro-ordinateurs, la réorganisation de Zenith Data Systems, la filiale PC de Bull, l'approfondissement des relations avec NEC et les ordinateurs moyens conçus en commun avec IBM sont l'oeuvre des règnes précédents... En juin dernier, au cours d'un symposium réunissant 120 chefs d'entreprise, Jean-Marie Descarpentries a même salué le rachat de ZDS, pourtant fortement décrié à l'époque. Présent dans l'assemblée, Francis Lorentz, ancien PDG et artisan de l'opération, buvait du petit-lait. Le mois précédent, Daniel Lebègue, directeur général de la BNP, claquait la porte du conseil d'administration, invoquant le surplace stratégique de Bull.\nLe retour de Jean-Claude Albrecht au début de ce mois au sein de l'état-major ne contribue pas à dissiper ce malaise. L'ex-n 2 de Bull traîne une réputation de sabreur. Il appliquera ses méthodes de gestion expéditives avant de dégager l'horizon stratégique. On travaille à la pérennité de Bull, insiste toutefois Thierry Breton, directeur général adjoint du groupe. Avec des partenaires puissants, on peut le maintenir dans son périmètre actuel. Et de citer les récents accords industriels avec Motorola et Tandem. Les grands ordinateurs, l'intégration de système, les serveurs Unix et la micro-informatique demeureront les fers de lance. Mais face aux 50 milliards de francs d'un Compaq, réalisés essentiellement dans la micro, Bull, avec ses 28 milliards, peut-il se battre sur tous les fronts, alors que dans le secteur redouble une guerre des prix déjà sans pitié ? Le boulet des sureffectifs rend la course encore plus hasardeuse. Si l'on regarde les ratios de la profession, il y a encore 7 000 à 10 000 personnes de trop (sur 30 000) , estime un consultant. Une bombe à retardement sociale. Dans le climat politique actuel, on imagine mal JMD appuyer sur le bouton. Si l'actionnaire ne tarit pas d'éloges à l'égard de son sauveur , il sait aussi lui couper l'herbe sous le pied. Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/descarpentries-pris-dans-le-piege-bull_1453321.html"}, {"title": "Debarquement yankee dans la banque", "text": "Lancé en novembre 1992, le programme marocain de privatisations fait un tabac auprès des investisseurs anglo-saxons, en particulier dans le secteur bancaire. Associé à la Morgan Stanley, l'investisseur George Soros paraît ainsi très intéressé par le rachat de la Société nationale d'investissement (SNI). Et les plus grands groupes anglo-saxons se pressent autour de la Banque marocaine pour le commerce extérieur, dont le président, Abdellatif Jouahri, est très sollicité : on a vu à Casablanca ces dernières semaines aussi bien John Colligan, vice-président de la Chase Manhattan Bank, que David Edgerly, premier vice-président de l'Alliance Capital Management de Londres, ou Charlie Kimball, vice-président de la Morgan Asset Management. Quant aux Anglais, ils ont été associés à la gestion de la Bourse de Casablanca.\nUne vingtaine d'entreprises marocaines (sur les 122 privatisables) ont été vendues, rapportant au pays 1,3 milliard de francs. Mais, à part le Fonds Maroc privatisation de la Société marseillaise de crédit, les Français ne se sont pas bousculés. Les Anglo-Saxons raisonnent en termes économiques et voient dans la Méditerranée une zone à fort potentiel de croissance. Mais nous, nous sommes obsédés par les risques de l'islamisme , explique Olivier Pastré, responsable du Fonds Maroc privatisation. Samir Sobh", "url": "https://lexpansion.lexpress.fr/actualite-economique/debarquement-yankee-dans-la-banque_1452070.html"}, {"title": "Combattre le bruit par le bruit", "text": "Traiter le mal par le mal : c'est de ce principe qu'est parti le laboratoire de mécanique et d'acoustique du CNRS (Marseille). Le son étant produit par une onde acoustique, pourquoi ne pas lui opposer une onde équivalente, de signe contraire, afin de la détruire ? A l'origine, le bruit est une fluctuation de pressions, très rapides dans le temps. Une fois l'interférence - la rencontre - destructrice établie (deux ondes de même fréquence identiques en amplitude mais de phases opposées s'annulent), la difficulté consiste à trouver un positionnement optimal des sources d'antibruit dans le champ d'expérimentation, puis à faire agir ces sources en temps réel : en effet, la fréquence d'un son peut varier de 200 à 300 fois par seconde. La solution consiste donc à moduler en conséquence l'antibruit, à l'aide de microprocesseurs.\nLes constructeurs automobiles s'intéressent de près à cette technique : via le canal des haut-parleurs de l'autoradio, on peut réduire considérablement le bruit du moteur dans l'habitacle (à 140 km/h, le régime du moteur est responsable de 20 % de cette pollution sonore).\nAu Japon, Nissan propose déjà cette option sur certains de ses modèles haut de gamme, et les constructeurs hexagonaux songent à en faire autant. De son côté, la SNCF pourrait demain utiliser l'antibruit pour améliorer le confort sonore des rames des TGV à venir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/combattre-le-bruit-par-le-bruit_1449534.html"}, {"title": "Virage monetaire a londres", "text": "Ce geste est interprété par certains comme l'amorce d'un virage européen . Il viserait moins à prévenir un dérapage inflationniste, peu menaçant pour l'instant, qu'à redonner de la crédibilité à la livre sterling. En effet, la reprise économique générale rend moins illusoire la perspective de la monnaie unique, surtout au moment où resurgit l'idée d'un noyau dur , dont Londres craint par-dessus tout d'être exclu.", "url": "https://lexpansion.lexpress.fr/actualite-economique/virage-monetaire-a-londres_1363513.html"}, {"title": "UN MONDE PRIVE DE SENS", "text": "Zaki Laïdi Fayard, 334 pages, 130 francs Qui sommes-nous, où allons-nous, et pour quoi faire ? Des questions que la nouvelle multipolarisation du monde repose avec acuité. La fin de la guerre froide, rappelle Zaki Laïdi, chercheur au CNRS et enseignant à Sciences Po, n'a pas seulement enterré le communisme.\nElle a d'un même élan enseveli deux siècles de Lumières.\nEst-ce pour autant le noir absolu ? Dans cette crise mondiale du sens , chacun essaie de trouver ses marques. Islamisme, américanisme, capitalisme, mondialisme... les individus sont à la recherche de projet, les Etats d'une identité. La mondialisation est un état, elle n'est pas sens. Il ne s'agit plus de cons-truire une architecture stable de rapports mondiaux, capable de durer mille ans, mais de réguler des flux en perpétuel mouvement .\nLes grands enjeux : redéfinir en profondeur le rapport traditionnel au travail et à la guerre, les deux grands pourvoyeurs d'identité pour les sociétés et les Etats. Comment ? Dans cette vaste fresque géopolitico-stratégique, les obstacles sont plus évidents que les solutions. Mais l'analyse est passionnante. Cl. V.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-monde-prive-de-sens_1360886.html"}, {"title": "Trop plein de dechets en orbite", "text": "L'explosion du troisième étage d'une fusée Ariane, le 13 novembre 1986, a engendré 465 débris qui planent encore dans l'espace. Et qui peuvent mettre en danger les futures missions, indique une étude de la Nasa. L'agence américaine parle de densité critique et prévient contre le risque d'une réaction en chaîne, car des collisions augmenteraient le nombre des débris. Elle a recensé environ 7 000 fragments de taille décelable . Avec le rythme actuel des lancements, cette poubelle spatiale pourrait compter 400 débris de plus par an.", "url": "https://lexpansion.lexpress.fr/actualite-economique/trop-plein-de-dechets-en-orbite_1357059.html"}, {"title": "Le credit lyonnaisface a ses clients", "text": "Ce sera la campagne de Russie ou la campagne d'Italie. Dix mois après son arrivée à la tête du Crédit lyonnais, Jean Peyrelevade n'en finit pas de batailler contre les fantômes du passé. Pas une semaine, pas un jour sans son lot de procès, de déclarations ou d'intox.\nBonaparte de la finance, l'ancien patron de l'UAP a décidé d'aller jusqu'au bout. Quitte à se voir taxer d'acharnement. Entre les pantalonnades mobilières de Bernard Tapie, le bras de fer avec Citizen H., les lenteurs d'escargot de la justice, un sentiment d' overdose commence à se faire sentir. Chez les clients mais surtout, plus grave, au sein d'un réseau traumatisé. La banque nationalisée arrivera-t-elle à tourner la page ? Rien n'est moins sûr. Malgré le lavage d'estomac d'avant l'été, le malade ne va pas mieux : les résultats semestriels sont catastrophiques.\nPour tenter d'arrêter l'onde de choc, le Lyonnais, dès juillet, a mis sur le métier une campagne de publicité pour l'automne. Adieu à Publicis et à son pouvoir de dire oui . Deux agences tenaient la corde : Opéra RLC et CLM. Le défi : comment parler d'avenir alors que les bonnes nouvelles ne devraient venir qu'en... 1996 ? Opéra RLC choisissait le clin d'oeil pour lier le passé et le futur. Son slogan : Moins il y a d'argent, meilleure doit être la banque .\nCelui de CLM était plus agressif, voire provocant : Votre banque vous doit des comptes . Un peu osé, pour une banque empêtrée dans les affaires ... C'est pourtant cette campagne qu'a choisie Peyrelevade. Mais cette volonté de transparence se heurte à la réalité : on a jugé impossible, pour l'instant, de décliner la campagne dans l'état actuel du champ de bataille.\nJusticier parano ? L'image, pour une banque, c'est quand même le fonds de commerce. A force de mener sabre au clair son opération mains propres , de refuser tout compromis, Jean Peyrelevade n'en fait-il pas trop ? L'heure n'est-elle pas, enfin, à la négociation, après les pertes abyssales de 1993 (6,9 milliards) et celles de ce premier semestre ? N'est-il pas temps de composer pour profiter de la reprise qui s'annonce ? Non, assène Jean Peyrelevade avec une conviction qui frise l'intégrisme. Nous sommes dans l'ordre du symbolique. Avant d'arriver à l'amnistie, il faut d'abord juger.\nTant que ce n'est pas fini, je continuerai. Je suis là pour ça. Et je n'ai rien exagéré. Un justicier parano ? Non, je suis un chef d'orchestre , répond-il. En ce moment, il serait plutôt dans la peau d'un Myung-Whun Chung, méditant sur l'ingratitude du pouvoir mais pas mécontent de ce qu'il accomplit.\nEn attendant, l'image commerciale de la banque s'est durablement ternie. Les agences du réseau sont assaillies de questions, les délégations régionales de la Banque de France consultées sans cesse sur la solidité financière du malade. Petits ou gros, les clients sont désarçonnés. Du côté des particuliers, les réactions sont cruelles : La baisse de vos sicav est-elle liée à vos problèmes ?\nPourquoi me taxez-vous mon découvert, alors que vous avez soutenu Tapie à coups de milliards ? Allez-vous faire faillite ?\nAugmenterez-vous vos tarifs pour compenser vos pertes ? Au point que la direction du réseau a envoyé à l'ensemble des exploitants un argumentaire pour répondre aux questions des clients sur les pertes du Lyonnais, sur Tapie ou sur la sécurité de l'établissement, et pour relativiser l'impact des chiffres.\nMais les statistiques sont formelles : le montant total des encours aurait reculé de 5 à 7 % sur le premier semestre. Au deuxième trimestre 1994, les fermetures de compte ont augmenté, par rapport au premier trimestre 1994 et au deuxième trimestre 1993. De même, le rythme des ouvertures de compte s'est sensiblement ralenti. Un phénomène observable dans l'ensemble des grands réseaux bancaires mais plus accentué au Lyonnais. Le directeur général adjoint en charge du réseau, Jean-Yves Durance, nuance cette dégradation : Nous avons ressenti un creux très sensible entre la mi-avril et la mi-juin - période de la révélation des pertes. A cette époque, près de 100 millions de francs de dépôts ont pris la poudre d'escampette. Dans l'urgence du printemps, un dispositif avait été mis en place pour surveiller les mouvements sur les comptes des 30 à 40 % des clients les plus significatifs . Depuis, no comment.\nQuant aux grands réseaux concurrents, ils sont unanimes à reconnaître qu'il n'y a pas d'hémorragie parmi la clientèle, mais nombreux sont ceux qui indiquent, avec une fausse candeur, avoir récupéré, ici ou là, quelques clients de la banque en difficulté. Histoire vécue : à Niort, une agence du Crédit mutuel a tenté de recenser avec minutie les clients du Crédit lyonnais, en utilisant les retours de chèques pour les identifier et ensuite les démarcher. Un cas loin d'être isolé.\nLes clients les plus choqués se recrutent parmi les personnes âgées - à la grande joie de La Poste et de la Caisse d'épargne qui auraient récupéré les comptes - et, plus préoccupant, chez les détenteurs de portefeuilles haut de gamme. Cela a été vrai jusqu'à ce qu'on démontre que Bernard Tapie était un client à qui l'on appliquait les règles communes, sans faiblir, soutient le président du Lyonnais, qui a reçu personnellement plusieurs clients particuliers. Depuis, ce n'est plus le cas. Voire. Car tous les motifs sont bons. Tel client d'une agence de la banlieue parisienne, au salaire annuel de 200 000 francs, a claqué la porte après avoir constaté que ses petits découverts passaient moins bien. Un autre, avec 1,2 million de francs de revenu annuel, s'est rebellé lorsqu'il s'est aperçu qu'il ne pouvait plus négocier certains tarifs avec son banquier.\nPsychose ? La banque du lion est formelle : elle n'a pas relevé anormalement ses tarifs depuis le début de l'année. Au contraire, elle a limité, voire différé des hausses programmées. Mais rien n'y fait. Des modifications qui seraient sans doute passées inaperçues en temps normal ont provoqué un tollé. Exemple : la mise en place au 1er janvier 1994 d'une commission forfaitaire de 35 francs pour irrégularité de fonctionnement du compte . Cette mesure, décidée il y a pratiquement deux ans, et qui a aussi été prise chez des concurrents telle la Société générale, a été considérée, venant du Lyonnais, comme un moyen de se refaire.\nEn revanche, la logique de profit imposée désormais aux patrons d'agence a changé la donne. Nous les responsabilisons sur leurs comptes de résultats , explique Jean-Yves Durance. Ce qui influe sur leurs comportements vis-à-vis de la clientèle. Finie la course au chaland : le directeur d'agence vit l'oeil rivé sur ses commissions. C'est comme le distributeur de vins Nicolas qui offrait gratuitement la onzième bouteille à ses bons clients et qui, le jour où il devient gérant, ne la donne plus car il réalise qu'elle lui coûte de l'argent , reconnaît le patron du réseau du Lyonnais.\nEn ce qui concerne les entreprises, la réaction est plus mesurée, même si chacun est sur ses gardes. Pratiquement aucun départ lié au climat actuel ne serait à déplorer. Fidélité coutumière entre une PME et son banquier. Un patron est plus attaché à tel ou tel directeur d'agence qu'à la raison sociale de sa banque , remarque, avec une pointe de regret, un confrère du CCF.\nLe ton est différent du côté des grandes entreprises. La lune de miel forcée est terminée. L'annonce au clairon, par la banque, d'un programme de désinvestissements de 20 milliards et d'un resserrement des crédits n'est pas faite pour réchauffer les relations. Ce n'est pas le Crédit lyonnais qui a financé le rachat de la Fnac par François Pinault, mais la Société générale (pour 300 millions) et l'anglais Baring Brothers. Significatif, l'industriel breton n'a même pas demandé à Jean Peyrelevade de le financer. Une première !\nIdem pour les trois repreneurs potentiels de Bidermann : le Lyonnais bloque la situation en refusant tout compromis tant qu'il n'aura pas récupéré le maximum de ce qu'il estime lui revenir. Quitte à provoquer l'ire des autres parties prenantes, en tête desquelles la BNP. Tant mieux, s'exclame Nicolas Chaine, directeur de la communication. C'est excellent pour notre image. Quand on vend un actif de la main droite, on n'a pas à financer son rachat de la main gauche. Un court-circuit que la banque avait pratiqué pour Adidas, ou pour les junk bonds de la compagnie d'assurances américaine Executive Life : acquises par le Lyonnais, elles avaient été revendues à François Pinault pour 14 milliards, et financée par avec un crédit de la banque sur cinq ans.\nCe déballage suscite des vocations chez les grands clients du Lyonnais. Dans les prochains jours, les Charbonnages de France devraient l'assigner devant le tribunal de commerce de Paris pour conflit d'intérêts et mauvais conseils. Bigre ! Le conflit ? Une vieille histoire (1981) liée au financement d'un projet de mine de charbon en Colombie-Britannique : la banque, conseil de l'entreprise publique, aurait été aussi à la tête du consortium de 56 banques internationales. Du coup, elle aurait poussé le projet en dissimulant certains chiffres, notamment sur l'évolution prévisible du cours du charbon.\nAutre brouillage : le pouvoir de dire oui est devenu souvent le pouvoir de dire non. Lafarge-Coppée, qui cherchait un partenaire pour une opération aux Etats-Unis, juteuse à ses yeux, a une réponse dans les vingt-quatre heures... mais négative. Avant, ils payaient pratiquement pour avoir des clients, lance un banquier. Aujourd'hui, on peut enfin se battre avec les mêmes armes, on est de nouveau en situation de concurrence. A l'étranger aussi, l'image a souffert.\nMoins de l'affaire Tapie que des feuilletons Sasea et MGM. C'est vrai que certains clients fortunés nous ont quittés, concède un responsable de la clientèle internationale du groupe. Les banquiers suisses l'ont bien compris : pour être efficace, une banque doit rester discrète...\nPlus que les départs des clients, c'est le ralentissement des affaires nouvelles qui inquiète la banque. C'est la conséquence la plus visible de la détérioration de notre image, explique un responsable régional qui ne compte plus les dossiers annulés ou différés. Certains clients nous avaient parlé de projets, immobiliers ou autres, en début d'année, mais nous n'en avons pas vu la couleur. Un sentiment confirmé par le recul du produit net bancaire et du revenu brut d'exploitation au premier semestre 1994.\nLe rythme s'est ralenti, reconnaît Jean Peyrelevade, mais le principe de base d'une politique commerciale est de commencer par le nettoyage. L'image est un problème qui vient après. Nous sommes dans des métiers d'argent où il faut regarder à long terme. Or la confiance sur le long terme consiste à se faire respecter par tout le monde. Y compris par ses clients !\nDémissions et absentéisme. Le vrai choc, c'est dans le réseau qu'on l'a ressenti. Pas seulement chez les employés de base, inquiets pour leurs emplois, mais dans toute la hiérarchie intermédiaire et même une partie de l'encadrement supérieur. Et les rumeurs vont bon train : il y aurait en moyenne une démission par jour à la direction des marchés de capitaux (2 000 personnes), une par semaine au siège à Paris... Autre indice révélateur, le degré d'absentéisme. Selon Gilbert Coppens, président de la section syndicale SNB (Syndicat national des banques) au Crédit lyonnais et administrateur représentant les salariés, il y a une augmentation - légère - du nombre d'arrêts maladie chez les cadres.\nLa CFDT craint que la hiérarchie intermédiaire, qui se croyait jusqu'ici intouchable, ne fasse également les frais du plan social décidé avant l'été (3 800 personnes concernées). Pour Gérard Stoffel, délégué syndical national CFDT, ce climat d'inquiétude déclenche un réflexe de refus face à la prise de risque . Pour Serge Legagnoa, délégué syndical national FO, l'encadrement, lui-même déboussolé, ne joue plus aussi efficacement son rôle de relais de l'information et de stimulateur . A la CGT, on affirme que, en faisant peser une pression terrible sur le réseau et en le culpabilisant, on ne parvient qu'à le démotiver . Et, histoire de jeter de l'huile sur le feu, Jean-Yves Haberer, après la publication du rapport de la commission d'enquête parlementaire, a estimé, en toute amabilité, qu'il y avait deux cultures d'entreprise : ou bien l'expansion dans la confiance, ou la rigueur dans la répression. Avec la stratégie de rupture qu'il a mise en place, Jean Peyrelevade a substitué une culture à l'autre .\nL'ancien directeur de cabinet de Pierre Mauroy balaie tous ces arguments du revers de la main : Il ne faut pas juger de l'état de l'église en se promenant dans les couloirs de la curie. Il ne faut pas juger du moral de la banque en déambulant seulement boulevard des Italiens. Sur le fond, sa réponse est cinglante : Il faut imposer la culture du professionnalisme et de la rigueur. Il ne peut y avoir des exceptions aux règles du jeu et nous ne pouvons tolérer aucun débordement dans la maison. Et il n'a pas hésité à porter plainte contre X dans l'affaire incestueuse d'Ibsa, un établissement financier dont le Lyonnais était actionnaire de référence, et dont la holding de contrôle était présidée par l'ancien patron de la banque, Jean-Maxime Lévêque.\nPour faire taire les rumeurs, la direction a décidé de prendre le taureau par les cornes. Jusqu'à présent, c'était, selon l'expression d'un cadre maison, la gestion par l'anecdote . Au gré des rencontres et des visites dans le réseau, les comités directeurs étaient informés que c'était la Berezina , ou que tout allait bien. Incroyable : le Crédit lyonnais, qui emploie quelque 70 000 personnes, dont près de 40 000 en France, ne disposait d'aucun instrument d'appréciation du climat interne. Pour pallier cette carence, la banque a commandé à la Sofres une étude semestrielle sur le moral du personnel. Selon la première, présentée le 14 septembre à la direction générale, le moral est bon mais fragile. Il existe un risque réel de désillusion si le redressement est plus long que prévu. Or les salariés sont majoritairement convaincus que le plus dur est passé, et que le bout du tunnel est proche. Un sentiment en décalage complet avec le discours de leur président. En revanche, ils se montrent relativement confiants dans ses choix. Toujours dans le même souci, dès le mois d'avril, un service baptisé SVP président avait été mis en place. Objectif : permettre à tous les cadres du groupe de poser directement leurs questions à Jean Peyrelevade.\nMais rien de tel qu'une tournée des popotes sur le terrain pour tâter le pouls du réseau. De Nanterre à Bordeaux, en passant par Toulon, l'avenue des Ternes, et Carqueiranne, son village natal près de Hyères, le nouveau président a fait son tour de France estival.\nSon sentiment ? Le moral est bon, les gens se sont mobilisés et ont materné leurs clients avec efficacité. Je les en remercie. Un brin optimiste ? Si l'on en croit des sources locales, ces visites ont dans l'ensemble été bien accueillies par le personnel, mais beaucoup ont eu le sentiment qu'on remuait le couteau dans la plaie.\nPeut-être à cause d'un malentendu : le patron était venu écouter, alors que le réseau attendait un message. Cette incompréhension risque fort de se prolonger. Car Jean Peyrelevade n'entend pas apporter de solutions toutes faites.\nGrand-messe. Après avoir maté les filiales à scandale, Altus et SDBO, en les mettant sous tutelle, et fait un sort au concept de banque-industrie, ce pur et dur a mis en place sans attendre un plan de bataille pour les métiers de banque classique. Son idée fixe ?\nFaire du Lyonnais une banque ! Une profonde réforme devrait être lancée dans les prochains mois, en France mais aussi en Europe. Dans l'Hexagone, une restructuration profonde du réseau est déjà en marche. Nous préparons un bouleversement de l'organisation régionale , précise Jean-Yves Durance. Le réseau, jusqu'ici divisé en vingt et une régions, sera organisé en une petite dizaine de zones. Objectif : modifier les relations entre les échelons pour mieux responsabiliser le terrain, tout en améliorant les procédures de contrôle. Cette réforme s'accompagne d'une diminution drastique des postes intermédiaires. Principale difficulté vis-à-vis du réseau et des commerciaux : éviter que le message ne soit brouillé. Plus de rigueur et plus de contrôle ne veut pas dire plus de frilosité , égrène le petit livre rouge . Dès lors que l'exploitant aura vérifié les critères standards avant d'accorder un crédit, l'éventuelle défaillance du client ne pourra pas lui être reprochée.\nAprès la grand-messe du 5 avril dernier où 900 cadres avaient écouté, glacés d'horreur, les propos tranchants de leur nouveau président, tous se retrouveront le 14 octobre. Mais là, le patron écoutera ses troupes. Au moins pour la forme. Car ses convictions sont arrêtées et rien ne le fera dévier de son chemin. Hedwige Chevrillon et Jean-Baptiste Jacquin", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-credit-lyonnaisface-a-ses-clients_1341583.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : l'activité semble s'essouffler Malgré un rebond en août, l'expansion semble se modérer outre-Atlantique. La hausse des taux d'intérêt commence à refroidir la consommation et la construction. Les commandes ralentissent, et la reconstitution des stocks des entreprises au deuxième trimestre freinera la production future.\nAllemagne : la reprise s'est amplifiée au printemps Au deuxième trimestre, le PIB ouest-allemand a bondi de 1 % par rapport au premier, déjà positif. Les exportations, la construction et la fin de la baisse des stocks restent les principaux moteurs de la reprise. L'effet de l'arrêt du déstockage va s'estomper, mais l'investissement semble redémarrer.\nRoyaume-Uni : craintes inflationnistes L'accélération des prix à la production a convaincu les autorités monétaires britanniques de relever leurs taux pour prévenir un dérapage. Les salaires restent sages, mais le chômage diminue et l'expansion se poursuit, l'investissement et les exportations commençant à relayer la consommation.\nJapon : le moral des patrons est moins sombre Les chefs d'entreprise sont moins pessimistes. L'immobilier va mieux et la consommation se réveille, avec la perspective de la baisse des impôts. Mais la reprise sera poussive. La hausse du yen handicape les exportations et entame les profits ; les patrons ne recommenceront pas à investir avant l'an prochain.\nItalie : la consommation se dégèle un peu Les exportations sont le principal moteur du redémarrage de la production italienne ; elles ont ralenti, mais leur compétitivité s'est encore améliorée depuis la récente dépréciation de la lire. La demande intérieure reste convalescente. Les ménages ont ponctionné leur épargne en 1993.\nEspagne : les chômeurs sont moins nombreux Le chômage commence à refluer en Espagne. La réforme du marché du travail facilite les embauches, et la saison touristique a été excellente. Moins inquiets, les ménages puisent dans leur épargne pour profiter de la prime à la casse qui dope les ventes automobiles.\nMais le pouvoir d'achat baisse.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1340299.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité Les experts du FMI revoient à la hausse leurs prévisions.\nLa croissance atteindra 2,6 % en 1994 et 2,7 % l'an prochain dans les pays industrialisés (l'accélération de l'Europe et du Japon compensera le ralentissement américain), et 6 % dans les pays en développement. Le commerce mondial croîtra de 7 %.\nFinance Le dollar restera faible face au yen, et se redressera un peu face au mark, selon Indosuez. L'activité ralentira aux Etats-Unis et s'accélérera ailleurs. Le déficit extérieur américain baissera.\nCela allégera les pressions sur le dollar, en faveur duquel l'écart de taux courts transatlantique va se creuser. Les taux longs vont encore monter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1339064.html"}, {"title": "Les dividendes de la paix", "text": "L'annonce du cessez-le-feu par l'IRA commence à redonner confiance à la communauté économique d'Irlande du Nord. Dans un premier temps, on compte surtout sur le retour des capitaux internationaux, notamment américains. Les Etats-Unis se disent prêts à tripler, voire quadrupler leur aide, qui s'élève à 20 millions de dollars par an , explique Sean Farren, porte-parole du SDLP (parti nationaliste modéré). Les investissements étrangers seront en effet nécessaires à une économie qui, gangrenée par le chômage (près de 14 %de la population active), ne subsiste que grâce aux transferts britanniques (65 milliards de francs cette année).\nOn compte aussi sur le tourisme, qui ne représente que 1,5 % du PNB en Irlande du Nord, contre 7 % au Sud. Selon certains économistes de Belfast, le processus de paix devrait engendrer 15 000 à 30 000 emplois dans les cinq ans à venir, essentiellement dans ce secteur.\nLe nombre annuel de visiteurs devrait passer de 1,25 million à 1,6 million , estime-t-on à l'Office du tourisme de Belfast. Mais ces emplois ne compenseront qu'en partie les réductions d'effectifs liées à la démilitarisation de l'Ulster. 25 000 à 40 000 emplois pourraient ainsi disparaître. Cécile Cau", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-dividendes-de-la-paix_1336490.html"}, {"title": "Un dragon economique dans la mer noire", "text": "Grâce à la création récente d'une zone économique spéciale à Odessa, le grand port d'Ukraine voit affluer les capitaux étrangers : 700 joint-ventures ont été créés ces dix derniers mois. Pas de doute, Odessa va devenir un dragon économique , prédit l'adjoint au maire Edouard Bilyk. La compagnie Austrian Airlines a fait le même pari et propose aux entrepreneurs occidentaux deux allers-retours hebdomadaires directs entre Vienne et Odessa.\nLes dirigeants de la Banque Porto Franco (créée spécialement en mai dernier pour accueillir les capitaux étrangers) se refusent à chiffrer précisément les flux, mais se disent débordés par les demandes. Il est vrai qu'il suffit de 100 000 dollars pour créer une société ici, ce qui a encouragé beaucoup d'entrepreneurs à venir tenter leur chance. Quant à Dior, Levi's, Reebok, Benetton et Bradley's of London, ils possèdent déjà leurs magasins franchisés sur la rue Deribasov-skaïa, l'artère des magasins de luxe.\nL'avenir d'Odessa semblait pourtant loin d'être assuré il y a trois ans, à la proclamation de l'indépendance ukrainienne. L'activité du port, qui commerçait traditionnellement avec le Vietnam et Cuba, avait chuté de manière spectaculaire : de 11 millions en 1992, le tonnage traité est passé à 5 millions en 1993. Mais les capitaux étrangers devraient aider Odessa à retrouver le statut de port franc de la mer Noire qui était le sien au xixe siècle. Pierre Peyrichout", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-dragon-economique-dans-la-mer-noire_1359638.html"}, {"title": "PARIBAS FRAPPE FORT.", "text": "C'est un décret de 1937 qui encadre le rythme de travail de ce personnel. Pour fonctionner vingt-quatre heures sur vingt-quatre, six jours sur sept, la banque directe a dû embaucher et former du personnel hors statut. Ces employés, qui travaillent la nuit et le samedi, n'ont pas le droit d'accomplir des opérations bancaires : ils se contentent de les inscrire et de les transmettre pour exécution à leurs collègues de la journée - qui bénéficient, eux, du fameux statut... Le décret de 1937 aura du mal à résister à ce nouveau coup de boutoir", "url": "https://lexpansion.lexpress.fr/actualite-economique/paribas-frappe-fort_1350667.html"}, {"title": "Nos medecins", "text": "Hervé Hamon Seuil, 348 pages, 130 francs Ils se remettent à peine du scandale du sang contaminé ; ils ont toujours autant de mal à accepter la banalisation de leur statut social ; ils continuent à voir dans l'Etat le responsable de leurs maux. Incontestablement, nos médecins occupent une place à part dans la société, avec un système de valeurs bien à eux qui irrite autant qu'il intrigue.\nAprès ses enquêtes sur les profs, les intellocrates ... écrites en collaboration avec son compère Patrick Rotman, Hervé Hamon se penche, seul cette fois, sur le corps médical, avec la méthode qui fit le succès des livres précédents : ni essai ni description plate, mais voyage d'un profane au coeur de la profession, le témoignage de chaque interlocuteur éclairant une zone d'ombre. Si les docteurs n'en ressortent pas tous indemnes, les lecteurs auront appris à mieux décoder leur mal de vivre. P.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nos-medecins_1349379.html"}, {"title": "Le regard nomade d erik orsenna", "text": "Arouet et Rohan Fin janvier 1726. A la Comédie, le chevalier de Rohan-Chabot, tout à sa morgue, invective un écrivain : Monsieur de Voltaire, monsieur Arouet, comment vous appelez-vous donc ? La réponse est devenue célèbre : Monsieur, je commence mon nom alors que vous finissez le vôtre. Pour ce mot, Voltaire est bastonné puis embastillé. On peut être, à 30 ans, déjà fameux dans l'Europe entière, on n'est rien, au xviiie siècle, quand on n'est pas né .\nDans un livre passionnant, Voltaire le conquérant, Pierre Lepape raconte la montée progressive des Lumières, l'invention de la liberté, la naissance de l'intellectuel, l'inlassable activité des censeurs et les mille et une manières de les ridiculiser... Et voici qu'émerge, dans la douleur et les rires, une réalité qui va tout bouleverser : l'opinion publique.\nMonologue ministériel (septembre 2014) Bien sûr, Delphine, vous êtes trop jeune. Où ai-je la tête ? vous n'avez pas pu connaître les temps heureux de Nicolas Sarkozy, vous êtes arrivée aux Finances bien après son départ vers de plus hautes fonctions. Et Patrick Bruel, ça ne vous dit rien non plus ? Bien sûr, bien sûr. Je le regrette pour vous, c'étaient des jours bénis.\nPas de plus beau poste que ministre du Budget, à l'époque. Au moindre problème, il vendait une nationalisée. Tiens, je vais appeler Delmas. Que ferais-je sans Delmas, le collaborateur idéal, la Rolls des conseillers ? Il sait tout, Delmas. Alors Delmas, encore au bureau à cette heure ? Mon pauvre ami... votre femme charmante va encore me maudire. Dites-moi, puisque vous êtes là, vous pouvez me donner les recettes des privatisations, disons en 1993, oui, il y a vingt ans ? 46 milliards de francs. Et l'année suivante ? 55 ? Merci Delmas, à tout à l'heure. Vous vous rendez compte, Delphine, l'homme heureux, détendu, bon mari, père ouvert que pouvait être ce veinard de Sarkozy ? Tandis que moi, son lointain successeur, maintenant qu'il n'y a plus rien à vendre... Avouons-le, pour être juste, le pauvre Bérégovoy bradait déjà les bijoux de famille.\nNous sommes mardi, n'est-ce pas, Delphine, le jour, le triste jour du Louvre ? Vous venez avec nous ? Non ? Une bonne secrétaire doit soutenir le moral de ses chefs. Enfin, je vous comprends. C'est tellement triste, ces taches claires aux murs quand on enlève les tableaux.\nDelmas, lui, ne me laissera pas tomber. Il sait qu'il m'en faut ce soir pour 5 milliards. Une urgence à la Sécurité sociale. Il ne se laissera pas attendrir par les jérémiades de la conservatrice. Il décrocherait La Joconde, s'il le fallait. Il connaît les cotes. Les Chinois donneraient une fortune pour un Vinci. Sans doute l'année prochaine. Ce soir nous nous contenterons d'un Rapha\"l et d'un Paolo Uccello. Allez, au revoir Delphine. Heureusement que Bonaparte en son temps a pillé l'Italie. Un sacré budgétaire celui-là. Un prévoyant... Comment font les jeunes nations sans patrimoine, celles qui n'ont rien, mais rien à céder ?\nL'artiste Outre les mots nouveaux, les amis m'offrent des citations. Je les porte en moi comme un trousseau de clés, cliquetis et pesanteur en moins. Dernier cadeau, de Daniel Toscan du Plantier, une définition de l'artiste par le poète Francis Ponge : Sa fonction est ainsi fort claire : il doit ouvrir un atelier et y prendre en réparation le monde, par fragments, comme il lui vient. Non pour autant qu'il se prenne pour un mage. Seulement un horloger. Bach a des manières plus douces que Brecht. Chacun à sa façon, ils nous réparent.\nRecettes chinoises On aurait tendance à oublier, ces temps-ci, que l'empire du Milieu n'est pas seulement une mine à contrats du siècle. Certaines pratiques locales, où se combinent la technique moderne et le savoir millénaire, donnent à penser.\nAinsi, nous venons d'apprendre que là-bas des médecins spécialistes prélèvent sur les condamnés à mort, après l'exécution ou même avant, les organes sains, qu'il serait dommage de laisser perdre, nul ne le conteste.\nPour ma part, j'ai toujours trouvé gaspilleuse l'attitude saoudienne : pourquoi jeter à l'appétit des chiens les mains sectionnées d'un coup de sabre aux voleurs ? Quel pianiste accidentellement mutilé ne donnerait sa vie pour l'arrimage à son moignon de quelques phalanges kleptomanes ? Et si nous réformions, en ce sens favorable à la greffe, notre Code pénal ? Mais problème : comment évaluer le don d'un rein ? Cinq ou huit ans de détention ? Et l'offre d'un oeil droit ? Confions à trois de nos institutions les plus respectables, Sécurité sociale, Comité d'éthique et Commission des opérations de Bourse, le soin d'élaborer un barème équitable.\nDécidément, les voyages au loin ouvrent des perspectives, et, comme le notait pour moi, non sans sévérité, une amie insatiable : le corps de l'homme livre rarement toutes ses richesses.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-regard-nomade-d-erik-orsenna_1344230.html"}, {"title": "LE PAPIER A LA HAUSSE", "text": "Le prix du papier connaît depuis le début de l'année une forte hausse qui désoriente les industriels de l'aval de la filière. Le papier en bobine a augmenté de 70 % depuis le début de 1994, souligne ainsi Stéphane Hamelin, PDG des papeteries du même nom (fabrication de cahiers). Or le papier constitue plus de la moitié du prix de revient du cahier. Nous ne répercutons les hausses sur nos clients que partiellement, et notre résultat net annuel en subira les conséquences. La demande restant forte pour toute la filière papier-carton, la hausse des prix ne devrait pas ralentir de sitôt.\nLes cycles ont toujours existé dans notre activité, mais, cette fois-ci, l'ampleur est impressionnante , constate Stéphane Hamelin.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-papier-a-la-hausse_1342931.html"}]