[{"title": "\"Paris a fait son choix\"", "text": "Professeur à l'Institut d'études politiques de Paris, directeur de recherches à la Fondation nationale des sciences politiques, Rémy Leveau analyse, dans «Le Sabre et le Turban» (François Bourin), le face-à-face entre islamistes et militaires au Maghreb.\nL'EXPRESS: Comment expliquez-vous cette fuite en avant dans la stratégie des islamistes algériens?\nRÉMY LEVEAU: La date de ce détournement d'avion intervient pour marquer un anniversaire, puisqu'elle coïncide avec l'interruption du processus électoral, en Algérie, il y a exactement trois ans. La proximité avec les fêtes de Noël me paraît moins significative qu'on n'a bien voulu le dire. Par ailleurs, parmi les facteurs déterminants, il y a l'attitude du gouvernement algérien, qui organise le black-out de l'information, afin de poursuivre la répression dans le silence. Alors que les groupes islamistes dans la mouvance du GIA ont réussi à marquer des points, sur le plan tant algérien qu'international. Ils se sont imposés au pouvoir comme les principaux interlocuteurs.\n- Est-ce pour le rappeler qu'ils ont tenté ce coup de force?\n- Précisément. Mais la répression elle-même engendre ce type d'action. Les jeunes qui rejoignent ces groupes islamistes violents ne sont pas forcément imbus d'un discours religieux. S'ils ont pris les armes, c'est plutôt pour avoir vu des parents ou des amis tomber sous les coups des forces spéciales. On entre au GIA comme on s'engage dans la vendetta ou, si l'on préfère, dans la résistance.\n- La France est-elle devenue l'ennemi, à l'égal du pouvoir algérien?\n- Les relations entre les deux pays restent très ambiguës, partagées entre le rejet mutuel et la fascination. Quoi qu'il se passe là-bas, c'est toujours, à l'arrière-plan, la faute de l'ancien colonisateur... Aux yeux des groupes armés, le gouvernement français passe pour le meilleur soutien des autorités algériennes. Depuis mai et juin 1994, Paris n'a pas ménagé ses efforts pour qu'Alger obtienne des financements internationaux, le rééchelonnement de sa dette, de nouveaux prêts, cela pour un montant global de 40 milliards de francs... A cette aide s'ajoute un appui diplomatique - certes discordant, car Charles Pasqua concurrence Alain Juppé sur le dossier, quand ce n'est pas François Léotard. Enfin, aspect le plus récent, il y a les ventes d'armes et d'équipements spéciaux. La France a choisi d'épauler coûte que coûte le pouvoir algérien, ou plutôt sa composante militaire la plus éradicatrice. Alors qu'il existait une autre tendance, représentée par le président Liamine Zeroual, qui tentait encore, l'été dernier, d'aboutir à une solution négociée avec les leaders du FIS. Cela dit, en dépit du choix répressif imposé par les militaires, le processus de négociation est reparti sous une autre forme, qui échappe aux autorités algériennes. J'en veux pour preuve la réunion qui s'est tenue à Rome, le mois dernier, à laquelle ont participé Ben Bella, Aït Ahmed, chef du Front des forces socialistes, de même qu'Anouar Haddam, l'un des porte-parole du FIS à l'étranger. Son homologue, Rabah Kébir, a envoyé un message. A ce moment-là, le FIS donnait l'impression de faire un effort de conciliation.\n- Les groupes armés et les représentants du FIS en exil sont-ils sur la même longueur d'onde?\n- Pas du tout. Mais, dans ce processus politique éclaté qui met en jeu un parti interdit, vous ne pouvez pas demander aux dirigeants - qu'ils soient à l'étranger ou en prison - de contrôler les acteurs de la violence sur le terrain. L'ensemble forme une nébuleuse. C'est seulement dans le cadre d'un parti légalement constitué que les responsables du mouvement pourraient gérer leurs rapports politiques avec ces groupes. Dans cette hypothèse, ou bien ceux-ci s'intègrent, en acceptant d'abandonner la violence pour d'autres formes d'action politique, ou ils ne s'intègrent pas, et ils seront éliminés par leurs propres représentants.\n- Le retour aux urnes en 1995 est-il envisageable?\n- L'élection présidentielle, dont parle le gouvernement algérien, me paraît une absurdité, dans l'état actuel des choses. Ce n'est pour lui qu'un faux-semblant, destiné à préserver l'illusion de satisfaire la communauté internationale.\nPHOTOS:\n*Dans l'Algérois. Un contrôle d'identité par la gendarmerie.\n*Ci-contre: Rémy Leveau.", "url": "https://www.lexpress.fr/informations/paris-a-fait-son-choix_602013.html"}, {"title": "Le Livre de Noël", "text": "Non, la romancière suédoise Selma Lagerlöf n'a rien perdu de son charme optimiste, ni ses contes de leur mystère lyrique. A preuve ce ravissant recueil d'historiettes collectées dans toute son oeuvre pour illustrer le thème de Noël. Issues des légendes de son Värmland natal, où elle vit le jour en 1858, les nouvelles de son enfance servirent de trame à une imagination naïve et fantastique. La petite fille qui reçut la comtesse de Ségur en français, à sa grande déception, tirera pourtant profit du cadeau glissé sous un sapin. Tendresse du ton, morale bienfaisante et sereine: on retrouve dans les miracles de sainte Luce protégeant une jeune épousée des assauts d'une tante sorcière l'enchantement du «Merveilleux Voyage de Nils Holgersson». «Le rouge-gorge», «Le piège à rats», d'autres morceaux plus directement liés à la Sainte Famille, et nous voilà succombant à cette lumière venue des grands froids.\nLe Livre de Noël\npar Selma Lagerlöf. Trad. par Marc de Gouvenain et Lena Grumbach. Actes Sud, 158 p., 89 F.", "url": "https://www.lexpress.fr/informations/le-livre-de-noel_602006.html"}, {"title": "Cauchemar", "text": "On s'abandonnait doucement à la léthargie des confiseurs, savourant selon l'appétit les derniers soubresauts tragi-comiques de notre vie politique, lorsque resurgirent comme d'un cauchemar les preneurs d'otages. Sans nom et sans visage, quatre jeunes hommes se réclamant du Groupe islamique armé nous ramenaient vingt ans en arrière, quand les factions palestiniennes faisaient la guerre à leur manière, détournant des avions occidentaux, terrorisant leurs passagers, s'attaquant aux opinions publiques à coups d'images télévisées, d'ultimatums et de communiqués vengeurs. Commandos criminels pour les uns, héros et martyrs pour les autres, on disait à l'époque qu'il s'agissait de l'arme des pauvres. Il y eut bien des victimes et des péripéties spectaculaires, des experts firent florès sur le petit écran, puis le procédé passa de mode, et la mémoire effectua son tri.\nVoilà que pour Noël les extrémistes algériens nous remémorent une horreur proche, qui nous concerne et que nous ne voulons pas voir. La guerre de l'Algérie d'aujourd'hui. Ligotée par ses souvenirs, entravée par une proximité affective, culturelle, économique, militaire que ne reconnaissent pas les jeunes générations d'Algériens, pétrifiée par la présence sur son sol de 4,5 millions de musulmans, la France, quand elle se tourne vers le Sud, ne cesse de jouer à l'autruche. En guise de politique, les gouvernements successifs marmonnent leurs incantations sur la reprise d'un processus démocratique qui ne fut guère encouragé en son temps. Paris soutient du bout des lèvres un régime militaire affaibli, longtemps corrompu, acculé à la guerre à outrance, tout en négligeant les démocrates et en fournissant de l'assistance sans solution de rechange. Sans capacité d'initiative non plus: c'est à Rome, il y a quelques semaines, qu'eut lieu une conférence réunissant tous les protagonistes du drame algérien. A chaque épisode, et jusqu'au dernier, les ministres de l'Intérieur et des Affaires étrangères se livrent à des querelles de territoire et de méthodes, sans qu'on y voie pour autant la moindre perspective.\nEn Algérie, chaque semaine, mille morts de plus. Et trois autres, assassinés, un Algérien, un Vietnamien, un Français, qui la veille de Noël avaient pris l'avion pour Paris. La France ne cédera jamais au terrorisme, a sobrement et fermement déclaré le Premier ministre. Dans cette guerre civile, en cette fin d'année, nous sommes sur la ligne de front.", "url": "https://www.lexpress.fr/informations/cauchemar_602001.html"}, {"title": "1995 - Essais-Documents", "text": "Mitterrand for ever\nFrançois Mitterrand, qui chérit tant les arbres, en aura fait abattre beaucoup depuis quelques mois, par auteurs interposés. Le nouveau bûcheron s'appelle Jacques Séguéla («La Parole de Dieu», Albin Michel). Cette fois, il ne s'agit pas d'un livre critique mais de la chronique d'un groupie qui passe en revue ses quatorze années à la gauche de Dieu. Séguéla égrène ici les anecdotes savoureuses. Chaque page contient son lot de noms célèbres. Séguéla est comme ça: des jours il retient l'écume, se régale de la notoriété des autres. Il aime les stars et les hommes politiques, au point de fabriquer des stars avec des hommes politiques. Mitterrand demeure la diva de son coeur. Après les couacs entendus dans d'autres ouvrages, les contre-ut séguéliens éclaircissent la partition.\nDrillon «retrouvé»\nC'est dans la raffinée petite collection Le Cabinet des lettres que Jacques Drillon, grammairien et musicien, consigne ses trouvailles sur le verbe «trouver»\n(«Eurê-ka», Le Promeneur). Allez savoir où il est allé chercher tout ça! Travail d'artiste que cette broderie aux petits points sur les variations de la langue française.\nDuhamel et Minc: à armes égales\nAprès son devoir sur «Les Peurs françaises», Alain Duhamel prend de la hauteur et s'intéresse, pour les mettre à bas, aux mythes politiques français («La Politique imaginaire», Flammarion). Ne surestimons pas le pouvoir de nos hommes politiques, pour n'avoir pas ensuite à les sanctionner trop sévèrement. Le mythe de l'omnipotence présidentielle serait au bout du rouleau. Le mythe de la corruption politique serait le plus enraciné, etc. 286 pages frappées au coin du bon sens.\nQuant à Alain Minc, il veut, lui, nous dégriser de «L'Ivresse démocratique» (Gallimard) produite par le flot des sondages que nous avalons jusqu'à plus soif. Nous avons noyé l'individu dans la vague de l'opinion: «Je pense, donc je suis l'opinion.» Voilà, pour Minc, d'où vient le mal. Il serait temps de ramener la réflexion politique de nos concitoyens au régime sec, avant que la démocratie boive la tasse...\nLe cas Kouchner\nIl en a beaucoup dit, il en a beaucoup fait, trop pour certains dénigreurs professionnels. Aujourd'hui, seul rescapé de la société civile, Bernard Kouchner écrit noir sur blanc ses convictions («Ce que je crois», Grasset). Elles n'ont pas changé avec le temps - après vingt-cinq ans de missions et de morale humanitaires. L'ex-ministre de la Santé et de l'Action humanitaire, avec ou sans caméra, avec ou sans cocarde, restera l'infatigable perturbateur, le joueur de tam-tam qui couvre le bruit des cyniques, entame des brèches dans ces murs de l'indifférence et de la honte que les hommes politiques et les Etats érigent. «Je crois qu'il faut s'attendre au pire: c'est la meilleure façon de rester optimiste.» Rien ne l'immobilisera, personne ne le démobilisera, ce globe-trotter de l'indignation. Pour lui, pas d'autre manière de tenir debout.\nPHOTO: Vaux-en-Velin", "url": "https://www.lexpress.fr/informations/1995-essais-documents_601995.html"}, {"title": "1995 - Littérature -Jünger, un siècle aventureux", "text": "Pour les 100 ans de l'écrivain, né à Heidelberg le 29 mars 1895, Gallimard publiera, dans la collection Du monde entier, la première version du «Coeur aventureux» (voir l'extrait ci-contre). Entièrement différent du texte de l'immédiat avant-guerre, cet ouvrage, daté de 1929, ne présente qu'une vingtaine de pages sur 200 qui se recoupent avec la version traduite par Henri Thomas dans L'Imaginaire, et encore ont-elles été récrites. «Les deux livres se ressemblent tout de même du point de vue de la composition. Ils sont faits d'une succession de courtes nouvelles, dit Julien Hervier, auteur de «Deux Individus contre l'Histoire, Drieu la Rochelle, Ernst Jünger», grand admirateur de l'écrivain allemand et traducteur du «Coeur aventureux».\nUn élément intéressant est le passage de Jünger à l'écrit littéraire et déjà romanesque. Jusque-là, il avait collaboré à des publications militaristes de droite ayant des liens avec le national-bolchevisme, et ses ouvrages étaient tirés de son expérience de la guerre. Peu à peu, l'inspiration polémique se tarit et il se met à parler de ses souvenirs d'enfance, de gastronomie ou de ses rêves, tels qu'il les développera dans «Sur les falaises de marbre». Julien Hervier reste en contact avec l'homme-salamandre et va le voir dans son petit village souabe, quand\nce dernier ne court pas le monde. «Et, comme ses amis s'en vont peu à peu, confie-t-il, Jünger a retrouvé une grande disponibilité.» Autre familier de l'écrivain, Christian Bourgois annonce pour le premier trimestre 1995 un bon nombre\nde réimpressions de Jünger, «Orages d'acier», «Le Noeud gordien», «Le Traité du rebelle» et «Le Traité du sablier», épuisés depuis des années.\nEXTRAIT\n«J'aimais beaucoup le Breughel que l'on nomme Breughel de Velours et qui sait introduire dans de minuscules tableaux une profondeur qui provoque un sentiment de vertige et attire le spectateur comme avec des bras de chair dans l'arrière-fond de l'image. Cette profondeur ne semble pas provenir des procédés habituels du dessin et de la peinture; il semble plutôt que la perspective artistique s'accompagne ici d'une perspective magique. Car il faut bien appeler ainsi l'impression produite par un tableau qui se met, sous le regard, à fumer, à brûler, à bouger ou à se figer et à se vitrifier. J'éprouvais au plus haut point ce sentiment d'un monde vitrifié devant ces petites oeuvres, devant leurs arbres étranges aux feuillages délicats comme la plume, devant leurs maisonnettes couvertes de chaume qui semblaient mortes et pourtant habitées d'une sorte de vie magique, devant le bleu miroitant des fleuves cristallins où ce spectacle se reflétait et qui étaient à la fois transparents et insondables.»\nExtrait du «Coeur aventureux». Gallimard, traduction de Julien Hervier..\nPHOTO: Ernst Jünger. L'homme-salamandre.", "url": "https://www.lexpress.fr/informations/1995-litterature-junger-un-siecle-aventureux_601990.html"}, {"title": "1995 - Télévision", "text": "260 écrivains\nBernard Rapp a du travail au moins jusqu'à l'an 2000, avec la collection «Un siècle d'écrivains», qui débute le 4 janvier sur France 3, pour ne se clore qu'avec le millénaire. Sa devise: «Donner à lire en donnant à voir». Au total, 260 «biografilms», à raison d'un numéro par semaine. Colette ouvrira le bal, le 4 janvier, à 23 heures. Bientôt, Zweig, Max Jacob, Miller, Giono, Calvino, Proust, Duras, Pavese, Leiris, Beckett, Kessel... viendront la rejoindre dans cette fabuleuse galerie d'un siècle débordé.\n«Ocean Voyager»\nCousteau n'a qu'à bien tenir la barre! Le 1er février, l' «Ocean Voyager», navire-studio d'Ellipse, la filiale de Canal + dirigée par Philippe Gildas, prendra le large pour deux ans. A bord, un hélicoptère et deux sous-marins pouvant filmer jusqu'à 1 000 mètres sous l'eau afin d'observer et d'expliquer, pour le seul plaisir du téléspectateur, les climats, les courants marins, la faune, la flore, la formation des déserts, des paradis terrestres. La première moisson d'images de ce tour du monde doit être diffusée dès juin sur France 2 pour une série de 20 émissions de cinquante-deux minutes chacune.\nLe foot américain\nDurant la guerre du Golfe, les Américains avaient arrêté les combats le temps de la retransmission du Superbowl, finale culte du championnat de football américain. Le 29 janvier, contentez-vous d'expédier femme, enfants et canari à la campagne. Cela fera de la place dans le salon et vous permettra d'inviter les copains à suivre avec vous ce grand moment sur Canal +, en direct de Miami. Un conseil: ne dépassez pas les trois litres de bière par personne - ça peut gâcher une soirée.\nFacteur VIII\nOn attend avec impatience la diffusion, en mars, sur Canal +, de «Facteur VIII», une dramatique d'Alain Tasma, avec, pour toile de fond, l'affaire du sang contaminé. De nombreux lobbies ont tenté - apparemment, en vain - d'empêcher la réalisation et la diffusion de ce téléfilm sur un sujet hautement sensible, où la fiction tente d'approcher au plus près la terrible réalité.\nDu côté du CSA\nC'est le 20 janvier que l'on connaîtra le nom de celui (ou celle) qui remplacera Jacques Boutet à la tête du CSA. Pour l'instant, François Mitterrand entretient savamment le suspense. Parmi les favoris, on cite Hervé Bourges, Catherine Tasca, Jean-Noël Jeanneney, Georges-François Hirsch.\nPolitique: TF 1 contre France 2\nPrésidentielle oblige, deux nouveaux magazines politiques devraient voir le jour, courant janvier, sur TF 1 et France 2. Si la chaîne publique reste encore très discrète, TF 1, en revanche, a déjà «pressenti» ses deux animateurs: PPDA et Guillaume Durand. L'invité de la première émission pourrait être François Mitterrand\nlui-même\n*Le CENTENAIRE DU CINÉMA\n- Sur Arte, une série Max Linder en 16 épisodes de vingt-huit minutes chacun, diffusée chaque dimanche, à 19 heures, à partir du 1er janvier. En février, un cycle espagnol permettra de revoir, notamment, «Tristana» et «Viridiana», de Buñuel, «Cria Cuervos» et «Le Jardin des délices», de Saura...\n- Sur Canal +, le 26 janvier, une nuit Gérard Philipe, avec un documentaire d'Anne Andreu et Dominique Cazenave auquel Micheline Presle prêtera sa voix et deux films: «Fanfan la Tulipe», de Christian-Jaque, et «Les Grandes Manoeuvres», de René Clair. Autre «incontournable» sur Canal +, le 19 mars, la «Journée particulière du cinéma»: dix heures de programmes, soit 100 petits films très courts sur les hommes et les femmes qui incarnent le cinéma dans le monde.\n- France 2 fait encore plus fort, avec la diffusion de 365 films Lumière d'environ quarante-cinq secondes. Un par jour, vers 19 h 50.\n- La Cinquième, elle, donnera dans le portrait. Cinquante-deux minutes chaque dimanche, à 13 h 30, à partir du 1er janvier, sur les séducteurs, séductrices et maîtres du cinéma.\nCâble: les créations\nEt deux nouvelles chaînes sur le câble, deux! On les attend avec les beaux jours, au mois de mai. L'une, sous la responsabilité de France Télévision, sera spécialisée dans la fiction française et européenne. Elle rediffusera une sélection des meilleurs films, téléfilms, feuilletons et séries produits par le service public, mais aussi quelques inédits. Certains programmes y seront donnés en primeur, avant de passer sur les réseaux hertziens. L'autre chaîne sera consacrée à l'histoire et essentiellement pilotée par Arte. On y verra surtout des documentaires et des extraits d'archives de l'INA..\nPHOTOS:\n*Bernard Rapp.\n*Le logo de la série de France 2.\n*Les Miami Dolphins.", "url": "https://www.lexpress.fr/informations/1995-television_601988.html"}, {"title": "1995 - Design-Architecture", "text": "Big-bang\nMarc Newson\nMarc Newson est obsédé par le cosmos. Ses meubles aux formes organiques semblent rescapés du big-bang. A moins que leurs allures de vagues sculptées ne constituent les réminiscences de son enfance australienne... De New York à Milan, de Sydney à Francfort, ses réalisations virtuoses - petites prouesses technologiques en fibre de verre ou en aluminium riveté - trônent dans les musées ou dans les salons des collectionneurs. Son sac à dos posé à Paris, le designer nomade de 32 ans prépare sa première exposition d'artiste cosmologique: entre installation conceptuelle et sculpture ludique.\nFondation Cartier, 75014 Paris, (16-1) 42-18-56-50. Du 3 mars au 16 avril.\nIcare\nPeter Greenaway\nIl sera question du mythe d'Icare, du ciel et de l'eau, de l'histoire de l'Alsace... Peter Greenaway, génial et provocateur cinéaste plasticien, investit Strasbourg avec ses dernières créations: une exposition et un opéra. Egalement prévus, des colloques et une rétrospective de ses films. A l'initiative de l'université des sciences humaines de la ville.\nStrasbourg: Palais des fêtes, Opéra du Rhin, cinéma L'Odyssée, université. D'avril à juin.\nProvocation\nBenetton par Toscani\nBenetton va-t-il trop loin? Du baiser de la religieuse au sidéen agonisant et au tee-shirt ensanglanté d'un soldat bosniaque, voici les campagnes publicitaires signées Oliviero Toscani, le sulfureux créatif de la firme italienne.\nMusée d'Art contemporain, 1009 Pully (près de Lausanne), Suisse. Du 12 février au 25 mai.\nDynastie\nLe Creusot\nL'épopée industrielle des usines du Creusot et le développement de la ville, grâce à une dynastie de maîtres de forges: les Schneider.\nMusée d'Orsay, 75007 Paris, du 28 février au 21 mai. Le Creusot, Ecomusée, du 23 juin au 30 novembre.\nPrimitivisme\nChristian\nAstuguevieille\nEtre directeur artistique de Nina Ricci n'empêche pas de cultiver sa propre mythologie. Ainsi l'univers du designer Christian Astuguevieille renvoie-t-il à un primitivisme onirique. Comme en témoignent ses collections de meubles en corde tressée ou enroulée.\nVIA, 75006 Paris, (16-1) 43-29-39-36. Du 10 janvier au 11 février.\nArt urbain\nJacques Herzog et Pierre de Meuron\nQu'est-ce que l'architecture aujourd'hui? Une réponse est donnée par deux architectes suisses qui, à travers leurs réalisations, posent la question des relations de l'art et de la construction.\nCentre Georges-Pompidou, 75004 Paris. Du 8 mars au 22 mai.\nINAUGURATIONS\n*Yann Kersalé\nC'est une symphonie en bleu et blanc qui relie\nLe Havre à Honfleur, un halo lumineux accroché au pont de Normandie - le plus grand pont à haubans du monde - qui sera inauguré le 20 janvier. Son chef d'orchestre n'est autre que Yann Kersalé. Les Parisiens se souviennent encore de la verrière bleutée du Grand Palais, qui palpita le temps d'un Salon des artistes décorateurs. Des docks de Saint-Nazaire à l'Opéra de Lyon, Kersalé enregistre les vibrations de chaque lieu, flux routiers et déambulations humaines. Avant de les retraduire par ordinateur en pulsations de lumière. Pour réconcilier l'art et la technologie.\n*La Cité de la musique\nChristian de Portzamparc\nCoup de chapeau à Christian de Portzamparc. Le 12 janvier aura lieu le concert inaugural de la Cité de la musique, son bébé. Après l'ouverture de la nouvelle salle parisienne viendra, en juin, celle du musée contigu, dédié aux vielles à roue et autres cornets à bouquin. Ce bâtiment sculptural, tout en failles et en anfractuosités, lui a notamment valu d'être récompensé du prix Pritzker, l'équivalent du Nobel pour l'architecture.\nRêves d'alcôves\nLes alcôves renferment plus de secrets qu'on ne l'imagine. Plus que toute autre pièce de la maison, la chambre à coucher témoigne de nos modes de vie. Sa symbolique ne cesse d'évoluer, lieu de vie et de mort, d'amour et de souffrance, qui se métamorphose aujourd'hui en espace de loisirs, équipé de la télévision et du téléphone. A l'appui de cette analyse: onze ensembles réunis. De la récente chambre surréaliste signée Denis Santachiara à celle que Jean Royère aménagea pour Henri Salvador, en passant par les alcôves\nseigneuriales du Moyen Age, ou de la Renaissance.\nMusée des Arts décoratifs, 75001 Paris. Du 11 janvier au 30 Avril.", "url": "https://www.lexpress.fr/informations/1995-design-architecture_601983.html"}, {"title": "Vive la censure!", "text": "Il ne s'agit évidemment pas de donner raison aux censeurs, mais de se demander si la censure réussit jamais à brimer les auteurs les plus inventifs. Le cinéma hollywoodien de l'âge d'or en est un exemple. Créée par l'industrie cinématographique elle-même pour se prémunir contre les censures locales - comme, en France, les maires et les curés (voir l'encadré) - et les innombrables ligues de vertu, l'organisation Hays était chargée de donner son imprimatur à tous les films. Certains articles du code de production sont trop connus pour être rappelés, proscrivant les jurons et stipulant qu'une distance minimale devait exister entre des lits jumeaux.\nL'application des règles du code a été plus que curieuse. D'un côté, les producteurs se plaisaient au départ à multiplier les scènes et les dialogues litigieux afin que les censeurs exigent la suppression des principales infractions, mais pas de toutes... De l'autre, des membres de l'organisation Hays laissèrent passer de multiples éléments a priori choquants. Pourquoi? Le mystère demeure. Etaient-ils aveugles - ou peut-être assez cinéphiles - pour autoriser les grands auteurs à user de certaines licences?\nLes conséquences appartiennent à l'histoire du cinéma. Rita Hayworth se dévêt dans «Gilda», alors que Glenn Ford et George MacReady semblent très intéressés l'un par l'autre. Héroïne d' «Eve», de Mankiewicz, Anne Baxter manifeste de visibles goûts saphiques, et «Duel au soleil», de King Vidor, met en scène des personnages passionnés au sang chaud, notamment celui de Pearl Chavez (Jennifer Jones), capable de damner Hays et les siens (1).\nParallèlement, Hollywood témoigne dans ses scénarios d'une lucidité et d'un courage inconnus ailleurs, dénonçant le nazisme dans «Trois Camarades» (1938), les camps d'internement, la montée de l'hitlérisme et les destructions de livres dans «The Mortal Storm» (1940), deux admirables films de Frank Borzage. De même, c'est à Hollywood que l'on stigmatise l'antisémitisme («Le Mur invisible») et le racisme («L'Intrus», «La Flèche brisée» et «La Porte du diable»), alors qu'à la même époque notre cinéma national célèbre le colonialisme.\nLa danse et les longues jambes de Cyd Charisse dans «Chantons sous la pluie», le short immaculé de Lana Turner dans «Le facteur sonne toujours deux fois» et ces sublimes visages qui hantent nos souvenirs, ceux de Gene Tierney, Marilyn, Hedy Lamarr, Ava Gardner, Janet Leigh, Lauren Bacall et les autres, ont franchi, balayé, pulvérisé et bafoué les conventions du code.\nComme s'il ne fallait pas confondre censure et autocensure...\n(1) Au procès de divorce intenté par Mme Hays, celle-ci déclara que son mari «éprouvait quelque peine à distinguer le nombril du sexe féminin».\nPHOTOS: Le registre de censure du cinéma dans les années 20.", "url": "https://www.lexpress.fr/informations/vive-la-censure_601976.html"}, {"title": "Ainsi parlait Cléopatra", "text": "«Le film, avouera son metteur en scène, Joseph L. Mankiewicz, a été conçu dans la hâte, tourné avec hystérie et achevé dans la panique la plus aveugle.» Tout avait commencé en 1958. La 20th Century-Fox décidait de tourner un péplum consacré à la reine d'Egypte. Il est d'abord envisagé de confier à Joan Collins puis à Audrey Hepburn le rôle de Cléopâtre. C'est finalement Elizabeth Taylor qui est choisie et on lui donne pour partenaires Peter Finch (César) et Stephen Boyd (Marc Antoine), Rouben Mamoulian étant chargé de la réalisation. Par une de ces folies chères à Hollywood, la Fox décide de réaliser le film à Londres. Le tournage commence en septembre 1960. Les catastrophes s'accumulent. Le temps, exécrable, interdit toutes les scènes d'extérieurs, et Elizabeth Taylor subit une trachéotomie. Quatre mois plus tard, il n'y a que onze minutes en boîte et le film a déjà coûté 6 millions de dollars. Epuisé, Mamoulian renonce.\nLa Fox juge indispensable de quitter Londres et son brouillard pour Rome. Elle remplace Mamoulian par Joseph L. Mankiewicz, Finch par Rex Harrison et Stephen Boyd par Richard Burton. Plus lucide que les autres, Groucho Marx affirme en parlant de Skouras, le patron de la compagnie: «Il affronte l'avenir avec courage, détermination et terreur.» La liaison d'Elizabeth Taylor et Richard Burton transforme le plateau en un véritable cirque, les paparazzi ne laissant à personne une seconde de répit. Interrogé à propos des amours de ses interprètes, Mankiewicz affirme que c'est de lui que Burton est amoureux, Liz n'étant qu'une façade...\nGrâce à l'appui de Darryl F. Zanuck, devenu le principal responsable de la Fox, Mankiewicz poursuit sa mission impossible, récrivant la nuit le scénario et assurant le jour la réalisation du film, devenu déjà le plus cher de l'histoire du cinéma. L'un de ses collaborateurs italiens calcule non sans tristesse qu' «à elle seule la note de téléphone du budget de ?Cléopâtre? est égale au budget global d'une de nos productions». Mankiewicz reconnaîtra qu'il avait failli «perdre son humour» sur le tournage. Il aura cependant toujours tort de ne pas admettre qu'il avait aussi réalisé un chef-d'oeuvre de plus.\nPHOTO: Page du script de Lusice Lichtig", "url": "https://www.lexpress.fr/informations/ainsi-parlait-cleopatra_601971.html"}, {"title": "La dépression: un travail de sape", "text": "«Secoue-toi!», «Ressaisis-toi!» Que l'entourage manque de compréhension à l'égard des déprimés! Une étude, réalisée sous l'égide de l'OMS, montre que les problèmes psychologiques, hélas! très courants, comme la dépression et l'anxiété sont parfois bien plus invalidants que les maladies physiques. Cette conclusion est l'aboutissement d'un travail conduit dans 14 pays d'Amérique du Nord, d'Europe et d'Asie et publié dans le «Journal of the American Medical Association». Les personnes qui souffrent de ces troubles mentaux se sentent ligotées dans leur vie quotidienne. Faire ses courses, se laver, s'habiller, cela demande un effort colossal. Elles ont, aussi, peu d'appétance pour les plaisirs de la vie. Cela était connu. On savait moins les conséquences des dérèglements psychiques sur l?activité professionnelle. L'absence de motivation, la perte de confiance en soi, le manque de concentration et la baisse de tonus créent une véritable incapacité. Que faire? Reconnaître que la dépression est une maladie et soigner ces malheureux que les médecins eux-mêmes négligent trop souvent.\nPHOTO: Un handicap trop souvent négligé.", "url": "https://www.lexpress.fr/informations/la-depression-un-travail-de-sape_601964.html"}, {"title": "Le plaisir pur", "text": "«Vertigo», juste avant, glissait la main de Freud dans le bustier de Kim Novak.\n«Psychose», juste après, poussait sur un divan d'épouvante un trio d'allumés: le susnommé Dr Sigmund, Anthony Perkins et sa vieille maman. Entre ces deux films, Hitchcock a besoin d'air. Direction: le mont Rushmore, l'humour aux trousses. Et l'absurde: pris pour Mr. K., personnage imaginaire inventé par la CIA, Cary Grant (époustouflant en Séguéla new-yorkais) court, vole et se venge, tel un Kafka aux champs. La clef de ce conte fantaisiste, sidérant de virtuosité, c'est le plaisir pur. Plaisir du morceau de bravoure: l'avion en rase-mottes, à la fois gratuit et indispensable. Plaisir de la direction d'acteurs: voici des scènes d'action filmées comme des scènes d'amour, et réciproquement. On ne se lasse pas de visiter ce Disneyland de la peur, version américaine des déjà fameuses «39 Marches» du même cher Alfred. Pour atteindre ce sommet du récit d'espionnage, mille plagiaires ont eu des sueurs froides (n'est-ce pas, «Bons Baisers de Russie»?). Peine perdue: rayon ciné, Hitchcock sera toujours l'homme qui en savait trop.", "url": "https://www.lexpress.fr/informations/le-plaisir-pur_601957.html"}, {"title": "Les émissions à voir cette semaine", "text": "Le yeti et le petit reporter\nLe magazine «Montagne» termine l'année sur le Toit du monde, dans les pas de Tintin, de Tchang et du yeti. Pourquoi Hergé a-t-il envoyé son héros dans le Tibet des années 50, ce «pays de toutes les raretés»? Sur quels fondements a-t-il appuyé son scénario? Une leçon magistrale d'histoire, de géographie, d'ethnologie... et de bande dessinée.\n«Tintin au Tibet». Samedi 31, 17 h 40. France 3.\nPHOTO: Au Tibet.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_601945.html"}, {"title": "Divine simplicité...", "text": "«Qu'ils mangent de la langouste!» pourrait s'écrier aujourd'hui une Marie-Antoinette ou, plus simplement, une Marie-Chantal, quand on lui parlerait de gens réclamant du pain et des pommes de terre... Car, désormais, chez les plus raffinés d'entre nous, affolés de simplicité, ce sont bien ces nourritures-là qu'on veut. Qu'on prétende au snobisme ou pas, il est vrai qu'on peut manger parfaitement ainsi. Quand Joël Robuchon, qui sait aussi utiliser la truffe, nous propose 100 recettes à base de pommes de terre, il s'agit de véritable gastronomie. Qu'elles soient en salade, en pâté, en croûte de sel, au lard, en soufflé ou en «surprise», elles deviennent mets rares. A condition, essentielle pour le grand maître, qu'on choisisse la bonne variété. Désirée, belle de Fontenay, charlotte, ratte... chacune a son utilisation.\nLe Meilleur et le plus simple de la pomme de terre, par Joël Robuchon. Robert Laffont, 250 p., 299 F..", "url": "https://www.lexpress.fr/informations/divine-simplicite_601940.html"}, {"title": "à table", "text": "À la soupe!\nIl y a de la nostalgie, là-dedans. Souvenir d'enfance, de repas familiaux, de campagne en hiver avec cheminée et marrons grillés,\nla soupe fut, ces dernières années, oubliée. Comme ses bons, elle n'était guère populaire. Mais les modes ne durent qu'un temps, et ce plat de pauvre revient - mode, aussi? Bien qu'on y parle également de consommés, plus chics, le livre d'Elisabeth Scotto - préfacé par Robuchon, tout de même... - nous fait surtout redécouvrir les bonnes grosses soupes réconfortantes de nos ancêtres, avec\nchoux et pois cassés... Est-ce que ça fait grandir?\nSoupes, potages et consommés,\npar Elisabeth Scotto. Chêne, 165 p., 260 F.\nHistoire et gastronomie\nDans cette remarquable collection Découvertes, c'est toute l'histoire de la table qui nous est racontée. Et la nourriture, pauvre ou riche, devient un phénomène essentiel dans l'évolution de la civilisation, au même titre que la littérature, les beaux-arts ou la science.\nA table, la fête gastronomique, par Anthony Rowley. Découvertes Gallimard, 160 p., 85 F.", "url": "https://www.lexpress.fr/informations/a-table_601938.html"}, {"title": "Omar m'a régalé", "text": "Beaucoup d'entre nous connaissent le restaurant d'Omar, rue de Bretagne, «le meilleur couscous», selon certains... Le même Omar vient d'ouvrir un second restaurant, simple lui aussi, du côté de la Bastille, dans un vieux bistrot d'autrefois. Du grand zinc pour petit noir avec tartines beurrées et blanc limé au couscous, il y a une différence qu'on oublie vite après être entré dans cette vaste salle avec banquettes de moleskine, miroirs et nappes à carreaux. Vieux artisans locaux, théâtreux fatigués et gamins pseudo-branchés se retrouvent là, devant de bonnes merguez et des boulettes qui le sont moins, un méchoui copieux et croustillant ou même un oeuf mayonnaise... Bienheureux d'échapper aux bouts de saumon mariné\nqui ont envahi les alentours...\nLe Moderne, 19, rue Keller, 75011 Paris,\n(16-1) 47-00-53-62. 120 F environ.", "url": "https://www.lexpress.fr/informations/omar-m-a-regale_601926.html"}, {"title": "enchères", "text": "New York\nHistorical Society\nLe 12 janvier 1995, 180 tableaux anciens appartenant à la New York Historical Society vont être dispersés aux enchères. Cette institution, temple de la littérature et de l'histoire américaines, cède une partie de son patrimoine pour subvenir à des travaux urgents de rénovation et de modernisation. A Paris, la collection de peintures fut chinée par Thomas Jefferson Bryan (1802-1870), un milliardaire de Philadelphie qui l'offrit, en 1864, à la New York Historical Society. Toutes les écoles italiennes et flamandes du xive au xviiie siècle sont représentées. Estimation globale: près de 160 millions de francs. Grande première: l'attorney general de l'Etat de New York a autorisé les musées de la ville à préempter dans la vente tout ce qu'ils désiraient acquérir.\nSotheby's New York. Le 12 janvier 1995. Renseignements (16-1): 42-66-40-60.", "url": "https://www.lexpress.fr/informations/encheres_601921.html"}, {"title": "Expos", "text": "Dentelle de fer\nJean-Louis Ménard et Daniel Rozenzstroch chinaient. Ils trouvèrent d'abord un panier à salade à l'anse joliment décorée, puis une extravagante corbeille à brioches en broderie de fil de fer à pompons, double monogramme et entrelacs. Ils n'en fallait pas plus à ces anciens élèves de l'Ecole nationale supérieure des arts appliqués et de l'atelier Charpentier pour plonger dans l'univers du fil de fer d'antan, le pister en Slovaquie, où son histoire commença au xviie siècle avec les raccommodeurs de poteries brisées, écrire un livre («Fil de fer», Abbeville, 195 F) et présenter, aujourd'hui, quelques-unes des 600 pièces de leur collection. Ces candélabres, porte-saucisses, paniers ou tapettes à oreillers furent les hôtes des cuisines, des lingeries, des caves, des soupentes de jardinier. Précieusement ouvragés, ils trônèrent au salon et y acquirent leur droit à l'appellation d'art décoratif.\nBibliothèque Forney, 75004 Paris, (16-1) 42-78-14-60. Jusqu'au 18 février 1995. 10 et 20 F.", "url": "https://www.lexpress.fr/informations/expos_601919.html"}, {"title": "Cinéma", "text": "Kaspar Hauser,\nde Peter Sehr\nL'adolescent attardé retrouvé à Nuremberg en 1828, c'est l'aristocrate Kaspar Hauser, qui, en raison de sombres manoeuvres politiques, fut jeté au fond d'un cachot dès sa plus tendre enfance... Peter Sehr s'est laissé émouvoir par le drame du prince héritier de la maison de Baden, dont l'existence continuera à être la proie de sordides complots. Malgré d'incessantes intrigues, le film ressemble moins à un thriller qu'à une reconstitution historique, le scénario, linéaire, affadissant le moindre des rebondissements. Coup de chapeau à André Eisermann (Kaspar), couronné à Berlin par le Filmband d'or du meilleur acteur.", "url": "https://www.lexpress.fr/informations/cinema_601914.html"}, {"title": "Trois ans de chaos...", "text": "1992: 11 janvier. Démission du président Chadli, remplacé par un Haut Comité d'Etat (HCE). A sa tête, Mohammed Boudiaf (qui sera assassiné en juin). Les élections législatives sont annulées (au premier tour, le 26 décembre 1991, le FIS avait frôlé la majorité avec 47,5% des voix).\n9 février. Instauration de l'état d'urgence alors que les affrontements se multiplient. Le FIS est dissous le 4 mars, et ses dirigeants sont emprisonnés. Quant à ses deux chefs, Abassi Madani et Ali Belhadj, arrêtés depuis juin 1991, ils sont condamnés, le 15 juillet, à douze ans de prison.\n1993: mars. Début d'une vague d'attentats visant des hommes politiques et des intellectuels anti-islamistes.\n21 septembre. Deux géomètres français premières victimes d'un terrorisme qui, désormais, s'attaque aussi aux étrangers. A ce jour, 76 (dont 26 Français) ont été assassinés.\n1994: 30 janvier. Le HCE met fin à son mandat en nommant à la présidence de l'Etat le général Liamine Zeroual. A partir de mars, ce dernier tente de rouvrir le dialogue avec l'opposition. Sans résultat, même si Madani et Belhadj sont élargis et placés, le 13 septembre, en résidence surveillée.\n31 octobre. Zeroual annonce une élection présidentielle avant la fin de 1995. Mais, avec les islamistes, les ponts sont rompus. Depuis l'automne, l'engrenage du terrorisme et de la répression a pris une ampleur jamais\natteinte: il y aurait un millier de morts par semaine.\nINFOGRAPHIE\nLA VIOLENCE PRESQUE PARTOUT\nCarte du nord de l'Algérie\nAu nord d'une ligne Saïda-Tébessa (où vivent 9 algériens sur 10), la violence islamiste touche presque toutes les villes. Avec divers degrés d'intensité\n*La Mitidja, sanctuaire des groupes islamistes (les trois quarts des effectifs et des actions)\n*Principaux fiefs islamistes (et villes les plus frappées par les attentats)\n*Zones d'action et d'influence islamistes", "url": "https://www.lexpress.fr/informations/trois-ans-de-chaos_602012.html"}, {"title": "EXPRESS - petites phrases", "text": "«J'aimerais qu'à l'avenir Monaco rayonne dans le monde par son action humanitaire.» Albert de Monaco.\n«Assez d'hypocrisie. Nous ne refusons pas l'entrée de la Turquie dans l'Europe à cause des Kurdes ou du respect des droits de l'homme, mais parce que nous avons peur que les paysans d'Anatolie ne s'installent par milliers en Allemagne.» Wolfgang Koydl, éditorialiste de la «Süddeutsche Zeitung».\n«Le départ des Casques bleus de Bosnie n'est absolument pas d'actualité.» François Léotard, ministre français de la Défense.\n«Je joue. Je suis une illustration du gai savoir. J'ai un humour foudroyant.» Jean-Edern Hallier.\n«Le problème, à la télé, c'est qu'on signe les contrats avant de lire le scénario. La palette s'étend de ?A chier'' à ?De plus en plus à chier''. Les auteurs de ma série sont très médiocres.» Gérard Lanvin.\n«Je vois mal les socialistes refuser Jack Lang et plébisciter Bernard Kouchner.» Claude Bartolone, fabiusien, à propos d'une éventuelle candidature de l'ancien ministre de la Santé.\n«Tout le monde n'a pas le talent qui justifie de dépenser 50 millions de francs pour raconter sa puberté difficile.» Daniel Toscan du Plantier, producteur de cinéma.\n«Que dites-vous à une enfant dont l'ancien terrain de jeux est maintenant empli de cadavres?» Une femme de Sarajevo.\n«Une loi de programmation, cela consiste à laisser aux suivants les problèmes et les promesses qu'on ne veut pas assumer.» François Mitterrand, critiquant la loi de programmation présentée par François Bayrou, ministre de l'Education nationale.\n«C'est très difficile de me détester.» Luis Fernandez, entraîneur du Paris-Saint-Germain.\n«Dechavanne n'a pas mesuré le fait qu'une simple déconnade entre potes ne suffisait pas à kidnapper le téléspectateur.» Dominique Cantien, directrice de la création sur France 2.\n«On va montrer aux Français ce dont on est capable.» Un des terroristes de l'Airbus d'Air France, juste avant l'assaut du GIGN.\n«Je ne sais pas si beaucoup d'oreilles ont sifflé, mais nous avons bien ri.» René Monory, au sortir d'une rencontre avec François Mitterrand.\nDessins:\n* «Votez Berlusconi ou je tue le chien!»\nDessin de Steve Bell, paru dans «The Guardian» du 22 décembre 1994\n(Grande-Bretagne).\n* «Lequel voulez-vous porter aujourd'hui, monsieur le\nPrésident?»\nDessin de Heng, paru dans le «Lianhe Zaobao» (Singapour).\nCartoonists & Writers Syndicate.\n* «Suivant!»\nDessin de Moir, paru dans le «Morning Herald», Sydney (Australie).\nCartoonists & Writers Syndicate.\nPAGE REALISEE AVEC LE CONCOURS DE COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_602005.html"}, {"title": "1995 - Essais-Documents - Marx: capital!", "text": "Groucho ne fut pas seulement un frère Marx; il fut également un père. Responsable, attentif et généreux en dollars, si l'on se réfère à la correspondance («Lettres à sa fille Miriam», Seuil) qu'il entretint pendant trente ans avec sa fille aînée, Miriam, et que celle-ci révèle aujourd'hui, éclairant ainsi une facette méconnue d'un des hommes les plus célèbres du cinéma. Il signait ses missives d'un solennel\n«Padre». Les entamait avec plus de fantaisie par des\n«Chère Mir», «Cher Clébard», «Chère Groutche». Des lettres où l'on croise les Gershwin, Dorothy Parker, Mickey Rooney, amis de la famille. Groucho s'inquiète de sa chère Mir pendant la période où elle souffre d'alcoolisme et suit une interminable psychanalyse qu'il paie, même s'il s'emporte par moments.\n«Si tu n'as pas eu de nouvelles de moi, c'est parce que je suis bigrement fâché pour t'écrire. Le jour où j'ai fait un chèque à l'ordre de la clinique de Menninger pour la somme de 1 600 dollars environ - ce que je fais, d'ailleurs, depuis six mois - j'ai également été informé que tu t'étais remise à boire. Quant à la psychanalyse, tu n'es plus une débutante. Tu pratiques cela depuis cinq ans environ et tu dois réaliser que tu ne peux suivre des séances jusqu'à la fin de tes jours.»\nLes stars ne jouent pas toujours mal leur rôle de parents. CQFD..", "url": "https://www.lexpress.fr/informations/1995-essais-documents-marx-capital_602000.html"}, {"title": "1995 - Essais-Documents", "text": "Petites phrases\nGroucho Marx: «La prolifération du pop-corn dans les salles de cinéma est inexorable. C'est le plus grand fléau qui ait jamais envahi le monde du spectacle.»\nEmmanuel Le Roy Ladurie: «D'aimables bonnes fées de la Renaissance, de la Réforme, de l'éducation européenne, ouverte et tolérante, se sont penchées, à maintes reprises, sur les destins du lignage Platter.»\nJacques Drillon: «?Trouver? est un verbe utopique, le plus désirable de la langue\ndes hommes.»\nMario Vargas Llosa: «Mon désintérêt pour la littérature d'Amérique latine - à la seule exception de Neruda, que j'ai toujours lu avec dévotion - avant de connaître Lucho Loayza, avait été total.»", "url": "https://www.lexpress.fr/informations/1995-essais-documents_601999.html"}, {"title": "1995 - Essais-Documents - Enzensberger: la preuve par trois", "text": "A coup sûr, H. M. Enzensberger est celui qui provoquera le grand débat d'idées du début de l'année.\nPrésentons l'homme. Né en Bavière le 11 novembre 1929, il fait ses études en Allemagne, puis en France, et décroche un doctorat de lettres en 1955. Enzensberger publie un essai sur l'immigration et la violence collective, de l'échauffourée de banlieue à la guerre civile («La Grande Migration», suivie de «Vues sur la guerre civile», Gallimard). M. Enzensberger se réfère à Hannah Arendt et pratique le pessimisme comme un sport de compétition. Exemples: «N'importe quel wagon de métro peut devenir une Bosnie en miniature»; «Toute différence devient un risque mortel.» Et c'est là que d'autres voix transformeront l'essai. Coup d'envoi le 12 janvier.\nAvec «Requiem pour une femme romantique» (Gallimard), le même Enzensberger signe un roman par lettres. Cet échange à deux voix entre le poète Brentano et sa fantasque deuxième épouse, Augusta, nous fait pénétrer dans le monde brillant de l'Allemagne cosmopolite et romantique.\nPS: Jamais deux sans trois. Les éditions Actes Sud publient «L'Europe en ruines». Témoignages oculaires sur la période 1944-1948, choix et présentation de H. M. Enzensberger.", "url": "https://www.lexpress.fr/informations/1995-essais-documents-enzensberger-la-preuve-par-trois_601994.html"}, {"title": "1995 - Gastronomie", "text": "Temps Clément Les frères Blanc nous ont déjà donné un restaurant à l'enseigne de «Clément», près du Palais des congrès. Dans un agréable décor sous le signe de la casserole, ils servent une cuisine à tendance brasserie plutôt réussie. Confortés par le succès mérité, ils récidiveront à partir du 6 février, sur les Champs-Elysées, là où était L'Assiette au boeuf. 300 places, un décor également original et la même carte... Du bon ton, des plats honnêtes et des prix qui le sont aussi. Les frères Blanc ont bien compris ce qu'il nous faut pour cette faim de xxe siècle qui nous fait mal au ventre....\nDÉBARQUEMENT\nEn mars, les Américains seront sur les Champs-Elysées... Ce n'est pas une information de la BBC, mais, un peu plus de cinquante ans après, l'annonce d'un événement qui réjouira sans doute les plus jeunes d'entre nous, amateurs de cinéma d' «action», et sera pour d'autres, gastronomes protectionnistes, le contraire d'une libération... Arnold Schwarzenegger, Sylvester Stallone, Bruce Willis, Demi Moore, les promoteurs de cette immense entreprise, nous promettent, là où fut l'ancien Lido, un Planet Hollywood qui va «décoiffer». 15 millions de dollars d'investissement, 30 millions de dollars de chiffre d'affaires prévus pour la première année, 550 places auxquelles sera servie une cuisine californienne avec, au dessert, le fameux Apfelstrudel de Mama Schwarzy. Une boutique d'accessoires souvenirs, une salle de cinéma pour projections privées, stars comprises, et, en guise de décor, une collection de vêtements et d'objets, mémoire du cinéma. Tout ça pour envahir un peu plus la France avec des hamburgers, marmonne le grincheux. Pas du tout. La caractéristique de la cuisine de cette chaîne de restaurants est qu'elle est bonne... De quoi faire trembler le père Léon, avec son menu à 59,50 F et sa chanteuse façon Piaf...\nPrunier retrouvé\nLongtemps, j'ai déjeuné de bonne heure... De quelques coquillages, chez Prunier - celui de l'avenue Victor-Hugo, bien sûr. Puis le plus nanti d'entre nous avait sombré dans le désespoir: sa cantine était fermée. En 1995, il pourra abandonner son psychiatre, puisque, depuis quelques jours, grâce à Jean-Claude Vrinat (Taillevent), le plus chic des restaurants de quartier est totalement rouvert (voir page 10).\nExit Montignac\nLe bon docteur Montignac était, il y a un peu plus d'un an, au sommet de sa gloire. Mais, si beaucoup y croyaient, quelques-uns s'en méfiaient. Quoi qu'il en soit, le maître de l'embonpoint révolu faisait son beurre sur le dos de ceux qui avaient du ventre. Jusqu'à passer de la méthode à la pratique quand le «diététicien» devint aubergiste. Pas pour longtemps. Le gastronome s'est rebiffé et son restaurant s'est vidé. C'est Jacques Cagna, peu préoccupé du poids de ses clients, qui, dès la mi-février, rouvrira la maison, pour nous y servir une bonne et vraie cuisine, comme celles des deux autres Rôtisseries existant déjà, à prix honnêtes et à plaisir assuré. Sans la prétention de nous faire maigrir sur ordonnance...\nSaint-Tropez à Paris\nChristophe Leroy, le maître de La Table du marché, à Saint-Tropez, monte à Paris. A la place du Régine's Montaigne, il ouvrira dès le 23 janvier une maison qui sera la copie de celle du petit port pour gros yachts. Même décor, même cuisine, le sable et le soleil en moins...\nAvec modération\nFrançois Clerc (Traiteur, La Vieille Fontaine à Maisons-Laffitte) ouvre le premier restaurant où le vin sera vendu à «prix coûtant». L' idée, absolument nouvelle, plaira sans doute à tous ceux qui n'en pouvaient plus de payer leur jaja trois à quatre fois plus cher... Avec deux formules relativement bon marché, le dîneur 95 pourra s'arsouiller heureux...\nTerrible Yvan\nYvan (Chez Yvan, Le Petit Yvan) ne se contente plus de nous faire la cuisine. Très bien. Il chante. Son premier disque, qui sortira au début de l'année, «Annie aime les sucettes», aura-t-il le même formidable destin que ses restaurants? Peut-être, puisque Paris aime ses succès...\nLe bistro\nde l'année\nUn décor parfait, une cuisine délicieuse, des prix incroyables, avec un menu à 150 F digne d'un très grand chef... Les Allobroges (71, rue des Grands-Champs, 75020 Paris) sont certainement le restaurant où tout Paris courra cette année. Olivier Patayron et sa femme le méritent, qui ont sans doute un bel avenir... A nous de savoir s'il faudra ici, comme chez Robuchon - deux mois - ou à La Régalade - un mois - réserver longtemps à l'avance...", "url": "https://www.lexpress.fr/informations/1995-gastronomie_601987.html"}, {"title": "1995 - Arts", "text": "Almanachs du règne de Louis XIV. Le mot «almanach» nous vient des déserts de l'Arabie. Au xive siècle, on désignait ainsi les positions du Soleil et de la Lune. Le musée du Louvre lui rend hommage en présentant 55 pièces retraçant le règne du Roi-Soleil de 1661 à 1715. Ce calendrier était un prétexte à illustrer les bienfaits du monarque. Ces magnifiques gravures, exécutées au burin, étaient tirées à 2 000 exemplaires et distribuées dans tout le royaume. Une étonnante exposition que chacun se doit de consigner dans son almanach!\nMusée du Louvre. Du 20 janvier au 17 avril.\nMUCHA. 250 oeuvres du pape de l'Art nouveau. Fondation Bismarck, à Paris. Du 26 janvier au 25 mars.\nWHISTLER. Aquarelliste américain, raffiné et lumineux, proche de Manet et de Mallarmé. Une redécouverte. Musée d'Orsay. Du 7 février au 30 avril.\nGIACOMETTI. Les collections de la fondation Maeght. Musée des Beaux-Arts de Lyon. A partir du 9 février.\nDE RODIN À CÉSAR: les Champs de la sculpture. Après Botero l'an dernier, une nouvelle promenade artistique sur les Champs-Elysées. A partir du 10 février.\nJAPON: la mémoire du thé. Saveurs et raffinement. Musée Cernuschi. A partir du 14 février.\nCARTHAGE: histoire, splendeurs et légende. Majoliques, manuscrits, émaux, tapis et tapisseries... La saison tunisienne dans tous ses états. Petit Palais. Du 9 mars au 2 juillet.\nDU MANIÉRISME AU BAROQUE. Une fête de la peinture. Musée des Beaux-Arts de Chambéry. A partir du 1er mars.\nFLUXUS. Un essai de rétrospective de ce mouvement né aux Etats-Unis en 1961, représenté en France par Ben et Filliou. Musée d'Art contemporain de Marseille. Du 2 avril au 25 juin. Ben suivra avec une exposition entièrement consacrée à ses travaux. Du 3 juillet au 30 septembre.\nCHAGALL. Les années russes, 1907-1922. Pour le 10e anniversaire de sa mort. Musée d'Art moderne de la ville de Paris. A partir du 12 avril.\nL'ARCHITECTURE DE LA RENAISSANCE, de Brunelleschi à Michel-Ange. Venue du palazzo Grassi de Venise. Avec de superbes maquettes en bois. Musée des Monuments français, Paris. Du 26 avril au 28 août.\nPHILIPPE DE CHAMPAIGNE ET PORT-ROYAL. Musée des Granges et de Port-Royal. Du 30 avril au 28 août.\nKLIMT-SCHIELE-KOKOSCHKA. La triplette viennoise retour de Madrid (où on peut les voir à la fondation Juan-March dès le 6 février). Musée des Beaux-Arts de Rouen. Du 19 mai au 15 août.\nTRAITÉ DU TRAIT. Ou comment orienter le regard pour bien percevoir un dessin. Exposition originale et savante, organisée sous la direction de Hubert Damish. Musée du Louvre. Du 28 avril au 24 juillet.\nON N'AIME PAS\nVenise\nBiennale. César Baldaccini se prépare à compresser le Pavillon français, qui se consacre tout entier au sculpteur marseillais. Lequel a, du coup, plaqué les responsables du Grand Palais, qui lui mitonnaient depuis quatre ans une vraie rétrospective prévue à peu près au même moment. Ingrat, César a préféré les Giardini sur la lagune. On rêve au grand prix, peut-être? Du 8 juin au 20 septembre.\nAnnette Messager\nPetits animaux tricotés, ouvrages de couture, exercices de coloriage, photos de corps découpées, telles des chimères, en araignées ou en chauves-souris... Depuis les années 70, Annette Messager l'iconoclaste utilise la banalité pour mieux la transcender dans l'humour, le grotesque ou le dérisoire.\nMusée d'Art moderne de la ville de Paris, 75016 Paris. (16-1) 47-23-61-27. Du 23 mars au 21 mai.\nRebecca Horn\nDans les années 70, Rebecca Horn expérimentait l'art de la performance. Avant de fabriquer d'étranges installations aux réminiscences surréalistes, des sculptures mécaniques animées de mouvements imprévisibles, où se mêlent machines à écrire, plumes d'oiseaux et tuyauteries parcourues de mercure. Au-delà de l'anecdote, un discours sur l'emprise du temps, le jeu de la séduction ou la peur de l'isolement.\nMusée de Grenoble, (16) 76-63-44-44. Du 5 mars au 28 mai.\nChristian Boltanski\nLa Villa Médicis héberge les lumières pâles et les images fragiles de Christian Boltanski, sombres liturgies dressées à la mémoire individuelle ou collective. Dédiées à l'histoire des lieux, un inventaire des pensionnaires, peintres et sculpteurs, de l'Académie de France à Rome, depuis son installation en 1803. Un travail sur l'oubli et la vanité de l'existence.\nVilla Médicis, Rome. (19-39) -6 676-11. Du 17 janvier au 26 février.\nEpingler\nLe ministère italien de la Culture n'a pas prévu de rétrospective Cesare Dandini (1595-1658) pour célébrer le 400e anniversaire de sa naissance. Ce grand artiste florentin, élève de Passignano, est l'un des plus importants peintres du xviie siècle. Dommage!\nEnfin!\nBRANCUSI. L'atelier (reconstitué) et les oeuvres léguées à la France par le génial Roumain. L'occasion de redécouvrir le père de la sculpture moderne. Centre Georges-Pompidou. A partir du 3 avril.\nPeintures italiennes\nLe musée du Luxembourg exposera un extraordinaire ensemble de tableaux italiens des xviie et xviiie siècles, provenant du musée des Beaux-Arts de Nantes. Cette collection, très importante, fut constituée par François Cacault (1743-1805), diplomate nantais qui passa sa vie entre Rome et Florence. Ce haut fonctionnaire de l'Empire accumula, à l'exemple de ses amis Murat et Fesch, plus de mille peintures. 70 oeuvres seront présentées à Paris, témoignages du sens esthétique de Cacault qui le porta vers des artistes classiques de Rome ou de Bologne, mais aussi des naturalistes napolitains et des ténébristes génois. La «mostra» Cacault sera assurément l'événement de l'année 1995 pour tous les amoureux de l'Italie.\nMusée du Luxembourg, 75006 Paris. Du 4 février au 17 avril.\nMARCHÉ DE L'ART\nMaastricht (Centre international de l'art et des antiquités). Du 11 au 19 mars.\nLe Salon de mars (Ecole militaire, à Paris). Du 28 mars au 3 avril.\nLe Salon du dessin (hôtel George V, à Paris). Du 4 au 11 avril.\nMÉTAMORPHOSES D'ORPHÉE\nOrphée était un habile musicien qui jouait de la cithare pour charmer les coeurs insensibles. Il se promenait à travers la Grèce en prônant l'expiation des crimes, le culte de Bacchus et la cuisine végétarienne. Sa fiancée, Eurydice, mourut le jour de leur hymen. Orphée, armé de sa lyre, descendit amadouer les divinités infernales. Pluton et Proserpine accordèrent le retour à la vie de la belle à condition qu'il ne la regarde pas avant d'avoir franchi les limites des ténèbres. Aux portes du jour, le malheureux se retourna, renvoyant Eurydice dans les abîmes. Désespéré, Orphée se retira en Thrace. En vain, les femmes de la région cherchèrent à le consoler. Un soir d'orgie, elles le décapitèrent. Le ciel frappa le pays d'une épidémie de peste. Un oracle, consulté, répondit que, pour faire cesser le fléau, il fallait retrouver la tête d'Orphée. Un pêcheur la repéra. Et on bâtit un temple, dont l'entrée fut bien sûr interdite aux femmes.\nLa ville de Strasbourg rend hommage à cette légende. Riche d'une centaine de peintures et d'oeuvres d'art, de l'Antiquité à nos jours, l'exposition consolera toutes les admiratrices d'Orphée.\nAncienne Douane, Strasbourg. Du 3 mars au 30 avril.\nA l'étranger\n*La Haye. Mondrian. La plus grande exposition jamais organisée sur le fondateur de la peinture abstraite géométrique. Gemeentemuseum. Jusqu'au 30 avril.\n*Bruxelles. Fiamminghi à Rome: 1508-1608. Quand les Flamands faisaient «le» voyage dans la Ville éternelle, obligatoire sous la Renaissance et jusqu'au retour de Rubens vers le Nord. Un siècle d'art: peintures, dessins, sculptures, tapisseries. Eblouissant. Palais des Beaux-Arts. Du 24 février au 21 mai.\n*New York. Peintures florentines, 1300-1450. Met. Jusqu'au 26 février.\n*Berlin. C'est en juin que Christo va emballer le Reichstag. Evénement.\nREGRETS\n*Memling. Hélas! il ne s'agit pas de la grande exposition de Bruges à laquelle le Louvre n'a pas prêté - comme d'habitude? - ses trésors. Du coup, on nous les ressort. C'est, nous dit-on, une exposition-dossier du département des peintures, organisée à l'occasion du cinquième centenaire de la mort du maître flamand. Ça va être beau, certes, mais incomplet. Tant pis. Aile Sully, cour Carrée. Du 19 mai au 14 août. Pendant ce temps-là, la grande expo de Bruges est à Munich, du 16 mars au 10 juin.\n*Odilon Redon. Le «prince des rêves», ami des symbolistes, parrain des nabis, fou de couleurs comme eux. Une superbe rétrospective circule en Europe, mais au-delà de nos frontières. Van Gogh Museum, Amsterdam. Jusqu'au 15 janvier; Royal Academy of Arts, Londres. Du 22 février au 21 mai..\nPHOTOS:\n«La Fille de Mucha» (1920).\nEx-voto de Philippe de Champaigne.\n«Tête de femme» (1925), de Brancusi.\n«Orphée secourant Eurydice», de Delacroix.\n«Composition avec rouges, jaunes et bleus» (1939-1942), de Piet Mondrian.", "url": "https://www.lexpress.fr/informations/1995-arts_601982.html"}, {"title": "Le Corbeau s'appelait Mlle Angèle", "text": "Mlle Laval aime M. Moury, son collègue de bureau. Il lui préfère une dactylo. De dépit, Angèle Laval devient «corbeau». Elle affûte ses porte-plumes, noircit 3 000 ordures, convertit au moins deux anonymographes qui s'ignoraient, Mmes Laval, mère et tante. Et réserve à Tulle un sang d'encre.\nTulle va suffoquer durant plusieurs années sous un déluge de lettres empoisonnées. Angèle Laval, qui signe «L'oeil du tigre», traîne dans la boue, accuse, harcèle les maris jaloux, les femmes volages, les juges véreux. Elle jette aussi son fiel sur les ménagères, les boulangers et les mercières. Seuls épargnés, les époux Moury, qui manquent de peu le lynchage par une foule hystérisée. Angèle et les corbeaux, anonyme famille (a) normale vivant dans «une petite ville ici ou ailleurs», en tout cas quelque part en France, contaminent Toulon, Cozance, enflamment la presse de 1917 à 1922, avant de se trahir, confondus par une dictée, et par la révélation d'une lettre pas encore distribuée. Le Corbeau d'Henri-Georges Clouzot s'appelait Mlle Angèle.\nLe 24 mai 1933 marque une date dans l'histoire du scénario du «Corbeau». Louis Chavance - son futur auteur - reçoit du Dr Edmond Locard, directeur du laboratoire de police technique de Lyon, une brochure sur l' «affaire Angèle Laval» et un ouvrage sur la psychologie des anonymographes. Eléments qui complètent un dossier composé de faits divers sur le sujet. Chavance écrit sur un cahier les premières pages du «Corbeau», qui s'intitule alors «L'?il de serpent» - et plus tard, «Aux frontières du mal» - avant de les biffer: «C'est un film qui ne verra jamais le jour, parce que les personnages y sont pour la plupart méchants ou laids et parce qu'on y voit s'agiter quelques-uns des sentiments les plus mystérieux et les plus impurs de la nature humaine.»\nAu fil des pages, Chavance raconte la mésaventure d'une tranquille sous-préfecture, soudain pulvérisée par «un tourbillon de haine et de délation». Sur les lettres, un corbeau écrit son nom. Au centre de ce tourbillon, le Dr Germain (Pierre Fresnay), nouveau venu dans la cité, solitaire, bourru, mystérieux. Le corbeau l'attaque de front: pratiques d'avortements; adultère avec Laura Vorzet (Micheline Francey), femme d'un confrère, psychiatre, graphologue et morphinomane (Pierre Larquey); liaison avec Denise (Ginette Leclerc), une boiteuse de petite vertu... Bientôt, une pluie de lettres anonymes - qui révèlent une nuée de corbeaux - s'abat aussi sur les notables, et infecte jusqu'à la poste restante et les cartes postales.\nChavance inocule du corbeau de Tulle dans le scénario: le lynchage injustifié, la lettre piège, l'épreuve de la dictée. Si l'intrigue ne change pas au cours des versions - le médecin contre la ville pourrie - l'identité du corbeau varie de Laura Vorzet, folle, abandonnée, à son mari. Chavance dépose «L'?il de serpent», le 26 novembre 1937, à l'Association des auteurs de films, 11, rue Ballu. Le tournage a lieu à Montfort-l'Amaury, en 1943. Clouzot en cosigne l'adaptation et les dialogues. «Le Corbeau» triomphe dès sa sortie, en septembre 1943. Clouzot, qui récolte au passage quelques lettres anonymes, dont une fausse de Pierre Prévert, insiste sur le refus du manichéisme, sur l'ombre et la lumière (la fameuse scène de l'ampoule), et sur le fait que, même si «c'est terrible à dire, le mal est nécessaire». Une campagne de lancement décline des slogans: «La honte du siècle», «Le crime de l'époque», «La loi est-elle assez armée pour punir les auteurs de lettres anonymes?»... Ces réclames parues dans les journaux sont stoppées illico par la Gestapo, à la suite des rapports courroucés de la Kommandantur et de la Propagandastaffel.\n«Le Corbeau déplumé», un article paru en mars 1944, dans «Les Lettres françaises clandestines», l'un des journaux de la Résistance, met le feu aux poudres et présente Chavance et Clouzot comme des défaitistes, des pessimistes, d' «excellents thuriféraires de l'idéologie sournoise de l'ennemi. L'entreprise d'avilissement, d'abord, d'assujettissement, ensuite, a mis tous les atouts dans son jeu». A la Libération, le Comité de moralisation du cinéma français interdit toute diffusion du «Corbeau». On reproche au film sa propagande antifrançaise, son incitation à la délation et son financement: il a été produit par la Continental, une société française à capitaux allemands, dirigée par un subordonné de Goebbels. Certains affirment même - à tort - que «Le Corbeau» a été exploité en Allemagne, sous le titre «infamant» de «Dans un village de France».\nMalgré le soutien virulent de Jacques Prévert, de Marcel Carné, de Marcel L'Herbier, d'Henri Jeanson, de Simone de Beauvoir, de Jean-Paul Sartre - avec lequel il vient d'achever un scénario - Clouzot perd des plumes: il est exclu deux ans de la profession. L'épuration s'enchaîne autour du «Corbeau»: Pierre Fresnay, président du Syndicat des comédiens sous l'Occupation, est incarcéré. Ginette Leclerc, aussi - pour collaboration. En 1946, Clouzot, découragé, déprimé, aigri, engage une demande en révision. Et tourne, un an plus tard, le sombre et amer «Quai des Orfèvres». Caché, écarté, maudit, «Le Corbeau» traverse un purgatoire de vingt-cinq années. Pendant ces heures noires, les cinéastes étrangers de passage à Paris se feront projeter «Le Corbeau» dans les caves de l'ambassade des Etats-Unis. Aujourd'hui, le film est programmé\nà la Cinémathèque. «Le Corbeau» aura eu le dernier mot...\nPHOTOS:\nUne lettre anonyme adressée à Henri-Georges Clouzot après la sortie du film. A gauche, un extrait du dossier de presse, avec Pierre Fresnay. En bas, Ginette Leclerc, dans «Le Corbeau».\nPierre Larquey et Ginette Leclerc dans «Le Corbeau».\nCi-contre, une autre lettre anonyme.", "url": "https://www.lexpress.fr/informations/le-corbeau-s-appelait-mlle-angele_601975.html"}, {"title": "Dessine-moi du cinéma", "text": "Jacques Prévert était un vieil enfant qui fumait des gauloises devant un ballon de rouge à la terrasse des cafés, de préférence quand Cartier-Bresson passait dans les environs. Pour «Les Enfants du paradis» (élu meilleur film français de tous les temps), de Marcel Carné, il commit ce faux scénario de garnement, inspiré des graffitis et des cahiers mal tenus de ses complices, les cancres, prophètes de la poésie brute. Sa double page de mauvais écolier est un régal d'impertinence. On n'aurait su vous la dissimuler plus longtemps. Par ailleurs, l'art des images mouvantes a besoin d'artistes du plan fixe. Story-board («scénarimage» en toubonien) de «Sodome et Gomorrhe», péplum de Sergio Leone, décor de Lazare Meerson (en haut à droite) pour «La Kermesse héroïque», de Jacques Feyder, de Warm pour «Le Cabinet du Dr Caligari», de Hilton Mc Connico pour «Diva», de Jean-Jacques Beineix. Et des costumes de Mayo pour «Casque d'or», de Jacques Becker. Eh oui, les films en noir et blanc se conçoivent d'abord en couleurs. Tout le contraire de nos rêves, mais avec le même résultat.\nPHOTO: Dessins de cinéma", "url": "https://www.lexpress.fr/informations/dessine-moi-du-cinema_601970.html"}, {"title": "Thomas Tursz", "text": "Il souffle sur le plateau de Villejuif comme un vent de révolution. Le grand soir se prépare dans la fièvre. L'institut Gustave-Roussy, le plus grand centre anticancéreux d'Europe, vient d'ouvrir un service de thérapie génique. Principal organisateur: le Pr Thomas Tursz. Ce médecin de 48 ans, spécialiste en immunologie et cancérologue de renom, est, depuis trois mois, le nouveau directeur de l'institut. Il imprime déja sa marque. «Nous sommes à l'aube d'un immense bouleversement dans les traitements des cancers», affirme-t-il avec enthousiasme. L'homme sait rendre communicative sa passion. Il s'attaque à forte partie: les cancers des bronches, si résistants aux thérapeutiques classiques. Et projette de porter directement le fer dans la plaie en introduisant, dans ces véritables ordinateurs que sont les cellules cancéreuses, un programme capable de les dérégler. L'outil? Un adénovirus, banal virus du rhume, qui transporte le gène de l'interleukine 2. Cette substance va doper les défenses immunitaires des malades, ce qui aidera à la destruction des cellules malades.\nPremières tentatives en mars prochain.\nPHOTO.", "url": "https://www.lexpress.fr/informations/thomas-tursz_601968.html"}, {"title": "Retour à la raison", "text": "Le moins que l'on puisse dire, en cette fin d'année, est que l'élection présidentielle ne rend pas raisonnables les hommes politiques.\nAu chapitre de la démagogie, depuis une quinzaine de jours, nous avons été servis. Que la compassion affichée tienne lieu de religion, soit. Qu'il faille loger les pauvres, qui en doute? Mais que penser d'hommes de droite, défenseurs de la propriété et du marché, qui proposent de réquisitionner les immeubles détenus par le grand capital dans le seul souci d'émouvoir les téléspectateurs?\nQue penser aussi de Bernard Tapie, qui quitte son hôtel particulier de la rue des Saints-Pères pour prendre la tête des exclus? Le principal débiteur insolvable de France, poursuivi par toutes les justices, a le front de proposer aux électeurs la candidature du président du Conseil constitutionnel ou de celui de la Cour des comptes, en omettant, sans doute par discrétion, la Cour de cassation et le Conseil d'Etat.\nLes anciens élèves de l'ENA dominent la politique française. C'est un fait que l'on peut regretter. Mais l'hôpital doit-il se moquer de la charité? Ceux à qui les cabinets ministériels ont servi de rampe de lancement sont-ils les mieux placés pour dénoncer la technocratie, les élites bureaucratiques, etc.?\nLes pages les plus sombres de la IIIe République ont été écrites dans de tristes histoires où la corruption, le chantage et la police se trouvèrent mêlés (le suicide de Syveton, l'assassinat du fils de Léon Daudet, l'étrange mort de Stavisky). Ces temps sont révolus. La magistrature tient désormais mieux en main la police judiciaire. Dans l' «affaire Halphen», personne ne sait s'il y a eu manipulation. Toutefois, on peut s'étonner qu'une enquête zélée aboutisse à la provocation délibérée d'un délit. Procédure peu habituelle destinée à déstabiliser un juge instruisant une affaire délicate. Si machiavels il y a, je crains qu'ils ne soient que de sous-préfecture. Car ils n'aboutiront qu'à renforcer le juge Halphen, et peut-être même à le doter d'un collègue qui rendra plus efficaces encore ses investigations.\nPourquoi un spectacle si désolant? Nous sommes au croisement de trois causes. D'abord, l'élection présidentielle est ainsi organisée qu'à la compétition des partis se superposent les calculs des présidentiables, non seulement de ceux qui peuvent concourir, mais aussi de ceux qui pensent déjà à 2002. Il en résulte des propos déraisonnables et des manoeuvres obliques.\nEnsuite, le départ de Jacques Delors ôte à la droite tout adversaire sérieux. Et, comme la peur de la gauche lui tenait lieu de bon sens, les attaques délibérées d'une partie du RPR n'ont plus pour objet que de faire chuter Edouard Balladur dans les sondages. La gauche socialiste, sans candidat ni programme, vacille et n'a pour projet que de chercher l'homme providentiel qui l'amènera au second tour. Faute de le trouver, elle compte sur la multiplication des candidatures de droite.\nEnfin, comment l'électeur ne serait-il pas désorienté? La corruption est aussi grande dans un camp que dans l'autre et le chômage persiste. Cette compétition désordonnée, ce rétrécissement du débat, ces enjeux mal perçus entraînent la démocratie sur la mauvaise pente.\nPuisse 1995 renverser le mouvement. La France a besoin d'un président bien élu, c'est-à-dire récoltant au moins le quart des voix au premier tour. Pour choisir l'homme crédible et raisonnable qui dirigera l'exécutif, elle doit savoir comment seront traitées quatre questions. 1. La construction européenne et les étapes de 1996 et de 1999. 2. La réforme de la protection sociale pour réduire le chômage en abaissant les charges des entreprises. 3. La diminution du déficit budgétaire. 4. L'arrêt effectif de l'immigration.\nLe meilleur candidat sera celui qui abordera ces problèmes sans démagogie et qui prouvera par son passé et par son langage qu'il est capable de tenir ses engagements.", "url": "https://www.lexpress.fr/informations/retour-a-la-raison_601963.html"}, {"title": "les émissions à voir cette semaine - Toujours Trenet", "text": "Trenet est parallèle au siècle. D'un côté le temps, et ses années qui passent, de l'autre Trenet, et ses chansons qui restent. Toutes les ritournelles, les refrains à venir sont, quelque part, déjà de lui. Du siffloteur de salle de bains au loubard hurleur de Malakoff, nous sommes tous ses Monsieur Jourdain. Ecrire une chanson, c'est vérifier Trenet. Voici le poète de la maïeutique: il fait naître aux sons. Son paysage est la toupie des modes. Trenet ne change pas: prospère et fleur bleue malgré Bihac, Balladouce France, c'est la crise mais y a d'la joie. Trenet, c'est la vie qui va. Parce qu'il a connu Artaud et Jack Lang, Cocteau et MC Solaar. Le clocher des villages et la pyramide du Louvre. Oui, le temps va. Trenet le fait marcher, au rythme d'un refrain jauni. Naphtaline et Olympia. Le sourire avant guerre, le voici sur scène: un genre d'estrade pour ses leçons de bonheur. Le Fou chantant s'adoube par la durée: il est roi, maintenant. Et Arte le consacre, à travers deux documentaires («Charles Trenet d'aujourd'hui, d'hier... et de toujours», de Claude-Jean Philippe, et «Une leçon de bonheur», entretien avec Pierre Bouteiller) et un film («Adieu Léonard», de Pierre Prévert [1943]). Un dimanche où, pour une fois, les enfants ne s'ennuieront pas.\nDimanche 1er janvier, de 20 h 40 à 0 h 30. Arte.\nPHOTO", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-toujours-trenet_601949.html"}, {"title": "Les émissions à voir cette semaine", "text": "Le père Noël sur les planches\nOn le savait depuis plus de dix ans: le père Noël est une ordure. Mais il faut parfois savoir revenir aux sources. Avant d'être un film culte, les déboires de SOS-Détresse (Ah! la recette du klug «roulé sous les aisselles»! Ah! la scène de la feuille de Sécu!) firent un tabac au Splendid. Voici donc, pour ceux qui y auraient échappé, la seule, la vraie, l'authentique pièce de café-théâtre. Pour votre édification, sachez que le «père-Noël-est-une-ordure-mania» a inspiré à Alexandre Grenier un livre\n(«Génération Père Noël», 120 francs, chez Belfond) qui conte la fantastique saga de la troupe du Splendid. C'est cela, oui.\n«Le père Noël est une ordure». Vendredi 30, 22 h 30. M 6.\nPHOTO: «Le père Noël...»", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_601944.html"}, {"title": "à table", "text": "Classique\nDeux jeunes directeurs de collection astucieux rééditent des ouvrages culinaires des ancêtres de nos chefs d'aujourd'hui. Passionnant. Comme celui d'Antoine Carême, l'officier de bouche le plus recherché de son temps, qui, de potages en sauces, de poissons en volailles, nous apprend comment être seconde classe des fourneaux... Plus original, alors que chacun d'entre nous connaît «Les Trois Mousquetaires», le «Petit Dictionnaire de cuisine» d'Alexandre Dumas est un chef-d'oeuvre de gastronomie oubliée, même si l'on se contente de le lire. Bouillon du pauvre homme, fraise de veau au naturel, carpe au bleu, ortolans en caisses... Bien des petits plats auxquels on n'a jamais goûté.\nL'Art de la cuisine française au XIXe siècle, par Antoine Carême. Payot, 550 p.,\n195 F.\nPetit Dictionnaire de cuisine, par Alexandre Dumas. Payot, 380 p., 185 F.", "url": "https://www.lexpress.fr/informations/a-table_601937.html"}, {"title": "Disques - World", "text": "Cachao\nC'est l'un des pères fondateurs du mambo. De 1958 à 1961, il a été le chef star de l'orchestre du Riviera, à La Havane. Puis il a vivoté, de l'Espagne à Nueva York. Jusqu'à ce que le comédien Andy Garcia le fasse entrer en studio. Là, aux côtés des plus grands comme le pianiste Alfredo Valdes Junior, le flûtiste Paquito D'Rivera ou le trompettiste Chocolate, le vétéran (il a 75 ans) grave un magnifique «Master Sessions», volume 1 (Cine-Son). Vivement le second!", "url": "https://www.lexpress.fr/informations/disques-world_601932.html"}, {"title": "Chère cantine...", "text": "Au collège Saint-Joseph, au lycée d'enseignement professionnel Maurice-Thorez, chez Lipp ou chez Ginette, à La Civette - bar-brasserie-tabac-PMU-Loto - ou chez Prunier... Nous avons tous des souvenirs de cantine. De ces habitudes qui nous donnent l'illusion d'être connu quelque part. Si La Civette n'a rien perdu de son charme pour l'ancien jeune homme fier d'y retrouver un peu de sa vie, Prunier-Traktir, il y a quelques années, brisa celle de ses habitués (voir page 8). Heureusement, ceux qui survécurent, grâce à beaucoup de volonté, reprirent un peu goût à la vie, quand, voilà quelques mois, la célèbre maison réentrouvrit ses portes afin qu'ils puissent retrouver le rez-de-chaussée, uniquement. En effet, désormais propriété de Japonais, le restaurant s'était à moitié ranimé. Le décor 1925, avec mosaïques noir et or, n'avait pas changé, et la formule non plus. On ne venait pas là pour banqueter, mais simplement pour, à table ou au grand comptoir, gober quelques huîtres ou s'émerveiller de ces poissons fameux. Puis on ferma à nouveau. On jouait avec nos nerfs. Mais c'était pour notre bonheur. Un certain Pierre-Yves Rochon, décorateur parmi les meilleurs, s'occupait de «revisiter» le premier étage. Et, depuis quelques jours, tout est ouvert. Alors, la faim au ventre, notre bonne société - infiltrée de moins bonne - court revoir sa cantine merveilleuse... Pourtant, quand on arrive à ce premier étage réputé paradis de l'homme de bonne compagnie, on a l'impression qu'il y fait un peu froid; l'âme se serait-elle envolée? A moins que cela n'ajoute encore à l'élégance... Teintes beiges, moquettes et banquettes vertes, appliques électriques en forme d'hippocampes et marines aux murs, personnel courtois, on est dans une brasserie de luxe. L'endroit, malgré cette chaleur retenue, est agréable et la carte attrayante, mais le vieil habitué se demande s'il ne manque pas quelque chose à son rêve. Pourquoi sert-on, ici encore, les huîtres - excellentes - sur un lit de glace qui les tue? Pourquoi les moules à la marinière sont-elles à peine tièdes? Quel dommage! D'autant que, si l'on ignore les prix pourtant inoubliables, la salade de coquilles Saint-Jacques est belle, le panier de truffes fraîches à la croque au sel doit être magique pour un Petit Chaperon rouge des beaux quartiers et la brandade est excellente, comme la célébrissime sole Emile Prunier... Peut-être s'agit-il seulement des erreurs liées au trac légitime lors d'une reprise tant attendue. Mais est-ce une erreur, aussi, quand une grande bouteille d'eau Chateldon n'est facturée que 15 F, ou s'agit-il d'encourager les heureux clients à la sobriété, afin qu'ils durent plus longtemps?...\nMaison Prunier de Paris, 16, avenue Victor-Hugo, 75016 Paris, (16-1) 44-17-35-85. T.l.j., sauf le dimanche et le lundi, jusqu'à 23 heures. CB, AE. Menus à 390 F (au déjeuner) et 790 F; à la carte: 500 F et plus...", "url": "https://www.lexpress.fr/informations/chere-cantine_601925.html"}, {"title": "Expos", "text": "Coup de fil\nLes téléphones conçus par François de Watteville ressemblent aux ready-made de Marcel Duchamp. Mais, à la différence de son porte-bouteilles, leur existence ne se cantonne pas aux enceintes des musées. Aux Etats-Unis, où le jeune designer français, formé à l'école Boulle, s'est installé, ils font un tabac. Petits chefs-d'oeuvre d'ébénisterie en laque et bois précieux, on les dirait tirés d'un film de Kubrick, d'un tableau de Dali, lorsqu'ils ne semblent pas remonter au temps de Graham Bell. Un pied de nez au Bibop et autres immatérielles virtuosités de notre ère technologique.\nMusée des Arts décoratifs, 67000 Strasbourg, (16) 88-52-50-00. Jusqu'au 29 janvier 1995. 8 et 15 F.", "url": "https://www.lexpress.fr/informations/expos_601920.html"}, {"title": "Elle la sirène", "text": "On l'appelle «The Body» (le Corps) - pour être précis 90-61-88 - un don de Dieu protégé par une diététique à base de tomme de Savoie et de filets de requin. C'est injuste. Mme MacPherson (Elle, de son prénom), quoique née dans la lointaine Australie, sait aussi fort bien le français, pour l'avoir appris de la plus jolie manière qui soit - avec un «french lover», qu'elle épousa naguère. Et elle effeuille les deux Marguerite - Duras et Yourcenar - dans le texte. Forcément. Elle fut la première des mannequins à accéder, dans les années 80, au statut de vedette intercontinentale. Bien avant les Schiffer et consoeurs. «On a rempli un vide laissé par les actrices, qui n'assumaient plus leur fonction d'objet sexuel», analyse-t-elle. Alors qu'elle a aujourd'hui 30 ans, elle flirte avec le cinéma et avec Hugh Grant dans «Sirens», de John Duigan. Auparavant, ses performances s'étaient limitées à jouer son propre rôle dans «Alice», de Woody Allen, et à nager, au milieu de dauphins, dans un document écolo («J'étais seule dans une bande d'hommes, mais je ne pensais qu'à bien nager.») Son prochain film? Une adaptation de «Jane Eyre» par Franco Zeffirelli: «C'est le rôle d'une fille qui aime un homme pour son argent. Une espèce de salope! Mais pas vraiment...» On vous croit volontiers, Elle.\nSortie le 4 janvier 1995\nPHOTO", "url": "https://www.lexpress.fr/informations/elle-la-sirene_601918.html"}, {"title": "Music-hall", "text": "Lido\n«C'est magique»: la nouvelle revue du célébrissime Lido fait toujours la part belle à l'Amérique et se veut résolument branchée - Marie-Antoinette apparaît au milieu d'une bande de rappeurs; des guerriers du futur entrent dans un jeu vidéo géant... Avec une technique époustouflante: éclairage type Vari-lite, son laser digital, décors projetés et mus par douze ordinateurs, scène escamotable... Un couple de patineurs tournoie sur la glace, des danseurs s'élèvent dans les airs ou traversent des murs d'eau, un dragon ailé survole les spectateurs, les quatre frères Pellegrini font un numéro d'acrobatie spectaculaire: le Lido est bien magique.\nLido, 75008 Paris, (16-1) 40-76-56-10. A partir de 345 F.\nPHOTO:\nLe Lido new-look.", "url": "https://www.lexpress.fr/informations/music-hall_601913.html"}, {"title": "Principaux détournements: une liste souvent noire", "text": "Infographie\nRétrospective des principaux détournements d'avions:\n* Sept 1970, Zarqa (Jordanie)\n* Mai 1972, Tel-Aviv\n* Juillet 1976, Ouganda\n* Oct 1977, Mogadiscio (Somalie)\n* Fevr 1978, Lamaka (Chypre)\n* Aout 1984, Téhéran\n* Dec 1984, Téhéran\n* Juin 1985, Beyrouth\n* Nov 1985, Malte\n* Sept 1986, Karachi\n* Dec 1986, Arabie Saoudite\n* Avril 1988, Alger\nRappel des circonstances de ces détournements. Nombres de victimes.\nPHOTOS:\nZarqa 1970\nMalte, 1985", "url": "https://www.lexpress.fr/informations/principaux-detournements-une-liste-souvent-noire_602016.html"}, {"title": "Le GIA dévoilé", "text": "La montée en puissance du Groupe islamique armé, la plus dure des factions combattantes.\nSelon les synthèses les plus récentes des services de renseignement occidentaux - l'une d'elles datant du 23 décembre - le dernier responsable connu du GIA s'appelle Djamel Zitouni, également désigné sous le nom d'Abou Abd al-Rahman Amine. Né à Alger le 5 avril 1964, cet homme qui, selon certains, aurait été arrêté il y a quelques jours, fut impliqué dans l'assassinat du Français Roger-Michel Drouaire et de son fils Pascal, le 22 mars dernier, à Birkhadem, dans la banlieue d'Alger. Il a participé également à l'attentat contre la cité Aïn Allah, le 3 août, qui fit 5 morts parmi les résidents français. Quelques semaines plus tard, il se retrouvait chef du GIA, successeur de Cherif Gousmi, abattu par les forces de l'ordre en septembre (comme le furent, avant lui, Sayeb Attia - en mars - et Djaffar Saïf Allah - en février). Zitouni aurait deux adjoints, parfaitement identifiés, qui, au sein de structures très cloisonnées, coiffent neuf chefs régionaux, ou «émirs», connus eux aussi des services concernés. Le nombre de leurs combattants est évalué à 2 000 dans la zone est de l'Algérie, un peu plus dans la zone ouest, et 4 000 dans la région centre (alors que l'Armée islamique du salut, liée au FIS, compte 3 000 «soldats» dans l'Est, 2 000 dans l'Ouest, et 900 dans le Centre). A la différence de l'AIS, qui, selon un expert, «tente de ne pas trop taper sur la population civile», les militants du GIA multiplient, au nom de la «cause», les opérations d' «information» dans les villages et les cités. Il s'agit en fait de véritables raids d'intimidation, voire de terreur, pour impliquer tout le monde dans la guerre.\nTenants d'une ligne panislamique opposée aux discours nationalistes des djez'aristes (algérianistes), les chefs du GIA auraient pour idéologue principal Mohammed Serrour, alias Omar Abdelhakim, alias Abou Moussad, ressortissant syrien résidant en Espagne, où le GIA est déjà bien implanté. Il l'est relativement peu en France, à la différence de la Scandinavie, particulièrement de la Suède, où est imprimé l'organe du groupe, «Al Ansar». La publication, en Grande-Bretagne, d'un nouveau journal lié au GIA, «La Confession triomphante», a récemment traduit l'apparition d'une structure hiérarchisée du Groupe au Royaume-Uni. Ce qui laisse présager une multiplication des actions en Europe occidentale", "url": "https://www.lexpress.fr/informations/le-gia-devoile_602011.html"}, {"title": "La troisième guerre d'Algérie", "text": "D'abord, saluons le courage et l'efficacité des nôtres. Il fallait oser décider et agir, et ce n'était pas facile. On imagine ce qu'on aurait entendu en cas d'échec. Voilà pour le présent. Il n'y a pas de relations avec l'Algérie sans risques. Pour l'avenir, essayons de les réduire.\nIl existe, paraît-il, des divorces qui se passent bien. Il y en a sûrement davantage qui se passent très mal. Nous sommes tous un peu les enfants du divorce franco-algérien. Tentons de prendre nos distances.\n1. Toute guerre d'occupation est aussi une guerre civile. La conquête de l'Algérie - même époque et mêmes méthodes que la conquête russe du Caucase ou anglaise des Indes - s'appuie sur une partie de la population contre l'autre. La guerre d'indépendance aussi. La guerre civile continue.\n2. L'après-guerre laisse autant de cicatrices que la guerre. A Alger, le discours officiel depuis trente ans est résolument antifrançais. A Paris, depuis trente ans, l'opinion se rétracte face à un pays qui nous a «jetés dehors». Les querelles franco-françaises s'estompent peut-être avec le temps, et l'on saura mieux un jour que le général de Gaulle avait, en fait, choisi entre notre maintien en Algérie et le développement de notre armement nucléaire. Le coût de l'un et de l'autre, sur les plans budgétaire, politique, diplomatique, était pratiquement le même. Seul le second, pour de Gaulle, était de nature à assurer notre rang. Le nucléaire fut choisi. Mais les querelles intra-algériennes ne se sont pas atténuées. Elles n'ont plus d'alibi.\n3. Le FIS a certes des aspects religieux. Mais ce serait une erreur de n'y voir que la vocation intégriste. Dieu merci, il y a d'autres lectures du Coran. L'essentiel de la lutte actuelle est un combat pour le pouvoir: une structure contre une autre. Les intellectuels français, qui ont toujours eu la passion des modèles, avaient transformé l'Algérie en symbole de liberté et de progrès. La faute fut d'en faire un monopole.\n4. Que nous le voulions ou non, nous sommes impliqués. Le FIS ou ses diverses mouvances se servent de ce que nous avons été, ou simplement de ce que nous sommes, pour mobiliser contre le gouvernement d'Alger. La lutte n'est plus contre notre armée ou nos colons, mais elle est toujours contre nous. C'est la guerre contre la civilisation occidentale dominante, qui va de New York à Moscou en passant par Paris.\n5. Le gouvernement algérien paraît incapable de garantir la protection de nos compatriotes. Les négociations sont à rouvrir clairement: ou nous retirons immédiatement tous les Français, ou nous participons directement à leur protection.\n6. Une fausse solution est d'éviter un peu, de protéger un peu, de menacer un peu, d'aider un peu. Gardons-nous des nuances de ton (y compris entre ministres) et des demi-mesures. Nous n'assistons pas assez le pouvoir officiel algérien pour assurer sa victoire militaire. Il ne nous doit pas assez pour être obligé de suivre nos conseils de démocratie et de lutte contre la corruption. Mais nous le soutenons trop pour ne pas être attaqués comme complices par ses ennemis. Vite, prenons une double distance, à l'égard d'Alger et des islamistes. Sanctuarisons au moins le territoire national.\n7. Les Nations unies, l'Otan, l'Europe ont déjà passé les bornes de l'hypocrisie et de l'inefficacité en plusieurs domaines, dont la Bosnie. Qu'elles se réveillent avant qu'il ne soit trop tard pour l'Algérie. Certes, la Charte interdit de s'occuper des affaires intérieures d'un pays, et une guerre civile est évidemment une affaire intérieure. Mais pas seulement! Victimes, réfugiés, attentats, violences ne connaissent pas de frontières. Il n'est plus possible de continuer à dresser un mur entre ce qui est interne, qu'on n'a pas le droit de voir, et ce qui serait international, où l'on pourrait éventuellement agir. Tout est international tôt ou tard. Spécialement tout ce qui concerne l'Algérie, qui fut l'un des leaders du tiers-monde et qui reste pour nous, Français, si voisine.", "url": "https://www.lexpress.fr/informations/la-troisieme-guerre-d-algerie_602009.html"}, {"title": "EXPRESS étranger", "text": "Aung San Suu Kyi libérée à la mi-janvier? Certains diplomates occidentaux en poste en Birmanie ont bon espoir. D'autant qu'on annonce l'arrivée imminente à Rangoon du moine Rewata Dhamma - résidant en Grande-Bretagne - qui joue le rôle de médiateur entre la junte militaire au pouvoir et l'héroïne du mouvement démocratique, prix Nobel de la paix, assignée à résidence depuis juillet 1989.\nPékin essaie par tous les moyens d'empêcher l'entrée en Chine de «La Vie privée du président Mao», le livre écrit par son médecin, le Dr Li Zhisui. Tous les visiteurs subissent désormais des fouilles minutieuses au passage de la douane, dans les ports et aéroports. Les autorités se sont abstenues, cependant, de vitupérer l'ouvrage, comprenant qu'elles lui feraient ainsi la meilleure des publicités auprès des Chinois.\nPHOTO: MAO", "url": "https://www.lexpress.fr/informations/express-etranger_602004.html"}, {"title": "1995 - Litterature", "text": "Liaisons dangereuses: la suite\nDe l'impondérable légèreté de l'être du xviiie siècle... En rééditant, pour la première fois depuis 1771, «Les Sacrifices de l'amour», de Claude-Joseph Dorat, Le Promeneur nous entraîne dans des simili «Liaisons dangereuses». Ce roman par lettres, «au ramage plein de grâces» (Grimm), se situe à l'époque où «les hommes et les femmes se voient de plus près, se respectent moins, et jouissent davantage». C'est la raison pour laquelle l'auteur fut obligé à quelques remaniements. La résistance de six mois opposée par la vicomtesse de Senanges au chevalier de Versenai fut trouvée longuette par les contemporains, qui jugèrent «bégueule» et même «antipathique» l'héroïne du livre. Puritains que nous sommes! Qu'adviendrait-il si nous rencontrions en chemin la Merteuil? L'écrivain néerlandais Hella Haasse a résolu la question dans «Une liaison dangereuse, lettres de La Haye» (Seuil), qui prolonge 'oeuvre de Laclos, après le bannissement de la marquise en Hollande. Une correspondance s'instaure entre les deux femmes que deux siècles séparent...\nLes enfants d'un Nobel\nPubliée en 1990 au Japon, avant que le prix Nobel 1994, Oé Kenzaburô, ait renoncé au roman, «Une existence tranquille» (Gallimard) appartient à la veine intimiste de l'écrivain. Gardienne des liens familiaux, la narratrice, Mâ, tient à la première personne la chronique de l'existence des trois enfants de l'auteur, en l'absence de leurs parents, invités pour une période de huit mois en Californie. Mâ, étudiante en littérature française, son frère cadet O, le benjamin, Eoyore, handicapé mental et compositeur de musique, sont confrontés au regard des autres. Qu'on n'aille pas demander à l'auteur si son livre s'enracine dans la réalité autobiographique. Comme toujours, Oé répond qu'il s'agit de fiction. En tout cas, du noeud même de sa création, le problème du mal opposé à l'innocence.\nHighsmith: les homos et l'héro «Small G» (lire «g» comme «gay»): le vingt et unième roman de Patricia Highsmith, chez Calmann-Lévy, est déjà surprenant par le titre. Mais le changement de cap de l'écrivain l'est encore plus. Violence, méfaits de la drogue, insécurité urbaine, bisexualité et menace du terrible virus, l'auteur de «Monsieur Ripley» s'aventure dans le redoutable milieu des revendeurs d'héroïne de la très respectable ville de Zurich. Cela marche moins vite que les chemins de fer suisses. A-t-on le droit, en ce début d'année, de formuler un voeu pieux? Que Highsmith retourne aux récits ascétiques, aux dialogues ciselés et à l'art du suspense qui retiennent ses fidèles mieux qu'un gros best-seller traditionnel..\nAGENDA\n*Les belles Suédoises\nCe n'est pas parce que «Le Merveilleux Voyage de Nils Holgersson» a bercé notre enfance que nous connaissons le paysage littéraire suédois, serait-ce à tire-d'aile. Ils seront douze épigones de Selma Lagerlöf (prix Nobel de littérature en 1909), invités par le ministère de la Culture et de la Francophonie dans le cadre des Belles Etrangères, du 28 mars au 7 avril. Parmi eux, Torgny Lindgren, Per Olov Enquist, Göran Tunström, dont les oeuvres, traduites chez Actes Sud, donnent un aperçu du talent lyrique et foisonnant des écrivains scandinaves.\n*LE SALON DU LIVRE\nAucun suspense pour la 15e édition du Salon du livre. Cette année encore, du 17 au 22 mars, il se tiendra à la porte de Versailles, dans le parc des expositions récemment rénové. Une chance que n'a pas eue le Grand Palais, toujours en attente de la consolidation de la verrière, qui menace ruine. Mais, comme le disait Voltaire, «tous les arts sont frères», et la formule d'un prix unique de 30 francs est maintenue pour la visite conjointe de Saga et de Musicora. Après l'Italie, en 1994, place à l'Espagne. Et à la célébration du tricentenaire de la mort de La Fontaine. Une librairie présentera un éventail complet de ses oeuvres, sans oublier la veine libertine.\nPHOTOS:\nPatricia Highsmith. Violence, drogue et bisexualité...\nSelma Lagerlöf en 1925.\nÀ SAVOIR\nPaul West («Le Médecin de lord Byron») quitte les éditions Rivages pour Gallimard. «Le Pavillon des lueurs oranges», qui paraîtra en mars, se situe lors de l'occupation de la Chine par le Japon, après le siège de Nankin", "url": "https://www.lexpress.fr/informations/1995-litterature_601993.html"}, {"title": "1995 - Variétés-Rock", "text": "Cesaria Evora\nLa Capverdienne aux pieds nus et à la «whisky pause» a vendu 180 000 «Miss Perfumado» dans l'Hexagone. La revoici avec sa démarche chaloupée et les mornas (fado mâtiné de salsa, de biguine et de samba) de son nouvel album, «Cesaria» (en février chez BMG/RCA).\nLe Bataclan, 75011 Paris. Du 13 au 18 mars. Puis tournée française.\nLluis Llach\nLe militant catalan repart en guerre avec un magnifique «Pont de Mar Blava», où l'on retrouve les sonorités du bassin méditerranéen avec les voix envoûtantes d'Amina Alaoui et de Nena Venetsanou.\nLe Casino de Paris, 75009. Du 8 au 11 mars.\nSimple Minds\nDes clubs de Glasgow à une période très Roxy Music, Simple Minds a imposé, via quelques tubes («Don't You Forget About Me», «Mandela Day»), un rock romantique et subtil. Après quatre ans d'absence, Jim Kerr présente un nouvel album, «Good News From the Next World» (27 janvier). Concert au Zénith le 30 mars.\n*Joe Jackson est une espèce de grand escogriffe, l'air un peu Tintin, l'air un peu zinzin. Mais c'est un vrai musicien. Perfectionniste à outrance, inclassable et déroutant. «Je me fous d'être à la mode ou pas!» clame ce Britannique de 40 ans, débarqué avec ses drôles de chaussures blanches et pointues sur la new wave, en 1979, après s'être imprégné des Beatles, de Beethoven et de Charlie Parker. Premier album, «Look Sharp», premier disque d'or. Jackson détonne et décolle. Pour New York. Et se libère du rock. En intégrant dans sa musique le jazz, le swing, mais aussi la salsa, le mambo, le cha-cha-cha. Il aligne sept bandes originales de films, dont celle de «Tucker» (Coppola). Son dernier CD, «Night Music» (Virgin), porte sa marque. C'est-à-dire aucune. Un mélange de sons électroniques, acoustiques et de chants lyriques. Onirique et planant. D'une intransigeante liberté.\nCasino de Paris, 75009. Du 16 au 18 janvier. Strasbourg, Lyon, Nice, les 3, 4, 8 février.\nAlbums attendus\nNeneh Cherry sans Youssou N'Dour\n(«7 Seconds»);\nStevie Wonder\nsans Jamiroquai;\nP. J. Harvey avec son électricité\n(révélation 1992);\nLenny Kravitz\nsans Vanessa Paradis\n(deux albums\nen cours pour juin);\nAnnie Lennox\nsans Dave Stewart; Thomas Fersen\navec sa victoire\n(«Le Bal des oiseaux», révélation 1994).\nQuoi, Maïqueul? Qu'est-ce qu'elle a, Maïqueul? Baptisé - en toute modestie - best of du siècle, «HIStory», la compil HIStorique du petit Jackson, serait sur orbite chez Epic. Au sommaire de ce faux événement total, un déluge de titres (30, parmi lesquels 7 inédits - ça peut faire mal au crâne) déclinés en double CD, triple vinyle et quadruple épaisseur molletonnée. En (Pif) gadget, un «livret composé des textes de ses amis»: Jackie Onassis, Elizabeth Taylor, Peter Pan-Spielberg (qu'allait-il faire dans cette galère?).\nQuoi d'autre? Hélas, ceci: pour faire bon poids, tournée suivra.\nYann et les Abeilles piquent l'Olympia\nL'association Life live in the bar présente les stars du circuit des bars à musique parisiens. La fête commence avec Las Patatas Espantadas, quartette latino-musette. Suivront dans la foulée: MC Relou, du raggamusette sur fond de banjo et de maracas, Les Voleurs de poules, chanson swing et java tsigane, sans oublier Yann et les Abeilles, et leurs chansons apicoles. Bref, un joyeux délire en perspective!\nOlympia, le 16 janvier.\nCONCERTS\nLes Négresses vertes: du 7 au 10 février, à La Cigale.\nJeff Buckey: le 11 février au Bataclan, à Paris.\nMC Solaar: tous les lundis entre le 15 février et le 15 avril, à l'Olympia.\nREM et Grant Lee Buffalo: le 7 mars à Paris-Bercy. Et tournée française.\nEric Clapton: les 21 et 22 avril à Paris-Bercy.\nRod Stewart: le 28 juin à Bercy.\nLes Rolling Stones, avec Bon Jovi et Van Halen: le 30 juin à Longchamp.\nLe 27 juillet à Montpellier..\nPHOTOS:\nCesaria Evora.\nLuis Llach.\nJoe Jackson", "url": "https://www.lexpress.fr/informations/1995-varietes-rock_601986.html"}]