[{"title": "sur les écrans", "text": "Stargate\nde Roland Emmerich\nUn anneau de pierre et de métal découvert dans l'Egypte des années 20 ouvre en 1994 la porte des étoiles. Derrière le rideau spatio-temporel, la mission Stargate, menée par un dur (Kurt Russel) et un intello (James Spader), affronte à perdre haleine - deux heures dans la vue - Râ, dieu du Soleil bien connu. Imprégné de l'univers fantastique et de celui des jeux vidéo, «Stargate» nous lance en plein mystère, avant de se laisser rattraper par un scénario convenu que ne parviennent pas à relever les effets spéciaux.", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_602690.html"}, {"title": "50 ans après Yalta", "text": "Février 1945: trois des vainqueurs du nazisme - France exclue - se réunissent à Yalta. Soviétiques et Américains se partagent le monde. Cinquante ans plus tard, d'autres fractures, d'autres unions ont vu le jour...\nL'APRÈS YALTA\nW. Churchill\nAprès avoir entrepris dès 1947 une décolo-nisation (indépen-dance de l'Inde) qui devrait s'achever avec l'adoption d'un statut négocié pour l'Irlande du Nord, le Royaume-Uni a choisi de s'amarrer à l'Europe continentale, politiquement (1973) et géographiquement (tunnel sous la Manche, 1994). Ce qui n'a pas empêché les troupes de Sa Gracieuse Majesté de se lancer à la reconquête des îles Falkland (1982). Aujourd'hui, il s'agit de préserver les institutions (crise de la monarchie) et de gérer la reprise de la croissance. Et de résoudre l'équation européenne - dramati-quement mise en valeur en Bosnie - selon laquelle l'union de trois grandes puissances ne réussit à engendrer qu'un nain politique.\nF.-D. Roosevel\nGrands vainqueurs du demi-siècle, les Etats-Unis réservent leur suprématie militaire malgré une demi-victoire en Corée (1953) et une défaite au Vietnam (1973), leur supériorité économique face au Japon et à l'Europe, leur démocratie malgré les scandales (Watergate, 1972-1974 «Irangate», 1987) et la montée de la violence. Mettent en place le «nouvel ordre mondial» par l'intermédiaire de l'ONU (Irak, 1991; Somalie, 1992) ou du Gatt (devenu l'Organisation mondiale du commerce OCM le 1er janvier 1995). Engagés dans l'unification économique du continent américain (Alena, 1er janvier 1994), très présents dans la zone Pacifique, beaucoup moins en Europe, où seule l'instabilité russe semble vraiment les préoccuper.\nJ. Staline\nNi le raidissement des dernières années du stali-nisme ni la bureaucratie brejnévienne n'ont empêché, à partir de 1989, l'implosion du système com-muniste, la dislocation de l'empire soviétique et de sa zone d'influence (démocraties populaires). La situation politique confuse se double d'une catastrophe économique et écologique. Comment faire face à la montée des mafias, aux guerres de revendication nationale, à la dissémination des armements (y compris nucléaire) et préserver une aire géopolitique? L'Europe peut-elle contenir les excès des nouveaux nationalismes?\nDE L'ATLANTIQUE À L'OURAL\nCSCE: Conférence sur la sécurité et la coopération en Europe\nCOCONA: Conseil de coopération Nord-atlantique\nOTAN: Organisatio du traité de l'Atlantique Nord\nAELE: Association européenne de libre-Echange\nEEE: Espace economique européen\nUE: Union européenne\nCEI: Communauté d'Etats indépendants\nMNMN: Marché commun de la mer Noire\nARMES NUCLÉAIRES ET CONFLITS LOCAUX\nCarte:\n* Pays disposant d'une puissance nucléaire déclarée\n* Pays gardant secrète leur capacité nucléaire\n* Stocks d'armes nucléaires abandonnés\n* Recherche nucléaire\n* Capacité nucléalire civile importance\n* Principaux conflits dans les années 90\nUNE NOUVELEL TRICONTINENTALE\nONU\nL'énorme machine onusienne et sa quarantaine d'organisations spécialisées déçoivent. Souvent accusée d'exprimer essentiellement les intérêts des pays du\nG 7 (les sept plus riches du monde) au moyen des institutions nées des accords de Bretton Woods (FMI, Gatt), elle se montre incapable de prévenir ou d'interrompre les conflits et de faire respecter les droits de l'homme. A défaut, elle élabore un droit qu'elle n'a pas les moyens de mettre en oeuvre. Sauf si les Etats-Unis, y trouvant leur intérêt, lui apportent leur indispensable appui.\nTRUBLIONS\nAlors que la paix semble difficile à installer au\nMoyen-Orient, les intégrismes musulmans, du Bangladesh au Maghreb, divisés par des nationalismes adverses (arabes, turcs, persans...), ne représentent pas de véritable péril géostratégique mais plutôt une capacité de nuisance multiforme (terrorisme, conflits locaux).\nMYSTÉRIEUSE ASIE\nLa croissance éco-nomique explosive de la Chine, sur fond de fin de règne et d'ambitions militaires, la timide ouverture du Vietnam, la succession de Kim Il-sung en Corée, autant d'inconnues dans une zone encore dominée par la puissance économique du Japon.\nPHOTOS:\nW. CHURCHILL\nF.D ROOSEVELT\nJ. STALINE", "url": "https://www.lexpress.fr/informations/50-ans-apres-yalta_602688.html"}, {"title": "LA PÉDOPHILIE ENQUÊTE SUR UN SUJET TABOU", "text": "Chaque année, en France, des centaines d'enfants sont victimes de violences sexuelles. Pour quelques affaires jugées, combien sont étouffées? Car le silence est la règle. Celui des parents, celui des enfants, quand ce n'est pas celui des autorités responsables. L'Express lève l'interdit.\nLe 15 février va reprendre en Belgique, à Turnhout, le procès de l'homme le plus haï des associations internationales de défense des enfants. Lorsqu'il avait, en 1970, lancé «Spartacus», le premier guide touristique spécialisé à l'intention des homosexuels, le Britannique John Stamford avait eu une idée de génie. A un détail près: cet ouvrage, diffusé dans 150 pays, était discrètement codé, par un jeu d'initiales, à l'usage des pédophiles du monde entier.\nJugé pour commerce d'écrits contraires aux bonnes moeurs et publicité incitant à l'exploitation sexuelle des enfants, John Stamford encourt, au maximum, une peine d'un an de prison. Mais cet homme est un symbole: il incarne, aux yeux de ceux qui le combattent, le fléau international constitué par les pédophiles et leur extrême habileté à déjouer les interdits qui les frappent. Les clients de Stamford, touristes occidentaux qui abusent de la détresse de gamins mal nourris, resteront, eux, impunis, protégés par leur anonymat. Le procès reflète l'impuissance généralisée des institutions et des simples citoyens face au problème posé par les fous d'enfants. Car, partout, ces derniers sont protégés par la complaisance des uns, l'aveuglement des autres. Pour un scandale qui finit par exploser - comme en Irlande, où le Premier ministre est tombé pour avoir couvert les agissements d'ecclésiastiques importants - combien d'affaires sont étouffées? En France aussi, la pédophilie reste un sujet tabou.\nBien sûr, on diabolise les pédophiles meurtriers d'enfants, les Van Geloven, Patrick Tissier et autres Gérard Lebourg. Karine, Céline, Delphine... Régulièrement des prénoms de victimes, mortes des pulsions sauvages de quelques détraqués, émaillent la chronique des faits divers. 12 hommes sont actuellement enfermés dans les prisons françaises pour viol suivi de meurtre. L'un d'eux, Willy Van Copernolle, va être jugé à Nîmes en mars prochain.\nMais la plupart des amateurs d'enfants ne tuent ni ne battent leurs victimes. Il existe une pédophilie ordinaire, beaucoup plus répandue, discrète, difficile à enrayer. En 1993, les tribunaux français ont condamné 2 300 pédophiles pour attentat à la pudeur, les deux tiers avec circonstances aggravantes. Et le nombre de criminels condamnés pour viol sur mineur de moins de 15 ans est passé de 88, en 1986, à 303, en 1993. Mais la parole d'un enfant ne pèse pas lourd face à celle d'un adulte, surtout s'il s'agit d'un notable; d'où un chiffre noir de la pédophilie. Selon une enquête réalisée par BVA à la demande du secrétariat à la Famille, en 1989, 6,2% des jeunes adultes interrogés - 4,6% des hommes et 7,8% des femmes - ont admis avoir subi un ou plusieurs abus, le plus souvent entre 10 et 12 ans. Dans la majorité des cas, il s'agissait d'agressions physiques. Selon le Dr Michel Zorman et le sociologue Bernard Bouhet, qui ont dirigé l'enquête, un tiers des enfants seulement se confient à quelqu'un au moment des faits. Et il n'y a intervention d'une autorité, médicale, sociale ou judiciaire, que dans 10% des cas...\nUNE PEUR PATHOGÈNE\nLa loi du silence, imposée par les pédophiles aux enfants, est, consciemment ou non, relayée par une sorte de pudeur collective, un refus général de prendre ces histoires dites «de touche-pipi» au sérieux, ainsi que par la peur du scandale. Une peur pathogène: Frédéric, ce garçon de 15 ans qui a voulu témoigner publiquement de son calvaire (voir L'Express n° 2267), se remettra difficilement de l'incrédulité à laquelle il s'est heurté. Il a d'ailleurs suscité un courrier d'anciennes victimes regrettant: «Moi, je n'ai pas pu en parler.» Le silence est dangereux aussi pour les autres enfants, car les pédophiles sont notoirement récidivistes. Et le psychiatre Roland Coutanceau, qui travaille sur le sujet, insiste: «Depuis qu'on aborde l'inceste à la télévision, des filles de plus en plus nombreuses ont la force de dénoncer ce qu'elles ont subi. Il faut faire pareil avec la pédophilie: en parler.»\nEncore faut-il être entendu. Combien de parents acceptent de porter plainte? «Quand une mère me dit que sa famille risque d'être déshonorée par un procès, explique Martine Brousse, de l'association La Voix de l'enfant, je lui réponds que son enfant lui en voudra un jour, si elle ne fait pas cette démarche.» Combien d'institutions ferment les yeux? Souvenez-vous de ce curé de Laluque (Landes) qui, cité comme témoin en 1994 lors du procès d'un pédophile, avait déclaré qu'il trouvait certaines petites filles «plus attirantes que d'autres» et que la victime n'était pas son style. Il a dû quitter, certes, sa région. Mais il officie aujourd'hui dans une nouvelle paroisse. Quant à Guy Provaux, cet instituteur finalement condamné pour viol de deux fillettes voilà un an, il avait bénéficié de la pusillanimité de l'Education nationale, qui, à plusieurs reprises avertie des pulsions pédophiles de son fonctionnaire, l'avait, chaque fois, changé d'école pour lui confier de nouvelles classes et de nouveaux élèves.\nChaque semaine surgissent, devant les tribunaux, des affaires dramatiques qui auraient pu être évitées avec un peu de vigilance. Exemple: Alban Dupy, ce père de 7 enfants qui a comparu le 30 janvier devant la cour d'assises de Nancy. Rivalisant d'imagination avec sa femme, cet homme violait régulièrement l'une de ses filles et l'un de ses fils, et les proposait à ses amis ou les «prêtait», pour 1 000 francs, à des clients qu'il recrutait par Minitel. Des années auparavant, en 1979, Alban Dupy avait été inculpé de viol sur sa fille aînée, alors âgée de 3 ans. Placé en hôpital psychiatrique, il en était ressorti un an plus tard. «On a relâché cet homme dans la nature, sans surveillance et sans souci des 6 enfants qui sont venus après», accuse Simone Chalon, présidente des comités Alexis-Danant, partie civile dans cette affaire.\nLES HIÉRARCHIES «COUVRENT»\nAujourd'hui, les associations de défense des droits de l'enfant demandent des comptes aux pouvoirs publics et privés. Premières visées: les hiérarchies qui «couvrent» leurs subordonnés, en particulier dans les milieux éducatifs et associatifs. Car beaucoup de pédophiles choisissent des professions qui leur permettent d'être en contact permanent avec des enfants. Il suffit d'éplucher la chronique judiciaire récente pour s'en convaincre. Le 12 octobre 1994, Vincent Maunoury, un éducateur de 35 ans, est condamné à quinze ans de réclusion criminelle, dont une période de sûreté de dix ans, pour viols et attentats à la pudeur sur une quinzaine d'enfants, filles et garçons. Le 14 octobre, un pompier de Sanary, animateur de l'association sportive locale, est condamné à dix-huit ans de prison pour avoir violé, pendant quatre ans, une petite fille; alors chef adjoint du poste de secours de la ville, il avait menacé l'enfant de licencier son père si elle ne se montrait pas docile. A Paris, le 2 décembre, c'est un autre animateur d'association qui est mis en examen pour viol. A Nice, le 16 décembre, il s'agit d'un employé, comme par hasard entraîneur bénévole de football, qui est accusé d'agressions sexuelles par deux joueurs âgés de 9 ans. Plus troublant encore: rien qu'à Paris, deux directeurs d'école élémentaire publique sont actuellement mis en examen pour des actes pédophiles.\nTous ces pervers qui font profession de s'occuper d'enfants - circonstance aggravante en cas d'agression sexuelle - ont souvent la réputation d'être d'excellents pédagogues et bénéficient de la considération générale. Ils se lient d'ailleurs volontiers d'amitié avec les parents des enfants par lesquels ils se sentent attirés. Stratégie doublement payante, car ils désamorcent toute velléité de soupçon de la part des adultes et, jouant sur la naïveté des enfants, les musellent. «J'étais persuadé que le directeur de la colo s'était entendu avec mes parents, et qu'ils étaient d'accord», raconte une ex-victime, un homme âgé de 23 ans qui n'a jamais pu dénoncer son agresseur.\nMIS EN EXAMEN, MUTÉ\nLes pédophiles prennent d'autant moins de risques qu'en cas de soupçon les institutions préfèrent déplacer le problème plutôt que le résoudre. Ce fut la «chance» de Michel Gauzi, directeur du collège privé de Joigny (Yonne), mis en examen pour avoir agressé sexuellement, non sans sadisme, parfois, une quinzaine d'élèves. «Cet homme avait déjà eu des ennuis dans un autre établissement diocésain, l'école Thenard, dont il fut le directeur, accuse la mère de l'un des enfants. Les responsables diocésains ont réglé l'affaire de façon très cléricale, en lui proposant un autre poste, la direction de Joigny.» Six mois avant l'arrestation de Michel Gauzi, son adjoint, pris de soupçons, alerte l'administration du collège: il est licencié. Poussant à l'extrême la perversité, Gauzi laisse entendre que cet homme est «trop pressant à l'égard des enfants». Argument classique chez les pédophiles, qui se présentent souvent comme des militants anti... pédophiles.\n«Mon fils pleurait régulièrement, raconte la mère. Il ne voulait plus retourner au collège, sans expliquer pourquoi. J'ai pensé au racket, à la drogue, aux violences entre enfants, à tout sauf à cela.» Le 12 juin 1992, Gauzi est arrêté sur la plainte d'un autre élève. La même année, un surveillant de l'école Thenard, autrefois recruté par Gauzi, est mis en examen lui aussi pour pédophilie, de même qu'un enseignant de l'école Saint-Joseph: trois établissements sur les quatre du diocèse ont été salis par ce genre d'affaires. Ce qui n'empêche pas les responsables diocésains de licencier par la suite la nouvelle directrice de Joigny, coupable, elle, d'avoir remis à la justice des photos pornographiques découvertes dans le collège à la faveur d'un déménagement.\nAVEUGLEMENT COMPRÉHENSIF\nA Paris, Michel Guillereau, directeur de l'école élémentaire publique de la rue Milton, a, lui aussi, bénéficié d'un certain aveuglement compréhensif. Victime de ses petits jeux pendant trois ans, un enfant a fini par craquer l'été dernier: «Je peux parler, soupire un jour le jeune garçon avant son entrée au collège, parce que je sais que je ne retournerai plus dans cette école.» Les parents portent plainte et découvrent, stupéfaits, qu'un certain nombre d'institutrices soupçonnaient les pratiques particulières de leur directeur; il avait installé un matelas dans son bureau, qui faisait office d'infirmerie. Ces enseignantes ont, ensuite, naïvement déclaré au juge qu'elles avaient insisté pour laisser la photocopieuse chez le directeur, «afin de tenter de le surprendre». La concierge de l'école, elle, avait prévenu sa hiérarchie, en l'occurrence la mairie du IXe: on lui a proposé de quitter l'école. Plus déroutant encore: Guillereau dirigeait précédemment l'école Saint-Merri, à Paris. Là, une pétition de parents d'élèves contre ses gestes équivoques avait provoqué son départ. L'Education nationale avait réagi en le nommant à la tête de l'école de la rue Milton, ce qui ressemble plus à une promotion qu'à une sanction. Pourtant, Michel Guillereau avait un passé. Enseignant coopérant au Qatar, il avait été rapatrié, en 1986, après une affaire semblable. Son dossier aurait été expurgé par le Quai d'Orsay, que L'Express a interrogé à ce sujet. Sans obtenir de réponse.\nLe ministère de l'Education nationale, lui, ne se dérobe pas aux questions. Georges Bernede, directeur adjoint des lycées et collèges, invoque le spectre de l'erreur judiciaire: «Souvenez-vous du film d'André Cayatte ??Les Risques du métier'', qui voyait un enseignant injustement accusé!» Argument récusé par le psychiatre Bernard Cordier: «Les enfants inventent rarement et, s'ils le font, finissent généralement par s'enferrer.» Plus sérieusement, Georges Bernede explique: «Le ministre ne peut pas diffuser une circulaire exigeant que tout pédophile soit exclu. Il faut que l'inspecteur vérifie la véracité des propos de l'enfant, avant de traduire éventuellement l'intéressé devant le conseil de discipline...» Visiblement embarrassé, il poursuit: «Lorsqu'un enseignant est soupçonné d'être à risque, la meilleure solution consiste, sans doute, à lui donner un travail administratif... Dans toutes les institutions, on répugne à ne pas régler ces problèmes en interne.» On répugne, certes. Au mépris de la loi.\nLes enfants, pourtant, sont gravement atteints par les agressions de pédophiles. A preuve, cet extrait du rapport d'un expert près les tribunaux: «Gravement perturbé par ce qu'il a subi, X. en conservera des séquelles toute sa vie.» En dépit du Code pénal, qui n'admet pas la notion de consentement lorsqu'un mineur de moins de 15 ans est en cause, les pédophiles veulent croire et faire croire que leurs victimes sont d'accord. Du coup, les enfants se sentent, à tort, les complices de leurs agresseurs, qui les enferment dans une véritable prison psychologique, en alternant menaces et séduction. Quand ils parviennent à crever le silence, ces enfants doivent encore convaincre qu'ils ont bien subi des gestes qui, même en cas de viol, ne sont pas toujours faciles à prouver.\nCe n'est pas la moindre des difficultés auxquelles se heurtent les enquêteurs. Population extrêmement hétérogène dans ses comportements, les pédophiles sont difficiles à identifier; les uns ne s'intéressent qu'aux garçons, les autres qu'aux filles, d'autres, enfin, aux deux sexes. Le Dr Cordier distingue trois types: les prosélytes, qui invoquent des arguments pseudo-culturels et militent pour la dépénalisation de la pédophilie au nom du droit des enfants consentants au plaisir. Les «inhibés culpabilisés», qui achètent sous le manteau des revues et s'engagent dans des relations prétendument affectives avec les enfants. Enfin, les déficients intellectuels immatures, qui ont l'âge mental de leurs victimes.\nPROSTITUTION EMBRYONNAIRE\nCertains pédophiles ne passent à l'acte que rarement; d'autres, des centaines de fois dans leur vie. Les uns s'efforcent de s'attacher des enfants pour des relations durables, d'autres cherchent sans cesse de nouvelles victimes. La plupart sont isolés. «Il n'existe pas en France de réseau organisé», affirme le commissaire Tricard, chef de la brigade des mineurs à la préfecture de Paris. Cela dit, ils s'agglutinent par petits groupes, correspondent entre eux, échangent des vidéos. Ils en viennent, parfois, à partager des enfants, comme ces six personnes mises en examen à Epinal, le 23 janvier. Beaucoup de pédophiles, qui ont la manie de se photographier et de se filmer en compagnie de leurs victimes, ne détestent pas se communiquer les performances de leurs «conquêtes» respectives. Il existe une prostitution enfantine embryonnaire, certains amateurs n'hésitant pas à proposer de l'argent à des enfants des cités difficiles ou aux jeunes traînant porte Dauphine, au Trocadéro ou sur la dalle de Montparnasse, entre autres lieux (voir témoignage p. 95). Les policiers ne croient pas à une prostitution organisée. Pourtant, François Galante, ex-directeur du service éducatif du tribunal pour enfants de Paris, soupçonne l'existence de filières alimentant le marché de la prostitution en très jeunes garçons, en particulier des Maghrébins clandestins.\nLes policiers concentrent leurs efforts sur la pornographie enfantine. Mais ils regrettent, en privé, l'imprécision de la définition juridique du porno. «Nous passons notre temps, dit l'un d'eux, à arrêter des auteurs ou éditeurs d'images que nous considérons, dans leur contexte, comme pornographiques. Les juges les relâchent, considérant, hors contexte, que ces images sont artistiques.» Le marché français de la pornographie enfantine «soft», largement aux mains de pédophiles issus de l'extrême droite, est très mobile et volatile.\nLa loi française interdit aussi aux policiers de piéger des pédophiles via le Minitel: «Si je joue au client pour découvrir le vendeur, s'indigne un inspecteur, le juge cassera la procédure pour ??provocation''. Pourtant, ce n'est pas pour moi que la cassette porno a été fabriquée; je n'ai pas créé le délit.» Cela dit, les policiers se sont déjà servis du Minitel pour remonter des filières.\nFaute d'organisme national spécialisé, la police française est relativement démunie face aux pédophiles. La justice n'est pas mieux lotie, aux yeux des associations. Le magistrat Jean Cochard, président d'Equipes d'action contre le proxénétisme, s'insurge contre le mur du silence: «Depuis l'affaire des ballets bleus, la justice est traumatisée; dès qu'une personnalité est impliquée, le blocage est encore plus grand.» L'administration pénitentiaire n'est guère mieux armée. Pourtant, depuis l'obligation de soins instaurée par Pierre Méhaignerie, on observe un frémissement prometteur dans cette administration longtemps paralysée par le manque de moyens, l'inertie et le refus des psychothérapeutes de soigner en prison (voir l'article de Sylviane Stein).\nComment prévenir les passages à l'acte et les récidives? La pédophilie, considérée par l'OMS comme un «trouble de la préférence sexuelle», ne se guérit sans doute pas. Mais elle se canalise. Par la loi. Par les psychothérapies. Et par les anti- androgènes qui brident les pulsions sexuelles. «Mais on ne peut pas contraindre à se soigner un pédophile qui ne le souhaite pas, remarque le psychanalyste Jacky Bourillon, qui suit des détenus à Caen. En ce sens, l'obligation de soins est une escroquerie.»\nPrévenir, disent tous les spécialistes. Pour sortir de l'incantation, on devrait «sensibiliser encore davantage les milieux scolaires», propose le juge Yvon Tallec, chef du parquet des mineurs à Paris. Déjà, des magistrats organisent des sessions d'information auprès des enseignants et des directeurs d'établissement. «Il faudrait lancer une campagne nationale, comme on l'a fait pour l'inceste», renchérit l'association La Voix de l'enfant. La France planche actuellement sur un projet de protocole additionnel à la Convention des droits de l'enfant. La campagne internationale contre le tourisme sexuel en Asie a, semble-t-il, déclenché une indignation qui commence à se révéler efficace. Un dénommé Maurice Balland signait, il y a quelques mois, un appel à la mobilisation générale des pédophiles. Daubant les lobbys de «bien-pensants» et ces «malheureux enfants menacés par les monstrueux pédophiles», ce héraut de la cause déplorait la déliquescence des «groupes» européens et s'alarmait: «Depuis quelque temps, la répression s'accentue en France.»\nEn réalité, les amateurs d'enfants ont longtemps bénéficié d'une indulgence nourrie de discours pseudo-libertaires. Il y a dix ans, l'affaire du Coral - ce «lieu de vie» pour handicapés dont les animateurs étaient poursuivis pour pratiques pédophiles - avait suscité des pétitions de soutien signées par des escouades d'intellectuels. Le ferait-elle encore aujourd'hui? Sans doute provoquerait-elle le silence. Mais le silence aussi, parfois, est criminel.\nPHOTOS: Un remake de «M le Maudit». Les pédophiles sont notoirement récidivistes.John Stamford. Poursuivi pour commerce d'écrits contraires aux bonnes moeurs et publicité incitant à l'exploitation sexuelle des enfants. Michel Chrétien, violeur d'enfants dénoncé par une vidéocassette.\nFrançoise Caballé. Nouvelle directrice du collège Saint-Joseph, à Joigny (en haut), elle a été licenciée pour avoir pris le parti des victimes. «Les Risques du métier». L'instituteur (interprété par Jacques Brel), lui, était innocent.", "url": "https://www.lexpress.fr/informations/la-pedophilie-enquete-sur-un-sujet-tabou_602683.html"}, {"title": "DÉMARRAGE EN VIDÉO", "text": "Ecrire un CV, se présenter à un entretien de recrutement... Quel jeune n'a pas éprouvé ou n'éprouvera pas un jour l'angoisse de passer ces épreuves?\nCredo, une nouvelle collection vidéo, est là pour résoudre ces difficultés. Créée par la société de production JRDBA, elle propose des cassettes pédagogiques composées de six émissions de 55 minutes entièrement consacrées à l'entrée dans la vie active. Toutes les étapes à franchir pour la recherche fructueuse d'un emploi y sont présentées; des professionnels de tous horizons répondent aux questions et exposent leurs expériences.\nLes cassettes devraient être disponibles dans les vidéothèques à partir du mois de février et dès le mois de mars dans les écoles. Tous les centres privés ou publics susceptibles de diffuser des informations devraient aussi distribuer ces vidéos.\nRenseignements, (16-1) 44- 09-89-89.", "url": "https://www.lexpress.fr/informations/demarrage-en-video_602676.html"}, {"title": "Misogynes, disent-elles", "text": "Même les saintes, Jules Roy ne peut pas se retenir de les draguer. Sur la colline inspirée de Vézelay, où il a fini par poser en douceur sa haute carlingue blanche, l'officier de la Royal Air Force tutoie chaque matin Marie Madeleine: à 87 ans, le dernier rugissant ne prie pas, il courtise. On voit par là que ce catholique est priapique.\nTout au long de sa vie agitée, Jules Roy, militaire et lovelace de carrière, s'est inspiré de deux experts en polémologie amoureuse: le général Laclos et le Maréchal de Saxe. Il a emprunté au premier son goût des belles-lettres, au second sa manière de prendre les vivandières comme des places fortes, sabre au clair. Bombardier pendant la guerre, Jules Roy l'est resté dans le civil, chaque fois que passait à sa portée un corps de femme désirable.\nL'écrivain, qui déteste les chattemites, ne se cache d'ailleurs pas d'appartenir au cadre de réserve des soudards, ces phallocrates vieillissants qui ne respectent ni les convenances ni eux-mêmes. Dans «Amours barbares», il dressait la longue liste des dames qu'il avait aimées puis abandonnées, des croupes qu'il avait flattées, il se vantait même d'avoir giflé une célèbre salonnarde, et il reprochait à son ami Albert Camus de lui avoir volé une belle. L'essayiste de «L'Envers et l'endroit» l'avait culbutée au Tabou, avec une grâce de boogie-woogeur professionnel. Partagé entre son admiration pour ce beau rival et son dépit d'être trompé, Jules Roy, alors colonel de l'armée de l'air, adressa de nombreuses lettres à l'infidèle.\nPresque un demi-siècle plus tard, les voici publiées. Elles attestent le machisme démodé, mais avoué, de l'épistolier. S'il comprend volontiers qu'on cède à Camus («Est-ce qu'on repousse un dieu comme lui?»), il ne supporte d'être trahi qu'en racontant, dans le détail, comment il soigne l'affront dans les bras d'une pharmacienne de la vallée de Chevreuse: sans passion, pour le seul exercice. «Je suis un mufle», convient Jules Roy, plus préoccupé, en 1947, par les affaires sentimentales que par la carrière militaire. Preuve que, malgré son aversion pour les mondains et sa crainte des «jaguars de la NRF», l'homme était destiné à la littérature, où, pourvu qu'on ait du style - ce dont Jules Roy ne manque point - l'on peut toujours coucher une femme sur le papier, quand l'âge est avancé et le lit, vide.\nIl paraît qu'à une époque les rédacteurs en chef conseillaient aux jeunes femmes chargées d'interviewer Jules Roy d'aller au rendez-vous comme si elles montaient au front: assez couvertes pour supporter les assauts du macho. C'est avec la même angoisse virginale que Catherine Clément prétend avoir rejoint aux éditions Gallimard, afin de le portraiturer, Philippe Sollers soi-même. Auprès des féministes, des agrégées de philosophie et - malgré ses louables efforts - des adeptes d'Edouard Balladur, l'auteur de «Femmes» jouit en effet d'une diabolique réputation de tombeur misogyne. Nous rassurons d'emblée le lecteur ainsi que la famille de l'auteur: fors une «baffe» symbolique, Catherine Clément est sortie indemne du bureau exigu de celui qu'elle compare successivement à un chat, un serpent, une fourmi, une cigale, un loup, un singe, une mouette, un hippopotame, et même à une raie-torpille. Où l'on remarque que son essai ressortit moins à la rencontre du grand écrivain qu'à la visite de la réserve de Thoiry.\n«Mais pourquoi ai-je eu l'idée saugrenue de m'occuper de Sollers?» se demande avec lucidité Catherine Clément, philosophe ex-communiste devenue, après la chute du Mur, romancière populaire. Est-ce pour comprendre comment un écrivain épris des Lumières est passé du maoïsme au papisme ou pour égrener ses propres souvenirs d'intellectuelle? On ne le saura jamais, tant ce livre est mal écrit. Effrayée par ce «chef de bande mafieux», notre «bas-bleu féministe» (sic) en perd la raison. Sa syntaxe est paniquée, sa grammaire tremblante, son propos inquiet. La pression atmosphérique qui monte dans le bureau nous vaut un cocasse: «Dans la région femmes, le baromètre à moutarde n'est jamais au beau fixe.» Plus loin, Catherine Clément, qui ne manque jamais une occasion de rappeler qu'elle a vécu à Delhi, dit de Philippe Sollers, après l'avoir ausculté, que «le fécal lui bouche l'Inde» - ce qui est dégoûtant. La portraitiste ne recouvre ses esprits et sa dignité qu'à la page 107: «C'est alors que je me souviens que je suis agrégée de philosophie.» Peine perdue, sur l'Eglise ou l'Allemagne, le couple se déchire de nouveau. Page 154, Catherine Clément capitule: «Il se fout de moi. Il me traite comme si j'avais 6 ans à peine.» On a saisi que ce livre, où l'on passe si vite de la ménagerie à la maternelle et de «l'ovaire-dose» à «l'hystoire», est un supplice pour le lecteur.\nLa place nous manque pour établir ici les mérites comparés de Philippe Sollers, mais il faudra bien un jour se demander pourquoi, et par quel effet de terreur domestique, ses hagiographes (Philippe Forest, Frans De Haes ou Catherine Clément) sombrent d'instinct dans le délire verbal. Or le sollersisme est soluble dans les solécismes, et nous déplorerions qu'on jetât le «bébé mozartien» avec l'eau du bain.\nUn après-guerre amoureux, par Jules Roy. Albin Michel, 17O p.,\n89 F.\nPhilippe Sollers, par Catherine\nClément. Julliard, 260 p., 95 F.", "url": "https://www.lexpress.fr/informations/misogynes-disent-elles_602671.html"}, {"title": "\"Mon père, ce héros\"", "text": "En octobre 1943, avenue de l'Observatoire, un garçon de 12 ans assiste à l'arrestation de son père, avocat, par des gestapistes. Sa mère, qui est recherchée, leur échappe de peu. Elle décide pourtant d'aller se livrer à la Gestapo, au 72, avenue Foch, avec l'espoir de faire libérer son mari. Cet épisode, tragique et mystérieux, l'enfant n'a cessé d'y repenser. Il a même écrit plusieurs livres secrètement inspirés par lui. Il est devenu Gilles Perrault.\nL'EXPRESS: Pourquoi avez-vous attendu si longtemps avant de raconter cette histoire?\n- GILLES PERRAULT: J'ai reporté sans cesse le projet d'écrire l'aventure de mes parents. Car il s'agit bien de cela: deux Français ordinaires ont fait un pas de côté, en récupérant des pilotes alliés, et sont devenus des aventuriers. Ils furent, sans le savoir, mêlés à une affaire énorme, très douloureuse. Comme «spécialiste» de l'espionnage, je me suis retrouvé chez moi. Et je voulais surtout m'expliquer pourquoi ma mère avait accompli l'acte inouï de se rendre avenue Foch.\n- Qu'est-ce qui a tout déclenché?\n- Nous abritions «Alexandre», un agent du Special Operation Executive (SOE). Son vrai nom était Wilkinson. Il a été exécuté à Mauthausen, en septembre 1944. Il était de père anglais et de mère française, comme beaucoup d'agents britanniques.\n- Votre enquête a-t-elle été difficile?\n- Non. Je n'ai eu qu'à tirer sur un fil pour que tout vienne. Il y a encore des dossiers «chauds» que Londres refuse de communiquer. Ils prétendent qu'ils ont brûlé! Sans eux, on ne peut pas analyser à fond comment les services anglais ont manipulé les mouvements de résistance, en France ou aux Pays-Bas. Pour mon livre, j'ai quand même pu reconstituer ce qui s'était passé.\n- On dirait un roman de Graham Greene. Il est rempli de personnages politiques.\n- Les Anglais ont une grande culture en matière d'espionnage. La meilleure. Et, de Kipling à Le Carré, leurs agents ont réussi en littérature. J'avais frôlé le sujet en 1965, sans me douter du rôle modeste joué par les miens dans ce drame. Le réseau dont ils dépendaient a compté environ 400 victimes.\n- Que l'on a pour ainsi dire sacrifiées?\n- Les services anglais et allemands devaient s'intoxiquer mutuellement. L'enjeu principal, qui méritait des sacrifices, c'était le lieu et l'heure du débarquement. Quand ma mère est allée avenue Foch, les Allemands savaient déjà tout d'elle et de son réseau. Sinon, ils l'auraient torturée et exécutée.\n- Vous insistez sur l'importance de ce souvenir.\n- Il m'a déterminé. Je lui dois de m'être engagé dans les paras, en Algérie. Il s'agissait d'un défi, d'une manière perverse de participer à un conflit que j'aurais dû récuser.\n- Vous êtes devenu un spécialiste de la manipulation, avec un roman, «Le Dossier 51», et des enquêtes, «L'Orchestre rouge», «La Longue Traque». Etes-vous certain de n'avoir jamais été manipulé?\n- Je vérifiais toujours mes sources et croisais les témoignages. Dans le cas de Trepper, la situation semblait complexe: il était un peu comme un père pour moi et, dans la mesure où je l' «inventais» en racontant les exploits de l'Orchestre rouge, je devenais aussi une sorte de père pour lui. Mais je crois qu'il m'a dit la vérité.\n- On vous a fait passer pour un flic.\n- Quand j'ai commencé à travailler sur l'Occupation, on vivait encore dans un climat de psychose, hérité de l'après-guerre. La DST n'appréciait pas mes recherches. Elle a laissé courir le bruit que j'étais un agent payé par l'Est. En fait, je suivais l'invincible tropisme dont je parle dans «Les Jardins de l'Observatoire» et que ce livre a encore pour but de satisfaire.\n- Au moment de la guerre du Golfe, vous avez eu une attitude qui a scandalisé, en appelant à la désertion et au sabotage.\n- Je préfère oublier ce qui s'est passé alors. On a déformé ce que je disais: «Nous devons tous déserter cette guerre.» C'était la ligne de Krivine et des quelques individus qui m'ont soutenu. Je sais trop les risques courus par un soldat qui déserte en temps de guerre. L'histoire présente ne me réussit pas. Je préfère penser à mon prochain ouvrage, qui sera peut-être le dernier, le tome 3 du «Secret du roi».\nLes Jardins de l'Observatoire, par Gilles Perrault. Fayard, 250 p., 98 F.\nPHOTO: Gilles Perrault", "url": "https://www.lexpress.fr/informations/mon-pere-ce-heros_602669.html"}, {"title": "Les choix de Meryl", "text": "Un premier rôle physique, une famille aimée, des options anticonformistes, des souvenirs, des passions, des projets... Elle dit tout.\nMary Louise Streep, dite Meryl, l'actrice aux deux oscars, fait un retour sportif en descendant les rapides de «La Rivière sauvage», film d'aventures et d'action signé Curtis Hanson. Rencontre avec l'héroïne du «Choix de Sophie».\n«La Rivière sauvage»\n«J'ai accepté le rôle pour trois raisons. Tout d'abord pour mes filles. Je voulais qu'elles puissent se dire: ?Oh! Si maman l'a fait, on peut le faire aussi! ? Puis je tenais à affronter la peur, me lancer un défi à moi-même. Au cinéma, j'ai à peu près tout essayé, sauf les rôles physiques. L'entraînement a été très dur, mais j'ai réussi. Et, enfin, l'héroïne est une femme, ce qui est plutôt rare dans les films d'action. Gail, mon personnage, sait utiliser aussi bien son cerveau que ses muscles pour se tirer d'une situation dangereuse. C'est appréciable, non?»\nLa famille\n«Etre mère est une occupation à plein temps. Surtout lorsque vous avez quatre enfants. Un garçon (Henry, 15 ans) et trois filles (Mary, Grace et Louise, 11, 8 et 3 ans). Je ne veux pas me séparer d'eux trop longtemps. C'est pour cette raison que mon mari et moi avons choisi de vivre dans le Connecticut. Loin de Hollywood. De toute façon, le cinéma n'existe plus là-bas. Il a été remplacé par la télévision. Deux projets me tiennent à coeur, rejouer au théâtre et réaliser un film, mais j'attends que mes enfants aient grandi. Pour l'instant, ils ont encore trop besoin de moi.»\nLes engagements\n«Je me suis beaucoup battue en faveur de la sauvegarde de l'environnement. Je suis allée jusqu'à la Maison-Blanche pour me faire entendre. Aujourd'hui, je n'ai plus le temps ni la disponibilité nécessaires pour agir sérieusement. Alors, je donne de l'argent aux partis qui s'en occupent. Il y quelques années, j'ai été sollicitée par Joseph Papp afin de lui succéder à la direction du Public Theater à New York; cela m'a énormément touchée, mais j'ai refusé. Passer mon temps dans les cocktails mondains, courtiser les gens riches et les politiciens pour récupérer des fonds ne me ressemble pas.»\nLes réalisateurs\n«J'ai travaillé avec toutes sortes de cinéastes. Ils sont tous différents les uns des autres. Aussi différents que peuvent être des amants. Mike Nichols (?Le Mystère Silkwood?, ?La Brûlure?, ?Bons Baisers d'Hollywood?) m'a raconté que la première question que posait un metteur en scène à un acteur était: ?Comment était mon prédécesseur? ? Mon film préféré? Tous! Pour être franche, j'avoue que certains ne m'ont laissé aucun souvenir, aucune trace. Ainsi ?La Mort aux enchères?, de Robert Benton, et ?La mort vous va si bien?, de Robert Zemeckis. Ce qui est le plus important pour une actrice, c'est que celui qui la dirige lui permette de se dépasser. Et de l'accompagner au-delà de ses limites.»\nLa littérature et la musique\n«Je lis beaucoup de poésie. Celle du poète irlandais Yeats m'accompagne depuis quelque temps, comme la voix sublime de Maria Callas. Il m'arrive parfois de partager les goûts musicaux de mon fils: le groupe de rock Nirvana (?Unplugged in New York?), Neil Young et Liz Phair. Mais je ne désespère pas de lui faire aimer Maria Callas!»\nLe dernier et le prochain film\n«Je viens de terminer ?The Bridges of Madison County?, de Clint Eastwood. J'ai adoré le script, une ?love affair? très émouvante. Clint est quelqu'un de rare. Un vrai capitaine de bateau qui n'élève jamais la voix, tourne très vite, vous fait totalement confiance, sans compromission. Dans quinze jours, je commence le tournage du nouveau film de Barbet Schroeder, ?Before and After?, avec Liam Neeson et le jeune Edward Furlong. C'est l'histoire d'une famille dite ?heureuse? de Nouvelle- Angleterre dont la vie bascule lorsque le fils commet un meurtre. Liam Neeson interprètre le personnage du père. Un être hystérique, prêt à tout pour protéger ceux qu'il aime. Je joue le rôle de la mère, une femme pédiatre, pure, droite, et profondément honnête.»\nPHOTO: Mery Sreep Dans «La Rivière sauvage». «Je tenais à affronter la peur.»", "url": "https://www.lexpress.fr/informations/les-choix-de-meryl_602664.html"}, {"title": "André Lebeau", "text": "Il aime la nature, adore partir, à l'automne, cueillir les champignons. La mer aussi l'attire, puisque, à ses - rares - moments perdus, il s'évade sur un voilier en Méditerranée. Désormais, c'est vers le ciel qu'il portera toute son attention, car il vient d'être nommé président du Cnes (Centre national d'études spatiales). André Lebeau, 62 ans, va donc se retrouver à la tête d'un organisme qu'il connaît bien; entre 1965 et 1975, il y avait occupé différents postes. Il avait été, à l'époque, l'un des pères de la fusée Ariane. Fils d'instituteurs, André Etienne François opta tout jeune pour les sciences. Ancien élève de Normale sup, agrégé de physique à 24 ans, il choisit d'abord l'aventure et fait partie de la deuxième expédition française en Antarctique. Il s'intéresse ensuite à l'ionosphère, au CNRS, avant de rentrer au Cnes. Il deviendra ensuite directeur adjoint de l'Agence spatiale européenne. Puis se penchera, un temps, sur la mise en place du musée de la Villette. Depuis 1986, il était, en quelque sorte, le maître de la pluie et du beau temps, puisqu'il dirigeait Météo France. Il tourne de nouveau ses yeux - d'un étonnant bleu pâle - vers les étoiles.\nPHOTO: André Lebeau", "url": "https://www.lexpress.fr/informations/andre-lebeau_602657.html"}, {"title": "LES ENFANTS MENACÉS", "text": "Le mépris des autorités chinoises envers la personne humaine ne s'illustre pas seulement derrière les murs des prisons, où l'on a parfois recours à la vivisection. La Chine, avec ses 4,2 millions d'enfants atteints de maladies génétiques, a, tout simplement, décidé de promulguer une loi «destinée à améliorer la qualité de la population des nouveau-nés». Ailleurs, cela s'appelle de l'eugénisme. La nouvelle législation entrera en vigueur en juin 1995, mais ses modalités d'application sont encore vagues. Le texte, adopté le 27 octobre 1994, stipule que les personnes atteintes de maladies infectieuses ou de troubles mentaux doivent ajourner leur mariage. Quant à celles porteuses de gènes responsables de maladies génétiques, il leur est interdit de se marier, à moins qu'elles n'acceptent de se faire stériliser ou de suivre une contraception à long terme. Les médecins, de leur côté, doivent absolument encourager les avortements dès qu'ils détectent une anomalie sur le foetus. Les femmes, en théorie, ont le droit de refuser. Mais en théorie seulement, dans ce pays où l'avortement tient lieu de politique de planning familial et où l'enfant unique - un garçon, de préférence - est de règle.\nParallèlement, la Chine, qui a entrepris depuis 1986 un vaste effort en matière d'agriculture biotechnologique, n'hésite pas à faire des expérimentations sans aucun contrôle, en plein air, à l'aide de plantes manipulées génétiquement. Il n'existe en la matière aucune réglementation, alors que les pays du monde occidental ont tous mis au point des législations strictes, afin de contrôler la culture expérimentale de végétaux génétiquement modifiés, puisqu'on connaît encore mal les effets et les risques de leur dissémination dans l'environnement.", "url": "https://www.lexpress.fr/informations/les-enfants-menaces_602652.html"}, {"title": "A qui profite le carnage?", "text": "Quels sont les commanditaires de l'attentat à la voiture piégée en cette veille de ramadan\" Les groupes islamistes armés en sont capables. Mais on sait que certains sont manipulés par les forces de l'ordre. Difficile de trouver les preuves. Le peuple algérien, lui, n'a plus le choix qu'entre deux terreurs.\nPourquoi? Dans ce pays ravagé par la haine, chaque camp accuse l'autre des crimes qu'il commet. Aucune revendication n'est clairement identifiable. Chacun tente de manipuler l'opinion internationale, et aussi celle des Algériens, épuisés par la barbarie quotidienne, mais refusant de prendre parti. La violence semble sans limites: lundi 30 janvier, 15 h 30. Une voiture piégée explose à Alger, boulevard du Colonel-Amirouche, devant le commissariat central. En plein centre-ville. A l'heure où les gens font leurs courses en prévision du ramadan, ce mois de jeûne diurne où l'on festoie la nuit. Les auteurs de l'attentat ne pouvaient que prévoir un carnage: 40 morts, 256 blessés, selon des chiffres provisoires. Le délabrement des hôpitaux algériens contribuera sans doute à alourdir ce bilan. La plupart des victimes sont des passants, dont des femmes et des enfants.\nQui a tué? Des «criminels», disent les services de sécurité. Faute de comprendre ce nouveau crime, on ne peut qu'examiner la succession d'événements qui l'a précédé.\nVendredi 13 janvier, à Rome, l'opposition algérienne, du FIS au FLN en passant par les Kabyles du FFS, se met d'accord sur un texte commun: une plate-forme qui doit servir de base à une négociation, destinée à en finir avec la guerre civile. Mal à l'aise, le gouvernement, aux ordres de l'armée, fait alors savoir que l'accord de Rome n'apporte rien de nouveau. Sans toutefois lui opposer un refus clair et net; l'opinion internationale est favorable aux efforts de paix. Et la France, comme les Etats-Unis, manifeste son soutien aux tentatives de dialogue. Une amorce de refus laisse aux dirigeants algériens le temps de préparer le terrain pour un «non». Le 18 janvier, ils rejettent donc le «grand amalgame» de l'accord romain. Le 21, les groupes armés, AIS et GIA, ne peuvent faire moins que refuser à leur tour l'accord. L'armée, cependant, ne s'est pas encore exprimée. On l'a déjà vue, dans le passé, contredire le gouvernement qu'elle contrôle... L'opposition, qui représentait plus de 80% des voix aux élections législatives de 1991, ne désespère donc pas.\nDimanche 29 janvier, une manifestation organisée par le pouvoir conspue l'accord de Rome. Plus de 100 000 personnes se rassemblent dans cette intention, selon les organes de presse officiels. Quelques milliers, si l'on en croit les observateurs indépendants. «Non à Sant' Egidio!» proclament les banderoles, qui font référence à l'ONG italienne organisatrice de la rencontre entre les partis d'opposition. Le lendemain matin, le président Liamine Zeroual refuse de recevoir la délégation des opposants.\nQuelques heures plus tard, une voiture piégée explose en plein centre d'Alger. Tout semble accuser les groupes armés islamistes. Toutefois, un tel carnage ne peut qu'être impopulaire et leur faire tort dans une population qu'ils prétendent gagner à leurs thèses. Déjà, l'attentat du cimetière de Mostaganem, le 1er novembre, les avait coupés un temps de l'opinion, alors que son soutien, même passif, est indispensable à leur survie. La télévision avait diffusé jusqu'à l'écoeurement les images des 5 scouts tués. Scandalisés, les Algériens, cette fois, avaient réagi. Durant quelques jours, les dénonciations d'islamistes s'étaient multipliées, au point que les autorités avaient cru à un tournant de la guerre. Puis l'émotion était retombée. Les excès des forces de l'ordre sont venus rappeler que l'Algérie n'avait le choix qu'entre deux terreurs. Les dénonciations se sont taries et, à nouveau, le pouvoir s'est retrouvé seul. Un isolement qui a pris un tour dangereux avec l'accord de Rome. La fin du soutien français serait, par ailleurs, catastrophique au moment où la dette doit être rééchelonnée. Et l'argent manque pour importer les biens les plus indispensables. L'attentat du 30 janvier, le plus meurtrier depuis le début du conflit, vient à point nommé pour les «éradicateurs»: qui oserait encore négocier avec des terroristes capables de faire exploser une bombe au milieu de la foule?\nPour la plupart des Algériens, otages et victimes, l'angoisse est désormais à son comble. Ils savent qu'aucun camp ne peut l'emporter militairement, mais aussi qu'aucun n'est encore prêt à l'admettre.\nPHOTO: Alger, le 30 janvier 1995. La violence semble sans limites.", "url": "https://www.lexpress.fr/informations/a-qui-profite-le-carnage_602645.html"}, {"title": "Elysée 95 - Vu de l'étranger", "text": "Le «Sunday Times», sous la plume de Tony Allen-Mills, s'étonne de l'attraction exercée par Balladur sur les Français, alors qu'aucune femme ne joue un rôle public auprès de lui. «Il n'y a ni femme fatale, ni éminence grise féminine,\net encore moins de maîtresse. Balladur a 65 ans, une personnalité rassurante, cultive une image de grand-père et semble conscient de ses limites en matière de romantisme.»", "url": "https://www.lexpress.fr/informations/elysee-95-vu-de-l-etranger_602640.html"}, {"title": "Elysée 95 - Le soutier", "text": "Renaud Donnedieu de Vabres, 40 ans, chargé de mission auprès de François Léotard et fidèle compagnon de route du maire de Fréjus. Délégué par le ministre\nde la Défense pour le représenter dans l'état-major de campagne d'Edouard Balladur, cet énarque n'a qu'une idée: amener Léo à l'Elysée, si possible, via Matignon, dès mai 1995.\nPHOTO: Renaud Donnedieu de Vabres", "url": "https://www.lexpress.fr/informations/elysee-95-le-soutier_602638.html"}, {"title": "Le prix d'un sauvetage", "text": "Au total, ce sont près de 100 milliards de francs que la collectivité va devoir verser dans le gouffre de la banque nationalisée. Pour remédier à la situation, deux solutions restent pour le moment en concurrence: apurer les comptes en une seule fois, ou étaler le règlement dans le temps, au fur et à mesure des besoins. Il y a urgence.\nLa discussion du plan de sauvetage du Crédit lyonnais - le deuxième en moins d'un an - entre dans sa dernière ligne droite. Les sommes en jeu sont phénoménales: la facture se monte à des dizaines de milliards de francs. Et le dossier est forcément politique: le gouvernement, l'état-major du Lyonnais et l'administration cherchent à s'extirper de cette catastrophe financière, sans perdre la face et en trouvant une solution crédible. Au stade actuel de leurs discussions, deux solutions restent en concurrence.\nPar contre, l'évaluation des dégâts, elle, est connue, même si plusieurs chiffrages sont possibles. Selon la Commission bancaire, l'établissement devrait passer 23 milliards de provisions (sommes mises en réserve afin de faire face aux futures défaillances des débiteurs). Pour les commissaires aux comptes - dont le champ d'investigation est plus large - ce sont plutôt de 40 à 50 milliards qui seraient nécessaires! Au total, les mésaventures du Crédit lyonnais risquent de coûter à terme, sous une forme ou sous une autre, près de 100 milliards à la collectivité, si l'on additionne les nouveaux besoins aux premières mesures de redressement (apport de capitaux, garantie de l'Etat...) décidées il y a un an. Montant colossal: l'équivalent de ce que dépense l'Etat pour subventionner un million de chômeurs. Ou encore deux années de recettes de privatisations!\nMais le plan de sauvetage ne fera pas apparaître ces sommes astronomiques. Son objectif est de les minimiser, tout en rétablissant les comptes. Or l'affaire est techniquement très complexe. Passer de nouvelles provisions implique des dotations en capital pour que la banque soit conforme aux normes internationales de solvabilité. Cependant, l'Etat, également sollicité par d'autres entreprises, comme Air France ou le GAN, n'en a pas les moyens. De même - et toujours pour répondre à ces fameuses normes - les pertes de l'exercice 1994 ne devraient pas dépasser celles de 1993. C'est-à-dire 6,9 milliards.\nComment faire sortir le Lyonnais de ce bourbier? Aujourd'hui, deux solutions - deux philosophies, préfère dire un expert - paraissent envisageables. La première consiste à apurer le bilan d'un seul coup. Du passé faisons table rase: les créances douteuses, les participations à problème ou peu rentables seraient logées dans un fonds placé sous la tutelle et à la charge de l'Etat. Cette solution est, bien évidemment, soutenue par la direction de la banque. Pour elle, l'actionnaire doit faire son devoir. C'est l'Etat, après tout, qui a mis en place et laissé faire l'équipe précédente, conduite par Jean-Yves Haberer. Sa responsabilité est donc lourdement engagée. A lui de réparer.\nLa seconde hypothèse, avancée par le Trésor, revient à étaler le règlement des pertes dans le temps, au fur et à mesure qu'elles apparaîtront, avec la garantie de l'Etat. Ce schéma ne permet pas, cependant, de nettoyer d'un coup les comptes de la banque. Il est donc moins confortable pour l'état-major en place. Mais il a le mérite, pour les pouvoirs publics, de ne pas donner l'impression d'effacer les erreurs passées.\nLa direction du Lyonnais ne désespère pas, pour autant, d'obtenir gain de cause. En jouant sur les divergences au sein même du gouvernement... entre Matignon et Bercy. Si les services du ministre de l'Economie se montrent, en effet, les moins conciliants (et les plus favorables à la seconde solution), l'entourage du Premier ministre semble plus préoccupé de régler définitivement les mécomptes du Lyonnais. Et vite.\nDe toute façon, le calendrier s'accélère: les résultats doivent être arrêtés, au plus tard, à la fin de mars. Et cette situation d'incertitude coûte cher à la banque. Tandis qu'elle est empêtrée dans ses difficultés, ses concurrentes marquent des points. Ainsi, l'entrée récente de la BNP dans le capital de Suez va lui permettre d'accroître son influence. A l'intérieur de la maison, le moral des troupes ne cesse de décliner. Selon un «baromètre social» confidentiel, réalisé par la Sofres à la demande de la direction, plus de 2 salariés sur 3, en juin 1994, se disaient encore confiants dans l'état-major du groupe. Ils n'étaient plus que 1 sur 2 au début de cette année.\nINFOGRAPHIE: Résultats nets, part du groupe (en milliards de francs)\nPHOTO: Jean Peyrelevade", "url": "https://www.lexpress.fr/informations/le-prix-d-un-sauvetage_602633.html"}, {"title": "Le coeur à gauche, la tête ailleurs", "text": "Faute d'avoir su «changer la vie», les socialistes au pouvoir ont laissé leurs partisans déboussolés. Alors, parlant déjà au passé de leurs rêves de grand soir, ceux de la base continuent à prêcher leurs valeurs: solidarité, partage, justice sociale, égalité des chances... Et c'est dans la vie associative qu'ils pallient les carences des élites. Rencontres.\nCette modeste enquête sur le «peuple de gauche», amis lecteurs - et éventuels camarades - est un tantinet déprimante. Certes, nous l'avons trouvée, la gauche, mais elle ne sait plus très bien où elle habite. Tenez! Loris Dall'o, secrétaire de la CGT chez Peugeot, à Sochaux (Doubs). Un digne - et combatif - représentant de la classe ouvrière, laquelle bouge encore. «En tant qu'homme, je suis un gars tout à fait à gauche, proclame-t-il. Mais, comme citoyen, je me demande où on est. Rien que d'y penser, j'attrape une crise cardiaque.» Ils sont nombreux, comme lui, à avoir des convictions, une histoire, et à errer dans le paysage désolé de leurs désillusions, déboussolés, sinon trahis, par les caciques de la Rue de Solferino. Profs de collège, paysans, militants associatifs, prolos purs et durs ou doux rêveurs, qui attendent toujours qu'on veuille bien leur «changer la vie», ils auront tout vu, depuis 1981, on leur aura tout fait - Bernard Tapie ministre («Là, je m'excuse», dit Dall'o), Jacques Delors et la rigueur, Pierre Bérégovoy et le franc fort, «et la CSG, ce n'est pas une idée d'Edouard Balladur, non plus!». Ils en arrivent à penser qu'il ne faut pas trop que la gauche compte sur «La Gauche» pour faire ce qu'on attend d'elle et que définit d'une simple phrase Yves Mouton, un instituteur de la banlieue parisienne: «Mettre la société en mouvement.»\nLe plus dur, peut-être, est de décliner la gauche au passé, déjà, alors que, pendant si longtemps, depuis le temps des cerises, au moins, c'était avec elle qu'on imaginait le futur. L'exercice du pouvoir est passé par là, et, avec lui, les rêves de grand soir et de table rase ont cédé la place au principe de réalité. «On est fidèles, donc on s'interroge: on n'a pas la science infuse, reconnaît Mouton. On s'est dit: bon, peut-être que la rigueur de Delors, en 1983, était un mal nécessaire. Et on s'est retrouvés avec une gauche qui a géré l'économie de marché.» Quant à l'utopie d'un monde meilleur, dont le laboratoire était Moscou ou La Havane, elle s'est effondrée. «C'est un modèle qu'on a eu, c'est vrai, admet un ancien militant communiste. Je savais qu'il y avait en URSS des problèmes de démocratie, mais je m'attendais au moins à une chose: qu'ils soient en avance sur nous sur le plan social. Or ce qu'on a découvert, c'est une mafia rouge et la misère du peuple, c'est tout. Cela a porté un coup à ce que je pensais du socialisme.»\nQue reste-t-il, alors, pour expliquer qu'on a le coeur toujours du bon côté? Quelques valeurs essentielles, qui s'effilochent autour de vous - la solidarité, le partage, la justice sociale, l'égalité des chances et des droits, principe fédérateur et fondateur - qui a pris un coup dans l'aile avec la gestion mitterrandienne - les conflits sur l'école, l'éclosion des «affaires», l'autoamnistie et la montée de l'exclusion. Pour brouiller un peu plus les pistes, l'idée de liberté, longtemps valeur de droite, a progressivement été annexée par la gauche et est venue contrarier ses tranquilles certitudes forgées au temps où l'on lisait Marx comme un mode d'emploi révolutionnaire. Quel bilan tirer des années de pouvoir, sinon, comme le remarquait un facétieux ami, «la suppression de la première classe dans le métro parisien»? Et voilà même que Serge July en personne, directeur de «Libération», ce quotidien postmoderne que nous appelions tous «Libé», naguère, avec la tendresse des lecteurs militants qui allaient l'acheter «chaque jour au même endroit» pour lui épargner du bouillon, en vient à se demander, dans une «Lettre aux lecteurs», sans doute un peu paumés, de son journal: «Comment être de gauche sans être con?» C'est vous dire l'état du malade...\nOui, on peut l'être, sans doute, de gauche et pas trop con. Et plus que jamais, même. Fini le temps de l'intolérance et des certitudes dans des paquets carrés, des ennemis de classe et des traîtres à la «cause». La gauche connaît le doute, ce qui rend intelligent, et découvre le pragmatisme, ce qui rend prudent. «Le socialisme reste à inventer», affirme Dall'o. «La société évolue plus vite que les clivages politiques», estime Mouton. On parle à l'adversaire, lequel, parfois, emprunte votre discours (écoutez Jacques Chirac, l'inattendu révolté de cette campagne atone), et l'on se méfie des siens. «Je n'ai pas de problèmes avec les gens de droite. Beaucoup viennent nous aider. Le dimanche, ils passent nous voir après la messe», remarque Florent Mennrath, truculent personnage, barbu comme un prophète, qui consacre sa vie aux sans-abri de Strasbourg. La gauche a la sagesse de se regarder en face et découvre qu'il est grand temps, maintenant, de revenir à l'essentiel, c'est-à-dire à quelques principes de base, à une nouvelle pratique de la politique, à travers les associations, et à une remise en question radicale des élites qui prétendent parler au nom du peuple de gauche, dont, pour Dall'o notamment, «on a trahi la confiance».\nA l'égard de ces élites, le jugement est sévère. Certains prétendent ne s'être jamais fait d'illusions, comme le syndicaliste de Sochaux, auquel son père avait rappelé, en 1981, que les socialos «n'avaient jamais apporté au peuple que des guerres». Mitterrand, dit-il, «c'est un bourgeois. Je savais bien que, tôt ou tard, il me baiserait la gueule. Mais j'ai quand même voté pour lui, pour voter contre la droite». Il fait des parallèles cruels, ce cégétiste mis à pied il y a quelques années. «J'ai été réintégré sous un ministre de droite, Philippe Séguin, et j'ai des camarades qui ont été virés sous un ministre de gauche, Martine Aubry. Cela fait tout drôle, quand on y pense.» Il n'est pas le seul à trouver la pilule amère. Un agriculteur comme Joseph Bourgeais, 58 ans, qui élève des bovins en Maine-et-Loire, a été tenté de rejoindre le PS, en 1981. Il se félicite, aujourd'hui, d'avoir gardé ses distances. «Pendant le règne de la gauche, les injustices, les disparités de revenus se sont aggravées. La Bourse ne s'est jamais si bien portée que sous Mitterrand. En fait, ce que je reproche à la gauche, c'est de ne pas avoir été de gauche.» Une dame, rencontrée rue du Dragon, à Paris, où elle est venue pour manifester son soutien aux sans-abri, juge que les politiques «se sont cassé la figure. Nous ne voulons plus de grands discours, mais des choses pratiques». C'est le sens de l'action de Mennrath, qui estime que sa confiance en la politique «s'est dégradée. C'est aux bénévoles, maintenant, de régler les choses. Et le plus vite possible. Cela remue de partout. Les gens vont se révolter». Lui, garde tout de même la foi en la gauche. «C'est comme les vrais cathos: ils ne sont jamais déçus de leur Eglise. Mon église à moi, elle est ici, dit-il, en montrant le bout de terrain vague où il a monté des caravanes et une cuisine de campagne pour nourrir les sans-abri de la ville. Je ne suis pas de ceux qui quittent le navire quand il sombre. Mitterrand? Il devrait revenir. C'est un grand homme. Comme de Gaulle.» Pour Yves Mouton, le bilan est triste à pleurer: «L'abolition de la peine de mort et la retraite à 60 ans, à laquelle on n'a pas encore touché, ce sont finalement les deux seules mesures qui resteront de la gauche au pouvoir. En gérant l'économie de marché, elle en est arrivée à faire\ndes choses indécentes, comme instaurer le RMI. C'est quand même un constat d'échec sanglant de dire qu'on en est réduit à faire l'aumône à 2 millions de personnes.»\nAlors, chacun trouve sa façon de vivre son engagement. «Etre de gauche, dit Dall'o, cela ne s'improvise pas. Ce n'est pas mathématique; cela vient des tripes.» Et cela pousse à l'action. Pour Mouton, c'est le choix d'enseigner dans des zones d'éducation prioritaire, dans des quartiers désolés où dominent la misère, la délinquance et le désespoir. Pour Mennrath, c'est offrir une soupe chaude, le matin, à ceux qui ont dormi dehors. «Ici, on donne à manger d'abord. On cause après.» Pour d'autres, c'est l'action syndicale, laquelle, d'ailleurs, a souffert du pouvoir socialiste. «On a été un peu anesthésiés, reconnaît Bourgeais, qui milite à la Confédération paysanne. La gauche a fait l'effet d'un chloroforme; on a perdu la pratique du rapport de forces.» Chacun cherche le meilleur moyen d'agir, à sa modeste mesure. «Au fond, c'est quoi, la politique, sinon s'occuper des autres?» remarque l'instituteur. Et le syndicaliste de Sochaux, qui pourrait bien citer le vieux Mao - il savait qu'on ne peut compter que sur ses propres forces - dresse le triste constat de la solitude du peuple de gauche: «Je me sens orphelin.»\nPHOTOS: Yves Mouton. «Au fond, c'est quoi, la politique, sinon s'occuper des autres?» Joseph Bourgeais. «Ce que je reproche à la gauche, c'est de ne pas avoir été de gauche.»", "url": "https://www.lexpress.fr/informations/le-coeur-a-gauche-la-tete-ailleurs_602626.html"}, {"title": "EXPRESS médias", "text": "Canal + Espagne fête son million d'abonnés. Après quatre ans d'existence, la petite soeur espagnole figure aujourd'hui, aux côtés de Canal + France et de la télévision britannique BSkyB, parmi les trois seules chaînes payantes européennes à avoir dépassé le million de téléspectateurs.\nJean-Louis Missika, responsable du Service d'information et de documentation de Matignon (SID) sous Michel Rocard et actuel directeur de Sofres AM, vient de signer un accord de trois ans avec l'ensemble des centrales d'achat d'espaces publicitaires en Espagne. Ce qui fait désormais de la Sofres le n° 1 sur le marché espagnol des études publicitaires jusqu'à la fin 1998.\nDiffusion des films X, ou interdits aux moins de 12 ou 16 ans, quotas de production, politique de fictions... Pierre Lescure, PDG de Canal +, va demander une audience en urgence au nouveau président du CSA, Hervé Bourges. En cause: la rédaction (par le CSA) de la prochaine convention de Canal +, en préparation depuis des mois. Un texte qui doit fixer pour cinq ans (à compter du 5 juin 1995) les nouvelles règles de la chaîne cryptée.", "url": "https://www.lexpress.fr/informations/express-medias_602621.html"}, {"title": "EXPRESS politique", "text": "«L'Action pour la réforme», recJean-François Probst, partisan de Jacques Chirac, pour lequel il vient de monter un réseau de 500 groupes de sympathisants, ne peut cacher une certaine admiration pour Nicolas Sarkozy. «François Mitterrand, avant de quitter la scène, a réussi à se réincarner avec ?Sarko?. C'est le même cocktail de talent, de roublardise, de persuasion et de détachement. Tous deux sont des avocats séducteurs qui se sont sentis rejetés par leur milieu.»\nEueil de textes et de discours de Balladur, sera publié le 7 février par Le Livre de poche. Le premier tirage est fixé à 100 000 exemplaires, pour satisfaire les libraires, qui savent que «le Balladur» se vend bien. Les droits d'auteur iront à la Croix-Rouge.\nAlain Madelin s'est amusé à comparer les contenus de deux rapports sur l'Université qui ont prôné l'autonomie des facs. «Le rapport Schwartz, en 1983, allait plus loin que ne va aujourd'hui le rapport de Daniel Laurent. Et, pourtant, que de protestations! La France est décidément bloquée...»\nEn quittant le Conseil constitutionnel, Robert Badinter ne retrouvera pas Jean-Denis Bredin. Les deux avocats et amis faisaient cabinet commun, mais les autres associés n'ont pas voulu entendre parler du retour effectif de l'ancien garde des Sceaux. Le conseil de l'ordre est chargé de fixer les détails matériels d'une séparation douloureuse.\nJosé Rossi, secrétaire général du PR, estime que, sur le plan judiciaire, son parti «a passé le plus dur». Quoi qu'il arrive, il est décidé, à la prochaine convention nationale, qui verra le départ de Gérard Longuet de la présidence, à «faire monter des jeunes», pour renouveler l'image des républicains.\nValéry Giscard d'Estaing répète: «Il y aura un candidat UDF à l'élection présidentielle.» En attendant de savoir s'il s'agira de Raymond Barre, de Charles Millon ou de lui-même, l'ancien chef de l'Etat encourage le président du groupe UDF de l'Assemblée nationale à tenir bon.\nMartine Aubry nous écrit: «J'ai été extrêmement étonnée de lire l'écho concernant la fondation Agir contre l'exclusion paru dans votre édition du 5 janvier dernier. (...) Vous écrivez que ?la fondation ne ferait que financer des études?: je dois vous préciser que, depuis la création de la fondation, aucun financement n'a été consacré à une quelconque étude, l'ensemble des moyens ayant été utilisés à la réalisation d'actions concrètes sur le terrain. Cet écho est donc totalement dénué de fondement. (...)»\nA Nice, la majorité éclate. Le maire, Jean-Paul Baréty, qui soutient Edouard Balladur, n'aurait pas l'investiture du RPR pour les prochaines municipales. Les responsables chiraquiens miseraient à nouveau sur Jean Icart. Du coup, l'UDF songerait à présenter sa propre liste.\nCommentaire de François Mitterrand devant quelques proches, à la suite de la nomination d'Hervé Bourges à la présidence du CSA: «La droite fait mine d'applaudir, mais, en vérité, elle est folle de rage. D'ailleurs, avez-vous entendu Balladur saluer, d'une manière ou d'une autre, cette nomination? Moi, non...»\nCharles Pasqua encourage Edouard Balladur à prendre le train. Ainsi lui a-t-il vanté les mérites du rail lors de la visite au pont de Normandie. «Vous voyez, c'est épatant! On rencontre des gens sur les quais. On prend son temps.»\nPaul Quilès, partisan de Laurent Fabius, voit au moins trois bonnes raisons de soutenir Henri Emmanuelli contre Lionel Jospin: «1. Je ne connais personne qui aurait voté Jospin et qui ne voterait pas Emmanuelli. 2. Pour rassembler la gauche, il faut d'abord unir les siens. 3. Les mauvaises images, cela se corrige.»\nRaymond Barre ferait durer le suspense sur sa candidature pour obtenir une solide compensation, estime-t-on dans l'entourage d'Edouard Balladur. Il pourrait s'agir de la présidence du Sénat ou d'un portefeuille prestigieux.\nJean-François Probst, partisan de Jacques Chirac, pour lequel il vient de monter un réseau de 500 groupes de sympathisants, ne peut cacher une certaine admiration pour Nicolas Sarkozy. «François Mitterrand, avant de quitter la scène, a réussi à se réincarner avec ?Sarko?. C'est le même cocktail de talent, de roublardise, de persuasion et de détachement. Tous deux sont des avocats séducteurs qui se sont sentis rejetés par leur milieu.»", "url": "https://www.lexpress.fr/informations/express-politique_602619.html"}, {"title": "Art: Christie's pris en faux", "text": "A qui se fier si les experts n'expertisent plus: c'est l'amer constat d'un acheteur, qui avait fait l'acquisition, pour la somme rondelette de 4 250 000 F, d'une toile d'Egon Schiele dans une vente aux enchères à Londres organisée par l'illustre maison. Après examen, le tableau révéla avoir subi d'importants repeints d'une main inconnue. A l'issue d'un procès, l'acquéreur dupé a obtenu remboursement, sans toutefois toucher de dommages et intérêts. Pour Christie's, un accroc au tableau de sa réputation.", "url": "https://www.lexpress.fr/informations/art-christie-s-pris-en-faux_602614.html"}, {"title": "Marie-Laure Augry", "text": "A la télé, elle a parfois manqué de chance. «Quand j'ai débuté au service politique de TF 1, je tirais toujours les mauvais sujets», confie Marie-Laure Augry. En 1988, après avoir coprésenté le 13 Heures le plus populaire de France avec son complice Yves Mourousi, voilà que les nouveaux actionnaires de la chaîne décident de changer ce tandem gagnant. «Allô! Marie-Laure?» - l'émission qu'on lui confie dans la foulée - n'est pas précisément un cadeau. Quand, en 1991, elle retrouve un journal, sur La 5, le réseau, très vite, disparaît. Heureusement, il y a toujours l'ami Yves, et RMC. La battante, qui ne s'avoue jamais battue, débarque alors sur France 3, à l'heure du petit déjeuner, pour animer, avec talent, «Génération 3», une émission éducative. Patatras! La Cinquième déboule sur le PAF et rafle le créneau. Qu'importe! Marie-Laure fait front. Aujourd'hui, elle se lance dans une nouvelle aventure, avec «Un jour en France», journal des régions qu'elle présente à 8 h 55. L'objectif: diffuser sur le réseau national, sans les retoucher, le meilleur des reportages réalisés par les équipes de la chaîne à travers l'Hexagone. Cette belle idée séduit la journaliste, dont le souci a toujours été «de ne pas accepter, pour forcer la chance, d'émissions dont elle pourrait avoir honte». Mission accomplie.\nPHOTO: Marie-Laure Augry", "url": "https://www.lexpress.fr/informations/marie-laure-augry_602602.html"}, {"title": "Quand la Chine s'éveille", "text": "Au-dessus du Yangzi Jiang, la montagne du Dragon de jade renvoie une lumière immaculée. Les cultures en terrasses oscillent entre le marron et le vert. Puis la caméra descend dans l'intimité de Lijiang, ville du sud-ouest de la Chine. On y rencontre un médecin, un boucher, des enfants. On y croise une journaliste, des étudiants, un criminel. On se promène sur le marché, dans la vieille ville, les nouveaux quartiers. Alors que la Chine aborde un virage capital, Canal + propose, en trois films et un feuilleton de quatre épisodes, une radiographie sensible de ce pays qui s'éveille. De petits faits vrais qui font la Chine d'aujourd'hui et le monde de demain.\nLa Nouvelle Année chinoise: 1er épisode. Dimanche 5, 15 h 40. Canal +.", "url": "https://www.lexpress.fr/informations/quand-la-chine-s-eveille_602599.html"}, {"title": "MILLE ANS DE SAVEURS, ÇA S'EXPOSE", "text": "Sur un planisphère, le café, ce breuvage «noir comme le diable, chaud comme l'enfer, pur comme un ange, doux comme l'amour» (Talleyrand) égrène ses différentes appellations: «qahwa» en arabe, «koppi» en malais, «koohii» en japonais, «kaufee» en esquimau... Des sacs de jute bourrés de grains verts parlent de colombie, de moka yéménite, de maragogype du Mexique; des tonneaux cerclés d'un métal indigo, de «blue mountain», un café d'exception en provenance de la Jamaïque. Et les effluves du salon de dégustation vous éveillent les sens... Présentée par le Comité français du café, qui délègue, chaque jour, l'un de ses membres pour recevoir les visiteurs, et le musée d'Histoire naturelle de Lyon, une exposition au palais de la Découverte raconte la saga du café. Une histoire qui a commencé il y a mille ans. Suivez l'épopée de l'arbuste et de sa curieuse petite cerise rouge qui fit danser, dit la légende, les chèvres de Kaldi, le berger d'Ethiopie. Toutes les facettes, botanique, économique, historique et sociologique, sont abordées. De sa culture à sa transformation, de l'ouverture des premiers cafés publics, à Constantinople en 1554, aux premières «maisons de café» qui se multiplièrent en Europe à partir de 1645. Saviez-vous que Balzac avalait plus de 50 tasses de café par jour et que, si Beethoven exigeait exactement 60 grains pour sa tasse, Voltaire, lui, y ajoutait du cacao?\nPalais de la Découverte, 75008 Paris,\n(16-1) 40-74-80-00. Jusqu'au 20 avril..", "url": "https://www.lexpress.fr/informations/mille-ans-de-saveurs-ca-s-expose_602594.html"}, {"title": "Politique", "text": "Plantu\nGrâce à Plantu, Jacques et Edouard ont encore quelque chose en commun: son livre. Au recto, le petit Chirac illustré, et, au verso, le petit Balladur illustré. Des deux côtés, la même ironie décapante d'un dessinateur devenu le plus perspicace et le plus drôle de tous les éditorialistes de la presse française. Quatre autres bouquins: «Le Petit Mitterrand illustré», «Le Petit Raciste illustré», «Le Petit Communiste illustré» et «Le Petit Socialiste illustré» déclinent nos souvenirs de la décennie. Une encyclopédie vache, tendre et désabusée des années Mitterrand.\nSeuil, 55 F chacun.", "url": "https://www.lexpress.fr/informations/politique_602587.html"}, {"title": "A quatre mains", "text": "Deux frères jumeaux, nés sous le signe\ndes fourneaux, se livrent, à Montpellier,\nà une improvisation raisonnée devant\nleur piano qui mérite la fidélité\ndes autochtones et la curiosité ravie des\nvoyageurs. Dans un étonnant décor théâtral, contemporain, sans froideur, ils nous donnent de cette cuisine maligne, harmonie entre modernes et anciens, tout en saveurs.\nJacques et Laurent Pourcel sont de vrais\npetits chefs. D'une fricassée de légumes à\ndes oursins au caviar, ou d'une tête de veau\nen carpaccio à une salade de truffes - malgré le prix des produits - le dîneur en fête ne résiste pas. Escalope de ris de veau sur un paillasson de pommes de terre ou émincé\nde filet de biche rôti... Comme pour les entrées, la fête continue. Et les desserts, tel ce gâteau au chocolat avec des amandes amères, deviennent feu d'artifice pour la dame qui somnole de bonheur, oubliant ce fameux régime qu'elle commencera demain...\nLe Jardin des sens, 11, avenue Saint-Lazare, 34000 Montpellier, (16) 67-79-63-38. Menus à 175 F (au déjeuner), 280 et 450 F. A la carte: 500 F environ.", "url": "https://www.lexpress.fr/informations/a-quatre-mains_602582.html"}, {"title": "concerts", "text": "VARIÉTÉS\nVeruca Salt\nQuartet mixte - deux chanteuses-guitaristes, un batteur, un bassiste - Veruca Salt a piqué son nom à un enfant gâté de la littérature enfantine. «American Things», premier CD (Labels), zébré de guitares déchaînées et de textes dépressifs, rappelle l'énergie des Breeders («Cannonball»), groupe qui conjugue aussi la rage au féminin pluriel. Certains affirment même que Veruca Salt serait presque son alter ego de Chicago. Info à vérifier illico.\nArapaho, 75013 Paris, (16-1) 53-79-00-11. Le 2 février. 95 F.\nPHOTO: Veruca Salt.", "url": "https://www.lexpress.fr/informations/concerts_602575.html"}, {"title": "expositions", "text": "Man Ray\nL'événement de l'année en matière d'enchères est assurément la vente Man Ray, qui aura lieu à Londres en mars. En avant-première, le public parisien pourra voir les chefs-d'oeuvre qui entourèrent le maître américain jusqu'à sa mort, en 1976. Provenant de sa veuve, Juliet (décédée en 1991), et du Man Ray Trust, ce ne sont pas moins de 550 lots de tableaux, dessins, objets et photographies qui seront exposés. A voir, en particulier: «Le Beau Temps» («Fair Weather»), tableau vedette de la vacation, estimé 7 millions de francs; ainsi que les clichés (quelques milliers de francs) de ses amis (la liste est longue: Picasso, Juan Gris, Mirna Loy, Paul Morand, Paul Eluard, André Breton, Raymond Radiguet, Ava Gardner, etc.). Parions que les amis du cubisme, du fauvisme, du dadaïsme ou du surréalisme seront au rendez-vous..\nExposition, 14-16, rue de Verneuil, 75007 Paris. Les 9, 10 et 11 février. Vente: Sotheby's Londres, les 22 et 23 mars. Catalogue: 150 F. Renseignements à Paris, (16-1) 42-66-40-60.\nPHOTO: «La Palettetable», 1971.", "url": "https://www.lexpress.fr/informations/expositions_602570.html"}, {"title": "Théâtre", "text": "La Double Inconstance\nUn paysan et une paysanne s'aimaient d'amour tendre. Le Prince vint à passer. Que croyez-vous qu'il arriva? «Il m'aime. Crac, il m'enlève sans me demander si je le trouverai bon...» «La Double Inconstance» raconte la rupture d'un couple arraché à son bonheur par le caprice d'un prince follement épris. En vingt-quatre heures, la bergère deviendra reine, et l'ancien amant, noble à la cour. Comment ont-ils craqué? C'est que personne n'est parfait. L'une est coquette, l'autre... gourmand! Et ils aiment tous les deux - ils ne le savaient pas - le luxe, les honneurs, le pouvoir. Ça ressemble à un conte de fées, à un roman-photo sous la Régence, or c'est une très lucide analyse de la séduction. Créée avec succès en 1723 à l'hôtel de Bourgogne et toujours jouée depuis, voici la pièce de nouveau à l'affiche dans une bien jolie mise en scène tout en finesse de Jean-Pierre Miquel. La frémissante Coraly Zahonero, Philippe Torreton, Claire Vernet, Alain Lenglet et, bien sûr, Michel Robin ont le talent qu'il faut pour nous faire écouter, à travers cet échange de coeurs, un grand texte de théâtre vif, ciselé, malin. Eblouissant.\nVieux-Colombier, 75006 Paris, (16-1) 44-39-87-00. 130 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/theatre_602568.html"}, {"title": "opéra", "text": "Werther\nCette production du tube de Massenet devrait ravir la Baie des Anges par ses deux interprètes principaux. L'élégant ténor mexicain Francisco Araiza excelle dans le rôle de Werther, que son amour impossible pour Charlotte mène au suicide. La mezzo américaine Jeanne Piland, qu'on a adorée dans Strauss, incarne pour la première fois la bien-aimée née sous la plume de Goethe.\nOpéra de Nice, (16) 93-85-67-31. Du 3 au 14 février. De 110 à 290 F.\nPHOTO: Francisco Araiza à l'Opéra de Nice.", "url": "https://www.lexpress.fr/informations/opera_602563.html"}, {"title": "sur les écrans", "text": "Elisa\nC'est une variation à une voix sur la douleur d'exister et le désir d'aimer. Une errance qui édifie son architecture sur la relation au père, oui, comme «L'Eté meurtrier», le précédent film de Jean Becker. Vanessa Paradis, la Marie d' «Elisa» - Elisa figure la mère de Marie, abandonnée, rejetée, suicidée - est le point d'orgue de ce long-métrage écrit telle une chanson réaliste et structurée sur le refrain de Gainsbourg. Donc Marie, maître chanteuse, fugueuse, voleuse, allumeuse, bref, paumée, recherche son père (Gérard Depardieu) pour le trucider. Aux deux tiers du film, après une enquête laborieuse nourrie de flash-back, d'une modernité trop revendiquée et d'un Philippe Léotard en Gainsbarre, Marie largue sa famille d'amis - deux petits zonards, un couple gay et un toujours parfait Michel Bouquet - pour mettre un terme à son passé. Jean Becker pousse à fond «Elisa» dans les conventions du genre - les amateurs de romans-photos apprécieront - ménageant à cette histoire pourtant sensible un minimum de respiration. Vanessa Paradis émerge avec violence de ce\ntrop-plein sentimental. On parlerait de révélation, si...\nPHOTO: VANESSA PARADIS ET GERARD DEPARDIEU", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_602694.html"}, {"title": "Sociétés virtuelles", "text": "Le monde riche n'en finit pas de frémir. Depuis l'effondrement du peso mexicain en décembre dernier, les acteurs et les observateurs de la vie internationale qui ne sont pas distraits par des querelles de paroisse doivent se résoudre à ce constat radical: le pouvoir n'est plus là où l'on croit. L'économie globale engendre ses propres mécanismes, qui ne sont plus seulement ceux des Etats. L'électronique, en démultipliant le temps réel, déloge la décision de ses centres traditionnels. Dans l'univers virtuel que forment et déforment à loisir, sur les écrans de leurs ordinateurs, les opérateurs des marchés financiers et les gestionnaires de fonds, les frontières, les réglementations, les politiques nationales et même communautaires ne sont plus déterminantes. Pour faire bouger les capitaux, la plus névralgique des matières premières, la rapidité de l'information vaut plus que sa pertinence. L'humeur, l'intuition, la mode tiennent lieu de cycles. Une rumeur de plus sur la corruption en France, anodine, dans le flot qui nous inonde, et le franc plonge à son plus bas niveau depuis quatorze mois. Dans cet univers-là, il n'y a ni maître ni guide, et personne, à aucun moment, ne peut prétendre à une vision d'ensemble. Comme le disait à Davos Raymond Barre, en son temps le «meilleur économiste de France», le monde est entre les mains de quelques types de 35 ans que personne ne contrôle. Quel que soit leur âge, ils existent bien, ces mutants qui basculent sans arrêt d'un univers à l'autre. Le virtuel, on le devine, mais le réel, où est-il? Dans le système traditionnel, qui en France nous occupe jusqu'à l'obsession? Notre religion de l'Etat, avec ses grands prêtres, ses adorateurs et les ouailles que nous sommes, l'abondance du discours, qui ne vaut pas dialogue, la magie incantatoire des mots et des formules: autant de codes qui figent notre représentation du monde. Et le théâtre politique, tellement déconnecté, jusqu'ici, des préoccupations des Français, ne la rend pas plus réaliste. La société virtuelle, c'est aussi celle-là, où les rivalités de personnes occultent les problèmes, où les sondages tiennent lieu de débat, où le tintamarre assourdit les voix. Et elle est dangereuse, comme l'autre.", "url": "https://www.lexpress.fr/informations/societes-virtuelles_602687.html"}, {"title": "L'ORGUEIL par Jean-Paul Sartre", "text": "Des 15 carnets écrits pendant la «drôle de guerre», on n'en connaissait que 5. Et voici que le premier vient d'être retrouvé. Sartre rit de lui-même. Non sans fierté.\nSartre soldat, à 34 ans. De septembre 1939 à juin 1940, il a noté ses réflexions et raconté sa vie dans 15 carnets: la «drôle de guerre» et la vraie. Pour en avoir lu quelques-uns, nous savons que ces textes sont fascinants: décousus, inégaux, mais la matrice d'une oeuvre, intuitions qui vont donner «L'Etre et le Néant», la grande philosophie de l'existence et de la liberté. Sartre s'interroge sur la guerre, cette curieuse situation pour un écrivain a-social et pourtant menacé par l'Histoire et la mort collective. Tout y passe: morceaux de bravoure, portraits de camarades fatigués ou d'empereur impudent, la jeunesse, les femmes, l'athéisme, les parpaillots et les curés, et cette hallucinante ontologie du trou: «Le trou, c'est d'abord ce qui n'est pas. (...) Traiter un adversaire de trou du cul sans fesses, c'est l'anéantir, en faire un néant de sottise, un zéro. (...) Naturellement, l'attirance pour le trou s'accompagne de répulsion et d'angoisse...» Cela continue ainsi pendant des pages.\nCinq de ces carnets ont été publiés, il y a douze ans, par Arlette Elkaïm-Sartre, sa fille adoptive. Les autres étaient perdus: pendant la guerre? lors des plastiquages de l'OAS en 1961 et 1962? dans les déménagements? Impossible de savoir. Et voici que l'un d'eux réapparaît, le premier - septembre-octobre 1939. Un collectionneur, qui le possédait depuis trente ans, l'a vendu à la Bibliothèque nationale. Gallimard le publie aujourd'hui, 160 pages inédites et formidables (*), en tête des autres carnets.\nIl est troublant d'entrer dans la transparence d'une conscience, acte métaphysiquement interdit et que seule permet la littérature. Nous comprenons Sartre comme jamais; il nous explique par avance sa vie. «Castor [Simone de Beauvoir], écrit-il le 23 septembre 1939, dit que je me crois immortel. C'est peut-être un peu vrai. Je n'envisage pas de mourir. Mais il y a autre chose: j'ai toujours conçu mes écrits non comme des productions isolées mais comme s'organisant en une oeuvre. Et cette oeuvre tenait dans les limites d'une vie humaine. Mieux, par méfiance de la vieillesse, j'ai toujours pensé que l'essentiel en serait écrit pour mes soixante ans. Reste cet enfantillage absurde mais profond que je ne me voyais pas mourir avant soixante-dix ans. Il en résultait comme un manchon de vide séparant la fin de ma vie de ma mort. Autrement dit, pour moi, ma vie a une fin bien avant que je meure (...).»\nRemarquable prophétie: Sartre bouclera en effet son oeuvre à soixante ans, sauf un «Flaubert» inachevé. Ensuite, il sera le spectateur aveugle de sa propre vie. Sartre croyait à la liberté mais aussi au destin: la liberté, ce n'est jamais qu'une façon personnelle de se débrouiller avec le destin; telle fut la loi de l'existentialisme, la sienne propre.\nNous sommes parmi les tout premiers à lire le texte qui va suivre. «Je n'ai aucune solidarité temporelle avec moi-même», écrit Sartre. Quel mélange d'humilité et d'orgueil! Là encore, la prophétie: quand Sartre se lance dans la politique, dès la Libération, combien de positions a-t-il prises pour les abandonner parfois en douce, sur l'URSS, l'Algérie, Cuba, la Chine, le Vietnam, sans trop se soucier de la débâcle de ses idées précédentes? Il avait tort hier, raison aujourd'hui, tort demain: qu'importait, puisque le prochain livre, la prochaine proclamation seraient toujours les meilleurs. Ce Sartre célèbre et sans remords ignore le passé, brûle les étapes et heurte la réalité avec une péremptoire insubordination; nous le découvrons dès sa jeunesse, en 1939: avec lui, pas de service après-vente. Pareille lucidité sur soi est exceptionnelle.\nMaintenant, revenez au 13 octobre 1939. La guerre contre Hitler est déclarée depuis plus d'un mois. Pour les Français, il ne s'est rien passé. Le soldat Sartre a lancé des ballons météorologiques sous les ordres du caporal Paul. Sa journée de fausse guerre terminée, il a déjà trouvé le temps d'écrire une lettre de trois pages à Simone de Beauvoir - «Mon charmant Castor» - une autre à Wanda, sa jeune et jolie maîtresse. Il a corrigé un chapitre de son roman «Les Chemins de la liberté». Il ne s'est pas vraiment fatigué. Il s'emmerde. Dans sa chambre, il pose sa musette, ôte son béret, remonte ses bandes molletières qui retombent une fois de plus sur ses croquenots, bourre sa pipe, l'allume. Sur son petit carnet, d'une écriture haute et régulière, les syllabes coupées ou serrées au hasard de sa plume, Jean-Paul Sartre lance les phrases qui suivent.\n(*) En librairie le 14 février. Le titre, «L'Orgueil», est de la rédaction de L'Express. Les notes suivantes, que l'on trouvera dans le livre, ont été rédigées par Arlette Elkaïm-Sartre.\nVendredi 13 octobre\n(...) J'ignore l'humilité et pourtant je reconnais mes fautes sans ambages parce que je n'ai aucune solidarité temporelle avec moi-même. Il y a quelque chose d'intime et de douillet dans l'humilité - de profond et de vivant en même temps - qui vient de ce que l'on vit son Moi d'hier. Ce Moi coupable, c'est justement, c'est aussi le Moi qui voit la faute. Il y a là, peut-être aussi, plus de sincérité et plus de courage, une sorte de continuité de soi-même qu'on assume. Mais chaque instant de ma vie se détache de moi comme une feuille morte. Ce n'est point que je vive dans l'instant, c'est plutôt que je vis dans l'avenir. A cause de mon but, qui suppose une vie révolue pour être atteint. A cause de cette illusion tenace de progresser qui m'occupe depuis mon adolescence. De quelque Moi que l'on me parle, je pense: je suis mieux que celui-là. Me rappellerait-on une bévue de la veille, je la reconnaîtrais de bonne grâce parce que je serais persuadé de n'y plus retomber. Pour une seule raison, en somme, c'est qu'entre elle et moi il y a une certaine épaisseur de temps. Je ne crois point au progrès de l'homme ou des moeurs - ou du moins je ne m'en soucie pas - mais bien à mon progrès individuel. Il me serait intolérable de penser que je suis moins intelligent, moins courageux, etc. que la veille et, chaque fois qu'on me l'a laissé entendre, c'était une blessure et un petit désarroi. Je parle donc de celui que je fus sans sympathie, presque sans effort pour le comprendre. Je l'abandonne aux rires et j'en ris. Je ne le défends que dans la mesure où je vois que ceux qui l'attaquent lui trouvent des traits communs avec moi. Je me considère donc toujours comme au plus haut de ma vie jusqu'à ce jour. En même temps, et par cette reconnaissance même de mes erreurs, je dépouille l'homme en moi pour me placer sur le terrain absolu du spectateur impartial, de l'arbitre. Ce spectateur, c'est la conscience transcendantale, désincarnée, qui regarde «son» homme. Quand je me juge, c'est avec la sévérité que je mettrais à juger autrui mais c'est que, déjà, je m'échappe à moi-même. L'acte même de me juger est une «réduction phénoménologique» que j'accomplis avec délices puisque je peux ainsi, à peu de frais, me placer au-dessus de l'homme en moi. Pour un peu j'en rechercherais les occasions. Il m'est arrivé, après avoir eu des torts, dans une dispute, de les reconnaître volontiers et de m'étonner profondément ensuite en voyant que mon interlocuteur, malgré cet aveu, m'en voulait encore. J'avais envie de lui dire: «Mais voyons, ça n'est plus moi; ça n'est plus le même.» Certainement c'est ce qui me rend si évidente ma théorie de la liberté, qui est en effet une manière de s'échapper à soi-même, à tout instant. Jamais je n'ai de remords. Non point à la façon de certaines âmes bien trempées par une solidarité si âprement voulue - malgré le temps - avec elles-mêmes qu'elles affirment indéfiniment ce qu'elles ont une fois affirmé, mais plutôt par une disposition à me «lâcher», à me regarder avec un froid mépris - au passé - sans sentir mon Moi présent engagé dans l'affaire. Je me lâche (en mon for intérieur) tout juste comme on peut lâcher son complice. Et si, devant autrui, j'assume la responsabilité de mes actes - et cela, du moins, j'en suis sûr, je le fais toujours - c'est avec l'impression de payer généreusement pour un autre. Par exemple, aujourd'hui que je sais qu'il y a une guerre, je me moque de celui que je fus et qui ne sut pas la prévoir - qui la redouta sans la prévoir. Et je m'en moque parce que, prolongeant mon Moi présent dans le passé, j'ai l'impression que ce Moi présent, qui sait que la guerre éclata le 3 septembre, l'a toujours su. Ce qui lui donne une supériorité manifeste sur ce pauvre Moi égaré du 2 septembre qui en doutait encore.\nDe là un autre aspect de mon apparente modestie: il advient qu'on me loue d'avoir agi ou pensé de telle ou telle manière et que je proteste, disant qu'après tout je n'ai pas été si bien que ça. C'est que les moments les plus forts ou les plus hauts de ma vie passée ne m'intéressent plus, dès lors qu'ils sont passés. Ma tendance naturelle sera toujours de les rabaisser, puisque j'estime valoir mieux que celui que je fus. Cette solidarité avec soi, si touchante chez Stendhal, qui le détourne de peindre ses meilleurs moments parce qu'il les déprécierait pour lui en en parlant, me fait entièrement défaut. C'est en partie la raison de la publicité de ma vie. Tout se détache de moi et je donne tout à tous, parce que je suis déjà détaché de tout. Une espèce de solitude à la proue de moi-même. Il en résulte, je pense, que bien des sortes d'émotions me sont refusées (1).\nCeci peut servir d'introduction à ce que j'ai à dire sur mon orgueil. C'est un orgueil assez désolé, assez désertique, c'est-à-dire qu'il n'y a, en propres termes, rien dont je sois orgueilleux. Et pourtant il diffère du tout au tout de cet orgueil malheureux et vulnérable de ceux qui ont de l'orgueil sans pouvoir l'appuyer (2). Orgueil de rien: ni de mon intelligence, de quoi je ne pense rien, ni de ce que j'écris qui se détache aussitôt de moi et dans quoi je n'entre plus, ni de ma vie que, jusqu'à ces derniers temps, je ne pensais pas, ni de moi puisque je refuse la solidarité avec moi-même. Il m'est arrivé parfois, grisé par de la musique ou du vin, ou quelque circonstance exceptionnelle, de me dire: «J'ai du génie» et de verser une larme, comme on eût fait au xviiie siècle. Mais ces accès de sensiblerie ne duraient pas et surtout ils ne sont pas le fond de mon orgueil. J'ai même parfois l'impression d'être au-dessous de mon exigence en m'attribuant du génie. C'est déjà déchoir que de m'en contenter. Cet orgueil, en fait, n'est pas autre chose que la fierté d'avoir une conscience absolue en face du monde. Tantôt je m'émerveille d'être une conscience et tantôt de connaître un monde entier. Une conscience supportant le monde, voilà ce que je m'enorgueillis d'être et, finalement, lorsque je me condamne durement et sans émoi, c'est à cet état primitif de support du monde que je retourne. Mais, dira-\nt-on, cet état de support du monde est commun à tous les hommes. Précisément. Aussi cet orgueil oscille-t-il entre la singularité de chaque conscience et la généralité de la condition humaine. Je suis orgueilleux d'être une conscience qui assume sa condition de conscience humaine; je suis orgueilleux d'être un absolu. Et cet orgueil avisé s'est du coup mis hors d'atteinte. Celui qui est vain de ses qualités «mondaines», de sa force, de sa beauté, de son intelligence et même de sa vertu, est sujet au désespoir et à l'humilité parce que, du même coup, il accepte la comparaison et le jugement d'autrui. Mais j'ai soustrait l'objet de mon orgueil au jugement d'autrui et à toute comparaison, puisque ce dont je suis fier, c'est ce par quoi je suis le plus sûrement unique (encore que chaque homme en son genre soit pareillement unique) et ce qui échappe d'abord au jugement d'autrui puisque c'est la conscience qui rend possible pour moi l'existence d'autrui. Orgueil désespéré des Kosakiewicz, qui le placent en leur corps, en leur charme, en leur grâce, objets flétrissables et comparables. Humilité des Kosakiewicz devant leurs fautes, parce qu'elles assument leur Moi. Mais moi je ne suis jamais humble, jamais désespéré parce que je ne suis pas fier de moi mais orgueilleux de ma conscience - exactement au niveau du Cogito cartésien. Un orgueil qui n'est pas séparable de l'être, de l'assurance absolue d'être. Un orgueil qui est ma façon d'être. C'est lui qui me faisait dire naïvement, quand j'avais dix-huit ans, que je ne pouvais mourir - et qui aurait été faux. C'était plutôt: un tel absolu ne peut disparaître. Une telle assurance d'être ne comporte pas la crainte de n'être plus. Et cela n'est pas une preuve car cela revient seulement à dire que la conscience ne peut concevoir son anéantissement. Mais, dira-t-on, tous ont des consciences. D'où vient que tous n'ont pas un tel orgueil? Le mien, j'imagine, est au coeur même de ce redoublement d'une conscience qui s'assume au lieu de se perdre au-dehors. Voilà pourquoi je l'appelle métaphysique. A ce niveau il ne diffère pas de mon optimisme métaphysique ni de ma croyance en mon destin. Tout cela ne fait qu'un.\nConséquence de mon orgueil: mon souci constant d'être moral (selon mes principes) ne vise pas à m'élever mais au contraire à me mériter. En somme j'ai l'obscure et profonde certitude d'avoir atteint par nature à un degré de perfection morale qu'il s'agit seulement de mériter ensuite par mes actes. Toute situation nouvelle est un piège, une embûche qui pourrait me faire déchoir et où je dois me montrer digne de moi, exactement comme le gentilhomme castillan, pourvu une fois pour toutes de son honneur, n'a plus de souci que de demeurer à la hauteur où on l'a élevé dès sa naissance (...).\nJean-Paul Sartre\nExtrait de «Carnets de la drôle de guerre».\nCopyright © L'Express-Gallimard 1995.\n(1) A dix-huit ans, Sartre écrivait déjà dans le «Carnet Midy»: «J'ai cherché mon moi; je l'ai vu se manifester dans les rapports avec mes amis, avec la nature, avec les femmes que j'ai aimées. J'ai trouvé en moi une âme collective, une âme du groupe, une âme de la terre, une âme des livres. Mais mon moi proprement dit, hors des hommes et des choses, mon vrai moi, inconditionné, je ne l'ai pas trouvé.» (Ecrits de jeunesse.)\n(2) Dans ce même carnet de jeunesse, Sartre notait: «Il n'est pas nécessaire de se croire intelligent, ou beau ou fort pour être orgueilleux de soi. On peut se croire bête et être orgueilleux de soi-même. L'orgueil est une tendance qui s'alimente elle-même. Mais l'orgueil qui ne s'appuie pas sur la croyance en une valeur intellectuelle ou morale remarquable donne la susceptibilité, la timidité, la méchanceté.» (ibid.)\nPHOTOS:\nSartre militaire, en 1939. «Aujourd'hui que je sais qu'il y a\neu une guerre, je me moque de celui que je fus et qui ne sut pas la prévoir.»\nUne page du carnet retrouvé. La matrice d'une oeuvre.\n«Une conscience supportant le monde, voilà ce que je m'enorgueillis d'être.»\nDESSIN DE TIM\nSARTRE ET SIMONE DE BEAUVOIR", "url": "https://www.lexpress.fr/informations/l-orgueil-par-jean-paul-sartre_602682.html"}, {"title": "UN GUIDE RICHE EN JOBS", "text": "Qu'il vente ou qu'il pleuve, la quête du petit boulot est sans répit. Pour vous éviter les ampoules et les cors aux pieds, le Centre régional d'information jeunesse de Lyon (Crij) édite un guide «Spécial jobs d'hiver», en collaboration avec le Crij de Grenoble.\nPrès de 50 000 emplois vous attendent. Mais attention, ils sont réservés pour la plupart aux habitants de la région. Le choix est large, de la restauration à l'animation de centres de vacances, en passant par l'entretien des pistes de ski.\nCe petit fascicule vous guide dans les démarches à suivre: à quelles portes frapper, où loger... Et surtout, il vous rappelle vos droits, pour vous éviter d'être payé en dessous du tarif légal ou de faire indûment des heures supplémentaires.\nCrij, 9, quai des Célestins, 69002 Lyon, (16) 78-37-15-28.\nCrij, 8, rue Voltaire, 38000 Grenoble, (16) 76-54-70-38.", "url": "https://www.lexpress.fr/informations/un-guide-riche-en-jobs_602675.html"}, {"title": "La France à l'heure du déclin?", "text": "Cette fin de siècle nous sera-t-elle fatale\" Au désarroi de Jean-Claude Guillebaud répond l'optimisme de Michel Winock..\nLes fins de siècle sont toujours propices aux grandes interrogations, à plus forte raison les fins de millénaire. A l'approche de l'an mille, les peuples d'Occident éprouvèrent, dit-on, une «grande peur». Dix siècles plus tard, les choses ont-elles tellement changé? L'apocalypse nucléaire n'est plus à l'ordre du jour. Est-ce à dire que le bilan est satisfaisant, et que le monde, l'Europe, la France s'apprêtent à «affronter le IIIe millénaire», selon l'expression consacrée, avec un moral de vainqueurs? On peut en douter, à lire Jean-Claude Guillebaud, qui parle du «désarroi contemporain», et Michel Winock, qui, plus sobrement, évoque la «perplexité contemporaine».\nPour Guillebaud, dont l' «enquête» s'appuie sur d'abondantes citations, au point de ressembler à un «passage en revues», la chute du mur de Berlin et l'effondrement du communisme, qui étaient censés apporter la promesse d'un monde réconcilié, voire de la «fin de l'Histoire», n'ont débouché que sur du vide. Son désarroi devant ce vide, l'Occident, dépositaire du destin planétaire, le masque derrière l'arrogance. Débarrassé de ses dernières craintes, il s'enferme dans un «autisme dominateur».\nL'idéologie invisible sous-tendant cette assurance impitoyable est celle du libéralisme démocratique, alliance de la liberté individuelle et de l'économie de marché, au nom duquel toutes les inégalités sont justifiées. Mais, précise aussitôt Guillebaud, «la crispation inégalitaire d'aujourd'hui est au libéralisme original - celui d'Adam Smith et de Tocqueville - ce que le catharisme avait été au christianisme ou le bolchevisme à la révolution d'Octobre» (on aimerait savoir quelle distinction il faut faire entre le bolchevisme et la révolution d'Octobre, mais passons...). Le monde entier aujourd'hui fait acte d'allégeance à l'argent-roi.\nLe paradoxe, c'est que cet Occident triomphant n'a jamais été autant qu'aujourd'hui empêtré dans des difficultés économiques, sociales et politiques, et que sa toute-puissance se révèle impuissante devant la montée des exclusions, tribalismes et fondamentalismes qui déchirent la planète. Il est devenu incapable de répondre à l'immense appel à la justice et à l'égalité qui monte du coeur des hommes.\nCe que Guillebaud nomme la «bêtise contemporaine», sur laquelle il tape tous azimuts, au risque de s'exposer à ses propres coups, est le résultat d'une «trahison» majeure: l'Occident a trahi les Lumières, c'est-à-dire l'exigence rationnelle et critique sur laquelle il était historiquement fondé. On ne demande pas mieux que de suivre cette thèse. Qui n'a pas la nostalgie d'un siècle où la France apportait à l'Europe et au monde un message de liberté, de tolérance et d'égalité? Mais les Lumières de Guillebaud ne sont-elles pas un peu idéalisées, et entachées de cet esprit de «consensus fade» qu'il dénonce chez les autres? Nous apprenons ainsi que le XVIIIe siècle n'était pas antireligieux, et qu'il n'opposait pas la raison à la foi. Quant au merveilleux universalisme des Lumières, le meilleur exemple en est-il «cette âme du monde à cheval qu'invoquait Hegel lorsque Napoléon passait sous ses fenêtres»? On aimerait demander aux peuples d'Europe soumis aux armées napoléoniennes ce qu'ils pensaient de «cette capacité de s'évader de ses propres clôtures».\nCe sont là scrupules d'historien, et en effet l'historien évite plutôt de parler de «trahison», mot qui implique un jugement moral, et préfère user des notions apparemment plus objectives de «décadence» ou de «déclin». C'est ainsi que Gabriel de Broglie, dans le vaste panorama qu'il donne de la France au XIXe siècle, analyse avec sobriété et pénétration les raisons d'un épanouissement, d'un «éclat», mais aussi d'un «déclin». Pour lui, ce siècle, «commencé sous le signe du romantisme, du mouvement, de la confiance et de la résolution, s'achève sous celui du tragique, de la relativité, du désarroi, de l'indéter-mination». Et il voit dans «l'autosa-tisfaction, l'excès de confiance, la peur du changement» - donc, en définitive, lui aussi, dans des faiblesses morales - le signe, sinon la cause, d'un processus de décadence entamé dès avant la guerre de 1914.\n«Pourquoi être si inquiet?» se demande Michel Winock à propos d'une autre époque, la nôtre, que l'humeur générale ne trouve pas belle. Parce que, répond-il, pour la France de la fin du XXe siècle, le problème se pose en termes non plus de déclin, mais de survie pure et simple. L'être-français est-il promis à la folklorisation, au même titre que la bourrée auvergnate, et faut-il passer la France par pertes et profits? La mondialisation de l'économie et des communications, la construction jugée inévitable de l'Europe sonnent-elles le glas des Etats-nations et du plus ancien d'entre eux, celui qu'ont construit nos rois et notre Révolution? L'ambition de Winock n'est pas d'apporter des réponses péremptoires ni d'imposer ses convictions, mais de nous aider à nous déterminer raisonnablement, en citoyens actifs, et cela en nous apprenant à mieux nous connaître.\nSe connaître, pour ce «cher et vieux pays» qui est le nôtre, n'est pas facile, si nombreuses et variées sont les strates sur lesquelles il s'est édifié. Il vaudrait mieux d'ailleurs parler de lignes de force, de fils conducteurs bigarrés et contrastés, dont l'entrelacement a tissé le destin original de la France. Ce sont ces fils que ce beau livre, lucide, parfois sévère, mais plein d'amour, s'applique à démêler et à suivre.\nWinock insiste sur le fait que, contrairement à d'autres pays, comme l'Allemagne et l'Italie, «nous n'avons jamais été une nation en dehors d'un Etat». D'où notre force pendant tant de siècles, que l'Etat ait pris la forme de la monarchie chrétienne, de la république jacobine et laïque ou de l'Empire napoléonien, puisque ce sont là les trois modèles entre lesquels la France a perpétuellement oscillé, en excluant toujours le modèle authentiquement libéral. D'où aussi notre faiblesse et nos craintes d'aujourd'hui, quand il s'agit d'affronter une construction européenne qui suppose sinon la disparition, du moins la remise en question des attributs de la souveraineté étatique. C'est avec cet héritage, que nous ne devons ni renier ni accepter comme une fatalité, qu'il nous faut, pense Winock, non pas conquérir l'Europe, mais la construire. Rien n'est plus tentant que de fuir son époque et de se réfugier dans le passé: «Nous sommes pourtant sommés d'être des contemporains.»\nLa Trahison des Lumières. Enquête sur le désarroi contemporain, par Jean-Claude Guillebaud. Seuil, 253 p., 120 F.\nParlez-moi de la France, par Michel Winock. Plon, 280 p., 119 F.\nLe xixe Siècle. Eclat et déclin, par Gabriel de Broglie. Perrin, 338 p., 139 F..\nPHOTOS: «La France éclairant le monde», par Janet Lange (1848).En haut, à gauche, Jean-Claude Guillebaud. L' «autisme dominateur» de l'Occident. A droite, Gabriel de Broglie. Grandeur et décadence du xixe siècle. Ci-contre, Michel Winock. La force de l'héritage.", "url": "https://www.lexpress.fr/informations/la-france-a-l-heure-du-declin_602668.html"}, {"title": "Les Bronzés font recette", "text": "Derniers-nés des anciens du Splendid, «Un Indien dans la ville», avec Lhermitte, et «Gazon maudit», de Balasko. Des machines à succès.\nFils du «Père Noël est une ordure», dont un livre («Génération Père Noël», d'Alexandre Grenier, Belfond) et un remake américain récrivent justement l'aventure, les «Bronzés» d'hier sont devenus des auteurs à part entière. Ils écrivent et réalisent des comédies «poids lourds» portées par des faits de société. Pour la plupart venus du Splendid, Thierry Lhermitte, Josiane Balasko, Christian Clavier, Gérard Jugnot, Marie-Anne Chazel et Anémone incarnent les vrais «Visiteurs» de l'année.\nUn Indien? Non, une horde, une tribu, quatre millions, qui plébiscitent depuis le 14 décembre Mimi-Siku, l' «Indien dans la ville», d'Hervé Palud, coproduit et interprété par Thierry Lhermitte, avec Ludwig Briand, Patrick Timsit et Miou-Miou. Voilà l'incroyable réponse au Walt Disney de saison, au «Maman, j'ai raté ?Le Roi lion?». Car le phénomène Mimi-Siku - traduction: «Pipi de chat» - ne désaccélère pas. Pourquoi?\n1. «Qu'est-ce qu'y a à voir pour les enfants qui ont déjà vu ?Le Roi lion??» «Un Indien dans la ville» décline le thème consensuel et jusqu'ici télévisuel du «familles, je vous aime». De la bonne comédie de Noël, mi-Zidi, mi-Oury, qui raconte à la manière de «Crocodile Dundee», version modèle réduit, les aventures d'un môme dégourdi, élevé par sa mère en Amazonie, et que son père ramène à Paris. Le tout, dérision sociale obligatoire, sur l'air des «golden boys», du New Age, de la mafia russe.\n2. Alertez les enfants. Un mois avant la sortie, le bouche-à-oreille a démarré dans les cours de récré, sensibilisées par le passage d'une première bande-annonce, le 16 novembre au «Club Dorothée», sur TF 1, chaîne par ailleurs investie dans le financement (avec Canal +, AMLF). Bande-annonce omniprésente jusqu'au 31 décembre.\n3. Lhermitte sans transit. «Un Indien» cible les petits, et le grand public. Thierry Lhermitte, qui ne laisse rien au hasard, ni le titre du film, ni l'affiche, ni le dossier de presse, ni le merchandising (montres, tee-shirts, casquettes), prend le relais en accordant des interviews: 25 cumulées sur toutes les chaînes (plus 15 à la radio). L'acteur raconte l' «Indien» aux enfants («Club Dorothée», «Chalu Maureen», «Cajou» sur Canal J), dans des émissions de divertissement («Surprise sur prises», «Super-Mecs») et aux journaux télévisés de 20 heures.\n4. Un Indien dans les villes. La tournée promotion en province de Palud/Lhermitte, épaulée par A.B. Productions («Dorothée», «Hélène et les garçons») et la radio NRJ a écumé une trentaine de cités. L'exploitant le plus performant aura une superprime.\n5. Un Indien sur les cimes. Comparativement aux cinq semaines d'exploitation des «Visiteurs», l' «Indien» dépasse le film de Jean-Marie Poiré de 500 000 entrées.\n6. Morale du tam-tam: «Avec tout ce déploiement, conclut l'attachée de presse, il paraît que de 30 à 40% seulement des personnes ont reçu l'information.»\nBien carrée dans son Estafette, Gomina et salopette, Marijo affiche une féminité débridée. Les mois d'Abril (Victoria) étant meurtriers, la voilà en route pour Lesbos, où Alain Chabat, son mari, se voit contraint de la partager. «Gazon maudit», de Josiane Balasko avec Josiane Balasko, sort le 8 février. Il y a au moins six bonnes raisons de prévoir du monde au parterre.\n1. La «Cage aux foules» ou c'est de saison: Balasko arrosait son «Gazon maudit» depuis quatre ans. Le producteur Claude «The Flasher» Berri a jugé l'idée «évidente». Entre «Farinelli» et «Priscilla, folle du désert», il reste bien une petite motte de terre à prendre pour la première comédie lesbienne de tous les temps, si l'on excepte le cinéma gay militant. Jusqu'alors, «Tenue de soirée», de Bertrand Blier, constituait une traversée en solitaire dans l'univers du triolisme vice versa. Mais Balasko porte beaucoup mieux le Smalto que Michel Blanc le chinchilla.\n2. Putain de film: le titre. Gras? Très gras? La vulgarité est-elle un style? Le style, une vulgarité? Non, car il s'agit d'un petit gazon taillé avec gourmandise par l'inattaquable Bertrand Blier (qui envisagea aussi d'appeler «Un deux trois soleil» «Un soutif pour la vie»). Précisons que le gazon en question - «la moquetta», selon Victoria - ne doit rien à Saint-Maclou ni aux engrais de La Jardinerie.\n3. Une comédie française: on ne croisera pas Edouard Balladur devant le cinéma, c'est sûr, mais Mgr Gaillot, peut-être... En outre, l'affaire peut distraire de la fracture socialiste, des discours de politique générale et du dernier film d'Anne-Marie Miéville (Mme Godard).\n4. Tout plein sociétal: au menu, l'homosexualité féminine (voir le 1), la bisexualité (revoir le 1), la maternité sur le tard (mais que fait le Dr Antinori?), bref, autant de sujets gonflants gonflés par les médias (consulter le 5).\n5. Opération JT. A côté, la promo déployée pour le premier siècle du cinéma semble modeste. Prochaines moissons: «Elle» (enquête sur les lesbiennes, photos de Jean-Marie Périer, autant dire rien d'incompatible), «Le Point», «Parents», «Femme actuelle», Patrick Sébastien, Arthur, Canal +, etc. En revanche, «Maison et jardin» s'abstient. «Ça rappelle ?Marche à l'ombre? [toujours de Michel Blanc]», estime l'attachée de presse. Mais le tout reste relativement discret par rapport à Mgr Gaillot (relire le 3).\n6. Alain Chabat: chef des Nuls.\n«Grosse fatigue»\nL'histoire: le sosie de Michel Blanc fait le guignol au festival de Cannes, arnaque le monde entier, épuise Carole Bouquet et dîne avec tout le Splendid.\nL'air du temps: une comédie sur le double, la notoriété et le monde du cinéma. Récompensée au dernier festival de Cannes par le grand prix du scénario.\nLe scénario: de Michel Blanc, sur une idée originale de Bertrand Blier.\nBlanc réalisateur sortait: de «Marche à l'ombre», l'histoire de deux zonards.\nLes entrées: 2 millions. Plus que «La Reine Margot», de Patrice Chéreau.\n«Pas trÈs catholique»\nLe film: «Pas très catholique», de Tonie Marshall.\nL'histoire: une détective privée maniaque et mal embouchée enquête sur son propre passé.\nL'air du temps: le divorce, la recherche en paternité.\nAnémone sort: du cinéma d'auteur («Le Petit Prince a dit», de Christine Pascal, «Les Baisers de secours», de Philippe Garrel...).\nEt s'apprête à mettre en scène: «La Poussette infernale», dit-elle.\nLes entrées: 300 000, pour un second film à petit budget. Une nomination de la meilleure actrice aux césars 1995. Bref, une réussite.\n«La vengeance d'une blonde» L'histoire: promu au journal télévisé de la nuit, un présentateur provincial pète les plombs et s'affiche avec sa directrice de l'info, une (belle) rousse. Sa femme, une petite blonde, affûte sa vengeance.\nL'air du temps: à vos télés, zappez. Foutier-Sabacault, les transferts, l'argent, le pouvoir et ce qu'ils font faire... tout y est.\nLe scénario: signé Marie-Anne Chazel et Bernard Murat, est réalisé par Jeannot Szwarc.\nLes entrées: 2 millions, pour le premier film qui, selon Clavier, «allumait la télé».\n«Casque bleu» L'histoire: les «Bronzés» font la Yougoslavie, ou ce qu'il en reste, et sont pris en otages dans un club de vacances. Là, ils découvrent: a) la peur; b) la lâcheté;\nc) Slim-Fast.\nL'air du temps: l'ombre de Sarajevo, de Ceausescu; des treillis, des cadavres. «Détendez-vous, ce n'est qu'un film», assure la publicité.\nLe scénario: signé Gérard Jugnot.\nJugnot sort: d' «Une époque formidable», long-métrage mi-fable, mi-raisin sur les SDF.\nLes entrées: plus d'un million. Détendez-vous, ça a marché..\nPHOTOS: «Le Père Noël est une ordure». «Un Indien dans la ville». «Crocodile Dundee» version modèle réduit. «Gazon maudit». L'homosexualité féminine au menu.", "url": "https://www.lexpress.fr/informations/les-bronzes-font-recette_602663.html"}, {"title": "Chine: le marché des fusillés", "text": "Chaque année, des milliers de dissidents sont exécutés et leurs organes prélevés pour soigner dignitaires et amis du régime. Témoignages.\nLes fêtes font passer des frissons dans les prisons chinoises. Ce sont des périodes de nettoyage, de grands coups de balai, qui prennent la forme de coups de pistolet dans la nuque des prisonniers sélectionnés comme victimes sacrifiées à la bonne conscience des forces de l'ordre et au prétendu bonheur des masses. En janvier 1994, à la veille du nouvel an du calendrier lunaire, 25 condamnés à mort ont été exécutés, en une seule journée, à Shenyang, grande ville industrielle du Nord-Est. Commentaire du «Journal des lois» de la province: «Ces condamnations ont été prononcées pour effrayer les délinquants, assurer l'ordre public et permettre aux citoyens de passer de bonnes fêtes.»\nLes cohortes de suppliciés sont plus massives d'année en année. Amnesty International en a recensé 1 079 en 1992; 1 419 en 1993. Mais ces décomptes restent, sans doute, au-dessous de la réalité, car, en dehors des saisons de «règlements de comptes», les exécutions sont rarement rendues publiques.\n«J'ai assisté à plusieurs exécutions. Au début, je croyais que c'était juste, que ces personnes n'étaient pas dignes de vivre, mais ensuite je me suis dit que, dans de nombreux cas, les condamnés étaient de pauvres gens, des ouvriers souvent, qui ne méritaient pas de mourir, alors que des criminels plus importants échappaient au châtiment», confie un fonctionnaire du tribunal.\nLa Chine change d'année un mois après l'Occident; le 31 janvier, elle est passée\nde celle du Chien à celle du Cochon. Pour quelques centaines de «criminels diaboliques», ce sera le crépuscule. Mais, pour des fonctionnaires d'importance\nou de riches étrangers, la vie recommencera. Grâce à ces condamnés à mort\n«providentiels».\nLe 24 novembre, l'agence officielle Chine nouvelle diffusait une «interview» d'un haut fonctionnaire du gouvernement démentant que «les organes de 90% des criminels chinois exécutés sont utilisés par les hôpitaux». Cette mise au point, dont l'auteur reste anonyme, a été publiée en anglais, mais censurée dans les médias en langue chinoise. Elle dénonce les «rumeurs visant à tromper le monde et à susciter de l'hostilité envers la Chine», répandues par un film diffusé le 27 octobre par la chaîne de télévision britannique BBC (interdite en Chine). L'auteur, Harry Wu, connaît bien l'univers concentrationnaire chinois, où il a passé dix-neuf ans pour avoir adopté une attitude «contre-révolutionnaire», en protestant, en particulier, contre l'invasion de la Hongrie par l'armée soviétique en 1956. Aujourd'hui enseignant à l'université californienne de Berkeley, il a eu le courage de retourner à deux reprises, en cachette, dans son pays d'origine pour décrire les abus du Laogaï, le labyrinthe de camps de «réforme par le travail». Le gouvernement de Pékin a multiplié les démentis, en particulier sur les exportations de produits fabriqués par les bagnards, sans réussir à réduire l'impact des informations de Harry Wu sur les horreurs du Goulag chinois.\nLe reportage de Harry Wu contient, en particulier, l'interview d'un médecin chinois anonyme, aujourd'hui réfugié à l'étranger, qui se souvient d'avoir été conduit avec trois confrères dans une prison pour prélever le foie ou les reins de quatre détenus anesthésiés dont on a hâté la mort. «Dans une salle se trouvait un prisonnier sous anesthésie. Nous n'avions aucune idée de son nom; son visage était dissimulé. Rapidement, nous avons ouvert la cavité abdominale et procédé à l'extraction du foie...», raconte le chirurgien. Cet organe «devait être frais, car il était destiné à un haut dignitaire du Parti». Le démenti de l'agence Chine nouvelle ne porte pas sur cette opération de vivisection. Il se concentre sur les propos du directeur d'un hôpital de Chengdu, qui affirme que les organes qu'il transplante ne proviennent pas de condamnés à mort, mais de victimes d'accidents de la route.\nCes transplantations relèvent du secret d'Etat. Un ancien fonctionnaire judiciaire, interrogé en province par un diplomate, se rappelle la présence, sur les lieux d'exécution, d'ambulances ne portant pas de croix rouge et de personnels médicaux non vêtus de blouses blanches. «Les besoins en organes humains pour le progrès de la science ne cessent d'augmenter, en particulier pour la formation des chirurgiens. On a donc de plus en plus recours aux corps des condamnés, a-t-il expliqué. De nouveaux règlements imposent de dédommager financièrement les familles et de leur rendre les corps. De même, les condamnés ne sont plus exposés en public avec, au cou, des pancartes énonçant leur nom et leur crime.»\nL'auteur du démenti publié par Chine nouvelle admet que l'utilisation d'organes de condamnés à mort n'intervient «que dans des cas très rares». On sait ce que «très rare» veut dire. Les révoltés de Tiananmen, en 1989, n'étaient, ainsi, qu'une «toute, toute petite poignée». Cette sinistre pratique des prélèvements dans les prisons existait également en URSS, sous Staline, et en Iran, sous l'ayatollah Khomeyni, notamment pendant la guerre contre l'Irak, où des condamnés à mort furent «saignés» avant leur exécution. En Chine, en tout cas, elle ne date pas d'hier. Dans les années 60 et 70, les détenus la tenaient pour une évidence connue de tous, affirme le sinologue Jean-Luc Domenach.\nREINS ET CORNÉES\nIl reste, en tout cas, difficile aux autorités de contredire la pièce la plus accablante à ce jour: un rapport de l'organisation américaine Human Rights Watch Asia, publié le 29 août 1994 à New York, sous la plume d'un infatigable et rigoureux investigateur des zones d'ombre de la Chine, l'Ecossais Robin Munro, 42 ans, basé à Hongkong. Nourri de dossiers confidentiels chinois, de publications officielles juridiques et scientifiques, ainsi que de témoignages de médecins, d'anciens policiers ou de juristes, ce document entend «démontrer qu'en se servant massivement des organes de prisonniers exécutés la Chine est amenée à commettre un grand nombre de violations inacceptables des droits de l'homme et de la déontologie médicale». Le texte estime à 2 000 ou 3 000 par an le nombre d'organes, spécialement reins et cornées, prélevés sur les condamnés et destinés principalement à des officiels du régime. Selon les milieux médicaux de Hongkong, ces organes sont aussi greffés, pour des sommes de 10 000 à 20 000 francs, ou plus, sur des patients étrangers. La loi chinoise impose l'accord préalable du donneur, ou celui de la famille, ou encore l'absence de réclamation du corps, mais le rapport montre que ces exigences sont rarement respectées.\nAutre exemple d'atrocité, un extrait du «Manuel des procureurs», datant de 1988: «Dans de très rares localités, afin de pouvoir utiliser des organes provenant du corps de criminels, on évite de les tuer complètement, afin de préserver des tissus vivants.»\nVivisection humaine, erreurs judiciaires, mépris des dernières volontés: «criminels» chinois, que de crimes on commet sur vous quand déjà vous avez perdu jusqu'à votre nom!\nPHOTOS: Exécution de deux «contre-révolutionnaires» du printemps de Pékin.\nA la veille du nouvel an lunaire, en janvier 1994, 25 condamnés ont été tués en une seule journée.\nAprès l'exécution. «Les besoins en organes humains pour le progrès de la science ne cessent d'augmenter.»", "url": "https://www.lexpress.fr/informations/chine-le-marche-des-fusilles_602651.html"}, {"title": "Israël: les frontières de la peur", "text": "Après l'attentat de Beit Lid, les Israéliens pourront-ils encore cohabiter avec les Palestiniens\" Ils parlent déjà de barbelés pour s'en séparer. Au risque de précipiter la rupture.\nLe briseur de tabous s'est assagi. Il veille désormais d'un oeil patelin sur son bar-restaurant de Tel-Aviv. Mais, à 67 ans, Abie Nathan, confident de Yasser Arafat et pacifiste impénitent, ne renie rien. Et s'obstine, contre vents et marées, à prêcher le dialogue. Le dialogue, pas la reddition. «Il faut, répète le franc-tireur, mener une guerre sans merci au terrorisme islamique. Mais aussi épauler Arafat. A part lui, qui d'autre? S'il tombe, nous le paierons tous très cher.» Abie le sait: un tel credo lui vaudra, au pis, une bordée d'anathèmes; et non plus, comme hier par deux fois, une peine de prison.\nNatif d'Abadan (Iran), éduqué à Bombay chez les jésuites, pilote de chasse en Inde avant de rallier, dès 1948, les forces aériennes du jeune Etat d'Israël, Abie Nathan aura enfreint tous les interdits. L'Egypte de Nasser éconduit l'homme qui, aux commandes de son avion privé, s'invite sans crier gare en atterrissant à Port-Saïd ou au Caire? Qu'importe: il convertit en station de radio flottante un vieux cargo racheté aux Pays-Bas. La Voix de la paix émettra jusqu'au 1er octobre 1993. S'il croit au pouvoir des ondes, cet utopiste use aussi d'une arme insolite pour un restaurateur: la grève de la faim. En 1978, outré par l'éclosion de nouvelles implantations juives en Cisjordanie, il jeûne quarante-cinq jours. Bravant la loi, Abie rencontre le chef de l'OLP à Tunis, Genève ou Strasbourg.\nAtterré par l'attentat suicide de Beit Lid - 21 morts, le 22 janvier - Israël n'en finit plus de porter le deuil. La foule, rassemblée une semaine plus tard sur les lieux du drame, oeuvre du Jihad islamique, oscille entre hébétude et colère. Non loin du kiosque dévasté, la lueur des bougies et les bouquets d'oeillets donnent à cet Abribus de béton des allures de mémorial. Bientôt fusent des cris de haine: «Rabin, assassin!», «Mort aux Arabes!» scande une poignée d'ultras, sans respecter les prières du père d'un soldat assassiné. Puis ils se ruent vainement sur les grilles de la prison voisine, lieu de détention de Cheikh Ahmed Yassine, le guide du Mouvement de la résistance islamique (Hamas).\nAjusteur à Netanya, Armand ne croit guère à la «séparation totale» entre juifs et arabes, que préconise Itzhak Rabin. «Infaisable et explosif», juge-t-il. «Une seule issue: le transfert», lâche au passage un «faucon». En clair, la déportation des Palestiniens au-delà du Jourdain, vieille rengaine de l'extrême droite. Faut-il enterrer le processus de paix ébauché à Oslo? «Oui», tranche Armand, qui partage le voeu d'une bonne moitié de l'opinion. Et du président Ezer Weizman, contraint, en d'autres temps, de quitter le gouvernement pour avoir noué des contacts avec l'OLP... «Non, objecte sa fille Bekie. Mon garçon a 1 an. Je refuse de le voir grandir dans la haine et la peur.» Distancé dans les sondages par le chef du Likoud, Benyamin Netanyahu, Rabin prétend donc couper les ponts. A charge pour une commission d'experts de lui soumettre sous peu son plan d' «Afrada» (séparation). Déjà, on mise sur le flair de chiens dressés à la détection des explosifs ou sur le renforcement des patrouilles de gardes-frontières. Mais il est aussi question de ceindre la «Judée-Samarie» (Cisjordanie), sur les centaines de kilomètres d'un tracé tortueux, d'une clôture électronique flanquée de barbelés et jalonnée de miradors. Au risque de raviver dans la conscience juive de cruelles images. «Foutaises! tonne Abie Nathan. Partout dans le monde les barrières tombent, et nous réinventerions le mur de Berlin!» Dispositif ruineux et incertain: quasi achevé, le verrouillage de Gaza n'a pas empêché les deux tueurs du Jihad de semer la mort au nord de Tel-Aviv.\nLes apparences sont trompeuses. En aucun cas, insiste Rabin, on ne dessine ainsi la frontière future. Toutefois, si elle était consommée, une telle rupture hâterait l'émergence d'une Palestine indépendante. Au point de vider de son sens la «période intérimaire» d'autonomie. De même, le projet ramène sur l'avant-scène le sort de Jérusalem, cité trois fois sainte et coupée en deux. Quelques «colombes» suggèrent de négocier sans attendre l'épineux statut définitif. Du côté palestinien, le verdict semble unanime: oui à l' «Afrada», pourvu qu'elle soit aussi politique. Mais comment y croire? «En fait de séparation, c'est une suffocation, ironise Saeb Erakat, acteur clef des pourparlers. Rien n'avance, sauf les colonies.» Rabin peut bien reléguer les implantations au rang de «fardeau», il bénit l'étau urbain qui, par l'est, enserre Jérusalem. Le contour de sa «barrière de sécurité», loin d'épouser la «ligne verte» en vigueur jusqu'en 1967, annexe le Grand Jérusalem et happe les cités pionnières de la frange ouest de Cisjordanie.\nEvidemment, les colons s'indignent de voir ainsi bradée la «terre sacrée d'Israël». Mais qu'ont-ils à craindre? L'isolement? Quatre routes de contournement offriront bientôt un accès sûr à Ofra, non loin de Ramallah. Collines prises d'assaut, extensions sauvages aux dépens de villages arabes: partout, les apôtres du Grand Israël donnent du bulldozer avec frénésie. «Même en cas de démantèlement, je ne bougerai pas», annonce David Levi, rabbin d'Avnei Hefez, colonie orthodoxe voisine de Tulkarem. Rodomontades? Les plus radicaux jurent qu'ils ne céderont pas, fût-ce devant Tsahal.\nUn bon divorce vaudrait mieux qu'une mauvaise union. Mais il est des mariages de raison qui durent. Lorsqu'il fallut, à la fin de 1993, suspendre la publication de «Gesher» (Le Pont), Ziad Abou Zayad lança aussitôt un trimestriel. Deux rédacteurs en chef - un de chaque «camp» - y animent les travaux d'un comité éditorial paritaire. En mars va paraître le n° 5. Son titre: «Y a-t-il une alternative à Oslo?» «Certainement pas», rétorque Abie Nathan. Un peu las, le «pilote de la paix» raconte sa croisade contre les jouets guerriers. Aux enfants qui remettent leurs armes factices, Abie offre, en échange, un cadeau pacifique. Mais il attend toujours la centaine de gamins de Gaza, munis de mitraillettes en bois, voire de frondes, qu'Arafat a promis de lui envoyer. Dire qu'il faut, en plus, apprendre aux adultes à jouer à la paix...\nINFOGRAPHIE: La \" séparation \"; Combien sont-ils en Cisjordanie, dans la bande de Gaza?\nPHOTO: Une colonie de peuplement en Cisjordanie. Les apôtres du Grand Israël.", "url": "https://www.lexpress.fr/informations/israel-les-frontieres-de-la-peur_602649.html"}, {"title": "Les excès du temps", "text": "C'est vrai, le ciel de l'Atlantique nord n'est qu'un énorme nuage. Vrai aussi que les pluies qu'il libère sont exceptionnelles. Tout comme 1994 fut une année particulièrement chaude. Mais tout cela n'explique pas l'ampleur des dégâts. Il faudra bien trouver les responsables. D'autant que le courant El Niño nous en promet encore de belles.\nCrue historique de la Seine, inondations du siècle le long du Rhin. La Meuse bat record sur record. Les rivières bretonnes et normandes sortent de leur lit. Ce mois de janvier 1995 restera dans les annales comme celui des pluies diluviennes et des rivières en folie. Question: le temps est-il détraqué?\nLe 20 janvier, Météo France donne l'alarme. D'immenses nuages s'approchent des côtes françaises. Vents à 120 kilomètres heure, une pluie drue qui tombe sans discontinuer. La Bretagne aura reçu, en dix jours, le quart des précipitations moyennes de l'année. Puis c'est au tour de la Lorraine, de l'Alsace d'être touchées par le déluge. La montée des eaux est encore plus inquiétante en Allemagne, en Belgique et aux Pays-Bas. Toute l'Europe de l'Ouest a les pieds dans l'eau, à une date où, généralement, on se plaint plutôt du froid sec et mordant. Responsable de cet épisode exceptionnel, pour les météorologues: une énorme zone de nuages qui couvre l'Atlantique nord, des Etats-Unis à l'Europe. L'anticyclone des Açores, au lieu de rester bloqué au large de la Mauritanie, vient se heurter aux masses froides d'origine polaire. D'où une succession inhabituelle de tempêtes.\nToutefois, les caprices du temps, même violents, n'expliquent pas l'ampleur des dégâts. Ceux-ci auraient été moins sévères, selon Brice Lalonde, ancien ministre de l'Environnement, si l'aménagement des campagnes avait été plus respectueux de l'écologie. 220 000 kilomètres de talus ont été arasés en Bretagne en trente ans. 500 000 hectares de prairies ont été remplacés par des champs de maïs. D'où la multiplication des travaux de drainage, des opérations de creusement des rivières. Un tiers des marais, en France, ont disparu en un quart de siècle. Malheureusement, les aménageurs français ne sont pas encore convaincus qu'on ne lutte pas contre les éléments à coups de murs et de barrages. Dans un excellent livre, qui vient de paraître aux éditions Payot, «Les Catastrophes naturelles en France», Bruno Ledoux, un jeune géologue, déplore l'ignorance des ingénieurs en matière d'hydrologie et de gestion du danger. Les zones inondables ont été urbanisées à tout va. Les entreprises s'y installent, au risque d'y perdre des sommes énormes. Les hommes aussi, parfois au risque de leur vie. Il s'agit d'un choix de la société, affirme Ledoux. Celle-ci doit dire clairement ce qu'elle est prête à supporter.\nLes grandes compagnies de courtage et de réassurance, très sollicitées, consultent les experts du climat. Si ces épisodes calamiteux se multiplient, doit-on en induire un réchauffement de la planète? Depuis un an, en effet, les eaux de surface de l'Atlantique ont tendance à se réchauffer. L'Office météorologique britannique, qui centralise à Bracknell, en Angleterre, des milliards de données sur le climat, a constaté, sans pouvoir l'expliquer, que l'année 1994 avait été l'une des plus chaudes depuis qu'existent des services météo dignes de ce nom, c'est-à-dire 1860. Les Américains traquent, de leur côté, les méfaits d'El Niño, ce courant qui modifie, tous les cinq ou six ans, le climat sur les deux rives du Pacifique. Ils s'attendent à des perturbations climatiques de l'Australie au Pérou. Satellites, ordinateurs, ballons-sondes et navires océanographiques sont mobilisés pour mieux comprendre les relations entre les péripéties du temps et les grands cycles du climat. La planète est sous haute surveillance; des vies humaines et des sommes énormes sont en jeu.\nINFOGRAPHIE: L'ampleur du déluge", "url": "https://www.lexpress.fr/informations/les-exces-du-temps_602644.html"}, {"title": "Grenoble: soupçons sur la ville", "text": "Neuf mises en examen, dont 7 pour corruption, et 3 mandats de dépôt, sans compter Alain Carignon incarcéré depuis le 13 octobre 1994: apparemment, le système de pots-de-vin mis en place dans la capitale du Dauphiné touchait beaucoup de monde. RPR, UDF, PS et PC sont mouillés. Et les services préfectoraux sont soupçonnés de laxisme.\nJoël Gadbin, préfet de l'Isère, perd son sang-froid. Interrogé, le 26 janvier, lors d'une inauguration, sur les affaires Carignon-Névache, il a lancé: «Les journalistes sont fous. Je n'irai pas délirer avec eux.»\nDans la capitale dauphinoise, la classe politique n'est plus seule sur la sellette. Chefs d'entreprise ou fonctionnaires ayant prospéré, ou fermé les yeux sur la corruption, les détournements de fonds publics et le financement occulte des partis politiques ne sont plus à l'abri.\nA l'affaire «Dauphiné News-Lyonnaise des eaux», qui valut au maire de Grenoble son incarcération le 13 octobre 1994, a en effet succédé l'affaire Névache. Enquêtant sur les pratiques de cet adjoint chargé des grands travaux, ancien membre influent du PS local rallié à Alain Carignon après 1983, Christian Blaes, doyen des juges d'instruction grenoblois, a découvert un vaste système de pots-de-vin touchant plusieurs entreprises du BTP. Résultat: 9 mises en examen - dont 7 pour corruption - et 3 mandats de dépôt. Outre Guy Névache, incarcéré depuis le 23 décembre 1994, un fonctionnaire, Claude Moreau, directeur administratif de l'hôpital nord de Grenoble, et un industriel, Paul Crovella, se trouvent en détention provisoire.\nLes complicités nouées par Guy Névache permettaient à un petit groupe d'entreprises de se retrouver régulièrement sélectionnées par les commissions d'appel d'offres et aux quatre grands partis (RPR, UDF, PS, PC) de se partager des commissions (environ 5%), prélevées sur les marchés publics.\nLa réalisation d'une station d'épuration intercommunale baptisée «Aquapole», inaugurée en 1989, qui avait été concédée, en 1984, à la SAD - société dont le capital est détenu à parité par la Générale des eaux et la Lyonnaise - a été, vraisemblablement, le premier gros chantier victime du système Carignon-Névache.\n«En 1986, j'avais enquêté sur ce dossier, se rappelle le journaliste Patrice Escolan. Je me souviens d'un coup de fil de Guy Névache m'expliquant que des surfacturations existaient, certes, mais qu'il ne fallait pas en parler, puisqu'elles bénéficiaient à tous les partis: 50% pour le RPR et l'UDF, 25% pour le PC et 25% pour le PS.»\n«Pendant des années, nous avons en vain alerté le préfet, le procureur de la République, la presse à propos des surfacturations», note Raymond Avrillier, conseiller municipal écologiste, longtemps seul à dénoncer les pratiques du maire de Grenoble.\nLa chambre régionale des comptes, examinant, en 1992, diverses réalisations engagées par la ville, a pourtant tiré à plusieurs reprises la sonnette d'alarme, estimant que le jeu de la concurrence avait été faussé. Un autre rapport d'une mission d'inspection des Ponts et chaussées, daté du 15 janvier 1990 et consacré à l'Opale - l'office HLM grenoblois, qui gère quelque 9 000 logements - s'inquiétait de prestations surévaluées, payées deux fois, et de factures «probablement gonflées». Il soulignait «l'absence à tous les appels d'offres des représentants de l'Equipement, du Trésor et de la Concurrence et des prix», et dénonçait un «surprenant manque de vigilance des services préfectoraux entre 1987 et 1989». «Cela n'a pas changé depuis. Demandez au préfet actuel combien d'actes signés par Carignon ont été déférés au tribunal administratif», s'insurge Raymond Avrillier.\nObservateur attentif de la politique locale, l'universitaire Pierre Frappat lance une mise en garde: «Au départ, les Grenoblois suivaient les choses avec incrédulité, amusement ou résignation. Aujourd'hui, la colère n'est pas loin...»\nPHOTO: Guy Névache et Alain Carignon.", "url": "https://www.lexpress.fr/informations/grenoble-soupcons-sur-la-ville_602632.html"}, {"title": "PS: le combat des nains", "text": "Lionel Jospin ou Henri Emmanuelli\" Rien ne sera résolu par la désignation d'un candidat à l'élection présidentielle, et la bataille se poursuivra. Qu'il fonctionne ou non, le système des primaires est l'un des plus dangereux en politique.\n«Ce processus de désignation de notre candidat est destructeur; quel que soit le vainqueur du vote des militants, il est déjà un vaincu. Les plaies seront difficiles, voire impossibles, à cicatriser.» Ségolène Royal a, au moins, un mérite - et c'est rare en socialie par les temps qui courent - elle met tout le monde d'accord. Contre elle! Son crime? Le parler-vrai. D'ailleurs, quand elle a claqué la porte du conseil national du PS pour protester contre les «funestes querelles» d'appareil, beaucoup de socialistes, au fond d'eux-mêmes, ont partagé son sombre constat et, aujourd'hui, font le même diagnostic que son compagnon, François Hollande, président des clubs Témoin: «Il sera dur pour notre champion de se présenter en rassembleur, quand il n'arrive même pas à réunir les siens!»\nOn l'a compris: le 3 février, quand les militants du PS vont arbitrer la primaire entre Henri Emmanuelli et Lionel Jospin pour élire leur candidat à l'Elysée et que, quarante-huit heures plus tard, un congrès officialisera la chose, le parti du président ne sera pas vraiment en ordre de marche. Rien ne sera résolu. Au contraire, bien des conditions seront réunies pour que le «pugilat» - selon certains - continue et que, comme le dit un hiérarque, dans ce combat de nains surgisse, au pays des Lilliputiens, un Gulliver venu du PS ou du centre gauche pour jouer les trouble-fête! Et, déjà, circulent les noms de Rocard, de Lang, de Kouchner ou de Barre.\nComment ne pas songer à une telle éventualité? Moribond après le double échec aux élections législatives et européennes, en proie à des luttes permanentes et fratricides pour la conservation ou la conquête d'un appareil réduit à l'état de carcasse, enfin, tétanisé à l'idée de savoir s'il y a une vie pour lui après la présidentielle, le PS est au bord du désastre. Quoi qu'en disent, aujourd'hui, ses principaux acteurs, la désignation du meilleur candidat pour perdre ladite présidentielle hésite encore entre tragédie et vaudeville.\nMême un Pierre Mauroy, pourtant toujours prêt à jouer, dans l'intérêt du parti, les pompiers de service, concède à L'Express que la situation risque d'être «dangereuse» à court terme. D'accord: en incorrigible optimiste sur la nature socialiste, l'homme de «tous les clignotants sont au vert» refuse de voir le «champ de ruines» constaté par Michel Rocard. Il préfère son «champ libre» pour définir l'état des lieux de la mitterrandie. Bel euphémisme, eu égard à l'ampleur des dégâts.\n«Ni arbitre ni juge», à Château-Chinon, le 28 janvier, dans le cadre un peu tristounet d'un gymnase, lors d'un banquet républicain, organisé par les socialistes de la Nièvre pour le 14e anniversaire de sa candidature à l'Elysée, François Mitterrand a tenté de rappeler aux compétiteurs les règles du jeu: «Etre concurrents ne veut pas dire être ennemis.» Sur l'air cher au baron de Coubertin: «L'important est de participer», il leur a répété la règle cardinale de ce sport appelé politique: dans une équipe, le vaincu doit se mettre au service du vainqueur. Mais ce rappel ne vient-il pas trop tard? D'autant que, à l'exception notable de Jack Lang - mais est-ce si sûr? - le président n'a dissuadé personne. Il encourage même, en coulisses, Raymond Barre à persévérer. Et ce dernier rêve de jouer les princes charmants. A Jospin, il a reconnu les qualités requises. A Emmanuelli, il a téléphoné, le 16 janvier pour lui rappeler que, en 1965, Pierre Mendès France avait déconseillé à un certain Mitterrand de se présenter, avant de conclure: «J'ai bien fait de ne pas suivre son conseil.» Sans doute, comme l'a souligné le chef de l'Etat, il n'y a rien de «scandaleux» à organiser des primaires. Mais fallait-il, compte tenu du désarroi socialiste, les favoriser?\nDans la voiture qui le ramène à Paris, après le fameux banquet, s'il se réjouit d'avoir fait sortir le parti de «l'atonie» dans laquelle il se trouvait en se portant candidat, Lionel Jospin ne cache pas son étonnement devant l' «extraordinaire force de résistance» que son initiative a fait naître. Oui, c'est certain, on peut lui faire confiance: il soutiendra son rival si ce dernier le devance. C'est entendu, aussi, Henri Emmanuelli, de son côté, pour ne pas «ajouter du drame au drame», ne lie plus son poste de premier secrétaire au résultat du vote. «Cela aurait été un référendum interne», grogne l'un des rénovateurs du PS, Jean-Christophe Cambadelis. Tardivement, l'heure est à la dédramatisation. Mais ces preuves de bonne volonté sont-elles suffisantes pour calmer les esprits? Pacifier le parti? Recoller les morceaux? Beaucoup en doutent. D'infos en intox, et d'invectives en injures, les vieilles haines ont resurgi. Celles du congrès de Liévin et, plus encore, celles du congrès de Rennes. Les enjeux de pouvoir interne ont pris le pas sur l'efficacité électorale. Soucieux de garder la haute main sur l'appareil pour mener ses combats futurs, Laurent Fabius est soupçonné, en soutenant Emmanuelli, de faire l'impasse sur la présidentielle. Il s'en défend, mais verrouille le parti pour l'interdire à Jospin et aux rénovateurs qui l'appuient, Martine Aubry en tête. Ces derniers, dans le même temps, ne soutiennent-ils pas l'ancien ministre, murmure-t-on, pour contester la légitimité du premier secrétaire et tenter une OPA sur le parti? Pour les rénovateurs, paradoxalement, Jospin est une aubaine, ils «l'instrumentalisent»: quel que soit son score à l'arrivée, il sera toujours supérieur à celui des modernistes, encore bien minoritaires. Dans les deux camps, tous assurent qu'ils se rangeront derrière celui qui sera désigné. «Les municipales sont notre filet de sécurité; les élus veulent un PS cohérent pour conserver leurs mairies», précise le fabiusien Claude Bartolone. Qui peut en jurer?\nDans les sondages, le candidat socialiste, qu'il se nomme Jospin ou Emmanuelli, est à son étiage le plus bas. Il n'apparaît pas dans une configuration de second tour. C'est vrai, il n'est pas encore entré en campagne. Mais qui dit qu'il rattrapera son handicap? Un tel «champ libre» peut donner des idées, revanchardes ou non, à des outsiders placés en embuscade. C'est connu, le populaire Jack Lang n'apprécie guère la façon dont il a été évincé. Michel Rocard n'a toujours rien exclu. Quant à Bernard Kouchner - qui démarre, le 2 février, un tour de France, son livre-programme sous le bras il se verrait bien, dans l'hypothèse où la gauche ne décollerait pas, débarrassé alors du label de «diviseur», répondre à l'attente du peuple de gauche.\nSeule Martine Aubry, telle Blanche-Neige, reste à la maison PS. Mais pour mieux la rénover. Mi-février, elle s'apprête à lancer son mouvement, Agir, qui regroupe une vingtaine de maires. Et qui a déjà, paraît-il, des idées plein les poches. «Le PS doit se reconstruire par la base en s'ouvrant», confie-t-elle. Vaste programme.\nILLUSTRATION comparant des personnalités politiques avec des personnages de contes de fées.\nBLANCHE-NEIGE Martine Aubry: attend l'heure de la gauche enchantée.\nSIMPLET Michel Rocard: le plus frustré. JOYEUX Jack Lang: le plus enthousiaste.\nDORMEUR Pierre Mauroy: mais s'il se réveille...TIMIDE Laurent Fabius: le plus discret\nATCHOUM Julien Dray: le plus bruyant. GRINCHEUX Henri Emmanuelli: le plus râleur. PROF Lionel Jospin: le plus vertueux. LA SORCIÈRE François Mitterrand: «Miroir, mon beau miroir, dis-moi si je suis toujours la plus belle.»\nLE PRINCE CHARMANT Raymond Barre: à défaut de Jacques Delors...", "url": "https://www.lexpress.fr/informations/ps-le-combat-des-nains_602625.html"}, {"title": "EXPRESS santé", "text": "Oui à la dépénalisation du cannabis. C'est ce qu'a décidé la commission des Libertés publiques au Parlement européen dans un avis voté le 24 janvier dernier. Celle-ci préconise une nouvelle politique d'approche de la toxicomanie et recommande de distinguer trafic et consommation, drogues dures et drogues douces. L'avis, présenté par Daniel Cohn-Bendit au nom du groupe des Verts, a été adopté par 12 voix contre 11, grâce au soutien d'un député italien du groupe Forza Italia.", "url": "https://www.lexpress.fr/informations/express-sante_602620.html"}, {"title": "Interdit de beauté", "text": "Que la femme - pis: l'homme - désire seulement rester belle ou le devenir, voilà le scandale du jour. Et la première publicité télévisée pour une clinique de chirurgie esthétique parisienne emballe les consciences. Côté médecins, pour raisons d'Ordre - ou de commerce - peut-être légitimement; mais aussi côté téléspectateurs. Alors, tout le monde y va de sa grimace: «On est comme on naît.» Fatalisme triste? respect mystique de la Création? Le nez crochu, la lèvre sèche, le front plissé seraient les signes d'une personnalité qui disparaîtrait avec ses laideurs... Et celui qui n'en souffre sans doute pas aime peu qu'on le prive de cette différence. Dans une civilisation où la jeunesse est dictature, le chauve malheureux peut se faire des cheveux, le frisé s'en moque. Pourquoi donc donner des cours de rattrapage à l'élève déficient, vêtir de sombre l'obèse et même rééduquer le boiteux? Ils sont comme ils sont... Bien fait! Même quand ils sont ratés. Non, un nez disgracieux, une ride qui abîme ne sont pas le miroir de l'âme; et leur disparition peut améliorer la vie de Cyrano. Un coup de bistouri remplace sans doute, dans certains cas, une longue analyse et pour moins cher. Comme le bébé revendiquant le confort dans ses couches à l'heure du plateau-télé, sa grand-mère a le droit d'être bien dans sa peau sans que le moraliste de bazar fasse une leçon de morale.\nPHOTO: Lendemain d'opération...", "url": "https://www.lexpress.fr/informations/interdit-de-beaute_602618.html"}, {"title": "le come-back du new-look", "text": "Pour négocier le difficile virage de l'an 2000, les couturiers ont piloté leurs collections le regard dans le rétroviseur. Grand revenant pour la saison printemps-été 95: le style new-look, brillamment restauré, avec son cortège de petits tailleurs pour épouses rangées mais désirables: veste très boutonnée, jupe étroite coiffant les genoux, le tout juché sur des talons de 15 centimètres. La classe. Chassant d'un revers le glamour ravageur, la haute couture a donc renoué avec cette élégance inégalée des années 50. En clair, tout le monde s'est calmé, Gianni Versace le premier (c'est dire!) en dessinant une silhouette à mi-chemin entre Grace Kelly et Marlene Dietrich. Sage aussi, ne mordant pas sur la ligne jaune, Karl Lagerfeld, en reprenant à son compte l'esprit Chanel: buste menu en tweed noir gansé, taille sertie d'un rang de perles et camélia mythique voilant le décolleté. Ce thème récurrent a forcément pris, chez Dior, toute son ampleur, à ceci près que Gianfranco Ferré a joué la tradition des tailleurs stricts, en remplaçant les blouses par des bustiers lacés sur les reins ou des bodies incrustés de soutiens-gorge en lainage. Nous frisions l'hommage au grand style, quand, au détour de 9 somptueuses robes drapées de mousseline, Hubert de Givenchy, pour son avant-dernière collection, nous rappela au bon souvenir de Mme Grès, disparue dans l'ignorance de tous. En marge de cette nostalgie inaccessible, le souffle universel d'Yves Saint Laurent, hissant aux cimes ses tailleurs épaulés, à porter avec un béret. Et l'an 2000? Nous y arrivons, grâce à Christian Lacroix, ovationné comme nul autre, célébrant ainsi sept années de réflexion (fort coûteuses, hélas! pour Bernard Arnault, patron de cette maison), sans pour autant abandonner cet idéal: ne pas suivre la mode mais l'inventer.\nPHOTOS: Versace: nouvelle sagesse façon Grace Kelly.\nLecoanet Hemant: mode optimiste.\nA gauche, Dior: boutonné en trompe-l'oeil. Chanel: la mode à rebours. Lacroix: audace! Givenchy: équilibre parfait. Yves Saint Laurent: smoking version 1995.", "url": "https://www.lexpress.fr/informations/le-come-back-du-new-look_602613.html"}, {"title": "Tiens, voilà du boudin!", "text": "Ces hommes ont quitté le droit chemin et veulent repartir de zéro. Leur nouvelle virginité, les légionnaires la paieront de leur sueur, de leurs larmes et parfois de leur sang. Dans la forêt amazonienne, Charles Villeneuve et Gérard David ont été exceptionnellement autorisés à assister à un entraînement digne de Rambo, le chiqué en moins. Au-delà du mythe, comment sélectionne-t-on les soldats, quels secrets traînent-ils dans leur barda? Comment parvient-on à fondre dans un même moule des hommes si différents, parlant à peine le français et prêts à mourir pour une patrie qui n'est pas la leur? Réponses dans ce film palpitant.\nLa Légion: des hommes sans nom. Mercredi 8, 22 h 40. TF 1.", "url": "https://www.lexpress.fr/informations/tiens-voila-du-boudin_602601.html"}, {"title": "Fantômes de cosaques", "text": "«Ce sont les cosaques qui sauveront la Russie», annonçait Tolstoï, plus doué pour la littérature que pour la prédiction, si l'on en croit le passionnant reportage de Jean-Christophe Klotz. En soixante-dix ans de marxisme, les petits-enfants des gardiens de l'Empire ont tout perdu, même leur identité. Ce qui fut une élite militaire n'est plus désormais qu'une surréaliste armée de nobles ruinés, de soldats déserteurs et de chômeurs qui chantent, avinés, leur nostalgie de la Grande Russie. Spectacle simplement pitoyable si ces hommes n'étaient utilisés comme police parallèle pour servir les basses oeuvres du régime. Raciste, revancharde, violente, cette milice fait régner la terreur parmi les minorités. Les plus fanatiques s'engagent en tant que mercenaires dans les conflits frontaliers. Une édifiante leçon d'histoire.\nLes Cinq Continents: cosaques. Dimanche 5, 13 heures. France 3.", "url": "https://www.lexpress.fr/informations/fantomes-de-cosaques_602598.html"}, {"title": "Aux cafés retrouvés", "text": "Et si, en réaction à la nullité cathodique et à l'uniformité des fast-foods, les Français étaient en train de redécouvrir la convivialité des salles enfumées\"\n«Ton père est au café!» La mère accablée, mais résignée, du début du siècle commença à reprendre le dessus entre les deux guerres, et son pochard de mari se mit à rentrer à la maison - juste avant de repartir au front. C'étaient les prémices d'une mort, plus tard dénoncée, de nos cafés français, avec toutes leurs valeurs, poético-culturelles pour les uns, franchouillardes pour les autres. En effet, la paix nationale, comme celle des ménages, bien rétablie, on se mit, dès les années 60, à regretter la disparition de nos troquets. A cette époque, pour 46 millions d'habitants, il y avait 220 000 bistrots, alors qu'aujourd'hui il n'en reste que 65 000 pour 58 millions de clients. Le pochtron apprenait-il l'abstinence? Cependant, s'il perdait de sa tradition populaire, ce lieu de rencontre gardait de son apparence intellectuelle. Et Sartre, mauvais client selon le patron du Flore, car il ne renouvelait pas sa consommation, participa de ce mythe, qui, de Verlaine à Hemingway, avait largement fait son entrée en littérature (voir page 103). Il y eut aussi, pour réjouir l'Auvergnat, le ticket gagnant du tiercé qui ramena le chaland du dimanche matin - pastis et panaché - au comptoir d'étain.\nEt c'est surtout à partir des années 70, malgré cette gloire dominicale, que le limonadier commença à avoir le bourdon. Même la presse étrangère, désormais, se préoccupe sans rire de cette exception culturelle là, dénonçant\nune certaine perte d'identité de notre vieux pays. Le Français boit en effet moins - 60 litres de pur alcool\npar personne et par an il y a quarante ans, contre 18 maintenant. Seulement...\nSorte de conte oriental (voir ci-contre), l'histoire de trois siècles se lit dans la tasse. Le «qahwa», après avoir été le «vin de l'islam», débarqua en Occident, vendu dans les rues par des marchands ambulants. Et c'est Francesco Procopio qui ouvrit le premier café public, à Paris, en 1686. Voltaire, les Encyclopédistes et les comédiens du roi furent les premiers clients de ce Procope. C'est plus tard que les bonshommes se mirent à y boire leur paie et à y tenir discours pour une politique de comptoir. Clodos vaticineurs, grands scénaristes et starlettes du futur, intellos en mal de feuille blanche, adolescents solitaires devant le petit noir qui refroidit, vieilles dames seules qui voient le monde avant de retrouver leur chat, vieux jeunes hommes oisifs passant leurs après-midi entre flipper et demis, pochardes-attractions à tournées de mêlé-cass... une société d'arsouilles et de bons pères de famille, de malfrats et de philosophes de quartier s'était créée.\n«Ton fils est au café!» Décidément, la mère est née pour souffrir. Et le père, qui, désormais, rentre tôt pour s'asseoir devant son téléviseur et parler au présentateur, s'en moque. C'est qu'aujourd'hui, quand le poète s'en mêle, pour la nostalgie et la mode, on y revient. Même si les lieux sont considérablement moins nombreux, ceux qui demeurent font le plein, jusqu'à même devenir rendez-vous philosophiques (voir page 103) ou bien réunions autour d'une chanteuse, Piaf ressuscitée (voir ci-dessous). Grands cafés au décor protégé ou petits rades conservés dans leur jus, alors que Gervaise a changé de bobine et que le mescal a parfois remplacé le blanc limé, ils sont les lieux de rencontre pour gamins en mal de conversation. A Paris d'abord, puis dans les villes de province, comme les boîtes de conserve, le rock et le cinéma muet, on récupère le zinc. Et ce n'est pas le café qui a disparu, mais l'Auvergnat joufflu, remplacé par de jeunes patrons opportuns. A la Bastille, chez Marcel, misérabiliste, ou au café Marly du Louvre, luxueux-design, on réinvente l'assommoir, par réaction sans doute aux fast-foods et autres croissanteries anonymes. Au Café de Flore, aux Deux-Magots (à lire: «Les Deux-Magots, chronique d'un café littéraire», par Arnaud Hofmarcher, Le Cherche-Midi, 195 F), au Clown Bar, au Sélect, au Café Beaubourg à Paris, aux Deux-Garçons à Aix-en-Provence, au Castan à Bordeaux, au Grand Café à Céret, au café de la Poste à La Rochelle, au Cintra à Lyon, au Café Bibent à Toulouse ou chez Ginette partout en France... pour le petit déjeuner très à la mode ou le soir tard, une jeune génération de piliers de comptoir s'invente un nouveau monde. Grâce à un livre, «Le Goût des cafés» (Thames & Hudson, 185 F), avec un texte charmant de Marie-France Boyer et des photographies superbes d'Eric Morin, on rêve de sauter un cours ou quelques heures de bureau pour aller s'asseoir, poète retrouvé, dans l'une de ces salles, de la plus simple à la plus belle, et s'essayer au vers...\nAprès des années télévores solitaires, le plaisir d'une tradition conviviale redécouverte est heureux. A condition qu'il ne s'agisse pas d'une reconstitution nostalgico-historique et que l'on ne parle pas trop de patrimoine, de «lieux de mémoire», ni de musées du pochtron, où l'on irait pour voir plutôt que pour vivre. Si, dans les campagnes, près de la gare désaffectée, le père Jean, qui tenait épicerie-dépôt de journaux-buvette, a tiré les volets, il est encore, dans le chef-lieu de canton comme dans les grandes villes, de ces rendez-vous au café de la place où le gamin joue au baby-foot sur fond de rap. Et dans un petit village du Perche, quand la dame a dû se résigner à vendre le café du Commerce à un Parisien-résident secondaire, «parce [qu'elle] n'y arrivai[t] plus», à l'heure de PPDA volets clos, elle continue de recevoir ses derniers vieux clients dans sa cuisine, une bouteille toujours prête sur sa grande table à toile cirée.\nPHOTOS:\nLe Piston-Pélican, un vieux café de Paris, et,\npage de droite, le Café Costes, désormais voué à la fripe.\nJean-Paul Sartre au Café de Flore, en 1945. Il ne renouvelait jamais sa\nconsommation.\nA g., une terrasse.", "url": "https://www.lexpress.fr/informations/aux-cafes-retrouves_602593.html"}, {"title": "politique", "text": "Le hold-up\nd'Edouard Balladur\nTout commencerait comme un roman policier: par un magistral fric-frac. Le Premier ministre aurait pris à la gauche ses thèmes les plus chers, de la réforme au progrès en passant par le mouvement. Mettant à mal un siècle d'histoire politique, il n'hésiterait pas, s'il n'y avait l'élection présidentielle, à clamer que l'avenir de l'homme, c'est son passé libéral. Mais l'échéance est là et, par tactique, Edouard Balladur préfère prendre le pays «tel qu'il est et non tel qu'il devrait être». Résultat: un libéral honteux. Ce théoricien de la réforme n'en serait qu'un piètre praticien. Bref, le Balladur candidat enchaînerait le Premier ministre Balladur. «Immobile à grands pas», le titre paradoxal du livre d'Eric Zemmour, journaliste à «InfoMatin» et observateur avisé du sérail politique, résume, on ne peut mieux, l'ambiguïté de cet homme qui dénonce la vulgarité de la politique et rêve de l'Elysée. Avec talent et sans réelle complaisance, Zemmour démonte les mécanismes d'une ambition. Instructif.\nBalladur, immobile à grands pas, par Eric Zemmour. Grasset, 288 p., 120 F.", "url": "https://www.lexpress.fr/informations/politique_602586.html"}]