[{"title": "Sortir - exposition", "text": "Romain Cazes\nDepuis près d'un siècle, la grande peinture historique et religieuse du second Empire est restée ignorée, voire méprisée. L'hommage rendu aujourd'hui à Romain Cazes (1808-1881), génial élève d'Ingres, est une véritable réhabilitation. On sait peu de chose sur cet artiste trop modeste, au trait parfait et à l'esquisse séductrice, qui préféra humaniser les paroisses du Sud-Ouest. Il décora, notamment, la chapelle Sainte-Eugénie à Biarritz. Dans un style néobyzantin, il imagina sur fond doré la réception de Napoléon III, d'Eugénie et du prince impérial par un immense Christ hiératique. Plus tard, il travailla à la manière des artistes baroques italiens à la cathédrale d'Albi et à Notre-Dame-de-Lorette, à Paris. Sa palette le conduisit également sur les chemins pittoresques du préraphaélisme français et du modernisme, moment rare et bref de la peinture.\nMusée Ingres, 82000 Montauban, (16) 63-22-12-92. Jusqu'au 28 janvier 1996. 20 F.", "url": "https://www.lexpress.fr/informations/sortir-exposition_610605.html"}, {"title": "Sortir - théâtre", "text": "La Princesse de Clèves\nLa clarté tombe doucement sur le narrateur en pourpoint et collant gris. Il commence les yeux fermés le récit écrit par Mme de La Fayette sans autre décor que des bandes pastel posées à terre pour délimiter l'espace où il évoluera. Tout le reste se jouera à force de lumière, de déplacements comptés, de ponctuations musicales venant attiser les envolées du texte et ses douleurs. On a beau s'adorer, on n'en souffre pas moins. Aimer reviendrait à trahir ce que l'on est et ce que l'on souhaite donner à comprendre de soi. Marcel Bozonnet rend toute la force de cette éthique amoureuse où le sentiment se nourrit de la vue de l'être cher et de la frustration qu'elle engendre, sans exprimer ni joie ni peine. La passion est un exigeant idéal. Magnifique.\nThéâtre des Arts, 95000 Cergy-Pontoise, (16-1) 34-20-14-14. Jusqu'au 20 novembre. 70 et 100 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre_610600.html"}, {"title": "sortir - Cinéma", "text": "1 week-end de danse filmée pour et avec Zizi et Roland Petit à la Cinémathèque de la danse, qui promet que, désormais, le public bénéficiera de 90% des sièges de la salle, les 10% restants étant réservés aux professionnels et à la presse. Palais de Chaillot, 75016 Paris, (16-1)\n45-53-21-86. Les 4 et 5 novembre.", "url": "https://www.lexpress.fr/informations/sortir-cinema_610597.html"}, {"title": "Jean-Loup Passek, le cinéphile glouton", "text": "Il ne parle que du Hasard et du Temps. Il ne leur met pas de majuscules, on les entend. Jean-Loup Passek est un homme qui donne envie de monter d'un cran. Génie des timides: on se sent petit devant eux; ils craignent tant de se montrer orgueilleux quand ils ne sont que délicieux. Le fait qu'il taraude (au sens fort, ouvrier) toutes les cinématographies du monde, les dictionnarise, les festivalise à La Rochelle, où il conquit Robert Aldrich en lui fournissant une planche, remède souverain contre les insomnies de ses lombaires, n'a pour lui qu'une importance relative. Ce qui le turlupine, c'est pourquoi on tient tant à le rencontrer. Oh, simplement pour ce qui précède, pour ce qui suit et, aussi, parce qu'il se révèle d'excellente compagnie.\nIl était une fois un enfant slave qui rêvait de posséder une maison sur une falaise. Il était une fois un brillant étudiant qui sécha son concours d'agreg' en géographie parce que le Studio Parnasse programmait Citizen Kane sur le trajet de la Sorbonne. Il était une fois un jeune poète, dont le recueil sortait de l'imprimerie dans une collection éditant Pound, Pessoa, Essenine, Maïakovski, qui se rendit chez Pierre Jean Oswald pour feuilleter avec émoi ses premiers tirages et trouva les scellés de la police sur la porte de la librairie. Vit son livre encalminé sur les tables et fut expédié illico en Algérie. Il était une fois un pessimiste qui s'enchante encore des bonnes surprises.\n`\nAujourd'hui, Jean-Loup Passek possède sa falaise. Il y construira sa maison. Il a retrouvé dix exemplaires de son Ecolier buissonnier, grâce à Maspero, autre libraire mal-pensant, bien-éditant. Il est devenu fan de Francesca Bertini (diva italienne des années 10), en possède toutes les images grâce à son ami Alberto Martinelli; il ne répond pas à un ministre qui lui écrit, puisqu'il n'a rien à lui dire, vient d'enterrer son ânesse nommée Zerbina, et nourrit sa vache qui lève la tête quand il l'appelle Linda.\nIl est déshonnête de réduire Passek à l'anecdote. Il s'y prête pourtant, ne cesse d'en conter, comme un cinéaste dissèque un nuage, vole un sourire, voile un pleur pour montrer sans démontrer l'éternité d'un instant. Sa conversation huilée, parfaite, avance par incidentes sur l'amitié (pure et féroce), maintenant un cap qui n'apparaît qu'après: l'extrême pudeur que l'on doit aux valeurs. Mot imprononcé; trop grand d'un cran. Il faut le torturer pour lui arracher qu'il est né en 1936, «année du Front», un 29 juillet, «date anniversaire des Défense d'afficher». A Boulogne-sur-Seine. D'un père ou russe ou polonais: «Les frontières sont si changeantes.» Rien d'autre. Vous insistez. «Vous étiez flic, avant?» Depuis ses premiers poèmes, l'interrogatoire, il connaît. En revanche, sur son charcutier aux merveilleuses conversations dominicales, sur la topologie du marché Bastille, sur Louis Marzin, chef de La Marmite, à La Rochelle («C'est très important, un bon restaurant, pour un festival»), sur Claude Dubois, le directeur qui l'engagea chez Larousse pour sa belle écriture et dont l'épouse lui fit découvrir la réalité portugaise dans un bidonville de Massy-Palaiseau, alors là... «Je n'osais pas entrer. J'ai menti. J'ai dit que je faisais des repérages pour l'ORTF. J'ai vu. Je me sentis obligé de filmer.»\nAvec une caméra 16 mm, le week-end. Documentaires jamais montrés, tournés en douce, en douceur, en respect. Financés par son salaire. Avant de décider d'aller là-bas, au Portugal, de s'y inventer des amis: Antonio Albes, ou Abilio Da Costa,\n«un formidable cuisinier». Et d'y élire sa falaise, près de Nazaré, «cent personnes sur cent kilomètres de plage, ne le dites pas, les autres vont arriver». Désolé. A cette patrie de coeur il va offrir un musée. «Non, dix pièces seulement, où j'installerai toutes mes collections.» Il a prévu les plans, choisi le crépi, commandé le ciment. Un rêve de Tombeau hindou qui n'enfermerait que de la vie selon des images. «Comment savoir ce qu'est une concierge sans l'avoir vue dans le pire navet des années 30? Comment comprendre l'évolution de la politique ou de la sexualité sans le cinéma, la photo, les cartes postales? Sans les plus vulgaires émissions de télé.» Ce non-musée qui offrirait photos, affiches, lettres, documents jamais vus, il est prêt à le bâtir, la truelle à la main. «Il suffirait que...» Quoi?\n«Rien.»\nUn hasard, peut-être? Comme celui qui l'invita au Petit Larousse en 1963, rédacteur géographe. Il en profita pour passer à la trappe, en 1965, un soudard vaincu en 1870 et donner sa place à Mizoguchi. On lui conseilla alors «de ne pas accueillir inconsidérément tous [ses] amis». Avec le Dictionnaire du cinéma, il risque de perdre d'autres amis. La dernière livraison révèle l'authentique date de naissance de Robert Bresson: il y compte six ans de plus que dans le Tulard de chez Laffont.\nPour l'agrégatif dissident, le cinéma a remplacé les gloses de l'Histoire. Exemple: dans les années 30, «la France tourne Les Dégourdis de la 11e et l'Allemagne produit Bismarck». En 1978, contre tout hasard et par vraie surprise, Jean Millier, directeur de Beaubourg, lui propose d'y diriger le cinéma. «Simple conseiller», rectifie le modeste Passek. Les conseillers auliques gouvernaient l'Empire. S'ensuivent rétrospectives, hommages, découvertes: Joris Ivens et Magnani, Braunberger et Vigo, Cuba et Zavattini, l'Asie centrale et Anatole Dauman; la cinématographie pousse partout, seule la France connaît la recette de la cinéphilie. Passek est gastronome; il goûte tout.\nAu Portugal comme en Géorgie, Jean-Loup Passek ne se rend qu'en voiture ou en train. Un vandale, un spécialiste ORL lui a bousillé une oreille, d'où l'impossibilité de prendre l'avion. Excuse physiologique de son goût de la durée? «Sans être morbide, il faut bien dire que le ciné est l'art du passage de la vie. On surprend sur le même visage la jeunesse, l'âge, la décrépitude.» Pas la mort. Si Passek participe au «Premier Centenaire du cinéma», il est aussi coordinateur (pas directeur!) de la Caméra d'or au festival de Cannes, baptême des talents naissants, promesses à l'aube. Un festival ou un dictionnaire n'est pas un musée-mouroir, mais du vivant palpitant. Dans son dico, les entrées n'ont rien à voir avec les obligations du passé ni avec l'urgence de la médiatisation, mais s'imposent peu à peu, au fil des idées qui fuient. Cette année, Max Schreck y est apparu. Il attendait depuis 1922. Max Schreck, c'est Nosferatu, celui de Murnau. Célèbre, mais écrasé par un rôle géant. Passek lui rend ses succès négligés, son métier de théâtreux berlinois, sa vie. Aujourd'hui seulement, mais pour l'éternité. Le temps selon Jean-Loup Passek est la négation du jamais.\n>bio express\n1936: naissance à Boulogne-sur-Seine, le 29 juillet.\n1955: découvre le Studio Parnasse et son animateur, Jean-Louis Chéray. Ne manquera plus un mardi du Parnasse.\n1968: Tourne cinq moyens-métrages dans un bidonville de Massy-Palaiseau.\n1970: Jean-Louis Bory lui propose de collaborer au festival de Royan. Qui deviendra le festival de La Rochelle.\n1978: conseiller cinéma au centre Pompidou. Coordinateur de la Caméra d'or à Cannes.\n1985: première édition du Dictionnaire du cinéma de Larousse.", "url": "https://www.lexpress.fr/informations/jean-loup-passek-le-cinephile-glouton_610592.html"}, {"title": "Ce qu'il reste de Pasolini", "text": "Tout ce qu'un artiste n'a pas eu le temps, la possibilité ou l'envie d'achever, doit-on le proposer au public\"\nDans l'une de ses chroniques littéraires au bénéfice d'Il Tempo, il fait observer, à propos de Sade: «Ses romans sont d'énormes litanies où se répète toujours la même phrase, avec peu de variantes qui en augmentent l'effet obsessionnel. Cela sans que jamais un seul instant l'écriture cesse d'être purement journalistique ou pamphlétaire.» Parlant de celui qu'il égale dans la monotonie, Pasolini (1922-1975) semble parler de ses propres écrits, et, singulièrement, du roman à l'état d'ébauche déniché dans ses cartons au lendemain du massacre d'Ostie. S'imposait-il de le publier, de mobiliser pour sa traduction l'un de nos italianisants les plus talentueux, M. René de Ceccatty? La question relance un vieux débat qui serait depuis longtemps tranché, n'était la piété abusive de certains héritiers - la piété ou autre chose...\nTout ce qu'un artiste n'a pas eu le temps, la possibilité ou l'envie d'achever, doit-on le proposer au public? Si on l'admire dans sa forme achevée, ou considérée comme telle par lui-même, quel besoin de le montrer dans ses efforts, ses manques, ses gribouillages ou ses IVG? Avec pareil texte, on court le risque qu'un lecteur ne sachant rien de Pasolini prenne, à la trentième page - si toutefois il y parvient - la résolution de demeurer à jamais dans son ignorance. Tant il y a de fatras dans ce flot de notes et d'esquisses, de touffes de prose attendant le peigne, où émerge, vaille que vaille, la figure du dénommé Carlo occupé, pour l'essentiel, à rendre des services de bouche à ses partenaires masculins. De préférence la nuit, derrière une palissade. Pétrole appartient à la clinique, non à la littérature. Aux yeux de qui a eu, une fois, la curiosité de se rendre sur les lieux du crime, à proximité de l'embouchure du Tibre, devenu un tout-à-l'égout dans sa traversée de Rome, une vision interfère sans cesse: au centre d'un terrain vague, une sculpture académiquement contemporaine - mélange de béton et de fer qui ressemble maintenant à une vieille dent avec son plombage à nu - rappelle la mémoire du poète-cinéaste, mais la rappelle à qui, dans son abandon? Aux mouettes qui tournoient au-dessus à la recherche de détritus? Fallait-il être obsédé par le sentiment de la culpabilité pour réserver à l'assouvissement du désir un décor aussi lugubre. Pétrole offre le même aspect de désolation. On pense à la déposition de Jean Paulhan devant le tribunal qui, à Paris, poursuivait l'éditeur d'Histoire d'O pour atteinte aux bonnes moeurs - la censure sévissait encore en France il y a un quart de siècle, on l'oublie trop.\n«Niez-vous qu'il est dangereux de mettre un livre de Sade entre les mains d'une jeune fille? demande le président à ce témoin de la défense, qu'il rudoierait volontiers s'il n'était officier de la Légion d'honneur, au titre de la Résistance.\n- Non. J'en ai d'ailleurs connu une dont la vie a changé après cette lecture.\n- Vous voyez bien! Et que lui est-il arrivé?\n- Elle est entrée au couvent.»\nAu mieux, Pétrole donnera un coup de pouce au renouveau des ordres contemplatifs. On y distingue surtout que l'auteur courtise le châtiment. Une telle aspiration à la mort, on n'en trouve l'équivalent que dans les lettres de Thérèse de Lisieux - du moins la petite sainte était-elle malade et conservait-elle sa gaieté. Chez Pasolini, l'artiste condamne le citoyen engagé dans la lutte politique au nom de la révolution. Et l'homme est aux pieds de ses gigolos patibulaires, comme un exhibitionniste du mysticisme à genoux devant une représentation du Calvaire, candidat aux mêmes stigmates, cela dit sans nulle intention de blasphème. Si l'on est romantique ou doloriste, on peut estimer, en compagnie de Dominique Fernandez, que, «dans un siècle plat, Pasolini a été le dernier possédé du fatum, le dernier héros de tragédie antique, celui qui n'a pas dévié de son but, si terrible que fût le prix à payer». Mais on peut constater aussi qu'il a cherché de toutes ses forces le sort le plus édifiant qui soit, en regard de la morale qu'il combattait dans son oeuvre. On peut estimer, enfin, qu'un Montherlant, qui eut des goûts similaires dont la révélation a décoiffé, d'un coup, des fournées de saint-cyriens, s'est montré plus fort et plus libre que l'Italien. Et qu'il y a plus de grandeur et de courage à dominer son destin qu'à le subir en veau qui se laisse conduire à l'abattoir, l'oeil humide. Car Pasolini est, par surcroît, affreusement sentimental, une midinette palpite en lui, que ne transfigure pas un lyrisme à la Genet.\nUne fin tragique, quelle qu'en soit la nature, fausse toujours le jugement du critique, paralysé par le respect humain dû à toute victime. Cependant, à la longue, lorsque les choses ne seront plus ce qu'elles sont - la rencontre d'une société répressive et de la haine de soi - le tri qui s'effectuera, et que cet inédit précipite, risque d'être sévère. Que reste-t-il de Pasolini justifiant une louange sans réserve? Aucun livre en entier; des fragments çà et là; et les poèmes quand il était instituteur et écrivait en frioulan. Si l'on a aimé Lorca en ses harmoniques, on les appréciera dans l'édition bilingue que Fernandez présente avec sensibilité et brio. C'est ce qu'il y a de mieux chez le créateur de Mamma Roma, dont la plupart des films ont perdu leur force sous l'effet de l'évolution des mentalités. Quant aux articles donnés à Il Tempo, ils témoignent d'une vaste culture, d'une curiosité en effervescence. Mais pas une once d'humour, jamais l'ombre d'une ironie - cette vertu révolutionnaire - rien que de l'application, et l'incapacité de comprendre les cas très complexes de Céline et de l'Allemand Gottfried Benn. Dès qu'elle pointe, l'originalité est obscurcie par un pathos marxiste qui paraît aussi attrayant, aujourd'hui, que le pot de confiture au-dessus de l'armoire, lorsque la confiture, où trop de doigts ont traîné, tourne à l'aigre. Se développe alors une puérilité de colleur d'affiches, et, transposée dans un jargon d'époque, la rhétorique cicéronienne qui, en Italie, survit à tout. Eternel instit' au tableau noir, Pasolini a l'air d'enseigner des redoublants. Soit dit entre nous, et sans contester ses autres qualités, il est si peu intelligent que nous-mêmes nous en apercevons.\nPétrole, par Pier Paolo Pasolini. Trad. par René de Ceccatty. Gallimard, 612 p., 180 F.\nPoèmes de jeunesse. Poésie/Gallimard, 228 p., 46,50 F. Bilingue.\nDescriptions de descriptions. Rivages, 265 p., 55 F.\nAu théâtre cette année:\nA Avignon, succès de L'Histoire du soldat, une fable qui prophétise la dérive de la télévision possédée par l'Audimat. A Gennevilliers, Christophe Perton vient de mettre en scène Affabulazione-Régicide, l'expression des désirs tourmentés et inavouables d'un père pour son fils. Politique ou amour, Pasolini livre au théâtre une vision violente et singulière du monde comme il ne va pas.", "url": "https://www.lexpress.fr/informations/ce-qu-il-reste-de-pasolini_610585.html"}, {"title": "Une vie Cardinale", "text": "Un tempérament de fer autant que de feu, une curiosité intellectuelle dont témoigne sa filmographie: c'est la belle Claudia.\nNée à Tunis de parents siciliens, cette nature sauvage, insulaire et rétive jusqu'au mutisme l'avoue: si elle est devenue star, c'est à son corps défendant. Ainsi envoûtera-t-elle sans l'avoir voulu vraiment la biennale de Venise, Fellini, Pasolini, la France des sixties et même La Panthère rose, deuxième des fauves à lui manger dans la main, après Les lions sont lâchés et avant un fameux Guépard. Se référant à ses racines africaines, le trop oublié Valerio Zurlini, qui en fit sa Fille à la valise, la surnommait Lumumba. Cardinale ou l'indépendance. L'aspirante à la liberté, sentimentale et financière, avait mieux dans ses bagages qu'un passeport pour le Marché commun des pin-up post-Gina, post-Sophia: un tempérament de fer autant que de feu et une curiosité intellectuelle dont témoigne l'essentiel de sa filmographie.\nTandis qu'on la voit, au hasard des coproductions, combattre les piranhas, le blizzard et les pistoleros, rappelons-nous que sa seule ambition était l'enseignement. Maîtresse, oui, mais d'école. Voilà pourquoi les garnements qui, à la récré, se refilaient les Cinémonde et les Ciné-Revue où figurait la belle avaient l'excuse d'admirer une académie... littéraire. Car elle aura, dans le désordre, caressé La Peau de Malaparte sous la direction de Liliana Cavani, marqué Le Jour de la chouette de Sciascia, illustré - avec quelle émotion! - La Storia d'après Elsa Morante, incarné La Ragazza de Cassola, suivi La Viaccia de Pratolini, calmé les fureurs d'un Henri IV pirandellien filmé par Bellocchio, résolu un Meurtre à l'italienne qui n'était autre que L'Affreux Pastis de la rue des Merles de Carlo Emilio Gadda. Grâce à elle, Les Indifférents de Moravia le furent moins et Le Bel Antonio de Brancati recouvra ses ardeurs. Quand la chair succombe avec Claudia, ce n'est jamais au détriment de l'esprit: sous ce titre salace se dissimule en effet l'admirable Senilita de Svevo.\nCe parcours exemplaire connut l'humiliation: sa voix, jugée trop rauque, fut doublée durant des années. Et le drame: l'enfant né d'un viol qu'elle dut, star-system oblige, faire passer pour son petit frère. Ses Mémoires, douloureusement sincères, la montrent aujourd'hui radoucie, pacifiée, elle qui vécut l'excès (son union avec le cinéaste Squitieri) après la mesure et le contrôle de ses années starlette.\nEn 1962, un jeune paysan de Lozère lui propose par écrit 7 vaches, 33 brebis et 1 bouc contre un mariage en bonne et due forme. Le fait-elle encore rêver comme elle faisait rêver le romancier en herbe Jean-Marc Roberts, qui eut pour elle cette formule: «La femme est l'appétit de l'homme, car l'avenir c'est tellement loin...»? Les hommes, que vous aimez vanille, chocolat et chantilly, chère Claudia, vous les faites fondre, malgré vous, depuis votre premier concours de beauté. Surtout, ne C.C. pas.\nMoi, Claudia, toi, Claudia, par Claudia Cardinale, avec Anna Maria Mori. Trad. de l'italien par Nathalie Bauer, Grasset, 330 p., 132 F.", "url": "https://www.lexpress.fr/informations/une-vie-cardinale_610580.html"}, {"title": "Le xxe siècle prend sa revanche", "text": "Opéra: Schönberg et Berg, passe encore. Mais des opéras de Nono, Ullmann, Dazzi ou Battistelli, créés dans les plus grandes salles d'Europe et souvent par de jeunes metteurs en scène, voilà de quoi étonner. La vraie surprise: le public suit.\nLe répertoire traditionnel s'essouffle. Après avoir subi les fantasmes et les outrages des metteurs en scène, le voilà retombé dans un conventionnalisme affligeant, qui réjouit néanmoins de nombreux mélomanes. Les vrais curieux chercheront cette année leur salut dans un étonnant regain de l'opéra du xxe siècle. L'Europe entière semble s'être donné le la pour programmer des chefs-d'oeuvre de notre siècle ou créer des oeuvres nouvelles. Utopie de directeurs de théâtre? Nenni. De Hambourg, pour six représentations de Medea, le dernier opéra de Liebermann, à Darmstadt, pour sept représentations d'Intolleranza 1960, de Nono, on affiche complet partout. Alors que l'Opéra Bastille célébrait l'arrivée de son nouveau patron avec un ouvrage anecdotique de Verdi, dans une réalisation scénique indigente (voir L'Express n° 2308), son successeur à Genève prenait le risque d'inaugurer son règne avec Wozzeck, de Berg. Une véritable audace pour un public conservateur qui, il y a peu, désertait à chaque entracte Lulu, monté par le cinéaste Daniel Schmid. Une production d'une intelligence exemplaire, signée Patrice Caurier et Moshe Leiser, et portée par le Wozzeck bouleversant de Dale Duesing.\nSurprenante coïncidence: l'Opéra d'Amsterdam et le théâtre du Châtelet ouvrent tous deux leur saison avec un autre ouvrage mythique de l'école de Vienne, rarement donné, Moïse et Aaron, de Schönberg. Composé de 1930 à 1932 mais resté inachevé (la musique du troisième acte ne fut jamais écrite), il oppose Moïse, l'Etre, à son frère Aaron, l'Etant. «Le conflit politique entre la théorie et la pratique, comme Marx et Lénine», observe Herbert Wernicke, qui le monte à Paris. Privé d'éloquence, Moïse charge Aaron de révéler à son peuple un Dieu unique et immatériel. Mais, pendant que le premier reçoit les Tables de la Loi sur le mont Sinaï, le second cède à l'incrédulité des juifs en érigeant le Veau d'or, dont le culte engendre une incroyable orgie. Celle-ci occupe presque un tiers de la partition de Schönberg. A Amsterdam, Peter Stein n'a pas su éviter le piège de l'illustration au premier degré. Vierges égorgées, vache et chevaux, camions militaires, corps dénudés s'accouplant frénétiquement: la modernité du Viennois s'ensable dans le péplum hollywoodien. A l'opposé de la direction épurée de Pierre Boulez, qui retrouvait, pour la première fois depuis 1968, l'extraordinaire orchestre du Concertgebouw. Wernicke promet, lui, de «rendre la musique visible, sans l'illustrer». Au désert zébré de néons fluo de Stein il préfère une gigantesque façade d'immeuble inclinée et une montagne de livres pour évoquer un univers qu'il veut proche du Metropolis de Fritz Lang. Une muraille blanche percée de niches qui rappelle le décor du Fidelio vu par Stéphane Braunschweig.\nSi l'hymne à la tolérance de l'unique opéra de Beethoven (1805) reste étonnamment actuel, d'au-tres ouvrages politiques plus récents paraissent déjà démodés. Créé à Leipzig en 1930, Grandeur et décadence de la ville de Mahagonny est donné pour la première fois à l'Opéra de Paris. En vingt «tableaux de moeurs du xxe siècle» brossés par Kurt Weill et Bertolt Brecht, cet «opéra épique qui ne veut pas représenter mais instruire» dénonce les méfaits du capitalisme dans une cité imaginaire dont le nom a été choisi «pour des raisons sonores et phonétiques». Le bûcheron Jim Mahoney sera condamné à deux jours de prison pour le meurtre indirect d'un ami, mais mis à mort pour n'avoir pas payé trois bouteilles de whisky et une tringle à rideaux. L'illusion dissipée d'un art «utile au public» ajoutée à un fatras scénique pitoyablement réglé par Graham Vick, qui hésite entre réalisme, satire et comédie musicale, et la baguette ramollie de Jeffrey Tate plongent le spectateur dans une douce léthargie. Un comble pour un compositeur qui accusait le flux musical du symphonisme d'assoupir ses auditeurs.\nPolitique, Der Kaiser von Atlantis (1943) l'est par les circonstances de sa genèse. Viktor Ullmann composa cet opéra en un acte au camp «modèle» de Theresienstadt, avant d'être déporté et gazé à Auschwitz, à la veille d'une première qui n'eut jamais lieu. La Mort décide de se mettre en grève pour protester contre la tyrannie mégalomaniaque de l'empereur Überall. Pour qu'elle reprenne son travail, il devra accepter d'être sa première victime. Cet empire d'Atlantide où l'on recycle les cadavres en milliers de kilos de phosphore a évidemment des relents de IIIe Reich. Faut-il alors enfoncer le clou, comme l'a fait Sabine Hartsmannshenn à Bruxelles? Oriflamme nazie (ou presque), murs couverts de plans de bataille: la jeune Allemande, qui avoue osciller «entre dégoût et culpabilité», voit dans sa mise en scène un acte autant politique qu'artistique. Malgré une équipe de chanteurs moins performante dans une partition plus proche de Weill et de Stravinsky que de Schönberg, dont Ullmann fut l'élève, on pourra préférer la vision plus symbolique de Serge Noyelle, qui vient d'en réaliser la première française avec l'Ensemble 2e2m.\nL'opéra contemporain semble affectionner aujourd'hui le registre mythique. Telle La Rosa de Ariadna, de Gualtiero Dazzi (35 ans), créée au festival Musica de Strasbourg et reprise à Lille en janvier prochain. Une partition fluide, très lyrique, qui raconte la rencontre du Minotaure et d'Ariane, avant l'arrivée de Thésée dans le Labyrinthe. Le metteur en scène Stéphane Braunschweig s'accommode d'un livret au ressort dramatique assez faible. L'Opéra du Rhin promet la création, à la fin de novembre, du dernier ouvrage d'un autre Italien, Giorgio Battistelli, inspiré par le film de Fellini Prova d'orchestra. A suivre...", "url": "https://www.lexpress.fr/informations/le-xxe-siecle-prend-sa-revanche_610578.html"}, {"title": "VOTRE ARGENT: Tous comptes faits", "text": "Il y a longtemps que les banques ont contourné l'interdiction de rémunérer les comptes chèques. L'épargnant s'y retrouve-t-il\"\nLe système était efficace. La rémunération des comptes courants étant interdite en France, certains établissements ont eu l'idée, parfaitement légale, de leur adosser un fonds commun de placement monétaire (FCP). Ainsi s'est développé le compte rémunéré. Une aubaine? Le mécanisme est simple: l'argent déposé sur le compte est immédiatement investi en FCP. Lors d'un retrait, les parts sont revendues pour alimenter le compte en liquidités. Quant à la pratique, elle pose de plus en plus d'interrogations. Pourquoi détenir aujourd'hui un compte bancaire rémunéré alors que le seuil de cession va être supprimé au 1er janvier 1996? Les établissements concernés répondent que l'an dernier, déjà, alors que le seuil de 100 000 F avait été abaissé à 50 000, ils n'ont pas perdu un seul client. Pourquoi en irait-il différemment demain?\nMême sérénité à l'égard de la baisse des taux d'intérêt et d'une rémunération qui ne devrait plus guère dépasser celle du livret A de la Caisse d'épargne. Si l'on considère que la rémunération de 5,50% va désormais être amputé de 19,4%, la rémunération nette pour l'épargnant sera de 4,43% - soit moins que le livret A avec ses 4,5%.\nReste à distinguer les avantages proposés par les acteurs du marché: Cortal, American Express, Caixa Bank et Barclays. Les deux premiers n'ont pas de guichets et proposent aux épargnants d'ouvrir chez eux non pas un compte courant, mais un second compte sur lequel les opérations sont assez rares. «Les gens effectuent des dépôts, mais ne retirent pratiquement jamais d'argent», confie-t-on. Surtout, ils peuvent déposer des sommes plus importantes que sur un livret A ou un livret Bleu, bloqués, hors intérêts, à 100 000 francs. Autres caractéristiques: le comptage des intérêts non par quinzaine, mais au jour le jour et une rémunération qui, même après fiscalité, est voisine et souvent supérieure à celle de la Caisse d'épargne.\nPour la Caixa Bank et la Barclays, qui ont des guichets et gèrent des comptes courants, le compte rémunéré est un atout supplémentaire offert au client. «Quand bien même nous ne donnerions que du 3% d'intérêt net, ce serait toujours mieux qu'ailleurs», constate le directeur de l'un des établissements en désignant du doigt la banque sise sur le trottoir d'en face... A chacun sa vérité, et chaque épargnant son choix.", "url": "https://www.lexpress.fr/informations/votre-argent-tous-comptes-faits_610566.html"}, {"title": "Un grand malade excentrique", "text": "A l'époque de Brejnev, on annonçait «une très mauvaise grippe qui s'achèvera dans six semaines». Aujourd'hui, on parle d' «ischémie»; en clair, d'infarctus. Depuis des années, Boris Eltsine multiplie les facteurs de risque de maladie cardiaque: stress répété, alimentation mal contrôlée, excès d'alcool... bref, «une vie excentrique», comme le dit pudiquement Jean-Léon Guermonprez, chef de service de cardiologie de l'hôpital Broussais, à Paris. Autant de conditions favorables à la survenue d'une ischémie du myocarde, ce rétrécissement des artères qui se traduit par une irrégularité du débit sanguin. Et si, après un petit malaise cardiaque, on peut récupérer «en huit à dix jours», selon le Pr Guermonprez, dans le cas d'un infarctus étendu le pronostic est beaucoup plus sombre: ce type d'accident est au mieux invalidant, avec une vie au ralenti et sans excès, au pis mortel. Où en est Eltsine? Les informations données ne permettent pas de répondre à cette heure. «Si les Russes ne fournissent pas d'images de lui dans les prochains jours, c'est mauvais signe», commente Pierre Rentchnick, coauteur de Ces malades qui nous gouvernent.\nMais ce n'est qu'à l'issue d'une phase d'observation de trois semaines environ que les médecins pourront juger de l'ampleur des séquelles. Dans le meilleur des cas, Boris Eltsine devra attendre la fin de l'année pour assumer les contraintes\nde sa charge.\nOn peut tenter des interventions chirurgicales, notamment un pontage, mais «elles n'auront pas grande efficacité à terme si le patient ne change pas radicalement de mode de vie», observe Jean-Léon Guermonprez. En particulier, le tabac et l'alcool sont à proscrire définitivement.", "url": "https://www.lexpress.fr/informations/un-grand-malade-excentrique_610561.html"}, {"title": "Le FN boudé par les cabinets", "text": "Le FN trouve-t-il des cabinets d'audit? Jean-Christophe Tarelli, premier adjoint au maire FN de Marignane (Bouches-du-Rhône), reconnaît qu'il n'a été démarché par aucune officine spécialisée dans les finances locales. Il a dû se contenter d'un expert-comptable marseillais.\n«Par éthique personnelle, jamais je ne travaillerai pour une mairie FN», confie Victor Chomentovski (cabinet Breef), fils d'immigrés juifs. Les autres cabinets ne veulent pas apparaître officiellement aussi réticents, mais tous reconnaissent qu'un client FN nuirait à leur image.\nC'est ce que subit aujourd'hui Coopers & Lybrand. Puisque le bureau régional montpelliérain de ce grand cabinet international réalise l'audit financier de Toulon, pour 290 000 francs. Les consignes de discrétion données à la fin de l'été n'ont pas été respectées et les concurrents de Coopers se régalent en colportant le nom de celui qui s'est compromis avec le FN. Au point que certains associés de Coopers lâchent, en privé, qu'il s'agit d'un «vrai loupé».", "url": "https://www.lexpress.fr/informations/le-fn-boude-par-les-cabinets_610559.html"}, {"title": "PAGES ROUGES: MÉDIAS", "text": ">Non à la fusion! Jérôme Clément et Jean-Marie Cavada, respectivement PDG d'Arte et de La Cinquième, sont montés au créneau pour dénoncer une proposition d'amendement UDF préconisant une quasi-fusion des deux chaînes. Un refus relayé par les syndicats et par le comité d'entreprise de la Sept-Arte, qui a demandé à Matignon de renoncer à cette idée.\n>Gérard Louvin - l'homme par qui Patrick Sabatier s'apprête à signer son retour sur la Une - fait aujourd'hui figure de nouvel homme fort à TF 1. Nommé directeur chargé des divertissements, l'ancien patron de Glem, une société de production revendue à la chaîne, devra recomposer la grille des programmes. Et tenter de rétablir une image sérieusement écornée.", "url": "https://www.lexpress.fr/informations/pages-rouges-medias_610554.html"}, {"title": "Experts agréés", "text": "Résumons: Pradel est ce type qui connaît un type qui connaît un type qui aurait filmé l'autopsie d'un extraterrestre. Toute rencontre du troisième type paraissant impossible, nous ne disposons que de la vidéo du deuxième type, censément calquée du supposé film de l'hypothétique dissection du présumé E.T. Vous me suivez? D'un tel objet visuel non identifié, qui serait capable de tirer une cassette qui se vend par milliers d'exemplaires? Pradel. Puis de tirer une émission de 120 minutes, l'autre lundi, sur TF 1, avec pour conclusion qu' «il faudrait des preuves»? Pradel. Enfin, de remettre ça le mois prochain? Pradel, inventeur de la télé chewing-gum: étirée, remâchée, étirée à nouveau, sans bénéfice pour l'estomac.\nS'il existe un visiteur de l'espace, ne serait-ce point le nommé Pradel Jacques?\nVoici un garçon capable tout à la fois de téléporter sur le plateau, d'un claquement de doigts, des gens perdus de vue depuis quarante ans et de tenir sous hypnose une audience considérable, pendant la digestion, en lui montrant une cervelle épandue dans une cuvette blanche, tandis que des médecins légistes s'entretiennent gaiement sur la véracité des écoulements et la texture des sanies.\nSelon un savant expédié en deux minutes à la fin de l'émission (ce qui l'autorisera à revenir en troisième semaine), l'extraterrestre moyen n'a aucune chance de ressembler au chouchou de Pradel. Serait plus vraisemblable, à tout prendre, «une masse gélatineuse avec des tentacules». L'animateur n'ayant pas de tentacules, faisons-nous à l'idée que c'est un terrien comme vous et moi. Les poumons plus développés peut-être, car il ne manque pas d'air. Des témoins dignes de foi qui l'ont vu atterrir sur TF 1 m'ont confirmé que c'était un grand vertébré de la classe des gros mammifères et que son visage d'enfant de choeur occupé à manier l'ostensoir tout en vidant les burettes était celui d'un ami sincère du Bien et du Vrai. D'où tient-il alors son pouvoir surnaturel? Paradoxalement, de l'usage qu'il fait de la raison: L'Odyssée de l'étrange aligne sans répit les spécialistes de la chose, qu'il s'agisse d'une émulsion de pellicule, d'une prémolaire ou d'un coup de bistouri. Le souci du détail laisse oublier la vacuité du tout. Qu'importe le bidon, pourvu qu'on ait l'enquête. Ou plutôt les enquêtes: Jacques n'en parle qu'au pluriel («Nous poursuivons nos enquêtes»), cela fait riche. Il n'hésite pas à faire venir le spationaute Baudry pour lui demander si, par hasard, il n'aurait pas aperçu dans l'espace une créature qu'il aurait oublié de signaler. La «recherche de la vérité»\n(«questionner les faits», dit Pradel) compose un spectacle supérieur à la vérité, et qu'on peut continuer à l'infini: tous les experts convoqués, on passera aux contre-expertises; ce sera le sujet du dix-huitième épisode.\nLa saga OVNI fait penser, en cela, au feuilleton OM-VA: un pays tenu en haleine par des histoires de tickets de péage, de relevés téléphoniques et de gens aperçus par des gens chez des gens, et se moquant éperdument du fond de l'affaire - la corruption d'un sport que l'on s'obstine, contre tout bon sens, à célébrer.\nPour faire avaler n'importe quoi, il faut, dans les foires, des bonimenteurs; à la télévision, des spécialistes. Cet honorable médium se livre à un usage immodéré des experts. L'autorité en la matière est à l'audiovisuel ce que le label rouge est à l'agroalimentaire. Mireille Dumas s'intéresse-t-elle aux obsédés? Embusqué sur le plateau, l'inévitable sexologue Tordjmann disculpe notre travailleuse sociale de l'accusation de racolage sur une chaîne publique. A défaut d'un spécialiste, on cherchera la caution d'un notable. Prenez Jack Lang à Combien ça coûte? Sous son regard indulgent, on se passionna pour le loyer des vitrines d'Amsterdam tandis qu'une prostituée ôtait sa jupe pour se mettre au travail. Cela alors même qu'après 50 émissions nul automobiliste danois ôtant son pardessus pour se mettre au volant n'est encore allé nous renseigner sur le prix des parkings à Copenhague.", "url": "https://www.lexpress.fr/informations/experts-agrees_610547.html"}, {"title": "express france - Le recyclage de Lalonde", "text": "Candidat écologiste à l'Elysée, ministre de l'Environnement sous la gauche et soutien, entre les deux tours de la présidentielle, de Jacques Chirac, Brice Lalonde va poser son sac à l'UDF! Le président de Génération Ecologie - qui, par son opportunisme, a redonné le goût de la dispersion dans la nature aux membres de son mouvement - a reçu l'aval de Valéry Giscard d'Estaing pour son adhésion. Seule restriction: GE ne pourra être une nouvelle composante de l'UDF. On\nrespire!", "url": "https://www.lexpress.fr/informations/express-france-le-recyclage-de-lalonde_610542.html"}, {"title": "express coulisses - George 2", "text": "Après Cindy Crawford, c'est Robert De Niro qui, affublé d'une perruque poudrée, fera la couverture du n° 2 de George, le magazine dont John Kennedy Jr est le rédacteur en chef. L'héritier Kennedy a lui-même réalisé l'interview de la star, qui figurera au côté de Sharon Stone dans le prochain film de Martin Scorsese, Casino.", "url": "https://www.lexpress.fr/informations/express-coulisses-george-2_610535.html"}, {"title": "Express coulisses - Eastwood: une nouvelle gamme", "text": "Clint Eastwood vient de fonder sa maison de disques: Malpaso Records, qui sera distribuée dans le monde entier par Warner. Première production: la bande originale du film The Bridges of Madison County (Sur la route de Madison). On y trouve, notamment, Doe Eyes, le titre phare du film, composé par Eastwood soi-même.", "url": "https://www.lexpress.fr/informations/express-coulisses-eastwood-une-nouvelle-gamme_610530.html"}, {"title": "express monde - La Bosnie entre les crimes et la paix", "text": "Selon l'Américain John Shattuck, secrétaire d'Etat adjoint pour les droits de l'homme, les Serbes de Bosnie, alors bousculés par l'offensive croato-musulmane, ont rouvert début octobre plusieurs camps de détention installés en 1992 dans le nord de la Bosnie. Tel est le cas à Keraterm, non loin de Prijedor, où ont été commis massacres et viols. Le Haut-Commissariat pour les réfugiés estime quant à lui que plusieurs milliers de Musulmans ont été expulsés ou arrêtés dans le nord-ouest du pays, où sévissent les milices d'Arkan, connues pour leur extrême cruauté. Le sort des réfugiés chassés par la guerre en ex-Yougoslavie - 3,8 millions de personnes, dont les trois quarts pour la seule Bosnie - pèsera lourd sur les pourparlers prévus le 1er novembre dans l'Ohio entre les présidences serbe, croate et musulmane.", "url": "https://www.lexpress.fr/informations/express-monde-la-bosnie-entre-les-crimes-et-la-paix_610528.html"}, {"title": "express monde - Ritt fait scandale", "text": "Elle est belle, intelligente et adore la provocation. Le commissaire européen Ritt Bjerregaard voulait faire éditer son journal intime au nom de la transparence. Après une conversation avec son président, Jacques Santer, elle y a renoncé. Le lendemain, le quotidien danois Politiken l'a publié. Voici quelques extraits. Jacques Chirac: «Il était à côté de Santer pendant le déjeuner. Il ne lui adressa pas la parole une seule fois. Leurs relations ne sont pas très bonnes...» Helmut Kohl: «Il ne me fait pas vraiment une bonne impression. Il ne sait pas avec qui il parle... Kohl vous serre la main, mais il est complètement ailleurs.» Felipe Gonzalez: «Son discours fut sans le moindre intérêt...", "url": "https://www.lexpress.fr/informations/express-monde-ritt-fait-scandale_610523.html"}, {"title": "express business - Cap au SUD", "text": "Les résultats des dernières élections au conseil d'administration de France Télécom équivalent à un bon bulletin météo: l'hiver sera chaud. En témoigne l'avancée des contestataires: la CGT (3 sièges) progresse, mais surtout SUD, qui poursuit son ascension en décrochant 2 sièges au détriment de la CFDT, laquelle en perd 2 sur 3 et fait les frais de sa politique, perçue comme cogestionnaire. FO, elle, garde le sien.", "url": "https://www.lexpress.fr/informations/express-business-cap-au-sud_610516.html"}, {"title": "Express société - Deux initiés en prison", "text": "Alain Boublil et Samir Traboulsi restent sous les verrous. Ainsi en a décidé la chambre criminelle de la Cour de cassation, qui a rejeté, le 26 octobre, leur pourvoi dans le dossier Pechiney, mettant un terme définitif à ce qui restera l'une des affaires les plus troubles de l'ère mitterrandienne. L'arrêt rendu par la juridiction suprême constitue une première: d'abord, il confirme que désormais tout initié risque une peine de prison (Boublil et Traboulsi sont condamnés à deux ans, dont un ferme). Ensuite, il affirme qu'un délit d'initié peut avoir été commis sans que son auteur en ait tiré un avantage financier. Ce qui est le cas de l'ancien directeur de cabinet de Pierre Bérégovoy et de l'homme d'affaires libanais.", "url": "https://www.lexpress.fr/informations/express-societe-deux-inities-en-prison_610511.html"}, {"title": "express société - JO: le sprint final", "text": "Le Comité national olympique et sportif français (CNOSF) tranchera, le 7 novembre, entre Lille et Lyon, candidates pour accueillir les Jeux d'été de 2004. En attendant, Lille mobilise les foules du Nord autour d'une flamme olympique symbolique et de Marie-Jo Pérec, la marraine. Lyon, qui concourt pour la troisième fois, affiche une\n«discrète sérénité». Henri Sérandour, qui préside le CNOSF, affirme avec philosophie: «La dynabamique qui s'est créée dans les deux villes restera. Il y aura un vainqueur, mais pas de vaincu.»", "url": "https://www.lexpress.fr/informations/express-societe-jo-le-sprint-final_610509.html"}, {"title": "express sciences - Révélations sur l'arc-en-ciel", "text": "Le plus singulier des météores, il a toujours fasciné les physiciens, les philosophes et les peintres. Et ravi les simples promeneurs. Car on le découvre d'un coup, grandiose, coloré, figure géométrique parfaite, réelle, mais impalpable. Les Grecs l'appelaient Iris, messagère des dieux, qui lie le Ciel et la Terre. Léonard de Vinci, Gassendi, Descartes, Newton et Paul Klee ont tenté d'en expliquer les mystères. Un très beau livre du chercheur Michel Blay, aux éditions Carré (également sur le serveur Internet), retrace cette quête entre science et poésie.", "url": "https://www.lexpress.fr/informations/express-sciences-revelations-sur-l-arc-en-ciel_610504.html"}, {"title": "A chaque oeil sa lentille", "text": "On connaît aujourd'hui la lentille discrète, assouplie par les larmes, perméable à l'oxygène. On ne peut imaginer qu'elle fut, il y a un demi- siècle, une horrible prothèse engonçant l'oeil. La Seconde Guerre mondiale contribua indirectement à son amélioration, l'armée britannique découvrant le Plexiglas, un plastique dont elle fit les cockpits de ses avions de chasse. Le matériau se révéla biocompatible.\nEt les Américains de s'en emparer pour réaliser, en 1947, les premières lentilles dures, qui ne couvraient que le centre de la cornée. Quinze ans plus tard, un chimiste tchécoslovaque met au point l'Hema, un plastique hydrophile. Ainsi est née la lentille souple, dont le succès ne s'est jamais démenti. Elle s'est, il est vrai, considérablement améliorée.\n«Les matériaux nouveaux permettent de réaliser des lentilles d'une extrême finesse et d'une grande résistance.\nIls sont beaucoup plus hydrophiles que leurs ancêtres et sont non-ioniques: n'attirant pas les dépôts de l'oeil, ils restent propres», explique le Dr Gisèle Sachs,\nde la fondation Rothschild. Les lentilles souples à port diurne doivent se renouveler tous les ans, car elles s'altèrent. Il existe aussi des lentilles que l'on garde en permanence, mais qu'il vaudrait mieux retirer une nuit par semaine, pour limiter le risque d'infection et d'asphyxie de l'oeil. Et d'autres, que l'on jette après usage. Nouvelle-née de cette génération Kleenex, la «journalière» arrive en France; son prix de revient: 300 F par oeil et par mois.\nLes lentilles souples corrigent absolument tous les défauts visuels, y compris l'astigmatisme. Et depuis peu la presbytie. A partir de 40 ans, le cristallin devient moins souple, il ne permet plus l'accommodation, la vue de près se trouble. Les toutes récentes lentilles sont conçues selon la même technique que les verres de lunettes Varilux.\nLes lentilles rigides, moins prescrites (elles ne représentent que 15% du marché des verres de contact), ont fait, elles aussi, de gros progrès. Leur qualité première? La perméabilité à l'oxygène. Enfin, pour les cornées rebelles, on taille du sur-mesure, grâce à un kératoscope qui permet de faire des relevés topographiques exacts de la surface de l'oeil. Il est devenu rare, aujourd'hui, de ne pouvoir trouver lentille à sa convenance.", "url": "https://www.lexpress.fr/informations/a-chaque-oeil-sa-lentille_610496.html"}, {"title": "cliquer", "text": ">Courrier sans papier\nAujourd'hui, ceux qui la portent sur leur carte de visite passent au mieux pour des timbrés, le plus souvent pour des snobs. Il est vrai que l'adresse électronique n'a rien de très sexy: jdupont@boulot.com, il y a plus parlant. Pourtant, les entreprises, et c'est l'une des conclusions du livre blanc de l'Aftel (Association française de télématique), ont tout à gagner à découvrir la messagerie électronique. Cela ne connaît pas le décalage horaire ni les contraintes d'emploi du temps. C'est facile à utiliser, plus rapide et plus pratique que le courrier ou le fax. Et beaucoup plus économique. Le calcul est simple: expédier 100 fax revient à 100 connexions avec le pays de destination. Envoyer 100 emails (message électronique) coûte quelques minutes d'une communication locale... Il faut, bien sûr, que votre interlocuteur soit équipé d'une adresse électronique. Mais il y viendra. Et, plus il y aura de monde sur les réseaux, plus la messagerie sera utile. Un système qui se nourrit lui-même.\nAvec également, il faut le reconnaître pour une fois, l'aide de l'Etat. Sous la pression de François Fillon, ministre des Technologies de l'information et de la Poste, le gouvernement a pris quelques décisions encourageantes. Notamment la mise en réseau, dès cette année, des lycées, collèges et écoles de 13 académies - comme aux Etats-Unis ou en Finlande. Mais aussi l'annonce d'un service d'accès national grand public à Internet avant la fin de 1995. Chaque Français pourra, enfin, se connecter au prix d'une communication locale. Les provinciaux apprécieront.\n>Le fureteur\n«Un jour dans la vie du cyber-espace». C'est le grand projet interactif auquel le Media Lab de Boston vous invite tous à participer, sur le Web. Une oeuvre planétaire et numérique, sur http://www.1010.org/.\nDeux nouveaux fureteurs à télécharger, gratuitement: le nouveau Nestscape 2.0 (http://home.mcom.com/comprod/mirror/index.html) ou la version bêta de l'Internet Explorer 2.0 de Microsoft (http:// www.home. msn.com). Ce dernier ne fonctionne que sous Windows 95...\nClaris Works, le plus célèbre des intégrés (traitement de texte, tableur, base de données et communication), vient de sortir sa version 4.0. Avec beaucoup de nouveautés, comme la mise en page html automatique, pour exporter des documents vers le Web. La version Macintosh est déjà en vente, la version Windows 95 est en préparation.\n>La guerre des comptes\nQuicken débarque - le mot n'est pas trop fort - en France. Le logiciel de gestion personnelle le plus vendu au monde est désormais disponible sur le marché français pour seulement 99 francs (promotion jusqu'au 22 décembre). Suivi de ses comptes, détail par type de dépenses et par mois, prévisions budgétaires, etc. Quicken, fabriqué par la société américaine Intuit, a séduit 8 millions d'utilisateurs (70% du marché) aux Etats-Unis. Mais l'important n'est pas là: il est dans le contrôle rapide du marché, pour forcer les banques à proposer des téléservices au format Quicken. Microsoft, qui avait essayé - sans succès - de racheter Intuit l'an dernier, le sait bien: il distribue son logiciel concurrent, Money, par Internet. Et gratuitement. Une guerre de géants dont risquent de souffrir les autres logiciels de gestion personnelle. Des produits issus de sociétés françaises, pour qui la bagarre sera terrible.\n>L'Internet dans la tête\nLa rencontre avec Steve Mann, 33 ans, a quelque chose d'irréel. Bardé d'électronique, des antennes sur la tête, le regard dissimulé derrière de drôles de lunettes, ce chercheur du Media Lab, étudiant en doctorat du Massachusetts Institute of Technology (MIT), déambule parmi les gens sans vraiment donner l'impression de les voir. Pourtant, il va plus loin: il les filme. En permanence. Les caméras sont de chaque côté de sa tête et l'écran de contrôle est devant ses yeux, dans l'étrange casque qui le coiffe. Dans ses poches, un micro-ordinateur portable et un téléphone cellulaire. Pour envoyer les images, en permanence, sur Internet...\n«J'ai commencé à porter des outils de communication permanente au début des années 80. Une façon de voir la vie sous une autre lumière, explique Steve, mi-zombie, mi-Tournesol. Mais c'est aussi un moyen de répondre aux caméras de surveillance: elles me filment? Je les filme aussi...» Et rien n'échappe à son studio personnel portable. Sur sa page Web (http://www-white.media.mit. edu/~steve), vous visualisez, en direct et en permanence, ce qu'il voit. Quoi qu'il fasse. Et c'est d'un ennui...\n22\nC'est le nombre d'ordinateurs pour 100 habitants en Suisse. Pour 17 au Danemark, seulement 10 en France et 8 au Japon.", "url": "https://www.lexpress.fr/informations/cliquer_610489.html"}, {"title": "sortir - et aussi", "text": "NUSRAT FATEH ALI KHAN\nLe maître incontesté du qawwali, musique soufie du Pakistan, ses stupéfiantes vocalises et sa parfaite maîtrise des effets rythmiques en concert à la mémoire de son père. Théâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Les 2, 3 et 4 novembre. 80 F.\nHISTOIRE D'?UFS\nLe Sentier des Halles bat le rappel des talents issus des poulaillers de la campagne française. Cabaret, théâtre, rock, java, avec les Face & Cie, les Epis noirs, MC Relou et compagnie. Cocorico! Sentier des Halles, 75002 Paris, (16-1) 42-36-37-27. Jusqu'au 11 novembre. 80 et 100 F.\nFOO FIGHTERS\nPour ceux qui ont raté leur concert exceptionnel à la fin du mois d'août, revoici donc le groupe de Dave Grohl, l'ex-batteur époustouflant de Nirvana, devenu compositeur et chanteur. Kurt Cobain peut dormir en paix. Bataclan, 75011 Paris, (16-1) 47-00-39-12. Les 5 et 6 novembre. 125 F.", "url": "https://www.lexpress.fr/informations/sortir-et-aussi_610484.html"}, {"title": "Sortir - exposition", "text": "Féminin-masculin, le sexe de l'art\nL'art a-t-il un sexe? Ou y a-t-il du sexe dans l'art? C'est à cette vaste interrogation, dont les anges sont exclus, que l'exposition du centre Pompidou tente de répondre. Mais aussi à quelques autres: à notre époque, l'art des femmes est-il différent? Quels points communs a-t-il avec celui des hommes? Quels liens y a-t-il entre la création plastique et la sexualité? Résultat: un grand fourre-tout où se côtoient le meilleur - Duchamp, Man Ray, Picasso, Magritte, Fautrier - et le pire: les obsessions de Louise Bourgeois, de Bellmer, de Paul Armand Gette, etc., sans oublier les dérives exhibitionnistes de quelques autres. Cet amalgame regrettable interdit que les questions sur l'ambivalence, les changements de rôles, l'identité, l'attirance, le fantasme soient prises au sérieux. A voir tout de même. Brancusi et Giacometti sont là.\nCentre Georges-Pompidou, 75004 Paris, (16-1) 44-78-12-33. Jusqu'au 12 février 1996. 30 et 45 F.", "url": "https://www.lexpress.fr/informations/sortir-exposition_610604.html"}, {"title": "sortir - cinéma", "text": "Un bruit qui rend fou\nd'Alain Robbe-Grillet et Dimitri de Clercq\nAlain Robbe-Grillet aime les histoires de fantômes. Nous aussi. Et la légende du Hollandais volant. Nous également. Il aime enfermer de belles captives dans des maisons de rendez-vous. Nous n'avons rien contre. Les jeux sémantiques avec la narration, l'à-peu-près, le tricotage des textes et histoires qui se font et se défont, écrits avec des gommes, ont fait sa gloire. Applaudissons. Il sait célébrer un érotisme appétissant mais frugal (ici, entre Sandrine Le Berre et Arielle Dombasle). Qui l'en blâmerait? Et une enquête policière psychiquement ténébreuse à souhait vient enjoliver l'affaire, rythmée par le bruit d'enfer des dominos de mah-jong. On navigue donc sur un rêve? Le film, lui, a dû sombrer. Il n'y a pas de film.", "url": "https://www.lexpress.fr/informations/sortir-cinema_610596.html"}, {"title": "Bali-Paris, aller-retour", "text": "Lanzmann, Jacques, a encore frappé: cette fois-ci, il nous conte le raja de Badung.\nCurieux des heurts qui opposent les civilisations, et des frottements de peau qui leur sont consécutifs, Jacques Lanzmann situe le plus romanesque de ses récits entre le Bali de 1906 et le Paris de 1995. Le lien, c'est Timor Wandevelle, dit «le Chinois»: un vieil original accroché à son appartement parisien, un entêté que tout l'or des promoteurs immobiliers ne saurait déloger. Kidnappé et placé dans un mouroir de banlieue, Timor clamera sa qualité de raja de Badung. Cette protestation si incongrue finira par susciter l'attention d'un jeune médecin familier de l'Indonésie.\nEt l'aventure commence, exotique et cruelle, retentissant de clameurs et de soupirs, ponctuée de trahisons et de dangers. Lanzmann, conteur émérite et ami de Rocambole, tresse les fils d'une histoire qui mêle les méfaits du colonialisme néerlandais aux souvenirs d'un enfant élevé pour régner à des milliers de kilomètres du palais de ses pères. Muni de son laissez-passer de romancier, il s'introduit dans l'île des Femmes, fait l'inventaire des caresses qui s'y donnent et regrette le temps où les choses qui méritaient d'être sues s'enseignaient au creux d'alcôves soyeuses. De celles où se glissèrent, jadis, un certain Martial Wandevelle, représentant des intérêts français à Bali, et la belle Sarna, favorite du prince Alit.\nS'arrachant malgré tout à cette version indonésienne des délices de Capoue, l'auteur nous entraîne au coeur du pury de Badung, à ce moment crucial où l'issue d'un combat de coqs doit décider de la réponse à donner aux menaces de guerre des Pays-Bas. Morceau de bravoure saisissant où l'on voit comment la haine vient aux animaux et comment les hommes interprètent la lutte de leurs émissaires volatiles comme la préfiguration de leur propre sort. En l'occurrence, le puputan qui s'ensuivra: un suicide collectif, consenti et joyeux, de la cour du prince Alit, femmes et enfants compris. C'était au temps où l'Europe recevait des leçons d'honneur sur le tas.", "url": "https://www.lexpress.fr/informations/bali-paris-aller-retour_610591.html"}, {"title": "Le théâtre des poètes", "text": "Un théâtre à l'italienne pour rendre hommage à la poésie, de France et d'ailleurs.\nLorsque, en 1975, Michel de Maulne, directeur de la Maison de la poésie, à Paris, depuis 1990, effectue sa première visite au théâtre Molière, rue Saint-Martin, la décrépitude du bâtiment le frappe plus que son illustre passé. Il est loin d'imaginer que l'ex-Bureau des nourrices, transformé en théâtre sous la Convention et démantelé au xixe siècle par des commerçants, renaîtra pour accueillir le public, trop à l'étroit, du Forum des Halles. Mais, comme Boursault-Malherbe, fondateur du théâtre en 1791, Michel de Maulne, créateur de la compagnie L'Athanor, a embrassé la carrière de comédien, avant de passer à la mise en scène. Et, comme son prédécesseur, il obtient de la Ville de Paris la réfection du bâtiment, qui est inscrit à l'Inventaire des monuments historiques et conserve d'admirables caves voûtées, ainsi qu'un puits entouré d'un cimetière dont les ossements partiront dans les bennes. Pour un coût global de 31,1 millions de francs, les architectes ressuscitent l'espace à l'italienne, scène, coupole et galeries, assorti d'un hall dans les tons pompéiens, d'une bibliothèque de 6 000 volumes et de salles d'expositions.\nMais, en rognant la subvention à hauteur de 5,5 millions (alors qu'il en faudrait plus de 8), la Ville et la Culture privent ce lieu d'une fonction essentielle. On ne pourra ni filmer ni enregistrer les plus grands poètes, notamment étrangers, qui doivent honorer la France de leur présence. Accueillir la semaine dernière des nobélisables, tels que les Chinois Beidao, Yang Lian ou Gao Xingjian, ou, dans le cadre de L'Imaginaire irlandais, au printemps 1996, le Nobel de littérature Seamus Heaney et John Montague sans conserver d'archives audiovisuelles, «où est l'économie?», comme dirait Philippe Douste-Blazy. Raison de plus pour assister aux différents spectacles de novembre et décembre, dont des créations théâtrales d'Antonio Tabucchi et de Jean Ristat, un hommage à Paul Valéry et l'opération Cartes blanches, avec de prestigieux comédiens qui liront des poèmes de leur choix.\nThéâtre Molière, 161 bis, rue Saint-Martin, 75003 Paris, (16-1) 44-54-53-00.", "url": "https://www.lexpress.fr/informations/le-theatre-des-poetes_610589.html"}, {"title": "Mylène mystique", "text": "Fini, la catin, la libertine, le garçon manqué, la callipyge ou la désabusée. Farmer est métamorphosée. Mieux: anamorphosée.\nMylène Farmer revient Anamorphosée. C'est le titre de son nouvel album, qui surgit après presque cinq ans d'un silence radio interrompu, en 1992-1993, par le tournage du film de Laurent Boutonnat Giorgino. Hier encore, la peine était son amie, le Styx, sa frontière, la schizophrénie, son démon. A 34 ans, Mylène Farmer\n«vertige de vivre». Décidément, le monde ne tourne plus rond.\n«Vertige est un mot clef, sourit celle qui d'habitude s'expose, mais ne se livre jamais. J'ai, fatalement, changé. J'ai grandi. Je me suis ouverte à la vie.» Mylène Farmer, surnommée naguère chanteuse «cliptorridienne», a S/Misé les images vidéo et perverti les mots, s'effeuillant au fil des années 80, à la fois saphique (Plus grandir), catin (Libertine), garçon manqué (Sans contrefaçon), callipyge (Pourvu qu'elles soient douces) et désabusée (Génération désenchantée).\nConçus telles des mécaniques provocantes, ses tubes dance (plus de 4 millions d'albums vendus), composés par Boutonnat, son alter ego, s'imprègnent alors du fantastique à la Edgar Poe et de la parole de Cioran et précipitent, entre autres fantasmes, les cimetières, la neige, le sang. Désormais anamorphosée, Mylène déforme son miroir et reconstruit la réalité: «J'irai cracher sur vos tombeaux/ N'est pas le vrai, n'est pas le beau/ J'ai rêvé qu'on pouvait s'aimer» (Rêver).\nVénus sans visage\nMétamorphosée, Mylène Farmer - voiles noirs, talons hauts, jambes façonnées pour la danse - joue transparence et tempérance dans le salon privé d'un palace parisien. «Anamorphosée signifie que ma perception de l'univers s'est élargie et que je la rassemble en une idée, en une essence.» Vénus sans visage sur la pochette sépia shootée par Herb Ritts - «une allégorie de l'esprit voyageur» - Mylène Farmer invite en 12 titres à un road movie intro-spectif - un souhait vers l'éveil, un adieu aux larmes. «J'aurais pu continuer à vivre, et vivre mal: le goût du néant se révèle vite enivrant. Périlleux aussi. On finit par devenir stérile.»\nLongtemps possédée par «les angoisses révélées, les angoisses absolues de la mort et de l'au-delà», Mylène Farmer a quitté les cieux souterrains pour l'illumination. «J'ai suivi ce chemin guidée par des lectures et des réflexions. Et, j'oserais dire par hasard, ma route a croisé un auteur, Sogyal Rimpoche, une philosophie, Le Livre tibétain de la vie et de la mort. Ce n'est pas tant le bouddhisme qui m'attire que les mots, les images, le réconfort. L'idée que, pour apprivoiser la vie, il faut d'abord accepter la mort.» Dans L'Instant X, Mylène appuie: «L'an 2000 sera spirituel/ C'est écrit dans Elle.» «Le manque de spiritualité est probablement dangereux. Je pense qu'il faut élever l'esprit, changer les comportements, faire don de soi, mais sans forcément célébrer un dieu ou une religion.»\nAnamorphosée, enregistré à Los Angeles, où Mylène Farmer a passé plusieurs mois, alterne des ballades éthérées à la troisième personne (Mylène s'en fout), des humeurs gainsbouriennes (Vertige) et des morceaux troublés de guitares et d'ésotérisme (XXL, Tomber 7 fois, Eaunanisme), le tout composé, arrangé et produit par Laurent Boutonnat. La voix, cristalline, s'aventure parfois dans des registres plus bas et explore une cartographie de la douleur, de l'exil, de l'extase, de la renaissance.\n«Tu veux t'expulser de toi/ Mais ta vie fait envie», s'auto-analyse Mylène Farmer via Et tournoie... «Bien sûr, dans une chanson, il y a forcément de soi. Mais parlons plutôt de l'artiste...», souffle-t-elle en confiant que le texte lui a été inspiré par le cône de lumière de Jérôme Bosch, l'un de ses peintres préférés avec Basquiat, Ernst, Schiele. «Je me suis fabriqué une famille de peintres et d'écrivains. Julien Green, Paulo Coelho - on m'a d'ailleurs offert L'Alchimiste quatre fois: un signe - ou Primo Levi, dont Si c'est un homme, une oeuvre grave et pleine d'espoir, ne me quitte jamais.»\nAprès sa première et unique tournée, en 1989, Mylène Farmer s'interrogeait publiquement: «A quoi je sers». Aujourd'hui, on brûle de lui demander: «Qui êtes-vous donc, Mylène Farmer?» «Il y a en moi de la provocation, de la force, de l'effacement, et beaucoup, beaucoup de paradoxes.»\nAnamorphosée, Polydor.", "url": "https://www.lexpress.fr/informations/mylene-mystique_610584.html"}, {"title": "Un procès devant l'Histoire", "text": "Annette Wieviorka relit les leçons de Nuremberg. Ce procès, certes imparfait, a pourtant permis au droit international de s'ériger désormais en défenseur de la paix.\nL'EXPRESS: Il y a cinquante ans s'ouvrait, à Nuremberg, le procès des responsables du nazisme. Comment furent choisis les 23 accusés?\nANNETTE WIEVIORKA: Leur liste n'a pas vraiment de cohérence. Elle est le fruit du hasard des captures. Ce qui explique que Kaltenbrunner se retrouve seul pour représenter la Gestapo et la SS! Beaucoup d'entre eux ne s'étaient jamais rencontrés: leur rôle et leur personnalité sont différents. Les marins - les amiraux Dönitz et Raeder - sont à part. Ils n'ont rien à voir avec le système concentrationnaire et les massacres. Et les autres militaires, très «prussiens», vont observer une certaine tenue pendant tout le procès, tandis que Ribbentrop devient une loque humaine. Göring revendiquera le rôle de représentant du Führer et de chef des accusés. Ce que ceux-ci lui contesteront!\n>Quels étaient les objectifs du tribunal?\nTrès ambitieux! Il s'agissait à la fois de punir les responsables du déclenchement de la guerre et des crimes particuliers liés au conflit et de créer un nouveau droit qui mette définitivement hors la loi toute guerre d'agression. Quatre chefs d'accusation avaient été retenus: le «plan concerté ou complot», les «crimes contre la paix», les «crimes de guerre» et les «crimes contre l'humanité».\n>Ce concept était la grande nouveauté?\nOui, mais, curieusement, sa définition a posé beaucoup plus de problèmes que son emploi, puisqu'il sera finalement décidé de s'en servir comme circonstance aggravante du crime de guerre: à une seule exception, tous les accusés condamnés pour crimes contre l'humanité l'ont été dans le prolongement d'un crime de guerre. Le tribunal a renoncé à disjoindre les deux crimes et à donner son autonomie au crime contre l'humanité en poursuivant les méfaits commis à l'intérieur du Reich avant 1939. Cela touchait au sacro-saint principe selon lequel chacun est maître chez soi. Le tribunal a décidé de borner sa compétence aux crimes transnationaux, en excluant tout «droit d'ingérence»!\n>Les quatre organisateurs du tribunal - Etats-Unis, URSS, Grande-Bretagne et France - s'accordaient-ils sur ce programme?\nNon. L'organisation du procès et la définition des crimes sont largement dues aux Américains. Il est frappant de constater que les Américains et les Britanniques s'inquiétaient surtout de sanctionner la «guerre d'agression», une notion à laquelle les Soviétiques et les Français accordaient peu d'importance. Il y avait là deux visions liées à deux positions dans le conflit. L'obsession des Américains, qui n'avaient pas eu leur sol envahi mais avaient dû envoyer leurs boys se faire tuer en Europe, était d'éviter que cela ne recommence! Pour les Anglo-Saxons, l'objectif était de faire mieux que le traité de Versailles, qui, en 1919, n'avait pas réussi à mettre en accusation Guillaume II. Le tribunal a ainsi passé un temps fou pour savoir si le pacte Briand-Kellogg de 1928, signé par l'Allemagne - qui condamnait le recours à la guerre dans la politique internationale - constituait une base juridique pour juger les nazis! Tout cela n'intéressait pas les Soviétiques et les Français, qui entendaient d'abord punir les responsables des camps, d'Oradour et des massacres de masse sur le front de l'Est.\n>Peut-on parler d'une «justice de vainqueurs»?\nOui, dans la mesure où les juges ont été nommés par leurs gouvernements. Le procureur américain Robert Jackson était directement responsable devant le président Truman. On aurait pu imaginer autre chose - un tribunal neutre, ou un tribunal où aurait été représentée la «bonne Allemagne», celle des Allemands résistants. Oui également parce qu'on a inculpé les accusés de crimes dont certains n'étaient pas définis avant qu'ils soient commis. Mais le seul recours à des notions existant avant guerre - en particulier celle de «crime de guerre» - aurait suffi à les faire condamner. Et il ne faut pas oublier que les vainqueurs de 1945 représentaient la majeure partie de l'humanité!\n>La présence des Soviétiques parmi ceux qui accusaient et jugeaient n'invalide-t-elle pas gravement la légitimité du tribunal et de son jugement?\nC'est indiscutablement la grande tache de ce procès. L'Union soviétique était complice de cette «guerre d'agression» à laquelle les Anglo-Saxons accordaient tant d'importance. Elle avait envahi la Finlande et une partie de la Pologne, où furent massacrés près de 15 000 officiers de l'armée polonaise, dont plus de 4 000 à Katyn. Ce fut le terrible non-dit de Nuremberg.\nAvec de graves conséquences, puisque les droits de la défense ont, à plusieurs reprises, été violés sur des questions importantes, le tribunal ayant par exemple refusé le débat que les avocats de Rudolf Hess et de Hermann Göring voulaient lancer sur le pacte germano-soviétique et sur Katyn...\nOn ne peut pas dire qu'il y ait eu un déni de justice, dans la mesure où le problème de Katyn disparaît totalement du jugement. Les Mémoires du procureur Taylor (1) montrent que personne n'est dupe: les Occidentaux prennent bien soin de ne pas attribuer Katyn aux nazis et les Soviétiques n'insistent pas! Ajoutons que le fait que Staline ait lui-même procédé à une guerre d'agression ne modifie en rien les responsabilités de Göring.\nEn revanche, on peut, face à l'Histoire, parler de déni de vérité: justice a été correctement rendue, mais dans des conditions morales parfois discutables, d'autant plus que tout le monde, accusation comme accusés, a bien conscience qu'il s'agit d'un procès pour l'Histoire. Mais, sur Katyn, le déni de vérité est antérieur. Lors de la découverte du charnier, en 1943, Churchill sait parfaitement que c'est l'oeuvre des Soviétiques, mais il choisit de ne rien dire, pour préserver l'alliance de guerre. Nuremberg se trouve dans cette continuité du front antinazi. C'est difficilement admissible aujourd'hui, mais cela se comprend dans le contexte de l'époque.\nA cette réserve près, les droits de la défense ont été respectés. Les accusés ont pu choisir leurs avocats, dont quelques-uns étaient même d'anciens nazis. Certains ont très bien fait leur travail, comme Otto Kranzbühler, défenseur de Dönitz. C'était la volonté de Jackson: qu'il s'agisse d'un vrai procès, présentant toutes les garanties judiciaires. Ce fut le cas avec, au bout du processus, toute la gamme des décisions, de la mort à l'acquittement.\n>Qu'apprend-on au cours du procès?\nEnormément de choses. Raymond Cartier publiera en 1947 Les Secrets de la guerre dévoilés par Nuremberg. L'accusation se sert de documents diplomatiques qui auraient normalement dû être connus plusieurs dizaines d'années après les faits. Comme le «plan vert» d'invasion de la Tchécoslovaquie ou le «protocole Hossbach» sur la préparation de l'attaque de la Pologne, qui éclaire les raisonnements de Hitler concernant le déclenchement proche de la guerre. Aucun autre procès n'a autant contribué à la connaissance historique.\nOn apprend aussi pour la première fois de quelle façon se déroulèrent les massacres. Le témoignage d'Otto Ohlendorf est une première: on découvre, grâce à ce petit cadre nazi, ce qu'étaient les Einsatzgruppen, unités chargées des massacres de masse de juifs et de communistes à l'arrière du front russe. Dieter Wisliceny décrit le fonctionnement de la section antijuive de la Gestapo et révèle le rôle d'un dénommé Adolf Eichmann, inconnu à l'époque. Sans oublier le témoignage de Rudolf Höss, le commandant d'Auschwitz.\n>Malgré cela, Nuremberg ne prend pas la mesure du génocide?\nIl y a un paradoxe: l'anéantissement des juifs, loin d'être passé sous silence, comme on le dit parfois, est constamment présent. La documentation énorme rassemblée sur le sujet permettra d'ailleurs à Léon Poliakov et à Raul Hilberg de commencer leurs travaux. Mais cela ne fait pas sens. Le mot «génocide» n'est presque pas employé, aucun témoin juif ne sera cité et la distinction fondamentale entre camps de concentration et camps d'extermination n'est pas encore opérée. Cela viendra plus tard, lors du procès Eichmann, à Jérusalem, en 1961.\n>Ce fut une sorte de rattrapage de Nuremberg?\nIl y a à la fois continuité et rupture. Continuité parce que l'avocat d'Eichmann sera l'un des bons avocats de Nuremberg - Robert Servatius, défenseur de Sauckel - et que le droit israélien utilisé pour ce procès est celui de Nuremberg. Mais rupture parce que Jérusalem sera le procès du génocide. Autre différence fondamentale - et volontaire: alors que le procès de Nuremberg avait été fondé sur les archives, la soixantaine de témoins étant essentiellement cités par la défense, celui de Jérusalem fut d'abord à base de témoignages, ce qui permit d'entendre pour la première fois la parole et le récit de survivants. Il y avait là recherche délibérée d'une fonction éducative, absente à Nuremberg. Pour ces deux raisons - spécificité du génocide, premier rôle donné aux victimes - le procès Eichmann fut le complément de Nuremberg.\nLe procès Eichmann ne fut pas la seule suite de Nuremberg...\nOn ignore souvent qu'il y eut immédiatement après 12 autres «procès de Nuremberg» - que l'on a appelés «procès successeurs» - spécialisés par catégories: les Einsatzgruppen, les médecins, les industriels, etc. Puis a suivi toute une série de procès tenus dans les zones d'occupation américaine, britannique et française et obéissant aux mêmes principes de droit que Nuremberg. Ce sont des procès annexes concernant de plus «petits» accusés, dont les forfaits n'étaient pas transnationaux. La justice allemande prendra le relais dans les années 60. Puis, plus récemment, on est passé aux procès symboliques, notamment en France, avec Barbie et Touvier. On constate un decrescendo dans le statut des accusés et un crescendo dans la sévérité des peines: on prend des plus «petits» et on leur inflige des peines plus lourdes! Les procès récents sont plus proches de l'exorcisme symbolique du nazisme et de l'antisémitisme que de la justice.\n>Que reste-t-il de Nuremberg?\nOn le redécouvre depuis peu: Nuremberg a créé un précédent en affirmant que le droit international pouvait être mis au service de la paix. La guerre froide et la bipolarisation de la planète avaient gelé cette idée pendant plus de quarante ans. Elle renaît depuis la chute du mur de Berlin. Cette idée vient de Nuremberg!\n(1) Les Mémoires de Telford Taylor, procureur américain, viennent d'être traduits en français: Procureur à Nuremberg, Seuil, 718 p., 180 F.", "url": "https://www.lexpress.fr/informations/un-proces-devant-l-histoire_610577.html"}, {"title": "En attendant le statut", "text": "Argent de poche, revenus d'un petit boulot, de baby-sitting ou de cours particuliers: bien souvent, l'étudiant vit avec peu. Comment obtenir des subsides? Le magazine L'Etudiant vient de publier un guide sur les bourses, les aides et autres subventions ou prêts accordés aux élèves du supérieur pour faire une recherche, payer un logement... Le recueil recense aussi bien les institutions publiques que les fondations privées, les associations, les banques et les grandes entreprises susceptibles d'apporter un coup de pouce.\n«Comment trouver l'argent de vos études et de vos projets», L'Etudiant plus, 128 p., 39 F.", "url": "https://www.lexpress.fr/informations/en-attendant-le-statut_610572.html"}, {"title": "JURIDIQUE: Le B.A.-BA des SCI", "text": "Les sociétés civiles immobilières n'ont cessé de se développer ces dernières années. Mais attention: ce n'est pas une solution universelle\nDe la côte normande au Luberon, il est très chic d'avoir sa SCI, autrement dit sa société civile immobilière. Cette coquille juridique qui permet à plusieurs personnes associées de posséder en commun un ou plusieurs biens (appartement, maison, bureau...) n'est cependant pas l'apanage des bonnes familles ou des grosses fortunes. En raison de ses différents atouts (successoraux, fiscaux...), elle a connu un développement rapide ces dernières années: on recense plus de 400 000 sociétés de ce type. Toutefois, la SCI n'est pas la panacée et sa gestion peut être lourde.\nLes avantages patrimoniaux\nComme l'explique le Pr Maurice Cozian, «dans une SCI, l'immeuble est dématérialisé. Il est représenté par des parts sociales qui ont la même souplesse que des cartes à jouer. Il est ensuite facile de les distribuer». La société civile immobilière permet ainsi à des frères et soeurs de se prémunir contre les risques d'éclatement d'une indivision classique et de conserver un bien dans leur famille. Autre application: quand deux concubins (ou deux homosexuels vivant sous le même toit) veulent se transmettre un bien, ils l'achètent à travers une SCI. Chacun d'eux a la nue-propriété de ses parts et l'usufruit (droit d'occupation) de celles de son associé. Le décès de l'un met fin à son usufruit sur les parts de l'autre, qui en récupère la pleine propriété et continue à jouir des parts du défunt puisqu'il en a l'usufruit. L'ouvrage de Me Axel Depondt et Yvon Chevallier Les Sociétés civiles dans la gestion de patrimoine (éd. Maxima) décrit les nombreux montages possibles.\nLes atouts fiscaux\nLes droits d'enregistrement sur les parts de société ne sont que de 4,8%, ce qui est un peu inférieur au coût de cession d'un immeuble d'habitation (de 5 à 6% jusqu'au 31 décembre 1996) et nettement plus faible que les droits perçus lors de la vente d'un local commercial (18,5%).\nPar ailleurs, lorsqu'un père ou une mère donne des parts à ses enfants, leur valeur tient compte du passif de la société. Si, par exemple, des parents achètent, par l'intermédiaire d'une société, une maison de 1 million de francs et qu'ils empruntent pour cela 800 000 F, le prix des parts sera calculé sur la base de 200 000 F. Le même immeuble donné en direct vaudra 1 million aux yeux de l'administration des impôts.\nMais le principal avantage, selon Me Depondt, réside dans la possibilité, en cas d'apport à une SCI d'un immeuble en nue-propriété, de calculer l'usufruit à sa valeur économique, fiscalement plus favorable que celle qui découle du barème officiel. Ainsi, une nue-propriété transmise à une SCI par une femme de 60 ans ne sera évaluée qu'à 40% du prix du bien en pleine propriété, contre 80% si elle avait été donnée directement à ses héritiers. Le montant de l'abattement doit être calculé au cas par cas par un notaire.\nLes modalités de création\nLa procédure est simple. Il n'y a pas de capital minimal. Son montant variera selon l'objectif poursuivi par les associés. Si le but principal est la transmission d'un bien, mieux vaut un capital faible. Les statuts doivent être déposés au greffe du tribunal. Ceux-ci seront adaptés au cas d'espèce. Ils doivent notamment veiller à ce que les procédures de désignation du (ou des) gérant (s) et d'agrément des nouveaux associés ne soient pas trop figées. Le coût de constitution d'une société est compris entre 8 000 et 12 000 F (parfois plus, s'il y a des apports importants).\nLa vie de la société\nLa tenue d'une comptabilité de type commercial n'est pas obligatoire. Mais le gérant doit établir des comptes. Quand la SCI ne perçoit pas de loyer, ceux-ci peuvent être rudimentaires. Une assemblée générale des associés doit avoir lieu chaque année. Son compte rendu doit être écrit et signé. C'est une preuve que la SCI a une vie propre et qu'elle répond à un véritable objectif patrimonial.", "url": "https://www.lexpress.fr/informations/juridique-le-b-a-ba-des-sci_610565.html"}, {"title": "Russie: les lendemains qui tremblent", "text": "Pour la deuxième fois en moins de quatre mois, l'ischémie du myocarde prive de capitaine le rafiot russe, au risque de le voir dériver vers des eaux incertaines.\nCe soir, le trio est d'humeur railleuse. Les trois compères, enfants gâtés de cette génération d'hommes d'affaires moscovites surgie sous le règne de Boris Eltsine, suivent d'un oeil goguenard le journal télévisé. Dans une datcha cossue, jadis réservée aux dignitaires du comité central et que les golden boys de la nouvelle Russie louent désormais à prix d'or, parvient, comme assourdi, l'écho des bulletins de santé lénifiants rabâchés depuis l'alerte cardiaque du président. A les en croire, Boris Nikolaïevitch, 64 ans, tient d'une main ferme, du fond de son lit, les rênes du pays. Devant le petit écran, les trois copains en pleurent de rire. «Ça me rappelle le bon vieux temps, hoquette l'un d'eux: Lénine est vivant, Lénine vivra toujours!»\nLa dérision des insolents masque mal le désarroi des autres. Car, pour la deuxième fois en moins de quatre mois, l'ischémie du myocarde prive de capitaine le rafiot russe, au risque de le voir dériver vers des eaux incertaines. Chaque accroc de santé jette une lumière crue sur les travers d'un pouvoir personnalisé à l'extrême.\n«En Russie comme en URSS hier, note le député Sergueï Babourine, nationaliste modéré, la vie politique s'ordonne autour d'un chef. Qu'il soit prince, tsar, empereur, secrétaire général ou président. C'est à lui de fédérer les talents.» Et, penserait-on, de préparer sa succession. Or, en bon despote élu, Boris Eltsine rechigne à introniser un dauphin. Malgré son effarante impopularité - une cote de confiance sous la barre des 10% - il tient à briguer un nouveau mandat en juin prochain. Au point d'offrir voilà peu à Bill Clinton un tee-shirt frappé d'un éloquent «Eltsine 1996». Déroutant diagnostic du patron d'une société d'investissement: «Pour tout Russe, Boris Eltsine, même malade, n'a pas l'image d'un homme à la santé\nfragile.»\n>Le spectre du vide\nAu sommet, quiconque sort du lot encourt une disgrâce plus ou moins feutrée. Témoin, le chef du gouvernement, Viktor Tchernomyrdine (voir le portrait ci-contre), propulsé sur l'avant-scène lors de l'intermède hospitalier de l'été, cible depuis de cuisants camouflets. Le maître du Kremlin ira jusqu'à envisager à voix haute son remplacement. On peut compter sur la garde rapprochée du président pour écarter tout recours à l'article 92 de la Constitution, qui confie au Premier ministre l'intérim de la présidence, en cas d'incapacité temporaire ou définitive. Bien sûr, les fidèles s'efforcent de minimiser la gravité du mal (voir l'encadré). L'ancien apparatchik de Sverdlovsk sera soumis, pour un mois au moins, à un «strict contrôle médical»? Certes. Reste que les officiels, maintes fois pris en flagrant délit de mensonge, jugent «stable» l'état du patient.\nSans doute s'agit-il, pour l'entourage, de conjurer le spectre du vide, à sept semaines d'élections législatives à haut risque. Tout annonce en effet une nette percée, le 17 décembre, des communistes impénitents et des ultranationalistes. Or seul Boris Eltsine paraît capable de tenir tête à une Douma indocile. Le péril serait-il si pressant? La tentation de différer le scrutin législatif grandit. «L'électorat russe n'a que faire de l'annulation d'une élection ou de tirs de chars sur le siège du Parlement, note Ludmila Telem, directrice adjointe des Nouvelles de Moscou. De même, le report de la présidentielle n'est pas impossible. Tant de gens ont intérêt à ce que perdure l'oligarchie molle...»\nA l'abri de son anonymat, ce puissant banquier acquiesce. «Rien n'importe plus que d'empêcher les forces réactionnaires d'accéder au pouvoir. Loin de Moscou, on vivait mieux voilà dix ans. Comment reprocher aux Russes de voter pour un extrémiste ou un démagogue? Comment les sommer d'attendre cinq ou sept ans que la transition vers le marché porte ses fruits? Ils sont réfractaires au refrain éculé des lendemains qui chantent.» Epris de stabilité, les pontes du business prient pour la résurrection d'un Boris à poigne. «Le pays a besoin d'un président moujik, confesse un financier. Un type qui tient la vodka et peut casser la gueule à ses contradicteurs. A tort ou à raison, Eltsine passe pour ce gars-là. Celui qui se dresse face au danger, au-dessus de la mêlée et des intrigues de cour.»\nLa peur de l'aventure fait des miracles. Elle aura même hâté un illusoire cessez-le-feu dans la guerre que se livrent, au sommet de l'Etat, conservateurs et libéraux. Mais l'union sacrée n'aura qu'un temps. Le tsar absent, la bataille pour la succession gagne en âpreté. Prompt à saper, avec l'aval d'Eltsine, l'assise de Tchernomyrdine, Iouri Skokov, ancien secrétaire du Conseil de sécurité venu lui aussi de la région de Sverdlovsk, sent venir son heure. Leader du très nationaliste Congrès des communautés russes (CRC), il fait équipe avec le général Alexandre Lebed, l'un des favoris de l'après-Boris. Le message de l'ex-commandant de la 14e armée de Transnistrie tient en un concept aussi nébuleux qu'attrayant: derjava, promesse de pouvoir fort et de restauration de la grande Russie. Un thème que ne désavouerait pas Guennadi Ziouganov, chef de file d'un PC en tête des sondages pour les législatives, dopé par le triomphe obtenu lors d'un scrutin local à Tsaritsyne (ex-Volgograd). Chassant sur les mêmes terres, l'ultrachauvin Vladimir Jirinovski tente de s'acheter une conduite. Finies les harangues racistes et antisémites: on endosse un costume de démocrate, sans renoncer pour autant à parader en bédouin, le temps d'une escapade à Bagdad. Deux autres prétendants - Alexandre Routskoï et Grigori Iavlinski - viennent d'encaisser un rude coup: au risque de vider l'échéance de son sens, la commission électorale bannit des législatives leurs mouvements respectifs, Puissance et Iabloko. Histoire - qui sait? - d'adoucir la convalescence de Boris Eltsine. C'est que celui-ci poursuit d'une égale vindicte son ancien vice-président, artisan du putsch avorté en 1993, et l'économiste au fait des réalités sociales, étoile montante du courant réformateur.\nPendant ce temps, le matois Iouri Loujkov, maire de Moscou, cultive ses amitiés dans la haute finance.\nEn ce dernier dimanche d'octobre, sous une chagrine pluie d'automne, une foule de Moscovites bat la semelle sur le seuil de la galerie Tretiakov, illustre musée d'art russe. C'est d'un ton placide et blasé que les visiteurs évoquent l'après-Eltsine. Mais la vieille Nina, elle, avoue son anxiété. «Chaque jour, je prie pour lui. Quand un pays tout entier change, il faut du temps.» On octroyait jadis aux masses du pain et des jeux. Faute de mieux, voilà qu'on offre au tsar alité du temps et des cierges.", "url": "https://www.lexpress.fr/informations/russie-les-lendemains-qui-tremblent_610560.html"}, {"title": "Municipalités: audits de rigueur", "text": "Désormais, tout maire qui se respecte a son cabinet d'audit. Surtout s'il a repris la ville à un adversaire politique - il doit traquer tout ce qui permettait à l'ancienne équipe de dépenser sans compter les sous de la commune. Attention aux dérapages!\nIncroyable! «Dans mon courrier de nouveau maire de Rive-de-Gier (Loire), il y avait autant de propositions d'audit que de demandes d'emploi», observe Jean-Claude Charvin. «J'ai reçu une cinquantaine de devis d'experts en analyse financière», renchérit Franck Martin, maire de Louviers (Eure). Depuis les élections de juin 1995, les communes sont contaminées par le virus des audits financiers. Une mode éphémère? L'adoption d'un nouvel outil d'aide à la décision politique? En tout cas, de très nombreuses cités sont touchées, petites et grandes, du FN au PC, avec un large éventail de tarifs. L'Express dévoile ici le nom de 50 villes qui ont lancé un audit financier depuis les dernières municipales.\nCette frénésie est avant tout due à la dégradation de la santé des communes. Depuis six ans, les recettes se raréfient, notamment la taxe professionnelle, que paient les entreprises, tandis que les dépenses sont difficilement compressibles. Un audit permet alors d' «évaluer les marges de manoeuvre», comme disent les spécialistes. Pour savoir, par exemple, s'il est possible d'augmenter les impôts, de recourir à l'emprunt, de diminuer progressivement la masse salariale ou de mieux utiliser les employés communaux.\nCet engouement pour les cabinets privés paraît pourtant paradoxal, à l'heure où les nouveaux élus se consacrent à la chasse au gaspillage. Le prix moyen de telles études s'élève à 250 000 francs, soit le coût d'un fonctionnaire municipal pendant deux ans. En outre, le terme «audit» est largement galvaudé. Beaucoup de maires croient s'en payer un, alors qu'il ne s'agit que d'un diagnostic financier. Au-delà de la simple analyse rétrospective, un audit doit en effet se prononcer sur la sincérité des comptes et éventuellement proposer des scénarios prospectifs.\nLe choix d'une équipe de consultants se révèle délicat face aux dizaines de propositions parvenant dans les mairies. Et de petites sociétés d'experts-comptables, sans spécialiste des finances locales, n'hésitent pas à se placer sur le marché. Cinq grands cabinets internationaux se taillent néanmoins la part du lion: KPMG, Arthur Andersen, Price Waterhouse, Ernst & Young et Coopers & Lybrand. Et cinq petits cabinets spécialisés sont bien cotés: Michel Klopfer, Philippe Laurent, Breef, Ressources consultants finances et Financière collectivités locales (FCL). L'épidémie touche tout l'échiquier politique, puisque, sur un échantillon de 50 villes concernées, 30 sont classées à droite et 20 à gauche. Parce que le coût d'un audit n'est pas proportionnel à la taille de la commune, la dépense pèse peu pour les cités de plus de 100 000 habitants, comme Le Havre, Nîmes, Tours, Nice ou Grenoble. En revanche, c'est une charge relativement lourde pour les villes de moins de 20 000 habitants, comme Douarnenez, Rive-de-Gier, Ploemeur, Castelnaudary ou Bois-Colombes.\nMais pourquoi payer cher un cabinet privé, alors que des audits peuvent être réalisés gratuitement par les chambres régionales des comptes, les trésoriers-payeurs généraux (TPG) et le Crédit local de France (CLF)? Les maires répondent que les chambres régionales des comptes rendent leurs conclusions avec des délais généralement trop longs, sauf lorsqu'il s'agit d'une grande ville, comme Lyon. Les TPG, eux, sont plus sollicités par les communes de moins de 10 000 habitants. Quant au CLF, il effectue des analyses avec l'oeil du prêteur.\n>Un état des lieux\nMais les nouveaux maires se soucient-ils vraiment du rapport coût/avantages des audits? Ou ceux-ci répondent-ils à d'autres besoins? Il y a l' «effet Angoulême». La capitale de la Charente, ruinée par les malversations de son ancien maire socialiste, Jean-Michel Boucheron, restera un symbole, le point de départ de la prise de conscience du début des années 90: être maire est un métier à risques. A Briançon, les mésaventures d'un autre socialiste ont montré qu'un investissement pharaonique, en l'occurrence une station de ski, peut conduire une ville au bord du gouffre.\nLe développement des sociétés d'économie mixte (SEM), et des abus dont se rendent coupables les élus qui gravitent en leur sein, est aussi responsable de bon nombre d'audits récents. Ces structures satellites ont été très prisées par les équipes municipales, pour des opérations d'aménagement ou de rénovation, car elles peuvent recruter du personnel sous statut privé. Mais la gestion des SEM manque de transparence et échappe parfois en partie au contrôle des élus, au profit d'investisseurs, alors que la commune assume seule les risques financiers.\nL'audit réalisé pour le maire socialiste de Grenoble vient de révéler que la ville avait garanti, il y a moins d'un an, une dette de 1 725 millions de francs pour des sociétés d'économie mixte! «Les deux SEM de Limeil-Brévannes [Val-de-Marne] ont été utilisées pour truquer la comptabilité publique et assurer aux élus RPR un train de vie de nababs», accuse Joseph Rossignol, nouveau maire PS. Pour l'une des SEM, un administrateur judiciaire a été nommé; l'autre sera purement et simplement liquidée. A Levallois-Perret (Hauts-de-Seine), où le chiraquien Olivier de Chazeaux a pris le fauteuil du balladurien Patrick Balkany, l'audit porte exclusivement sur la Semarelp (SEM d'aménagement, de rénovation et d'équipement), une société nantie d'une nébuleuse de filiales et dont le budget atteint 500 millions de francs.\nLes audits sont naturellement plus fréquents dans les communes qui ont changé de majorité. Car le maire tout juste élu a besoin d'un état des lieux, comme le constat d'huissier destiné au nouveau locataire. L'audit devient alors la référence à partir de laquelle sera jugé le travail accompli. C'est un point de départ. En deçà duquel les erreurs du passé, l'héritage légitimeront parfois des décisions douloureuses pour les citoyens, telle une augmentation des impôts. En en faisant porter la responsabilité sur les anciens élus. «Les démarches vengeresses sont beaucoup moins fréquentes qu'il y a six ans», résume-t-on chez Philippe Laurent consultants. Pourtant, l'audit financier est commandé après une campagne électorale souvent vive, où le vainqueur peut être tenté de faire valider ses accusations par un cabinet spécialisé.\nC'est ce qui s'est passé à Maubeuge (Nord): «Comme je l'avais prévu dès le printemps, mon prédécesseur socialiste a laissé un trou de 33 millions de francs», se plaint le nouveau maire UDF-PSD, Jean-Claude Decagny. Même scénario à Noisy-le-Grand (Seine-Saint-Denis), où l'ancienne équipe municipale PR a été mise en cause. «Un petit train au milieu des champs a coûté 60 millions de francs pour rien, et la construction du théâtre aura englouti 83 millions de plus que prévu», s'étrangle Michel Pajon, nouveau maire socialiste.\n>Transparence\nPour faire plaisir à ses clients, un cabinet n'a-t-il pas tendance à imprimer à ses jugements une orientation partisane? «Je refuse catégoriquement les audits politiques, affirme Victor Chomentovski [cabinet Breef], l'un des pionniers de la profession. Le pire des mensonges, c'est la statistique: on peut faire dire n'importe quoi aux chiffres.» Les consultants reconnus pour leur expertise dans les finances locales se gardent de céder aux pressions des élus, sinon ils courent le risque de perdre toute crédibilité.\nAutre dérapage possible: les excès de communication. L'audit des finances de Rouen est en passe de devenir un cas d'école. Yvon Robert, nouveau maire socialiste, voulait qu'un cabinet indépendant confirme les soupçons de dissimulation qui pesaient sur son prédécesseur. Muni des conclusions du cabinet FCL, Yvon Robert a pu annoncer que le budget 1995 avait été sous-évalué de 121 millions de francs. Mais l'audit a surtout servi de base à une véritable campagne médiatique nationale. «Je me devais de prendre date avec les habitants, en rendant public l'audit dans le cadre d'une grande opération de communication», confie, de son côté, le maire socialiste de Castres. La démarche répond donc aussi à un nouvel objectif, sincère ou non: la transparence, la gestion participative, la concertation. Nombre d'élus souhaitent travailler pour des citoyens responsables, donc correctement informés des enjeux financiers. C'est du moins l'objectif affiché. Même si les bons sentiments n'ont pas toujours fait de bons comptes.", "url": "https://www.lexpress.fr/informations/municipalites-audits-de-rigueur_610558.html"}, {"title": "PAGES ROUGES: ÉCONOMIE", "text": ">Dans les salles de marché de certaines grandes banques américaines, on s'amuse à coter le match qui oppose le gouvernement français aux «gnomes» des marchés financiers. Ainsi, chaque événement est gratifié d'un score. Exemple, le 27 octobre, après l'intervention télévisée de Jacques Chirac, les messageries internes affichaient: gnomes = 0; France = 10.\n>La Cour des comptes tente d'exporter son savoir-faire en Russie: une mission y présente actuellement la méthode française de contrôle des comptes publics, les Russes voulant se doter d'institutions à cette fin.\n>Après ses échecs sur les marchés néerlandais et britannique, le groupe franco-allemand Eurocopter a de bonnes chances de remporter un contrat de 350 millions de francs pour la fourniture de 7 Super-Puma en configuration VIP destinés au gouvernement allemand.\n>Le couple formé par les deux commissaires français à Bruxelles, Edith Cresson et Yves-Thibault de Silguy, proche du RPR, ne se révèle pas aussi explosif que l'on aurait pu l'imaginer. Depuis le début de leur mandat, ils ont tous deux, lors de chaque consultation, voté de la même façon.\n>Christine Chauvet, secrétaire d'Etat au Commerce extérieur, veut faire du redéploiement intelligent: il existe trop de personnel dans les postes d'expansion économique situés dans les pays européens (160 en Allemagne), plutôt faciles d'accès; et pas assez dans les pays émergents (50 en Chine), pleins de promesses mais aussi de chausse-trapes.\n>Deux ans après l'avoir racheté à Bernard Tapie, Robert Louis-Dreyfus revend au public la moitié d'Adidas, à la Bourse de Francfort. Le prix demandé est inférieur de 15% à ce qu'attendaient les spécialistes.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_610553.html"}, {"title": "zapping - avec la collaboration de Canal+", "text": ">Eltsine et Clinton: du parler-vrai au vrai fou rire\nBoris Eltsine: Pour la première fois, je peux vous le dire, l'année est désastreuse. Bill Clinton: C'est sûr, vous avez là une bonne déclaration (Journal de 20 heures, TF 1).\n>Sébastien de nouveau en selle\n«Monsieur! Vous êtes bien M. Cheval? - Oui!»... Patrick Sébastien: Eh oui, on va continuer à en tourner, on va essayer de se marrer longtemps (Osons, TF 1).\n>Costner la gaffe\nKevin Costner: Je cherche un défi. Je ne veux pas faire des trucs de tapette. Je suis désolé, je m'égare... (Déjà dimanche, France 2).\n>Ushuaïa a eu chaud\n«Reste près de moi, Nicolas, fais attention à ta tête dans le montant. La tête dans le montant! Tiens pas! Tiens pas...... Ouille, ouille, ouille!»\nNicolas Hulot: C'est un petit peu humide. On a eu chaud... (Ushuaïa, TF 1).\n>L'aveu du président\nJacques Chirac: Je sais d'expérience que la conduite des affaires d'un Etat est chose difficile... Peut-être avais-je un peu sous-estimé la difficulté... Peut-être (Invité spécial, France 2).\n>Arlette contre le pipi à heure fixe\nArlette Laguiller: On a vu cet été les travailleurs de chez Bigard, en Bretagne, être obligés de faire grève parce que le patron voulait leur imposer des amendes sous prétexte qu'ils ne respectaient pas l'heure de la pause pipi. C'est ça, le droit du patron! (Sans aucun doute, TF 1).", "url": "https://www.lexpress.fr/informations/zapping-avec-la-collaboration-de-canal-plus_610546.html"}, {"title": "express france - le billet de Michel Faure: L'instinct est grave", "text": "Il était normal que la France, patrie des sans-culottes, honorât un jour Sharon Stone. Nous ne pouvions rester les bras croisés après qu'elle eut croisé les jambes. Douste-Basic, n'écoutant que son instinct, a décidé d'agir. Il lui a offert une médaille, comme les bons pères, jadis, en donnaient aux enfants sages. Voici la belle Américaine faite chevalier des Arts et des Lettres, un ordre créé en 1957 et censé récompenser «les personnes qui se sont distinguées par leurs créations dans le domaine artistique ou littéraire, ou par la contribution qu'elles ont apportée au rayonnement des arts et des lettres en France et dans le monde». Le ministre de la Culture a donc épinglé son grigri sur le sein de son invitée. Il y trouva quelque plaisir et aussi son intérêt: on a parlé de lui, ce qui n'était guère arrivé depuis qu'il est Rue de Valois. Il s'est souvenu que son prédécesseur, pour apparaître à son avantage dans les gazettes, distribuait quelques médailles à des stars américaines de passage. Il le fit notamment avec Sylvester Stallone, pas mal non plus question pectoraux. En politique, le ridicule peut tuer. Jack Lang l'a démontré. Douste-Blazy, Grand Duduche national, ne s'en est pas aperçu. Sinon aurait-il déclaré à Sharon Stone, texto, que «le fantasme ne doit pas occulter la grande actrice», et présenté l'hommage de la République à une dame dont on sait simplement qu'elle joue bien les garces et qu'elle est une vraie blonde?", "url": "https://www.lexpress.fr/informations/express-france-le-billet-de-michel-faure-l-instinct-est-grave_610541.html"}, {"title": "Scrutin: bataille en vue", "text": "Un tour, avec 30% des sièges à la liste arrivée en tête\" Deux tours, avec 50%\" Les prochaines régionales font l'objet de deux projets de réforme antagonistes\nDans les prochains jours, le gouvernement va mettre en chantier la réforme du mode de scrutin régional. Sans se presser. «Dès qu'on ouvrira la boîte de Pandore, cela partira dans tous les sens», soupire un conseiller du Premier ministre. Deux projets antagonistes divisent déjà la majorité. Tous deux visent à assurer aux conseils régionaux des majorités stables, en 1998. Olivier Guichard, qui préside les Pays de la Loire, propose une élection à un seul tour, avec la région pour circonscription unique et une prime de 30% des sièges à la liste arrivée en tête.\nPhilippe Langenieux-Villard, élu de l'Isère, qui s'est vu confier le soin de coordonner la réflexion des députés RPR dans ce domaine, plaide, de son côté, pour un scrutin à deux tours et une prime de 50% (copie conforme des municipales), mais en conservant des listes départementales. Risque évident de son système: qu'au sein d'une même région, d'un département à l'autre, les primes s'annulent. La proposition de Guichard a pour effet - sans doute voulu - de remettre au centre des débats celle de ses pairs, les présidents de région: eux demandent la stricte application du scrutin municipal avec une seule circonscription par région. L'inquiétude de Matignon n'est pas feinte.\nLes législatives aussi excitent les députés. A l'instigation du Marseillais Renaud Muselier, certains glisseraient volontiers dans le paquet une modification substantielle de leur mode d'élection: comme pour la présidentielle, le second tour ne serait ouvert qu'aux deux candidats de tête, ce qui éviterait à la majorité parlementaire des triangulaires meurtrières. Victimes désignées d'un tel changement: le Parti communiste et, surtout, le Front national, qui va déjà payer au prix fort la réforme des régionales. Du rififi en perspective.", "url": "https://www.lexpress.fr/informations/scrutin-bataille-en-vue_610539.html"}, {"title": "express coulisses - PPDA salue l'artiste", "text": "Passionné par le Caravage, Patrick Poivre d'Arvor est en train de terminer pour Canal + un documentaire sur la vie et l'oeuvre du maître italien. La diffusion est prévue le 27 novembre à 22 h 15. Les amateurs d'art ne seront pas en reste sur France 2, puisque la chaîne publique caresse le projet de consacrer, chaque jour à une heure décente, une minute à l'art, et ce jusqu'au prochain millénaire. La diffusion de l'émission, intitulée 2 000 ?uvres pour l'an 2000, pourrait commencer dès le début de l'année prochaine.", "url": "https://www.lexpress.fr/informations/express-coulisses-ppda-salue-l-artiste_610534.html"}, {"title": "express monde: Interview: Nabil Chaath", "text": ">En tant que bras droit d'Arafat, pensez-vous que l'élection du Conseil de l'autonomie aura lieu dès janvier?\nTout dépendra de la mise en oeuvre du plan de redéploiement de l'armée israélienne. Si les Israéliens respectent l'accord, le scrutin pourra se tenir en janvier. Et ce sous le contrôle de l'Union européenne.\n>Souhaitez-vous la participation, sous ses couleurs, du Hamas (Mouvement de la résistance islamique)?\nNous n'avons pas à interférer sur le programme politique du Hamas. Mais nous affirmons qu'il ne peut participer au scrutin s'il ne respecte pas l'engagement à la non-violence du processus de paix. C'est une condition sine qua non. Car il y a un problème de confiance entre nous. Eux exigent une protection, des garanties explicites pour l'avenir de leurs institutions, de leurs militants, dès lors qu'ils auront abandonné l'action violente.\n>Que vous inspirent les «blocs d'implantation juive» dont Itzhak Rabin préconise le maintien?\nJamais les politiciens d'Israël n'ont abandonné leurs rêves annexionnistes, qu'il s'agisse de Jérusalem ou des colonies. C'est là un avant-goût du plan qu'ils poseront sur la table le jour venu. Nous voulons, nous, le retrait total des secteurs occupés depuis 1967, Jérusalem compris. Les projets sont incompatibles. Mais cela n'interdit pas de négocier. Chez lui, Rabin tente d'apaiser l'opposition à l'accord actuel en affichant des positions plus radicales sur les discussions futures. Rien n'est définitif, sinon la mise en oeuvre complète des résolutions 242 et 338 prévue par les accords d'Oslo.\n>Entre l'Autorité palestinienne et les bailleurs de fonds occidentaux, le climat change-t-il?\nNettement. Les donateurs voient bouger les choses sur le terrain, où la coordination est bien meilleure.", "url": "https://www.lexpress.fr/informations/express-monde-interview-nabil-chaath_610527.html"}, {"title": "Pompéi, la vie avant le drame", "text": "Jamais encore Paris n'avait accueilli pareille exposition sur Pompéi et ses voisines, disparues sous les cendres du Vésuve le 24 août 79. Apollon et Hercule, notamment, nous servent de guides.\nEn 1710, le prince d'Elbeuf, nommé par les Autrichiens colonel-maréchal de Naples, cherche du marbre pour orner sa maison de campagne. Justement, un paysan de Retsina, un petit village des environs, vient d'en découvrir quelques fragments superbes au fond d'un puits. Fûts de colonne brisés, morceaux d'architraves, les débris sont jaunes et rouges, comme on les aimait dans l'Antiquité. D'Elbeuf fait creuser des galeries autour du puits du vieux Nocerino. Bientôt, les ouvriers découvrent des statues de marbre, des décors d'albâtre, des bronzes et des fresques ainsi que des inscriptions en latin. Ils se trouvent dans l'une des plus belles demeures d'Herculanum, disparue au ier siècle de l'ère chrétienne, comme Pompéi et Stabies, redécouvertes dans la foulée. Cités riches et heureuses, rayées de la carte du monde par la plus terrifiante des éruptions du Vésuve - ce volcan qui domine la baie de sa silhouette pyramidale.\nA peine explorées, les villas romaines sont pillées. Vice-rois, petits vicomtes, abbés et antiquaires se précipitent pour arracher aux laves des trésors qu'ils emportent aux quatre coins de l'Europe. Ce pillage a du bon: il provoque un séisme dans le monde de l'art. Les chefs-d'oeuvre de Polyclète, de Lysippe ou de Phidias, dont les textes évoquaient la perfection, mais dont on avait perdu la trace, en voici dans toute leur splendeur les copies dues à des sculpteurs romains de talent. Les bronzes, préservés sous un linceul volcanique, fixent leurs admirateurs du xviiie siècle avec des yeux de pâte de verre miraculeusement conservés. Les mosaïques évoquent des banquets philosophiques ou coquins. Les villas et les temples regorgent de vases grecs, de bijoux samnites, de frises étrusques. Mais, surtout, on découvre pour la première fois les peintures antiques vantées par les écrivains de leur temps, effacées partout ailleurs. Une révélation en un siècle qui croyait connaître ses classiques. Scènes mythologiques, images de la vie quotidienne, chasses imaginaires, portraits de couples ou vignettes érotiques, toute une iconographie inattendue surgit du passé. On ne sait ce qu'il faut admirer le plus, du modelé, de la couleur, de ces motifs de portiques, de balustres et de terrasses qui prolongent l'atrium vers l'au-delà, ou de ces paysages esquissés, comme rêvés, avec une légèreté qui évoque, pour nous, l'Extrême-Orient.\nIl faudra une centaine d'années pour dégager les ruines. Plus encore pour raconter l'histoire de ces villégiatures, à mi-chemin de Rome et de la Grande Grèce. Et, enfin, reprendre le récit de cette terrible nuit du 24 août 79, quand le volcan s'est mis à cracher du soufre, des pierres, des cendres et du feu. Pompéi deviendra un mythe universel, celui de la beauté foudroyée, de mondes perdus et retrouvés. Ecrivains, peintres, cinéastes, et, désormais, touristes se perdent dans le dédale des rues, à la recherche d'un décor pour leurs fantasmes.\nPendant trois mois, du 8 novembre au 25 février, le Petit Palais, à Paris, accueille une centaine des plus belles pièces du musée archéologique de Naples, le plus riche du monde. Dans une mise en scène raffinée, Artémis et Vénus, Apollon et Hercule, Platon et ses disciples racontent la vraie vie d'une terre romaine, pétrie des souvenirs d'Athènes et de l'Egypte. A redécouvrir, une fois de plus. En espérant que le temps ne détruira pas définitivement les derniers vestiges encore en place.", "url": "https://www.lexpress.fr/informations/pompei-la-vie-avant-le-drame_610522.html"}, {"title": "express business - Un patron dans le cristal", "text": "Il est l'un des industriels les plus discrets du pays. Il en est aussi l'un des plus cotés. Car, à 53 ans, Pierre Faurre, patron de la Sagem, un groupe d'électronique présent à la fois dans les télécoms, la défense et l'automobile, a accompli un parcours «à l'allemande». Entré en 1972 dans cette société très prospère, il y a gravi tous les échelons. Et cet humaniste, major de l'X, a veillé à ce qu'elle soit toujours contrôlée à plus de 70% par ses salariés. Faurre, qui est également auteur de plusieurs ouvrages scientifiques, aime en effet surprendre. Il l'a également fait en rachetant Radio Classique et Le Monde de la musique. Le voici qui étonne à nouveau en annonçant qu'il va reprendre les cristalleries Daum, ce joyau du patrimoine français en pleine déconfiture. Diversification? Non, mais il voit dans cette acquisition, à l'instar des deux précitées, un moyen de renforcer l'image de son groupe.", "url": "https://www.lexpress.fr/informations/express-business-un-patron-dans-le-cristal_610515.html"}, {"title": "Express société - Pas de passeport pour le Gard", "text": "Contraires aux principes de la Déclaration des droits de l'homme et à la Constitution, les intentions de Jean-Marie André, député maire (UDF-PR) de Beaucaire, qui voudrait interdire le département du Gard aux étrangers sans autorisation préfectorale, ont peu de chances de se concrétiser. Cela reviendrait à créer des frontières à l'intérieur de l'Hexagone. L'initiative du député, prétexte des plus grossiers pour relancer un débat national sur l'immigration, serait non seulement xénophobe, mais illégale.", "url": "https://www.lexpress.fr/informations/express-societe-pas-de-passeport-pour-le-gard_610510.html"}, {"title": "express société - l'image", "text": "Belle idée et superbe structure que la pyramide de fruits et légumes édifiée la semaine dernière, sur le terre-plein du Carrousel du Louvre, par les producteurs français qui voulaient expliquer leurs difficultés économiques. Elle a même plu au président de la République, qui l'a louée lors de son entretien télévisé sur France 2. Pour une fois, les denrées ne furent pas gaspillées, mais généreusement distribuées.", "url": "https://www.lexpress.fr/informations/express-societe-l-image_610508.html"}, {"title": "express sciences", "text": "Le vent du détroit de Gibraltar soufflera sur 84 éoliennes françaises. Le Maroc a choisi, pour équiper l'un des plus grands sites éoliens du monde, la petite Tramontana, plutôt que les géants américains ou nippons. Une société qui a déjà équipé un site dans l'Aude. Son patron, Jean-Michel Germa, affirme que le vent, partout présent, c'est l'énergie de l'avenir. Face à l'Allemagne et au Danemark, il serait urgent de combler le retard français.", "url": "https://www.lexpress.fr/informations/express-sciences_610503.html"}, {"title": "La cataracte n'est plus ce qu'elle était", "text": "Chaque année, en France, 200 000 personnes sont opérées de la cataracte. Lorqu'on vieillit, le cristallin, une lentille optique naturelle qui focalise les rayons lumineux sur la rétine, se ternit. Il devient progressivement opaque. Et la cécité s'installe. De 20 à 28% des plus de 65 ans souffrent de cette opacité. Mais la vieillesse n'est pas l'unique cause de ce handicap. Un traumatisme oculaire peut provoquer une cataracte même chez les enfants; des bébés en héritent aussi dès leur naissance - dans ce cas, il s'agit d'une maladie génétique. Chez les personnes qui abusent du soleil, qui fument trop ou qui sont myopes, la cataracte se déclare précocement. Le cristallin peut se voiler dès l'âge de 45 ans. Il y a une vingtaine d'années, la solution était radicale: le chirurgien extrayait le cristallin, point final. Et les malheureux opérés de vivre accrochés à leurs lunettes aux verres gros comme des culs de bouteille. Les implants intraoculaires leur ont donné l'impression de renaître.\nEn salle d'opération, le chirurgien effectue une petite incision dans l'oeil, le plus souvent anesthésié localement. Il y introduit une fine sonde à ultrasons qui, au contact du cristallin, le liquéfie. Il aspire ensuite les déchets. Ne reste plus, intact,\nque le sac capsulaire, sorte d'enveloppe protectrice du cristallin. Et c'est à l'intérieur de cette poche que le chirurgien glisse la lentille optique.\nLes cristallins ont considérablement évolué, ces dernières années. A l'origine, ils étaient rigides. A présent, les voici souples, conçus en silicone ou en acrylique. Ils ne permettaient auparavant qu'une seule correction visuelle, privilégiant, au choix, la vision de loin ou de près, ce qui nécessitait le port de lunettes. Il existe, depuis peu, des cristallins bien plus performants: bifocaux et même progressifs, ils permettent l'accommodation de la vue. Ces lentilles new-look sont encore expérimentales. Elles conviennent aux grands myopes jeunes dont on enlève le cristallin, pourtant sain, afin de réduire leur handicap.", "url": "https://www.lexpress.fr/informations/la-cataracte-n-est-plus-ce-qu-elle-etait_610495.html"}, {"title": "zapper - Les émissions cette semaine", "text": ">Black is beautiful?\nCréée en 1867 à Atlanta (Géorgie) pour éduquer les enfants des esclaves, l'université de Morehouse, que fréquenta Martin Luther King, n'accueille que des étudiants noirs de sexe masculin. «Vous avez une responsabilité, pas seulement devant Dieu et votre famille, mais aussi devant votre race», beugle un enseignant sur un ton quasi militaire. Le message de l'école, qui confine au lavage de cerveau, est clair: les Noirs américains doivent se battre, militer, pour défendre leurs droits et surtout leur identité. Est-il vrai, comme le décrète Spike Lee, qu' «il est plus dangereux d'être noir aujourd'hui qu'hier»? Au moment où Louis Farrakhan secoue le pays, un excellent reportage pour réfléchir sur une Amérique écartelée.\nLes Diplômés de Morehouse. Lundi 6, 22 h 10. Canal +.\n>L'art du lyrique\n«Mademoiselle Schwarzkopf, vous avez du talent, mais vous ne savez pas chanter...» «Ma chère enfant, vous faites tout le contraire de ce que je prône. Il va falloir repartir de zéro...» Dans les années 30, qui aurait pu imaginer qu'Elisabeth Schwarzkopf allait devenir la reine incontestée du lied? A travers le superbe hommage qu'André Tubeuf consacre à la cantatrice, nous découvrons la lente mais inexorable ascension de cette voix vers le firmament de l'art lyrique. Malgré la guerre, malgré une tuberculose, la belle Elisabeth, épaulée par son pygmalion, Walter Legge, va donc forger son talent à force de travail jusqu'à ce jour de 1946 où Karajan s'exclame: «Elle est notre meilleure chanteuse!» Après cet album-souvenir, Musicarchives nous offre les plus beaux de ces lieder que la soprano porta à leur sommet.\nMusica. Mercredi 8, 21 h 40. Arte.\n>De Gaulle superstar\nPétainistes convaincus, nostalgiques de l'OAS et antigaullistes primaires, fuyez votre télévision, car les hommages pour le 25e anniversaire de la mort du Général vont pleuvoir! France 2 débute dès le 3 novembre, à 23 h 5, par un spécial de Bouillon de culture et poursuit le 8, à 22 h 25, avec un documentaire où Gorbatchev, Peres ou Arafat tentent d'évaluer le poids de l'héritage gaulliste. Les Dossiers de l'Histoire, sur France 3, ont, eux, choisi d'adapter en deux épisodes (les 11 et 18, à 22 h 25) le livre-témoignage d'Alain Peyrefitte C'était de Gaulle. Sur la Cinquième, Henri de Turenne, Patrick Cabouat et Jean-Luc Hees proposent le 5, à 17 heures, le second volet de leur analyse sur le rendez-vous manqué de De Gaulle avec la gauche. La Cinquième rediffusera également le 9, à 11 h 35, la messe qui, voilà vingt-cinq ans, avait réuni à Notre-Dame les chefs d'Etat du monde entier pour un hommage au Général, tandis que France 2 s'est réservé la cérémonie anniversaire que Jacques Chirac présidera à 18 h 45 sur l'esplanade des Invalides. TF 1 clôturera la soirée à 0 h 50 avec un De Gaulle de A à Z.\n.Michel Field et Mlle Agnès\nImaginez-vous rentrant du boulot. Vous dites bonjour à votre femme ou à votre copine. Et elle de vous interpeller tout à trac: «Qui suis-je? Où vais-je? En quel état j'erre? Et Dieu, dans tout cela?» C'est à peu près l'effet que suscite en nous Pas si vite!, le nouveau clip de philosophie sans peine que Michel Field et Mlle Agnès proposent désormais chaque samedi, à 20 h 25, sur Canal +. Après avoir exhibé les charmes de son corps dans le magazine Lui, la belle candide dévoile donc au journaliste-philosophe les tourments de son âme sur des sujets aussi vastes que «Le regard de l'autre» ou «Les pauvres dans le monde moderne». Il serait facile d'ironiser sur la propension qu'a Michel Field à expédier en cinq minutes, sur le mode de la conversation badine, de telles questions. On pourrait également s'interroger sur l'art de la pimpante Mlle Agnès pour rendre légers, bien légers, des thèmes au demeurant passionnants. Malgré ces maladresses, cette émission a le mérite d'essayer d'améliorer le niveau à la télévision. Par les temps qui courent, nous serions mal inspirés de faire la fine bouche.\net aussi\nExotique\nL'Inde des mille et un trains, puis le dernier festin des crocodiles d'Afrique: ces deux documentaires regroupés par Canal + pour une soirée spéciale pourraient sembler des thèmes rebattus s'ils n'émanaient de la presque légendaire série Partir avec le National Geographic. Les amateurs de sensations fortes se délecteront avec le second sujet, où l'on voit à l'oeuvre les plus redoutables carnassiers du monde embusqués dans un marais d'Afrique du Sud!\nDocs, docs, docs. Samedi 4, 17 h 45 et 20 h 30. Canal +.\nLe rap qui dérape\nOn connaissait le hard rock; voici le hard rap, qui fait un tabac aux Etats-Unis. Ses vedettes sont d'authentiques gangsters reconvertis dans le show-biz. Aujourd'hui, en France, ils ont leurs imitateurs. Enquête.\nZone interdite. Dimanche 5, 20 h 40. M 6.\n1,4 million d'abonnés pour Canal J. Dix ans après sa naissance, la chaîne dédiée aux jeunes est devenue l'une des valeurs phares du réseau câblé.", "url": "https://www.lexpress.fr/informations/zapper-les-emissions-cette-semaine_610490.html"}]