[{"title": "Edgar Morin et la complexité", "text": "Interroger sa propre vie pour chercher à mieux comprendre le monde. Ce devoir d'incertitude est au coeur de son dernier livre.\nSocrate, qui n'a rien écrit, avait un «démon», une voix intérieure qui le poussait à connaître. Edgar Morin, qui a beaucoup écrit, en possède un grand nombre, un véritable pandémonium, avec lesquels il dialogue, et qu'il interroge pour savoir comment il est devenu ce qu'il est. Les familiers de son oeuvre sont habitués, depuis «Autocritique» (1959), à cette démarche d'auto-observation, d'autodéfinition, d'autojustification, voire d'autostatufication (il en reconnaît lui-même le danger, et, en effet, son moi ne lui est pas haïssable). Ils ne feront pas, dans ce nouvel ouvrage, de très grandes découvertes, mais ils auront le plaisir de retrouver les thèmes entrelacés qui courent au long de sa vie et de sa pensée. Quant à ceux qui n'ont pas lu ses ouvrages, ils pourront faire connaissance avec l'un des esprits les plus attachants de sa génération, l'un de ceux qui ont essayé, avec le plus de courage et de constance, de penser le monde de ces cinquante dernières années.\nUn mot revient sans cesse sous la plume de Morin: «complexe». Le concept de complexité est, on le sait, au coeur de son oeuvre la plus ambitieuse, «La Méthode», qui ne craint pas de reprendre à Descartes son titre et de se proposer comme guide moderne de la raison dans les sciences, celles de la nature comme celles de l'homme. Mais nous ne sommes plus au temps de Descartes, ni même à celui de Hegel: les contradictions ne demandent plus à être éliminées ou dépassées, elles doivent être acceptées, car elles font partie du réel, qu'elles «tissent ensemble» (complexus). A la dialectique, Morin substitue la «dialogique», et, après s'être initié, en Californie, à la cybernétique et aux théories des systèmes, de l'information et de l'auto-organisation, il place sa méthode sous le signe du tétragramme «ordre-désordre-interactions-organisation». On ne peut que renvoyer, ici, au choix de textes qui viennent d'être publiés sous le titre «La Complexité humaine», avec une longue et admirative préface de Heinz Weinmann (Flammarion/Champs/L'Essentiel).\nCette complexité, Morin la montre à l'oeuvre dans sa propre vie, dans ses racines familiales (il se définit comme un «post-marrane», un «juif non juif, un non-juif juif»); dans sa culture d'autodidacte qui s'est formée dans les cinémas de la rue de Ménilmontant bien plus que sur les bancs des universités, dans son refus hautain de se laisser enfermer dans un parti, une carrière, une spécialité, une confession: «Je ne suis pas des vôtres.» Sa politique reste soumise au principe d'incertitude. Son autoéthique, qui ne trouve son fondement qu'en elle-même, exige seulement la compassion et la compréhension pour les autres, la «résistance à la cruauté du monde». Il est de ceux qui ont «toujours besoin de se sentir possédés par les démons qui nous font sortir un peu de nous-mêmes pour aimer, comprendre et essayer d'agir sur l'histoire humaine».\nMes démons, par Edgar Morin. Stock, 340 p., 130 F..", "url": "https://www.lexpress.fr/informations/edgar-morin-et-la-complexite_602133.html"}, {"title": "Leçons du télépopulisme", "text": "Silvio Berlusconi «démis-sionné», Bernard Tapie «liquidé», les juges ont fait leur travail. L'extinction du populisme semble en bonne voie. A moins qu'il ne s'agisse que d'une accalmie. Les milliardaires audimateux risquent de sévir à nouveau, si l'on ne tire pas quelques enseignements pour écarter ce danger de notre démocratie désarmée.\nL'arrogance de l'argent permet d'acheter des électeurs. La France est à peu près protégée, par la limitation des dépenses autorisées et le développement du financement public des partis. L'Italie l'est moins, puisque, dans sa fureur anticorruption, le peuple a naguère aboli par référendum ce type de financement. Les Etats-Unis sont les plus exposés: le droit pour un milliardaire d'engloutir sa fortune dans une campagne électorale y est considéré comme une liberté fondamentale. Bien payer ses élus, les doter de moyens matériels nombreux, subventionner les partis, contenir et contrôler les dépenses, autant de conditions de la démocratie qu'il faut inlassablement expliquer aux électeurs spontanément si poujadistes.\nLa connivence des pouvoirs nous invite à repenser les poids et contrepoids de nos systèmes politiques. Est-il normal qu'une banque publique soit allée si loin dans les privilèges financiers accordés à un homme d'affaires entré en politique? Est-il légitime que l'administration fiscale ait tardé à ce point avant d'exiger les sommes qui lui étaient dues? Comment garantir que les actions de telles institutions soient à l'abri des caprices du prince? La construction de l'Etat de droit est décidément inachevée. Quant à la séparation des pouvoirs, il faut la repenser, ainsi que nos amis italiens ont commencé à le faire. Il est inconcevable de diriger en même temps un grand groupe financier et le gouvernement du pays. Il est inacceptable de posséder une chaîne de télévision et de concourir aux élections. Dans le cas de Berlusconi, la confusion des pouvoirs était poussée à son degré supérieur. Plus complexe, mais tout aussi importante, est la réflexion à mener sur l'imbrication entre pouvoir politique et pouvoir médiatique, lorsque la chaîne hertzienne dominante appartient à un groupe privé vivant de marchés publics. Comment passer, en France, de la société médiatique mixte à une séparation entre l'Etat et des groupes multimédias indépendants?\nLa complaisance des médias à l'égard des héros télépopulistes soulève un problème plus trivial, mais pas forcément plus aisé à résoudre. Tentons d'abord de nous accorder sur le diagnostic. Berlusconi, grâce à ses propres chaînes, Tapie, grâce aux amitiés de l'une et aux complaisances de l'autre, ont bénéficié du soutien de fait de la télévision dans leurs tentatives pour charmer l'opinion. Ces faveurs violent à l'évidence le principe d'égalité entre tous les acteurs politiques. A l'époque de la télédémocratie, cette exigence s'impose particulièrement, vu tout ce qui se joue sur les écrans. Mais elle est particulièrement difficile à respecter, vu la logique de l'Audimat, inhérente à la concurrence entre les chaînes. L'atteinte au pluralisme est d'autant plus condamnable que le favoritisme insidieux s'installe au profit d'un populiste. Ce dernier fait de la séduction télévisuelle le ressort premier de son ascension. Loin d'être vigilante à l'égard de ses effets pervers, la télévision se vautre ainsi dans ses propres vices, inconsciemment, peut-être, en toute bonne conscience, de surcroît.\nLes insuffisances des élites, chacun le sait, ont fait, font et feront le lit du télépopulisme. Berlusconi ne serait pas devenu Premier ministre sans la corruption du système politique italien. Tapie n'aurait pas attiré 12% des électeurs d'une fin de printemps sans la décomposition du Parti socialiste français. Le populisme ne fleurit pourtant pas seulement sur le fumier de la corruption. Il prospère, aussi, faute que lui soit opposé un idéal. Refaire de la démocratie un idéal, là est l'ambition.", "url": "https://www.lexpress.fr/informations/lecons-du-telepopulisme_602126.html"}, {"title": "Pauvre Boris!", "text": "La veuve d'Andreï Sakharov, Elena Bonner, a rendu trop de services à la cause sacro-sainte et universelle des droits de l'homme pour qu'on ne prenne pas au sérieux le cri d'alarme qu'elle a lancé la semaine dernière aux démocraties occidentales. «Le nombre des victimes, l'ampleur des destructions, les violations massives des droits de la personne ont sorti le conflit tchétchène des limites intérieures de la Fédération de Russie», a-t-elle proclamé en compagnie de 160 militants démocrates de son pays. Le message visait directement nos chefs d'Etat, nos hommes politiques, nous-mêmes, accusés de manifester sinon de la compréhension, du moins une indifférence coupable à l'égard de Boris Eltsine, de ses tanks et de ses avions, partis «pacifier» le territoire sécessionniste du Caucase. Où sont, en effet, les pétitionnaires en colère et les diplomates courroucés? Ils sont dans l'embarras. Faut-il les en blâmer?\nMalgré tout le respect dû à Elena Bonner et à ce petit peuple combatif et têtu, il paraît difficile de se mobiliser pour la cause tchétchène. Certes, il faut dénoncer, encore et toujours, le comportement de l'armée russe à Groznyï. Mais, une fois ce rite accompli - nécessaire quoique convenu, et de toute façon sans conséquence - quels enseignements doit-on tirer de cet énième soubresaut du «nouvel ordre mondial»? D'abord, on peut remarquer que les défenseurs contemporains du droit des peuples à disposer d'eux-mêmes se donnent d'étranges héros. En l'occurrence, on ne nous fera pas prendre Djokhar Doudaïev, général-président de la Tchétchénie, pour un nouveau symbole du combat de la liberté face à l'impérialisme infâme. Il a mené, après tout, une très honorable carrière au sein de l'Armée rouge. Depuis trois ans, sa manière de gouverner dans sa vraie-fausse république islamique ne fut pas un modèle de libéralisme. Et ses liens étroits avec la mafia ne font aucun doute pour personne. Attention! donc, à ne pas renouveler avec lui les erreurs commises dans le passé par quelques parlementaires et agents secrets américains, qui avaient transformé Gulbuddin Hekmatyar et ses sbires afghans en défenseurs héroïques des intérêts de l'Occident démocratique. On sait en quoi ces gens et leurs héritiers d'Algérie ou d'ailleurs ont transformé aujourd'hui leur combat.\nSeconde leçon, sous forme d'interrogation. Faut-il considérer que le comportement du Kremlin en Tchétchénie sonne le glas des espoirs mis dans Boris Eltsine? En d'autres termes, cet homme dont les démocrates firent un héros quand il se dressait sur un char face à «la bête» putschiste, à la fois noire et rouge, ce Russe autrefois si sympathique est-il soudain redevenu ce qu'il n'aurait, en fait, jamais cessé d'être: un méchant ivrogne, ataviquement grand-russe, enfant naturel des tsars et des staliniens tueurs de Tchétchènes depuis un siècle et demi? Pareille perspective serait effrayante. Ayant reconquis la Tchétchénie, Boris Eltsine - ou ceux qui le manipulent - repartiraient, dès lors, à l'assaut du Kazakhstan, de l'Azerbaïdjan, de l'Arménie. Evidemment, ils menaceraient ensuite les pays baltes, l'Ukraine, la Biélorussie. Et puis quoi encore? La Pologne, la Hongrie... Arrêtons le délire, et plaidons, un instant, la cause du diable russe: face à la sécession d'un de ses territoires, un pouvoir central a dépêché ses troupes. Cela n'arrive pas qu'en Russie. Certes, l'opération, moins bien préparée que, mettons, un débarquement américain à Haïti, a mal tourné. Et la brutalité des soldats de Moscou doit être dénoncée. Elle l'est. En particulier en Russie. Par Elena Bonner et par d'autres, y compris dans les rangs du pouvoir et de l'armée. Ce qui prouve qu'il faut raison garder. Trois ans après sa renaissance, la Russie traverse une crise d'identité: cela ne peut surprendre que ceux qui ont oublié avec quelle peine et dans quels drames nos démocraties se sont bâties. La guerre de Tché-\ntchénie ressemble à l'un de ces drames. Rien de moins. Rien de plus.", "url": "https://www.lexpress.fr/informations/pauvre-boris_602121.html"}, {"title": "\"Partir serait indécent\"", "text": "Convalescent en France, le père Pierre est professeur d'arabe en Algérie. Que les islamistes ne respectent même pas les messagers de Dieu n'entame en rien sa détermination: sitôt guéri, il sera fidèle au poste.\nPierre parcourt la lettre que lui adressa, à la veille de sa mort, Christian Chessel, le plus jeune des quatre Pères blancs assassinés le 27 décembre à Tizi Ouzou (Grande Kabylie). Confiant, Christian, 36 ans, y évoque la construction d'une bibliothèque pour étudiants. «Nous commencerons les travaux en janvier, écrit le prêtre, natif de Digne, si rien de grave n'arrive d'ici là.» Rentré voilà peu en France pour traiter une hépatite tenace, Pierre, membre lui aussi de la Société des missionnaires d'Afrique, compte pourtant regagner Alger dès la fin de l'hiver. Par goût du martyre? Nullement. Au nom, plutôt, de la fidélité sans faille à un engagement.\n«En trente ans, confie ce sexagénaire, spécialisé dans l'enseignement de l'arabe, j'ai tissé tant de liens d'amitié avec les Algériens qu'il me semblerait indécent de partir à l'heure où l'épreuve les frappe. Nous avons, ensemble, traversé des temps tout aussi difficiles.»\nC'est avec une nostalgie teintée d'amertume que le convalescent invoque «le formidable feu sacré de l'indépendance». A l'époque où, «Français ou pas, on avançait main dans la main».\n«Nos familiers nous somment de fuir sans délai, note Pierre, mais pour avouer aussitôt leur soulagement de nous voir rester. L'essentiel, c'est d'être là, solidaire, de partager le sort d'un peuple que l'on a épousé. D'un peuple bien plus en péril que nous.»\nA ce stade, la présence importe plus que les services rendus à la veuve ou à l'ancien combattant égarés dans le maquis administratif franco-algérien. Depuis le meurtre, le 8 mai 1994, du père Henri Vergès et de soeur Paul-Hélène Saint-Raymond, il a fallu fermer le secrétariat social de la casbah d'Alger. Situé dans un quartier moins exposé, le centre culturel où travaille Pierre «tourne encore». Si les cours de langues, dispensés aux diplomates, coopérants et religieux, ont été suspendus «faute de combattants», la bibliothèque reste ouverte. Ses portes, il est vrai, le sont moins généreusement qu'hier. «Bien sûr, on n'est pas stupide au point de se laisser égorger sans un geste. Qu'une flambée d'attentats dirigés contre les communautés religieuses conduise nos supérieurs à ordonner le retrait, et nous obéirons tous. Mais ce serait la mort dans l'âme.» Pour l'heure, Mgr Henri Teissier, archevêque d'Alger, renvoie chacun à sa conscience. Et bien peu ont choisi de quitter leur terre d'adoption.\nLongtemps, Pierre voulut croire que les commandos islamistes épargneraient les messagers de Dieu. L'attentat de mai, puis l'assassinat, le 23 octobre dernier, de deux soeurs espagnoles auront suffi à dissiper l'illusion. D'autant que le Groupe islamique armé (GIA) a juré de débarrasser la «terre musulmane d'Algérie» des «juifs, chrétiens et mécréants». Depuis lors, le linguiste redouble de vigilance. «On sort encore en ville, mais moins, et surtout en voiture. Et l'on s'efforce de varier les horaires et les itinéraires.» Pierre le sait: il en faudrait davantage pour arrêter le bras des tueurs. Les «forces de sécurité»? «Je vois mal la police répondre à un appel au secours de nuit. Trop peur d'un guet-apens.»\nRester ou pas? Dans sa retraite française, Pierre songe aussi à «ceux qui n'ont pas le choix». Les vieux dépourvus de toute attache avec l'ex-métropole. Les femmes résolues à rester aux côtés d'un mari algérien. Et les fatalistes, qui préfèrent survivre dans la peur que d'échouer, faute de toit et d'emploi, dans un centre de transit de Seine-Saint-Denis.\n«Ceux qui en avaient les moyens sont partis», note Pierre. Lui brûle de rentrer. Mais il est vrai que son royaume n'est pas de ce monde.\nVincent Hugeux", "url": "https://www.lexpress.fr/informations/partir-serait-indecent_602119.html"}, {"title": "EXPRESS étranger", "text": "L'embargo international appliqué à l'Irak depuis août 1990 aurait coûté à ce pays plus de 130 milliards de dollars en «pertes sèches», selon une estimation du Fonds monétaire arabe. Les sanctions ont privé Bagdad de 50 à 60 milliards de dollars en exportations de pétrole.\nLe Parti populaire espagnol, principale force d'opposition de droite, contribuera pour 1,5 million de pesetas (60 000 francs) à la lutte contre la drogue. Cette somme provient des amendes infligées à ses députés, trop souvent remarqués pour leurs absences aux Cortes.\nLa communauté blanche du Zimbabwe attend avec angoisse le verdict, le 9 janvier, du procès de l'anesthésiste (blanc) Richard McGown. Celui-ci est accusé d'avoir tué cinq de ses patients par l'emploi de doses inappropriées de morphine. L'affaire a pris une véritable dimension raciale. Un mouvement d'étudiants a menacé, dans les colonnes du journal du parti au pouvoir, d'amputer des Blancs dans la rue si le médecin n'était pas lourdement condamné.\nConflit interne entre Itzhak Rabin, Premier ministre israélien, et son ministre des Affaires étrangères, Shimon Peres, à propos de la nomination du futur ambassadeur de l'Etat hébreu en Jordanie. Amman a refusé le candidat proposé par Rabin, mais celui-ci s'est opposé au choix de Yossi Gal, un ami de Peres, ancien patron du Mossad et l'un des négociateurs israéliens avec le royaume hachémite. Pour l'instant, l'ambassade fonctionne avec un chargé d'affaires.\nAlerte sur le Croissant d'or: selon un rapport des Nations unies, la culture du pavot occupe à présent, au sud de l'Afghanistan, 29 000 hectares, soit un tiers de plus qu'en 1993. La production d'opium, estimée à 2 000 tonnes cette année, talonne celle de la Birmanie (2 500 tonnes). Transformée en héroïne au Pakistan, exportée ensuite vers l'Occident, elle représente un «business» d'environ 2,5 milliards de dollars par an.\nL'enfant de Yasser Arafat s'appellera Amar, si c'est un garçon, Zahwa, si c'est une fille. «L'enfant sera traité comme les 38 autres enfants adoptés par le président Arafat», a déclaré, Souha, l'épouse du leader palestinien.\nLe film de Jean-Paul Rappeneau «Le Hussard sur le toit», très attendu par le prochain festival de Cannes, ne sera pas terminé en mai. Bien\nque celui-ci soit retardé de huit jours, pour cause d'élection présidentielle, on n'y verra pas cette adaptation de Giono.\nAprès les mesures de sécurité antiterroristes prises en France et en Allemagne, Téhéran aurait choisi Londres comme nouveau centre pour l'espionnage de ses opposants à l'étranger.\nPaul Dijoud, 56 ans, ancien secrétaire d'Etat aux DOM-TOM sous Valéry Giscard d'Estaing, puis directeur des Affaires africaines et malgaches au Quai d'Orsay (1991-1992), vient d'être nommé ministre d'Etat de la principauté de Monaco, en remplacement de Jacques Dupont.\nAprès des années de brouille, Le Caire et Téhéran tentent de normaliser leurs relations. Malgré les attaques de la presse iranienne contre tout rapprochement avec l'Egypte, des négociations secrètes, encouragées par le président Rafsandjani, sont désormais engagées.\nPHOTO: ARAFAT", "url": "https://www.lexpress.fr/informations/express-etranger_602114.html"}, {"title": "\"A-t-il vraiment changé la vie?\"", "text": "Jean-Marie Domenach et Edgar Morin se connaissent bien et se tutoient depuis longtemps. Le premier, ancien directeur d' «Esprit», philosophe et polémiste, est un opposant notoire à l'actuel président de la République. Le second, sociologue, chroniqueur et philosophe de la complexité, ancien «communiste de guerre», connut personnellement François Mitterrand en 1943-1944, pendant la Résistance. Il en a gardé de l'amitié pour lui, sans être pour autant «ni un proche ni un féal». Homme de gauche, il n'a pourtant jamais cru en l'Union de la gauche, mais il s'est «réjoui autant qu'inquiété» de l'élection de 1981. Deux regards croisés, et sans concession, sur les «années Mitterrand».\nQuelle trace François Mitterrand\nlaissera-t-il dans l'Histoire?\nEDGAR MORIN: On ne peut jamais évaluer l'importance, sur le moment même, d'une période de l'histoire. Il faut attendre la suite des événements pour la juger rétrospectivement, au vu des conséquences. Toutefois, on peut situer la présidence de Mitterrand par rapport à ce qui l'a précédée. Qu'y eut-il de nouveau? Tout d'abord l'arrivée au pouvoir d'un Parti socialiste ressuscité, ce qui avait commencé au congrès d'Epinay dix ans plus tôt, et la minorisation du Parti communiste au sein de la gauche française. Il y eut un langage de rupture dans les années 1981-1983, mais pas de rupture réelle. Au contraire, l'ensemble des années Mitterrand s'inscrit dans une grande continuité: continuité et accentuation de la politique proeuropéenne; continuité de la politique étrangère, à la fois dans sa volonté d'universalité, sa relative autonomie et ses amitiés traditionnelles avec la Grande-Bretagne (guerre des Malouines) et les Etats-Unis (guerre du Golfe); continuité de la politique africaine. Si l'on peut créditer Mitterrand d'une initiative, malheureusement avortée, en faveur d'une grande union européenne, on doit déplorer que la France n'ait pu entraîner l'Europe pour prévenir la guerre en ex-Yougoslavie, puis pour protéger la Bosnie-Herzégovine.\nSur le plan intérieur, je vois également de la continuité. Il y a continuation de la domination de l'économie sur la politique, continuation de l'accroissement du chômage, continuation du dépérissement et de la sclérose politique des partis. Le «Welfare State» a été poursuivi, les nationalisations n'ont rien changé au paysage économique et, peu après, l'entreprise était célébrée. Là aussi, ni rupture ni réforme en profondeur.\nJEAN-MARIE DOMENACH: Ce que tu dis me stupéfie! Les années Mitterrand, une suite, une simple continuation! Au sens, comme le disait\nTocqueville, où la Révolution française fut la suite de la monarchie! Soyons sérieux: le mot de «rupture» que tu récuses fut au coeur du langage de Mitterrand, éminent représentant de ce que le même Tocqueville appelait la «politique littéraire», et qui a triomphé, précisément, par le discours. L'a-t-on oublié confiant aux Américains qu'il n'était pas Lénine, et qu'il lui faudrait au moins sept ans, sinon quatorze, pour faire la révolution en France? Cette révolution, certes, il ne l'a pas faite. De là à dire qu'il n'a rien changé, non! Il est vrai qu'il est trop tôt pour établir le jugement de l'Histoire. D'autant que Mitterrand, par ses ultimes révélations sur son passé, s'est immunisé contre ce jugement. Il a érigé sa propre statue et il l'a lui-même renversée.\nEn réalité, Mitterrand s'est servi des restes de l'idéologie de gauche comme d'un tremplin, pour parvenir au pouvoir. Il a trahi ce qu'il a dit par ce qu'il a fait. Quand il a été élu, il n'y avait plus de socialisme possible, pour trente-six raisons, à commencer par le déclin de la classe ouvrière. Sa seule assise sociologique, c'était la fonction publique - d'où la fonctionnarisation générale de la société, et sa tendance à accroître partout le rôle de l'Etat. Pour moi, il est apparu dès le début - rappelons-nous son affiche électorale - que Mitterrand était un Pétain de gauche.\nE. M.: Allons! La «force tranquille» de Séguéla a évoqué au pays un père tranquille plutôt qu'un grand-père maréchal. En ce qui concerne l'extension tentaculaire de l'administration d'Etat, il s'agit de la continuation d'un processus techno-bureaucratique, commencé avant Mitterrand, contre lequel il n'a rien fait, et qui malheureusement continuera après lui.\nParlera-t-on du «mitterrandisme», comme du gaullisme ou\ndu mendésisme?\nE. M.: Mitterrand a été porté au pouvoir par une aspiration profonde pour une société meilleure, moins injuste, plus solidaire. Cette aspiration (qui a toujours été mienne) a été déçue, et le mitterrandisme s'est rétréci à l'art florentin du président et à la fidélité à sa personne. Il ne s'est pas cristallisé dans un «socialisme à la française». Le mitterrandisme ne correspond pas non plus à une étape sociale-démocrate de la société française. En fait, la social-démocratie s'est réalisée en France, sans parti social-démocrate, tout doucement, à partir des lois sociales du gouvernement de Gaulle à la Libération. Pendant ce temps, la social-démocratie de modèle scandinave s'est essoufflée, le socialisme soviétique s'est décomposé. Face à ce grand vide, le PS s'est montré incapable de repenser le socialisme, de penser la société, de reconnaître les grands défis du monde contemporain.\nJ.-M. D.: Comment peux-tu ainsi différencier le Parti socialiste et son chef? Mitterrand a capté, a digéré le PS. Puis il a détruit ce qu'il avait lui-même construit: il a étouffé, stérilisé les tempéraments, les caractères, les critiques. Que laisse-t-il derrière lui? Rien! Un «champ de ruines», comme dit Rocard. Des hommes en prière, implorant le Ciel de leur envoyer un messie!\nCet homme-là possède magnifiquement l'art de séduire, tel don Juan, des gens qu'il méprise. Très fort, Mitterrand: il est à la fois don Juan t le Commandeur! Mais, hélas! il aura dégoûté, écoeuré le peuple français de la politique, ce qui est une chose terrible pour une démocratie.\nE. M.: Il y a une dissymétrie dans notre débat. Tu es un procureur, moi, j'essaie d'être un diagnostiqueur. Tu pratiques le culte de la personnalité à l'envers en concentrant tes foudres sur un seul homme. C'est vrai qu'on ne peut séparer le PS d'après Epinay de Mitterrand. Mais il faut partager les responsabilités. Mitterrand a longtemps manipulé le PS? Mais c'est qu'il était bien manipulable. Quant à Mitterrand lui-même, c'est un concentré de complexité humaine. Je l'ai connu héroïque, généreux, mais il peut pratiquer le coup bas quand il se sent menacé. Il a, dès sa jeunesse, été saisi par le rêve du pouvoir. Il a collé à tous les visages de la France, d'abord à la France conservatrice, un temps à la France vichyste, puis à la France quasi radicale-socialiste durant la IVe République, puis à la France de Gambetta sous de Gaulle, et enfin à la France de Jaurès. Tous ces visages qui se sont succédé chez ce grand aventurier de la politique se réunissent en lui à l'heure suprême du bilan. Ce héros de roman est devenu aujourd'hui shakespearien, au moment où, assumant aux portes de la mort avec belle figure les rites et les devoirs de son règne, il voit se lever les fantômes de son passé, y compris son propre fantôme.\nY a-t-il eu progrès, ou recul, sur le plan de la morale publique?\nJ.-M. D.: Les moeurs de satrape que Mitterrand a développées pendant quatorze ans - il aurait pu, sans choquer, nommer son âne conseiller d'Etat - ont corrompu la démocratie. Il a institué l'arbitraire, court-circuité les mécanismes légaux, mis des flics un peu partout, espionné les gens - j'en sais quelque chose, j'ai moi-même été l'objet de la surveillance de l'Elysée, à l'Ecole polytechnique, en 1984! En outre, le discours politique s'est trouvé, lui aussi, profondément corrompu. On ne peut parler pour séduire, c'est-à-dire pour tromper, sans atteindre le langage lui-même. Or la parole est un bien commun! Heidegger dit que le monde moderne a «trois ennemis principaux: le bavardage, la curiosité et l'équivoque». Dire deux choses contradictoires en même temps, voilà l'un des attributs du diable! Cette corruption par l'intérieur du langage laissera des traces profondes.\nE. M.: Cette dégradation morale avait commencé bien avant Mitterrand. Car nous sommes dans un processus continu, qui va en empirant...\nJ.-M. D.:... accentué par un système d'intimidation, que tu as eu la chance, probablement, de ne pas avoir connu! On n'a pas voulu te chasser de Polytechnique, toi, pour mettre Attali à ta place!\nE. M.: Les petits Robespierrots n'ont pas duré longtemps.\nJ.-M. D.: Mais c'est toute une idéologie de substitution qui se mettait alors en place! Te rappelles-tu quand Chevènement, ministre de la Recherche, refusait d'organiser un colloque sur Rawls, sous prétexte qu' «on n'étudie pas le libéralisme, on le combat»! On a asphyxié les militants avec cela. Certains ont dégringolé dans l'humanitaire ou la charité. On a, peu à peu, remplacé la réflexion politique par l'étalage des sentiments. Redoutable évolution!\nLe plus douloureux, pour moi, restera la façon dont Mitterrand a usé de l'antiracisme pour fermer la bouche à ses adversaires. Poser la question de l'immigration, c'était déjà être raciste! Si on avait le temps, on parlerait de Carpentras... Mitterrand a instrumentalisé au profit de son pouvoir ce qui était sacré pour nombre d'entre nous. Cela, mon vieil Edgar, c'est le plus grave!\nQuelle aura été l'évolution de la culture au cours de ces années?.\nJ-M. D.: Le triomphe du tape-à-l'oeil, de la pirouette - la forme remplaçant le fond - du brio, de l'esquive: nous sommes entrés, comme dit Milan Kundera, dans l' «ère du kitsch», magnifiquement incarné par Jack Lang. A tous les niveaux, y compris politique, le faux-semblant a remplacé le vrai et le juste! On est bien loin de l'idéologie militante du dévouement, du sacrifice, de la révolution...\nE. M.: Je pense au contraire que le bilan culturel de Jack Lang est riche. Paris a retrouvé, avec l'arche de la Défense et la pyramide du Louvre, son énergie architecturale. Jack Lang fut un Laurent de Médicis républicain qui a favorisé les arts, le théâtre, l'opéra, aidé des films comme «Danton», de Wajda, ou «Soleil trompeur», de Mikhalkov...\nJ.-M. D.: Tu ne cites que des films étrangers...\nE. M.: Il a aussi aidé des films français! Et la Fête de la musique, voilà une création positive, dans un monde qui a tant besoin de fêtes!\nQuant au «faux-semblant» et au «tape-à-l'oeil», Molière les dénonçait déjà dans «Les Précieuses ridicules» et «Tartuffe». Ils se sont amplifiés avec les médias, indépendamment de tout mitterrandisme, et nous n'avons, hélas! pas de Molière.\nJ.-M. D.: Le slogan de Lang, repris par Mitterrand dans sa «Lettre à tous les Français», fut: «Tout est culture.» Eh bien, quand tout est culture, il n'y a plus de culture! La panne générale de la création française étonne le reste du monde, lequel sait faire la différence entre Bernard-Henri Lévy et André Malraux!\nE. M.: La création littéraire ne dépend pas d'un président de la République!\nJ.-M. D.: Non, certes! Ce n'est pas un homme, c'est un système, une idéologie que je dénonce! L'intimisme dans lequel se complaisent les créateurs français d'aujourd'hui vient de ce qu'ils ont été dégoûtés de la politique: nous avons perdu la volonté de faire quelque chose, d'être présents dans l'Histoire..\n.\nQuel aura été le retentissement de ces années sur le monde intellectuel?\nJ.-M. D.: Les intellectuels sont désormais une espèce en voie de disparition! L'évolution des structures sociales, la pression de la rentabilité, la disparition des convictions, tout cela a amené les intellectuels à reculer, à se retrancher derrière les sciences humaines, l'histoire, etc. Je n'en accuse pas directement Mitterrand, mais tout est lié: vouloir installer le socialisme quand le socialisme n'est plus possible, voilà qui ne pouvait mener qu'à la régression, au sens freudien du mot! Quant à la pensée de gauche, elle est encore empêtrée dans ses vieilles histoires. Ah! ces intellectuels qui confondent les batailles de Bosnie avec la guerre d'Espagne! Et qui ne pensent plus, tant ils en auront été dissuadés par le double carcan de l'intimidation et de la vénération. Nietzsche disait: «Supprimez vos vénérations, ou bien supprimez-vous vous-mêmes!»\nE. M.: Mais, dis-moi, qui vénère encore Mitterrand?\nJ.-M. D.: 52% des Français!\nE. M.: Un sondage, ce n'est pas de la vénération! Pour répondre maintenant à la question sur le monde intellectuel, je voudrais dissiper la nostalgie d'une haute époque des intellectuels lucides. Au contraire, le stalinisme et le maoïsme avaient suscité une vaste crétinisation dans l'intelligentsia de gauche, de 1945 à 1975, et il serait bon de se remémorer les inepties politiques de Sartre, Althusser ou Foucault. Fort heureusement, un juste désabusement s'empara de cette intelligentsia au milieu des années 70. C'est pourquoi, du reste, il y eut un déphasage en 1981 entre les intellectuels de gauche désenchantés et l'idéologie de l'Union de la gauche. Bien sûr, il y eut quelques écrivains et philosophes de cour, mais sans plus. Il y a certes une profonde crise de la pensée, dont je ne peux ici examiner les causes. Mais l'espèce des intellectuels n'est pas morte pour autant. Elle continue à poser les problèmes, parfois de façon superficielle ou arrogante, mais les grands débats perdurent, sur la science, sur la raison, sur la pureté, etc.\nJ.-M. D.: Moi, je pense à tous ces gens qui croyaient qu'on allait «changer la vie»! Or on n'a rien changé du tout! Quel mensonge!\nE. M.: Attends! Le grand mensonge de notre époque, c'est celui du communisme! Celui de l'Union de la gauche, en comparaison, est bénin...\nJ.-M. D.: Mais il se situe dans la lignée de l'autre! C'est la même imposture!\nE. M.: Oui, mais ramollie! Je ne connais personne qui soit devenu saint, martyr ou bourreau du mitterrandisme! Nous sommes plutôt en un moment de basses eaux mythologiques, de scepticisme. J'ai peur que ne viennent de nouvelles illusions et qu'on ne comprenne pas qu'il faut répondre au défi que nous lance la complexité des problèmes politiques, nationaux, européens et planétaires. Nous subissons encore un processus historique contrôlé et aveugle. Nous vivons en même temps un malaise de civilisation. Il ne vient pas de Mitterrand, mais il s'est perpétué sous Mitterrand. Celui-ci ne l'a pas compris, mais les autres hommes politiques de notre pays non plus. Avec tous ses problèmes, la France a continué sous Mitterrand, et Mitterrand a continué la France.\nPHOTOS:\nEDGAR MORIN ET JEAN-MARIE DOMENACH", "url": "https://www.lexpress.fr/informations/a-t-il-vraiment-change-la-vie_602107.html"}, {"title": "LA MOYENNE IMPUISSANCE", "text": "Une politique étrangère fidèle à l' «exception française». Mais, hors du pré carré africain, la France tient-elle son rang\"\nIl lui aura fallu deux septennats pour tenter de se débarrasser de l'habit trop large, imposé par le général de Gaulle, et placer enfin son propre imprimatur. Quatorze ans pour secouer quelques mythes nationaux, qui semblaient avoir encore la vie dure. Pour autant, François Mitterrand est-il parvenu, en matière de politique étrangère, à se dégager de la référence obligée?\nRien n'est moins sûr. Quand l'homme et son oeuvre seront inscrits dans les manuels d'histoire, lorsque le «domaine réservé» lui aura définitivement échappé, on s'apercevra que le chef de l'Etat s'est, en somme, attaché à maintenir l'idée sacro-sainte de l' «exception française». Qu'il se veuille donneur de leçons, redresseur de torts, vieux sage ou maître d'école, François Mitterrand a joué un rôle important sur la scène internationale. Même si, probablement, en y regardant de plus près, son action ne mérite ni réprobation ni excès d'honneur dans l'analyse. La seule question qui vaille, en réalité, est la suivante: ce fameux «rang de la France», qu'est-il devenu? A l'exception de l'Europe, terrain de prédilection de sa magistrature (voir, page 66, le bilan d'Alain Louyot), notre diplomatie a connu son lot de réussites brillantes, d'échecs cuisants et, parfois, de désagréables bavures.\nOn crut, au début du premier septennat, pouvoir introduire le socialisme dans la politique extérieure. Il impliquait de grands desseins, une vision tiers-mondiste et donnait lieu à des agitations souvent bavardes. Ce fut le discours de Cancun, accompagné de cette conception quelque peu utopiste que l'Inde, l'Algérie et le Mexique constitueraient le triptyque de la politique étrangère de la France. Ce furent aussi le choix de collaborateurs comme Claude Cheysson ou Jean-Pierre Cot, remerciés d'ailleurs sans autre forme de procès; des options, tels le soutien aux sandinistes, au Nicaragua, le double sauvetage de Yasser Arafat, au Liban. Ou encore l'octroi à l'Algérie d'un prix d'achat extravagant pour son gaz, que l'on eut, plus tard, toutes les difficultés à renégocier. Ce furent, enfin, ces «mauvais tours de l'Histoire», comme la rencontre, en Crète, avec le colonel Kadhafi ou la réception à l'Elysée du général Jaruzelski, qui fit rougir - le mot est faible - Laurent Fabius, alors Premier ministre.\nLa gestion de la crise du Golfe reste exemplaire du style diplomatique de François Mitterrand. Il n'y a pas de raison de douter, même si son engagement sembla hésitant, de sa sincérité ni de son évaluation. Celle-ci concluait à la nécessité de casser l'appareil de guerre de Saddam Hussein, compte tenu des menaces qu'il faisait peser sur le Moyen-Orient. En vérité, le bénéfice pour le président de la République, dans l'opinion publique, fut sans commune mesure avec l'importance des effectifs militaires déployés. Le recul historique atténuera probablement la virulence, à l'époque, de certains esprits chagrins lui reprochant de jouer sans complexes le soutien aux Etats-Unis, quand de Gaulle, lui, opposait un démarquage presque systématique. Reste que cet épisode, qui renforcera son crédit international, aura été, en tout point, l'aboutissement d'une décennie de politique étrangère. Elle aura permis au chef de l'Etat de jeter aux orties de vieux oripeaux, de repenser une nouvelle architecture mondiale et de rassurer ses pairs, quitte à décevoir pas mal de ses amis.\nQue dire, cependant, des années 90? Prenons, par exemple, le continent africain. Hors l'Europe, l'Afrique est le seul espace géographique où la France puisse encore prétendre au rang de puissance régionale. Ce fameux pré carré, où s'exercent les pulsions et les ambitions, parfois, les moins avouables. Qu'y a fait Mitterrand? Tout comme ses prédécesseurs, il est vite rentré dans le cadre traditionnel des relations privilégiées avec certains pays francophones, quelle que soit la nature de leur régime. Quand, en 1982, il contraint à la démission Jean-Pierre Cot, pour lui substituer Christian Nucci, à la tête du ministère de la Coopération, et, dans l'ombre, son propre fils Jean-Christophe, il donne lui-même cette impression détestable de favoriser une politique clientéliste, voire affairiste, l'une des plaies de l'Afrique postcoloniale.\nIl aura fallu attendre le sommet de La Baule, en juin 1990, pour qu'il affirme que toute aide au développement serait, désormais, liée aux efforts en faveur de la démocratie - cet art mal compris de civiliser la politique - et au respect des droits de l'homme. Une manière difficile d'admettre que le temps n'était plus aux prévarications, aux prébendes et à la dictature des «soudards». Mais qui dit corrompus dit corrupteurs: la tragédie du Rwanda, quoi qu'on en dise, est le résultat d'une approche ambiguë, faussée par la volonté hégémonique d'étendre les frontières de la zone francophone. On en connaît la terrible suite... C'est pourquoi, au sens strict de la responsabilité directe et totale du chef de l'Etat, on ne peut que saluer la dramatique mise en place de l'opération «Turquoise».\nEn revanche, il semble difficile d'expliquer ce qui constituera, à coup sûr, entre les deux septennats, le plus grand ratage des années Mitterrand. Qui pourra dire pourquoi il n'aura pas vu venir l'effondrement du communisme, la chute du mur de Berlin, l'unification des deux Allemagnes et le début de la guerre civile en Yougoslavie? Dans la revue «Esprit», le chercheur Samy Cohen fournissait, voilà un peu plus de trois ans, un fragment d'explication: «Après [...] Charles de Gaulle et Valéry Giscard d'Estaing, François Mitterrand souffre des effets pervers de la durée [...]. Le syndrome de la présidence omnisciente encourage le président à se passer de garde-fous indispensables.» Sous-estimant la crise qui minait déjà le Kremlin, il a cru que Moscou aurait les moyens d'endiguer la débâcle. Erreur de navigation. Comme beaucoup d'hommes de sa génération, il est resté traumatisé par Munich et par Yalta. Recherchant l'équilibre et l'harmonie, il croit les trouver dans l'immobilité. Il a besoin que le temps s'arrête. D'où l'une de ses formules favorites: «Il faut donner du temps au temps.» Mais sa grille de lecture, appuyée par une savante culture historique, le convainc que l'avenir n'est, en définitive, que le passé qui recommence.\nIl serait cruel, au moment où une page va se tourner, d'établir l'inventaire des contresens présidentiels. Contentons-nous d'observer deux fautes majuscules, dont le rappel l'exaspère: le voyage à Kiev, en Ukraine, au mois de décembre 1989, pour suggérer à Gorbatchev de ralentir le rythme de ses concessions; et le maintien, le même mois, d'une visite à Berlin, imprudemment promise, quelques mois plus tôt, à Erich Honecker, déjà défait par le plus formidable bouleversement de l'après-guerre.\nIl n'est pas indécent d'affirmer que François Mitterrand, à l'aube de son départ, n'a plus la force, ni peut-être le courage, d'inventer une nouvelle présence au monde. Une politique étrangère originale, qui ne classe pas la France, selon l'expression d'un grand commis de l'Etat, comme «un pays de moyenne impuissance». On ne saluera jamais assez le geste courageux du chef de l'Etat devant le martyre de Sarajevo. On peut seulement regretter qu'il s'en soit tenu là. Et qu'un tel geste soit, en somme, venu si tard. On se souviendra de cette image magnifique, devant le fort de Douaumont, de deux hommes recueillis et émus - Mitterrand et Kohl - célébrant définitivement la réconciliation franco-allemande. On aura pourtant en mémoire que le président a tellement aimé l'Allemagne qu'il eût préféré, comme François Mauriac, qu'il en existât deux.\nNé à la politique dans une période de guerre froide, il n'aura ni pressenti ni vécu la fin d'un monde. «Ne restera debout face au peuple abusé qu'un mannequin entouré de ses corps domestiques», écrivait-il dans «Le Coup d'Etat permanent». Songe prémonitoire?\nPHOTO: A Yamoussoukro, en 1982, avec Félix Houphouët-Boigny. Pas plus que ses prédé cesseurs Mitterrand n'a échappé aux liens privilégiés avec certains pays africains.\nINFOGRAPHIE\nCARTE DE L'AFRIQUE\nPRINCIPALES OPÉRATIONS A L'ETRANGER SOUS MITTERRAND", "url": "https://www.lexpress.fr/informations/la-moyenne-impuissance_602102.html"}, {"title": "LE TABLEAU DE CHASSE", "text": "Confrontée à la crise, la gauche a tué le rêve socialiste. Exit les idées, place aux querelles. Dans tous les camps..\nLe 10 mai 1981, la France, selon Jack Lang, franchissait la frontière qui sépare la nuit de la lumière. Quatorze ans plus tard, le tableau s'est singulièrement obscurci. Les décombres de l'aventure mitterrandienne ont envahi le paysage, modifiant en profondeur la donne politique française, pour le meilleur et pour le pire. Chacun appréciera à sa manière le bilan du premier socialiste élu président, sous la Ve République. Certains se contenteront d'une image sèche et terrible: deux septennats pour en arriver au spectacle d'un champ de ruines - la gauche - face à un champ de bataille - la droite. On peut aussi, afin de moduler ce résumé consternant, souligner les processus qui ont abouti à la dramaturgie du mitterrandisme finissant. Au-delà des péripéties électorales, sous la férule d'un monarque socialiste qui affirme, au soir de sa vie, croire aux «forces de l'esprit», trois phénomènes ont transformé la scène: la France s'est désidéologisée, la hiérarchie des pouvoirs s'est déstructurée, les partis ont connu une formidable crise de représentativité.\nLa France désidéologisée. Ils devaient «changer la vie». La vie les a changés: conduits par François Mitterrand, les socialistes, en se fracassant contre le mur des réalités, en exerçant le pouvoir dans la durée et par temps de crise, en s'adaptant à la logique dominante du marché, ont avant tout tué le rêve. Avec ce que celui-ci comporte d'illusions, mais aussi d'espoirs. L' «ère du vide» est née sous l'égide d'un président pourtant friand du débat d'idées. La désacralisation du politique par l' «homo politicus» le plus achevé du bestiaire français n'est pas le moindre paradoxe de la saga Mitterrand. Les mots en «isme» ne sont plus, désormais, les talismans de la pensée, à commencer par le «socialisme». La gauche est devenue gestionnaire, «pépère», a-t-on dit. On ne pleurera pas sur la disparition des programmes communs et autres bibles condamnées à l'échec. Mais Mitterrand n'a pas su inventer un projet de substitution. Il a banalisé l'alternance, aménagé un socialisme à la française, frotté une génération à l'exercice des responsabilités. En même temps, les repères ont été brouillés: c'est sous sa présidence, par exemple, que le «combat pour la liberté» a pu passer à droite! Les électeurs, rendus sceptiques par l'incapacité des gouvernements successifs de résoudre leurs problèmes, ont désormais des réflexes de consommateurs. Ils défendent moins leurs idées que leurs intérêts.\nUne hiérarchie des pouvoirs déstructurée. Depuis 1981, les niveaux de responsabilité se sont multipliés: à l'échelon local, la décentralisation a créé une nouvelle caste de féodaux; à l'échelon européen, Bruxelles a imposé ses contraintes. Certes, Paris reste le centre essentiel du pouvoir, et l'exécutif conserve des marges de manoeuvre quasi monarchiques. Mais, là aussi, paradoxe: Mitterrand l'autocrate a permis - ou subi - l'émergence d'importants contre-pouvoirs. En rabotant le rayon d'action du gouvernement. En libéralisant les médias (tout en conservant quelques moyens d'influence sur la télévision). Et, surtout, en provoquant, malgré lui, l'émergence du troisième pouvoir, traditionnellement endormi, mais soudain réveillé par les turpitudes du régime: les juges! On ne sait s'il faut mettre à l'actif ou au passif du président l'irruption de la magistrature dans le paysage, mais cela change tout: on n'imagine plus un gouvernement, de droite ou de gauche, remettant les juges au pas.\nLa crise de représentativité des partis. Celle-ci sévit, particulièrement, chez ceux qui se classent dans le «camp du progrès». Le PC est mort vivant. Mitterrand l'avait marginalisé, la chute du mur de Berlin l'a achevé. Le PS n'est guère plus brillant. Certes, il dispose d'un matelas électoral grâce à son réseau d'élus. Mais il sort épuisé de quatorze ans de mitterrandisme. Sa base a flirté avec les écologistes, puis avec Bernard Tapie; demain, avec qui? Sans doute pas avec Henri Emmanuelli. L'instrument du parti ne correspond plus aux attentes: il est décalé par rapport à son (ex-?) électorat, réparti entre des couches populaires touchées par la crise, en révolte contre les élites, et des classes moyennes - voire supérieures - bien intégrées au système. Cette contradiction s'est accentuée au fil des années. Les successeurs de Mitterrand semblent incapables de la résoudre. Le PS est peut-être devenu un parti de gouvernement. Mais il est surtout menacé par une traversée du désert.\nPeuple de gauche, peuple de droite: chacun se détourne de ses dirigeants. Comment trouver son bonheur dans la classe politique actuelle, brouillonne et querelleuse? Mitterrand lui-même a été un actif agent de fermentation. Chez ses amis socialistes, qui s'étripent encore en son nom. Comme chez ses adversaires, où il a régulièrement semé la zizanie, établissant ses victoires sur les divisions de la droite. Raymond Barre appelait la «décomposition» de ses voeux. On y est presque. Ce que l'on ne sent pas, en revanche, c'est comment - et si - se produira une «recomposition». Les partis s'agrippent à leur part du festin, se disputent les miettes, découragent de nouveaux convives. Chacun croit qu'il peut jouer au plus malin. En prenant exemple, consciemment ou non, sur le grand ancien, modèle des politiciens et prince du scepticisme: François Mitterrand.\nPHOTOS:\nLe 10 mai 1981\nà la Bastille. Après la fête, le temps des désillusions.", "url": "https://www.lexpress.fr/informations/le-tableau-de-chasse_602099.html"}, {"title": "Actualités de la préhistoire", "text": "Tous les samedis depuis 1987, un archéologue ou un préhistorien vient se confesser au micro de Vincent Charpentier, producteur à France-Culture mais aussi chercheur associé au CNRS. L'interviewé, mis en confiance, évoque ses découvertes, ses doutes, ses hypothèses. Ni trop simple ni trop savante, l'émission raconte l'actualité de l'archéologie et sert de caisse de résonance aux idées nouvelles. Certains en profitent pour lancer quelques scoops, comme la découverte de néandertaliens qui vivaient encore il y a trente mille ans en Andalousie. Le succès est tel que l'éditeur Errance en a tiré trois volumes (d'autres suivront) sur l'origine de l'homme, l'archéologie sous les eaux et les chasseurs de la préhistoire. Le dialogue, récrit, permet au lecteur de s'imaginer face au chercheur: «Dites, si on trouvait un ADN bien conservé, est-ce qu'on pourrait recréer un néandertalien?» La réponse est toujours passionnante.", "url": "https://www.lexpress.fr/informations/actualites-de-la-prehistoire_602094.html"}, {"title": "Une leçon de cheval", "text": "Pendant que, cadre noir des banlieues, Bartabas exécute au fort d'Aubervilliers, sur son étalon Ortigon-Costa, un galop arrière à faire se retourner dans sa tombe le grand écuyer portugais Nuno Oliveira et qu'un public toujours plus nombreux applaudit «Chimère», un spectacle équestre et chorégraphique qui touche au bel art, nous savons gré à un écrivain américain de prouver que, décidément, l'homme est la plus noble conquête du cheval.\nAvec le condottiere des Zingaro, ainsi que la plupart des cavaliers dignes de ce nom, John Hawkes pense que, pur-sang ou bâtard, fringant yearling ou lourd percheron, cet animal sent, comprend, connaît nos angoisses ou nos bonheurs avec une acuité dont on ne créditera pas les bipèdes, fussent-ils psychanalystes. De cette conviction, partagée par les deux centaures, que nous n'avons rien à imposer au cheval, mais tout à apprendre de lui, Bartabas a tiré une philosophie misanthropique, un mode de vie nomade, le secret de son génie théâtral, et John Hawkes, un merveilleux roman. Ajoutant, aux vertus que nous prêtons déjà à l'équidé, une mémoire prodigieuse, un humour noir et un authentique talent littéraire, l'auteur de «Charivari» et de «Cassandra» a donc confié à un cheval vieillissant le soin de rédiger, dans l'ombre d'un box, son autobiographie.\nElle surprendra les lecteurs qui croyaient le genre réservé aux ministres en prison, aux rameurs solitaires, aux veuves abusives et aux membres du GIGN. Elle irritera peut-être les officiers de Saumur, férus de la Guérinière ou de Baucher, pour qui l'hippothèque idéale ne doit compter que des manuels de dressage, des traités académiques et des dictionnaires raisonnés. Elle choquera les scientifiques qui croient cet animal stupide, amnésique, vicieux, et ne prendront jamais le risque de vérifier, sur des étriers, leurs tristes théories. Mais elle ravira tous ceux qui pensent que, après avoir été condamné par l'armée, abandonné par l'agriculture, oublié des chemins de halage, puis sauvé par le sport, le cheval méritait bien, en cette fin de siècle où il nous venge de l'électronique et du béton, d'entrer, tête haute, crinière folle, dans la forêt de la littérature intime. Car lui au moins ne ment pas. «Il n'est pas originellement corrompu», ajoute Marc Trillard, dans «Tête de cheval» (Phébus), un roman où un étalonnier ambitionne d'enseigner l'extase à ses entiers. Vaste programme.\nFatigué mais bavard, Guilledou, le héros de John Hawkes, raconte, à la première personne, son existence révoltée. D'avoir vu sa mère agoniser dans un pré, puis sortir de la terre vaseuse sous laquelle on l'avait enterrée parce que le vétérinaire avait mal dosé la drogue mortelle, enfin s'écrouler pour de bon sous ses yeux, et d'être ignoré par son polygame de père, don Juan des écuries, tombeur de juments, a fait de Guilledou un pur-sang récalcitrant. Très tôt, il se méfie des humains et méprise les chevaux obéissants. Son débourrage prend l'allure d'un calvaire, sa castration tourne au martyre. L'étalon aime dominer et se distinguer, le hongre devient imprévisible et violent. Il n'a pas son pareil pour briser une mâchoire ennemie d'un coup de sabot, saccager une stalle, ridiculiser un maître d'équitation prétentieux, menaçer un équarrisseur ou fuguer au triple galop. On suit notre animal, ainsi que dans un roman picaresque, de ranchs en champs de course et de clubs hippiques en fermes. Où qu'il passe, Guilledou fascine par sa puissance et sa beauté, mais il inquiète par son comportement. A la fin de sa vie, édenté, amaigri et sceptique, il est appelé Pétrarque par un Irlandais romantique, qui ne s'y connaît pas en équitation mais pour qui «monter à cheval n'est rien de plus ni de moins qu'écrire de la poésie».\nFormidable exercice de style, cette confession équine, grâce à laquelle John Hawkes règle ses comptes avec une humanité couarde, vantarde et bestiale, offre une image très juste, parfois bouleversante, de ce que peut éprouver un cheval dressé. Le pire: le poids d'une selle jetée sur le dos, les coups de poing et de cravache, la saleté. Le meilleur: la chaleur de la paille, un parfum de cuir, de bois, d'huile et de foin mêlés, la légèreté d'une jeune cavalière dont «le corps m'appartenait de la ceinture aux pieds».\nBartabas tient volontiers qu'à l'époque où le cheval faisait partie de la vie quotidienne, qu'elle fût rurale ou citadine, l'homme avait des intuitions, des pressentiments, et des facultés de résistance qui lui font désormais défaut. Le père de Zingaro, héritier de Franconi, tente d'ailleurs de préserver cet héritage en partageant le picotin et la litière de ses lusitaniens et de ses anglo-hispano-arabes, au milieu desquels il figure un troublant croisé d'étalon et d'écuyer. Mémorialiste quadrupède, le Guilledou de John Hawkes ne déparerait pas la cavalerie d'Aubervilliers, où le temps s'est arrêté à cet instant d'harmonie privilégiée entre l'homme et le cheval, quand l'équitation représentait encore une manière d'idéal politique (souplesse et fermeté) et d'architecture naturelle, sans points d'appui visibles. Un rêve passe, il va l'amble.\nAutobiographie d'un cheval, par John Hawkes. Trad. par François-René Daillie. Seuil, 320 p., 130 F.", "url": "https://www.lexpress.fr/informations/une-lecon-de-cheval_602087.html"}, {"title": "Troublante Mary Shelley", "text": "Au début du siècle dernier, une jeune Anglaise à l'imagination lugubre voit en cauchemar un «spectre hideux». Elle écrira «Frankenstein».\nBelle, les yeux sombres, instruite avec passion par son père; d'une intelligence impétueuse, avec «un tour de pensée curieusement masculin, pénétrant et abstrait, hérité de sa mère»: telle surgit Mary Shelley, fille naturelle de William Godwin et de Mary Wollstonecraft, dans l'inoubliable biographie de Shelley par Richard Holmes (Fayard). Elle a 16 ans le jour où elle fait basculer sur son axe la vie de Percy Bysshe, en lui déclarant son amour et en s'offrant à lui sur la tombe de sa mère. Elle en aura 20, lors de la publication, à Londres, en 1818, de «Frankenstein ou le Prométhée moderne». Le public le confond avec son monstre. En réalité, Frankenstein, c'est le héros de la tragédie antique: le savant maudit, le voleur de feu qui dérobe aux dieux leurs secrets pour le bienfait de l'humanité. Semblable au Prométhée d'Eschyle, Victor Frankenstein subira le châtiment de son orgueil, rivé sur une muraille de glace dans l'océan Arctique.\nBeauté calme, surnommée par Percy «Dormouse» (le loir), car elle était souvent au lit, Mary Shelley a vécu environnée de découvertes scientifiques, imprégnée des idées subversives qui circulent dans les oeuvres de ses parents, un père métaphysicien, une mère féministe et célèbre. En 1814, la rencontre avec Shelley accroît sa fascination pour les fantômes, le macabre, le mélodramatique. Leurs journaux respectifs décrivent les «séances d'horreur» qui aiguisent les facultés mentales et reflètent l' «esthétique de la terreur» chère aux peintres romantiques. Dès cette époque, l'écriture de Shelley présente d'étonnantes similitudes avec le futur livre de Mary. Le poète se complaît à griffonner des recettes de sorcière: «9 gouttes de sang humain, 7 grains de poudre à fusil, 1/2 once de cervelle putréfiée, 13 vers de tombe écrasés.»\nMais c'est l' «été byronien» de 1816, en Suisse, qui verra éclore le chef-d'oeuvre de cette jeune femme savante. Ils se sont envolés sur la mer, Percy, Mary et sa demi-soeur Claire, pour le voyage à travers l'Europe qui les arrache à Londres et les conduit en Suisse. Lorsqu'ils s'arrêtent dans le Jura, la solitude du désert neigeux, les sinistres sapins frappent leurs nerfs malades. Ce trio échappé d'une peinture de Caspar David Friedrich ne retrouve les couleurs riantes qu'en descendant vers le lac aux abords de Genève. Dix jours plus tard, lord Byron, accompagné de son médecin, Polidori, claudique à leurs côtés sur la rive. En juin, les deux maisonnées se rejoignent dans la villa Diodati, vaste demeure à portique, munie d'un balcon qui donne sur les cimes immaculées et d'un port privé.\nIl pleut, il vente. Le tonnerre et la foudre s'abattent sur les arbres du jardin. Dans le salon éclairé aux chandelles, les hommes tiennent de mystérieuses conversations autour d'un feu de bois. Une jeune femme silencieuse les écoute dans l'ombre parler des merveilles de la chimie et de l'électricité, assaillie de fantasmes troublants. Polidori n'ignore rien des progrès de la médecine. Byron lit des histoires allemandes de revenants. Shelley, d'humeur morbide, se souvient des expérimentations d'Erasmus Darwin. L'ancêtre de l'auteur de «La Théorie de l'évolution» n'avait-il pas conservé un bout de vermicelle dans une boîte jusqu'à ce qu'il se mît à bouger? Mary songe qu'il doit être possible de redonner vie à un cadavre: «Le galvanisme avait fourni des signes de tels phénomènes: peut-être les parties composant une créature pouvaient-elles être manufacturées, assemblées et douées de chaleur vitale.»\nCes récits, fondés sur des manifestations d'ordre surnaturel, leur donnent l'idée d'en inventer de leur cru. Celui de Shelley ne fut jamais écrit. Mais Polidori mène à bien «The Vampyre», publié sous une vignette macabre en 1819. Et Mary, en proie au plus affreux des cauchemars, trouve l'idée centrale de son conte dans l'apparition d'un «spectre hideux». Elle rédige alors l'éveil du monstre repoussant, «dont la peau jaunâtre dissimulait à peine le lacis sous-jacent de muscles et de vaisseaux sanguins» (1). Victor a réussi à donner naissance à un être vivant, scellant ainsi sa propre destruction pour avoir commis le sacrilège de s'être substitué à Dieu.\nEn 1818, Walter Scott salue, de ses brumes, le «génie original de la romancière et son heureux pouvoir d'expression». Frankenstein connaîtra une longue descendance littéraire, jusqu'à la novélisation tirée du film par Leonore Fleischer (Presses de la Cité). On en trouve des échos chez Balzac, dans «L'Elixir de longue vie». Et le grand écrivain irlandais Sheridan Le Fanu en donna la définition parfaite: «Un récit où s'ouvrent des portes qui auraient dû rester fermées.»\n(1) «Frankenstein», par Mary Shelley. Laffont/Bouquins (1989)..\nPHOTO: Shelley et Mary au cimetière St Pancras.", "url": "https://www.lexpress.fr/informations/troublante-mary-shelley_602082.html"}, {"title": "les émissions à voir cette semaine", "text": "L'hiver du Dragon\nLa rue du Dragon fut longtemps fameuse pour ses logis d'écrivains et d'artistes. Mais les temps changent: les sans-logis ont remplacé les sans-souci. Une association très active, le DAL (Droit au logement), se bat chaque jour pour offrir un toit aux plus démunis. L'histoire d'une lutte pour la dignité à l'heure où Paris digère ses huîtres.\n«24 Heures. Le squatt de la rue du Dragon». Samedi 7, 12 h 35. Canal +.\nPHOTO: L'abbé Pierre, rue du Dragon.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602063.html"}, {"title": "Cinema - Little Odessa", "text": "Présenté au dernier festival de Venise, «Little Odessa» a raflé le lion d'argent et la coupe Volpi du meilleur second rôle pour Vanessa Redgrave. Le réalisateur est un jeune américain de 27 ans, James Gray, qui signe là son premier long-métrage, bouclé en vingt-six jours dans l'urgence et un froid de gueux à Brighton Beach, près de New York. Ce petit polar sombre, à la violence amortie par la neige, raconte la destruction d'une famille au sein de la communauté juive russe, à travers l'histoire de Joshua Shapira, tueur professionnel revenu sur les lieux de son enfance pour exécuter un contrat. «J'ai voulu exprimer toute la souffrance de certaines générations d'immigrés murées dans le silence et la solitude», explique James Gray, dont les grands-parents russes débarquèrent à Brooklyn au milieu des années 20. Dans «Little Odessa», on retrouve Tim Roth (photo), remarqué chez Tarantino, Altman et Frears, Maximilian Schell et Edward Furlong (le jeune héros de «Terminator 2»): «Son visage d'ange ressemble à celui d'Alain Delon dans ?Rocco et ses frères?.» James Gray aime aussi le cinéma européen: Visconti, De Sica, Godard et Jean Renoir.\nPHOTO: TIM ROTH", "url": "https://www.lexpress.fr/informations/cinema-little-odessa_602056.html"}, {"title": "cinéma", "text": "Naked in New York\nde Daniel Algrant\nCoincé dans un embouteillage, Jake Briggs (Eric Stoltz), jeune auteur de théâtre, nous raconte sa vie. Une enfance entre deux femmes légèrement déjantées, l'université, et le coup de foudre fatal pour Joanne (Mary-Louise Parker). Pas si facile de grandir à deux, entre la petite ville de Boston et la scène branchée new-yorkaise. Malgré quelques péchés de jeunesse, un premier long-métrage - coproduit par Martin Scorsese - attachant et plein de charme. Le casting des seconds rôles est luxueux: Kathleen Turner, Tony Curtis, Timothy Dalton, William Styron, Richard Price.\nPHOTO: «Naked in New York», Eric Stoltz et Mary-Louise Parker.", "url": "https://www.lexpress.fr/informations/cinema_602051.html"}, {"title": "Martina Hingis", "text": "14 ans. Nouvelle enfant prodige du tennis, elle vient de disputer avec brio son premier tournoi professionnel.\nLe 30 septembre 1994, la petite Hingis fêtait ses 14 ans en atteignant les 8es de finale du tournoi de Zurich, battue seulement par Mary Pierce. «Elle a le potentiel pour figurer parmi les toutes meilleures», constata la Française, à l'issue d'une bonne suée. Avant d'émigrer en Suisse, sa maman tapait dans la balle au sein de l'équipe nationale de Tchécoslovaquie.\nA l'âge des couches-culottes, Martina Hingis lâche ses premières volées de revers. Deux heures d'entraînement quotidien, puis trois, puis quatre... On connaît la chanson. «Je ne suis pas plus douée que les autres, dit-elle. Mais j'ai commencé plus tôt. Et je n'ai plus cessé de travailler.» En leur temps, Tracy Austin, Andrea Jaeger, Jennifer Capriati l'ont précédée sur ce chemin pavé de dollars. Elles n'en sont toujours pas revenues. Le dos en marmelade ou le nez dans la coke, elles ont troqué leur classement WTA pour des bulletins hospitaliers. Consciente du danger, la fédération internationale vient d'adopter de nouvelles mesures à l'usage des jeunes prodiges: limitation du nombre des tournois avant\n18 ans et études obligatoires jusqu'à 16 ans. 2 et 2, Martina?\nPhoto: Martina Hingis", "url": "https://www.lexpress.fr/informations/martina-hingis_602049.html"}, {"title": "Shintaro Ishihara, Mahathir bin Mohamad", "text": "62 ans et 69 ans. Le siècle prochain sera celui de l'Asie... continent panasiatique dont le Japon serait le fédérateur.\nRespectivement député du Parti libéral démocrate (PLD) japonais et Premier ministre malais,\ncoauteurs d'un ouvrage annonciateur.\n«L'Asie a les moyens de créer une région culturelle\nd'une grandeur jamais égalée dans l'Histoire. L'important,\npour nous, est de maintenir notre système de valeurs, car celui-ci nous permettra de ne plus retomber sous la domination occidentale.» Chantres de l'anti-américanisme, Shintaro Ishihara, politicien «faucon» japonais,\net Mahathir bin Mohamad, chef du gouvernement malaisien, se présentent, avec «L'Asie\nqui peut dire non» («No to ieru Ajia»), publié en octobre dernier à Tokyo, comme les chefs de file d'un nouveau panasiatisme. Mahathir se bat depuis\ndes années pour un Conseil économique de l'Asie orientale d'où seraient exclus Américains et Européens. La clef de voûte\nde l'édifice imaginé par les deux hommes, c'est le Japon\nqui la détient. Le lieu même\noù une vraie fièvre panasiatique s'empare des industriels\net des décideurs. L'engagement\npronippon de Mahathir - il se prononce en faveur d'un Japon membre permanent du Conseil de sécurité de l'ONU, à l'ordre du jour en1995 - pourrait faire des émules dans les autres pays asiatiques..\nPhotos: Shintaro Ishihara, Mahathir Bin Mohamad", "url": "https://www.lexpress.fr/informations/shintaro-ishihara-mahathir-bin-mohamad_602044.html"}, {"title": "Daweixiang", "text": "30 ans (en moyenne). Littéralement: «Eléphants à grande queue». Nom kanularesque d'un groupe d'artistes chinois. Ils veulent redonner à l'art sa fonction d'agitateur social...\nDepuis la fin des années 80, une cinquantaine d'artistes chinois se sont lancés dans le pop art et d'autres formes d'art contemporain. Le groupe des Eléphants à grande queue (Daweixiang), fondé en 1990\net composé de Li Yilin, Chen Shaoxiong, Liang Juhui et Xu Tan, a déjà organisé, à Canton, plusieurs expositions collectives, rapporte le mensuel de Hongkong «Jiushi Niandai».\nLes oeuvres de Li Yilin sont\ndes constructions d'édifices gigognes. En novembre 1993,\nil bâtit un mur avec cent briques. Contre chacune d'elles, il glisse un billet de 10 yuans.\nLe mur achevé, il retire\nles billets et les distribue\naux spectateurs. Explication: «Le billet de banque est un matériau qui a un très large usage social. La circulation\nde cent billets couverts\nde poussière de brique permettra au matériau utilisé\npar l'artiste d?être diffusé\nen permanence.»\nXu Tan s'est, quant à lui,\nfait remarquer dès 1992\nen peignant un grand tank\nsur lequel ballotte un véritable jambon. Référence explicite à la répression du soulèvement étudiant place Tiananmen.\nPhoto: Daweixiang", "url": "https://www.lexpress.fr/informations/daweixiang_602037.html"}, {"title": "Thierry Boon", "text": "50 ans. Incroyable! Ce chercheur belge est sur le point de trouver un vaccin contre le cancer.\nLes sceptiques ricanaient. Les plus courtois se retranchaient derrière d'imparables arguments scientifiques. Un vaccin contre le cancer, vous rêvez! L'on se gausse moins, à présent que Thierry Boon est tout près de le réaliser. Directeur de l'institut Ludwig, à Bruxelles, il n'aurait, il est vrai, jamais dû évoluer dans le cercle fermé de la cancérologie, car il n'est pas médecin. C'est un généticien de talent. D'ailleurs, le Pr François Jacob, un des rares prix Nobel français, le remarque dès 1970 (Boon vient alors d'obtenir son doctorat ès sciences à l'université Rockefeller de New York). C'est donc à l'Institut Pasteur, à Paris, qu'il poursuit ses recherches. Là, le hasard le sert: en manipulant des cellules cancéreuses, il apprend vite qu'elles possèdent, à leur surface, des «panneaux de signalisation» - des antigènes. Ce signal de danger, les défenses de l'organisme devraient pouvoir le repérer, et détruire l'intrus qui l'émet. Comme elles le font, en somme, avec les virus et les bactéries. Hélas, en cas de cancer, tout est plus compliqué. Le système immunitaire se révèle des plus dolents. Il faut le réveiller. Tel est le but des prototypes de vaccins, destinés aux malades, que concocte Boon.\nPhoto: Thierry Boon", "url": "https://www.lexpress.fr/informations/thierry-boon_602032.html"}, {"title": "Jean-Marie Messier", "text": "38 ans. Le futur patron de la Compagnie générale des eaux suscite éloges et jalousie pour son brio... et sa jeunesse.\nVoilà longtemps qu'une succession n'avait été si commentée. Quand on a moins de 40 ans, on ne prend pas les rênes d'un conglomérat tel que la Compagnie générale des eaux sans provoquer des émois, des doutes, des envies. Intronisé le 23 novembre dernier, Jean-Marie Messier est appelé à s'installer dans le fauteuil, très convoité, de l'actuel patron, Guy Dejouany, au plus tard en juin 1996. Vraisemblablement, dès cette année. L'écho donné à sa nomination laisse déjà augurer de la dimension que ce Grenoblois, polytechnicien et inspecteur des finances, va acquérir dans le monde des affaires.\nTel est l'aboutissement d'un parcours qui ne remonte qu'à 1986. D'abord chez Camille Cabana, puis chez Edouard Balladur, où, chargé des privatisations, sous la première cohabitation, il participe à la confection des fameux «noyaux durs». Chez Lazard, ensuite, où, en tant qu'associé-gérant (le plus jeune de l'histoire de la banque), il conseille les ténors des affaires, de Jean-Luc Lagardère à Michel Pébereau, de Philippe Jaffré à Didier Pineau-Valencienne. Pour eux, il boucle les dossiers les plus complexes, ficelle des négociations ardues et monte quelques «grands coups», comme le rachat de Square D par Schneider, première OPA hostile menée à bien par un Français aux Etats-Unis.\nA la CGE, il aura besoin de tout son entregent pour lancer de nouveaux chantiers et nouer des alliances. A l'étranger, notamment, où il compte renforcer rapidement la présence du groupe. Il devra faire taire ceux qui le trouvent bien jeune pour conduire une maison à la réputation plombée par les «affaires». A peine installé rue d'Anjou, il a envoyé à ses détracteurs un premier signal, en écartant d'emblée Jean-Marc Oury, l'un des barons du groupe, PDG de la Compagnie immobilière Phénix, en proie à de sérieuses difficultés. Il a, aussi, rompu avec le style de direction très personnel du président, mettant en place un comité exécutif plus collégial. Assainir, réorganiser: le dauphin a déjà commencé à imprimer sa marque. Photo: Jean-Marie Messier", "url": "https://www.lexpress.fr/informations/jean-marie-messier_602025.html"}, {"title": "Hafez el-Assad", "text": "66 ans. Le président syrien prépare son pays à la paix avec Israël. Il souhaite la signer en 1995.\n«Assad prépare son peuple à la paix», assure le journaliste d'UPI Jonathan Ferzinger dans le «Jerusalem Report». Il décrit les immenses panneaux couvrant les murs de Damas et montrant le «grand leader» souriant, avec pour légende l'un de ses propos: «La paix est une noble mission et un objectif précieux.» La presse gouvernementale enfonce le clou: «Les chemins de la paix passent par Damas»; «Le Golan, sinon rien.» Le retrait israélien du Golan? Rabin en a déjà accepté le principe, en proposant un échéancier sur cinq ans, puis sur trois ans. L'ennui, c'est qu'Assad est pressé. Il veut que tout soit réglé avant les législatives israéliennes de 1996.\nLe président syrien, «bête politique» s'il en fut jamais, a toujours su se rendre incontournable. Général putschiste en 1970, il a transformé son pays en Etat policier. Sa politique mêle répression et ruse. Répression: il écrase les Palestiniens au Liban en 1976 et massacre 10 000 islamistes syriens en 1982. Ruse: il rompt l'isolement diplomatique de la Syrie lors de la guerre du Golfe, courtise les monarchies du pétrole et l'Occident. La «stratégie du stratagème», selon le mot du journal arabe «Al Moharer», s'est, jusqu'ici, révélée payante.\nPhoto: Hafez El-Assad", "url": "https://www.lexpress.fr/informations/hafez-el-assad_602020.html"}, {"title": "Charles Pasqua", "text": "67 ans. Dans la campagne présidentielle, il rêve d'être l'arbitre des élégances gaullistes entre Balladur et Chirac. Est-il Vidocq\" Est-il Fouché\" Le ministre de l'Intérieur cesse d'être mystérieux si on le replace dans la comédie insulaire.\nQue n'a-t-on pas dit, déjà, au sujet de Charles Pasqua, placé dans l'imaginaire collectif, du fait de ses fonctions, entre Vidocq et Fouché? Selon le bord auquel on appartient, il intrigue, séduit ou incite à la méfiance, le ministre de l'Intérieur qui a grandi jusqu'à être le ministre de l'Aménagement du territoire. Cependant, l'essentiel de sa psychologie semble avoir échappé à beaucoup. Pour le saisir, ne faut-il pas appartenir soi-même à la tribu des insulaires, en connaître les rites et les moeurs? Charles Pasqua cesse d'être mystérieux dans son comportement et son ascension si on l'explique par ses origines. En ne perdant jamais de vue que plus un individu s'éloigne géographiquement de sa terre natale, plus il devient représentatif de celle-ci. Pour le meilleur et le moins bon. Ainsi Charles Pasqua est-il corse. Si, à Paris, il paraît curieux, et quelquefois inclassable, dans son île il n'étonne guère tant il ressemble à l' «oncle» qui retourne chaque été chez lui, auréolé de sa réussite. Peu importe le domaine où il a obtenu son succès, chacun sachant, au moins par ouï-dire, de quels efforts, sacrifices et accommodements il se paie, quand on ne possède, au départ, que sa propre détermination, un réalisme borné seulement par les explosions imprévisibles d'un tempérament passionné. Et le souvenir d'une mère dont, souvent, on a été le préféré.\nLe chef de la police, qui réclame papiers sur papiers aux basanés, est, au vrai, un immigré de la deuxième génération, un «beur» qui ne s'ignore pas tout à fait, puisqu'il parle avec aisance, et un accent jugé campagnard à Ajaccio, le dialecte de ses ancêtres. Ne serait-ce pas la présence en lui-même d'un «double» étranger qui, à l'instar de la majorité de ses compatriotes, le pousse à surenchérir dans le patriotisme? Son grand-père était berger, ce qui, là-bas, est à la fois la banalité et la source des principales vertus. Entre autres, la patience devant les intempéries, la ruse face à l'inévitable et l'habitude de la pauvreté, qui, un jour, aboutira à rendre plus aiguë la jouissance des belles choses et des chemises de Charvet. Charles Pasqua est resté un paysan qui se lève de bonne heure pour s'inquiéter des brumes au fond de la vallée. Il est d'une contrée de tradition orale, où, par conséquent, le verbe est roi, et qui, tout au long des siècles, a échappé à la division en classes sociales. Dans une civilisation de pasteurs, la différence entre un pauvre et un riche tenait à la possession de quelques chèvres supplémentaires. Y régnaient l'égalité dans le dénuement, la similitude dans l'idéalisation presque enfantine du «continent», auquel on avait été rattaché par un caprice de l'Histoire, et qui, le cas échéant, permettait de fuir la famine. Il s'ensuit que personne n'est plus jacobin qu'un insulaire, ni plus méfiant à l'égard des valeurs idéologiques, puisque dans l'île, de toute éternité, comptent seulement les liens personnels, les services obtenus ou accordés. Et cette amitié qui peut certes conduire au favoritisme, mais qui, à l'inverse des doctrines, n'a jamais créé ni tribunaux ni goulags. On mise plus volontiers sur le caractère d'un individu qu'on ne souscrit à la pertinence de ses idées. A l'argent, on préférera toujours le pouvoir. (Il n'y a pas de banquiers corses.) La finance est un moyen de la splendeur ou de l'épate, et non une finalité. Bien qu'il en ait acquis les rondeurs, Charles Pasqua, de par ses racines, n'aurait su devenir, comme Pompidou, l'intendant du château qui défend ses maîtres en copiant leurs manières. Cela aide à comprendre que, dans les paroles et les attitudes, il demeure au niveau d'une sensibilité populaire aussi répandue à droite qu'à gauche. On ne doute pas qu'il établirait plus facilement le dialogue avec un assidu de la fête de «L'Huma» qu'avec un énarque orléaniste, familier de la Fondation Saint-Simon. A-t-on assez ironisé sur son passage dans une société de spiritueux, alors qu'on s'émerveillait des humbles débuts d'un Jacques Delors? L'a-t-on assez comparé à Raimu pour son accent, en oubliant que le comédien a triomphé surtout dans les rôles tragiques?\nAu fond, Charles Pasqua détonne dans son milieu autant que François Mitterrand dans le sien. Le ministre, qui a la confiance des héritiers et des notables, est un plébéien. Le président de la République a eu dans son aventure des mines et des procédés de dandy, qui n'ont pas empêché les banlieues et les corons de voter pour lui à deux reprises. Et les deux hommes ont l'air, maintenant, de se croiser dans l'escalier; l'un qui, contraint et forcé, descend des cimes de la pureté par l'escalier de service; l'autre qui monte en trampoline vers les sommets de l'Etat et assiste, au grand dam des derniers sartriens, à la fête donnée à l'occasion du trentième anniversaire de «L'Obs». A qui fera-t-il profiter d'une ambiguïté qui est son naturel, et qui l'enrichit électoralement? Sera-t-il tenté de l'utiliser à des fins égoïstes, le berger de la Place Beauvau qui, le cas échéant, accueillerait dans son troupeau, comme il l'a fait dans son état-major, les brebis de ses adversaires? (On lui reconnaît généralement le mérite d'avoir épargné à quelques-unes d'être mangées par le loup lepéniste.) Mais, plutôt que de se perdre en devinettes, voyons plutôt la figure que Charles Pasqua offre en ce moment à l'innocent en politique: celle d'un bonapartiste démobilisé, d'un Flambeau en deuil de son empereur et que l'actuel duc de Reichstadt - Jacques Chirac - semble avoir déçu. En réalité, ne savoure-t-il pas déjà une victoire? L'ancien épouvantail à moineaux gauchistes, le ministre si souvent représenté en tenue de policier, voilà que sa matraque, dont le caricaturiste l'affuble, s'est soudain transformée en fléau dans la balance où sera bientôt pesé le destin du pays. On n'en est pas mécontent entre la pointe du cap Corse et les bouches de Bonifacio. Et ici, à tout hasard et selon l'usage local, on dépose une demande de bureau de tabac..\nPhoto: Charles Pasqua", "url": "https://www.lexpress.fr/informations/charles-pasqua_602018.html"}, {"title": "1981 - ECONOMIE - 1995", "text": "INFOGRAPHIES\nACTIVITÉ\n*Travail: les femmes remplacent les hommes (Taux d'activité des hommes et des femmes)\n*Journées de travail perdues à la suite de conflits entre 1981 et 1993\n* La montée des inactifs et celle des chomeurs\nRICHESSE\nLa dette de plus en plus lourde\nInflation: victoire de la rigueur\nLes 10 premiers groupes\n*FINANCES\nBourse: une santé en dents de scie\nIndice base 100 en 1981\nIndice base 1000 en 1988\n*EPARGNE\nCrainte de l'avenir et bas de laine\nPrélévements obligatoires\nINTERNATIONAL\nFranc/mark: vers la stabilité?\nLe commerce exterieur: la fin des années noires\nCONCURRENCE\nPar secteur, en% de la production", "url": "https://www.lexpress.fr/informations/1981-economie-1995_602132.html"}, {"title": "Les nouvelles armes antichômage", "text": "Une série d'initiatives pour inciter les entreprises à embaucher. Dans certains cas, malheureusement, elles pourraient surtout les encourager à exploiter le filon.\nDonner du travail aux chômeurs: voilà - sans rire - le nouveau remède expérimenté en ce début d'année pour lutter contre un fléau qui touche 3 337 200 personnes. Deux mesures inaugurent en France un nouveau type de traitement du chômage: plutôt que de verser des indemnités aux sans-emploi, autant donner ces sommes à des entreprises pour qu'elles embauchent et les reversent sous forme de salaires. Les techniciens parlent ainsi d' «activation des dépenses passives du chômage». Les promoteurs de ces actions ont des intentions louables: permettre à des salariés de renouer avec le marché du travail; mais, comme toujours, ces dispositifs peuvent nourrir des effets pervers.\nLa reprise économique n'entraîne pas une véritable décrue du chômage. L'amélioration est lente, discontinue (en novembre, le nombre de chômeurs a augmenté de 0,1%) et inégale: très schématiquement, elle profite surtout aux hommes qualifiés et inscrits à l'ANPE depuis peu de temps. En revanche, le chômage de longue durée touche de plus en plus de personnes. D'où l'idée d'utiliser l'argent de l'emploi de manière plus active. La première mesure concerne ceux qui touchent le RMI depuis deux ans et plus: une loi récente autorise les entreprises qui les embauchent à recevoir, en guise de subvention, le montant moyen du RMI (1 850 francs). Elles bénéficient d'une exonération de charges sociales mais doivent rémunérer le salarié au Smic. L'autre initiative vient de l'Unedic: l'entreprise qui recrute un chômeur - depuis plus de huit mois - perçoit, à sa place, l'indemnité Assedic et lui verse le salaire prévu par les conventions. Et ce pendant six mois. Au bout de ce délai, si le salarié n'est pas embauché, il s'inscrit au chômage et retrouve l'intégralité de ses droits.\nPour le moment, il s'agit d'une expérience limitée; l'Unedic pourra y consacrer 500 millions de francs par an, sur un budget de 120 milliards. A ce jour, une demi-douzaine de dossiers (Toulouse, Marseille, Roubaix-Tourcoing...) ont été sélectionnés. Exemple intéressant: celui de la Maison des professions, à Marcq-en-Baroeul (qui regroupe le patronat local), et de l'Assedic de Tourcoing. Constat de départ: les PME fourmillent d'idées, mais n'ont pas - faute d'argent - les hommes pour les mener à bien. D'où la décision d'embaucher des cadres pour mener à bien ces «projets dormants» (diversification de clientèle, lancement de nouveaux produits, etc.). Chaque fois, il s'agit d'inciter à une vraie création de poste, l'expérience tentée dans le Nord se voulant exemplaire.\nToutefois, rien n'interdit les initiatives moins bien intentionnées. Par exemple, le recours systématique à une succession de salariés «aidés» que l'on ne garde jamais. «Le risque de turnover existe, reconnaît Denis Gautier-Sauvagnac, président de l'Unedic, mais il est limité, notamment lorsqu'il s'agit de cadres très impliqués dans la vie de l'entreprise et que l'on ne peut pas remplacer facilement.» Les premiers projets avalisés concernent des cadres; cependant, la mesure vaut pour tout le monde.\nEn réalité, ce genre d'incitations a toujours des effets pervers. Certaines entreprises pourraient profiter de l'aubaine pour procéder à une embauche qu'elles auraient, de toute manière, réalisée; elles peuvent aussi s'entendre avec le salarié et attendre le terme de ses huit mois de chômage afin de bénéficier de l'indemnité Assedic. Ce «détournement» s'est déjà produit pour les contrats de retour à l'emploi: exonération de charges sociales pour le recrutement d'un chômeur de longue durée. «La multiplication de ces formules risque même de générer des tensions sociales, souligne le sociologue Henri Vaquin, dans une entreprise où coexistent des salariés à statut et à coût très différents exécutant des tâches identiques.» L'économiste Jean-Paul Fitoussi, président de l'OFCE (Observatoire français des conjonctures économiques), n'est guère plus enthousiaste: «Ces initiatives partent du principe que le coût du travail est trop élevé. Mais, si cela est exact, il faut procéder à une baisse généralisée, et non prendre des mesures ciblées; si vous embauchez un RMIste, vous le faites au détriment d'un smicard. Est-ce bien le but visé?»\nBref, si l'on n'y prend garde, la lutte contre l'exclusion ressemblera à un partage entre les plus démunis plutôt qu'à une véritable redistribution.\nPHOTO: A L'ANPE\nINFOGRAPHIE:\nChomage de longue durée: le mal s'aggrave", "url": "https://www.lexpress.fr/informations/les-nouvelles-armes-antichomage_602125.html"}, {"title": "Saïd Sadi: \"Préférez-vous subir?\"", "text": "Leader du Rassemblement pour la culture et la démocratie (RCD), un des deux principaux partis de l'opposition algérienne, et président du Mouvement pour la République (MPR), Saïd Sadi explique pourquoi les intégristes lancent la guerre sainte contre la France.\nSAÏD SADI: La déclaration de l'Armée islamique de salut (AIS) participe d'une nouvelle stratégie. En agitant la menace du djihad - qui risque, hélas! de se concrétiser - on cherche à créer des fissures dans la société française pour faire pression sur les autorités. L'une des réactions sur lesquelles comptent les intégristes amènerait la France à se désintéresser de la crise algérienne et, au-delà, du devenir maghrébin. Ce qui reviendrait à un «Coupons les ponts et laissons faire!». Réflexion à courte vue. Cependant, par le biais des médias, cet effet peut prendre de l'ampleur. La classe politique - l'actuelle majorité, en particulier - serait alors tentée, avant l'élection présidentielle, de réviser l'attitude de fermeté adoptée jusqu'ici par la France.\n- Faut-il comprendre que l'offensive s'intensifie?\n- Qu'on ne s'y trompe pas: cet appel à la guerre sainte est un chant du cygne. Lorsqu'on échoue sur l'essentiel, on se réfugie dans l'incantation verbale et l'action suicidaire. En Algérie même, les intégristes commencent à perdre pied. Ils sont à présent sur la défensive, en termes militaires et politiques. Je n'en condamne pas moins les méthodes qu'utilise le pouvoir; le rétablissement de l'ordre s'accompagne d'excès qu'aucun démocrate ne peut tolérer. Quant au discours intégriste lui-même, son populisme et sa démagogie ne font plus guère recette. On espère donc mobiliser l'opinion en réveillant les vieilles rancoeurs contre la France. Ce procédé est devenu inopérant. Le soulagement avec lequel les Algériens ont accueilli l'intervention du GIGN, dans l'affaire de l'Airbus, montre à quel point certaines visions sont désuètes.\n- Mais la France doit-elle s'attendre à une vague de terrorisme?\n- Des tentatives d'attentats ne sont pas à exclure. J'estime qu'elles resteront sporadiques, bien en deçà de ce que la France a connu en 1986, au plus fort des tensions avec l'Iran. Pourquoi? D'abord, parce que le potentiel militaire de l'intégrisme algérien - je ne parle pas de ses relais étrangers - me paraît passablement ébréché. Ensuite, parce que ce type d'action exige des complicités et des soutiens logistiques moins faciles à trouver dès lors que, en Algérie même, le mouvement entre dans une phase critique. La résistance active ou passive qu'opposent, désormais, nombre de citoyens, sur le terrain, provoque des répercussions jusque dans les banlieues françaises - où certains jeunes pourraient se laisser tenter par l'aventure.\n- Que pensez-vous des divisions entre les groupes armés intégristes?\n- Des rivalités de chefs de bande! Que l'AIS - tenue par certains pour la branche modérée, par opposition au GIA - lance le djihad contre la France, c'est dans la nature de l'intégrisme. Chaque courant, pour rester crédible, se voit objectivement condamné à aller toujours plus loin que son concurrent. L'intégrisme religieux est une forme de fascisme qui menace la paix du monde. Il s'inscrit, par définition, dans la violence et la surenchère, sans laisser de place ni à la négociation ni au compromis. Dans cette épreuve, des millions de citoyens continuent à travailler, à maintenir, coûte que coûte, les institutions. Si l'Etat s'effondrait, l'Algérie ne deviendrait pas l'Iran, ni même l'Afghanistan, mais une autre Somalie, qui déstabiliserait les pays méditerranéens. Il s'agit de savoir si l'on veut anticiper cette menace ou si l'on doit se contenter de la subir.\nPHOTO: Saïd Sadi. «La paix du monde menacée.»", "url": "https://www.lexpress.fr/informations/said-sadi-preferez-vous-subir_602120.html"}, {"title": "La grenade dégoupillée", "text": "Les islamistes n'ont pas désarmé. La chute du gouvernement algérien semble inéluctable. A Paris, c'est le désarroi. Personne ne veut prendre de risque avec ce dossier explosif en pleine campagne électorale. Diplomatie et sécurité n'obéissent pas à la même logique.\nA l'aube de l'année nouvelle, où il est d'usage de souhaiter le meilleur, c'est le pire que les islamistes algériens promettent aux Français. Et à leurs responsables politiques, tétanisés par la peur d'un faux pas, en pleine campagne présidentielle, et empêtrés dans leurs contradictions. «La guerre contre la France est devenue un devoir légal», déclare, en se référant à la charia, la loi coranique, l'Armée islamique du salut. Puis, apparemment soucieuse de son image - et surtout de se démarquer de son rival, le Groupe islamique armé (GIA) - l'organisation qui constitue le bras armé du FIS précise étrangement, le 3 janvier, que sa déclaration de guerre à la France reste valable mais que ses moudjahidine ne porteront pas le conflit sur le sol français. Ces douteuses assurances ne font qu'ajouter à la confusion.\nAu ministère de l'Intérieur, au Quai d'Orsay, comme dans toute la classe politique, le soulagement suscité par le dénouement inespéré du détournement de l'Airbus d'Air France aura été de courte durée. Quarante-huit heures seulement après l'assaut victorieux du GIGN, l'assassinat à Tizi Ouzou, capitale de la Grande Kabylie, de quatre Pères blancs, dont trois Français, par un commando islamiste, a eu l'effet d'une douche écossaise. Non seulement la pugnacité des terroristes algériens demeure intacte, mais l'élimination des pirates de l'air à Marseille a encore exacerbé leur haine contre la France. Simultanément, le «Sunday Times» révèle, le 1er janvier, que les services secrets britanniques enquêtent actuellement sur des réseaux de collecte de fonds tissés outre-Manche au profit du GIA. Plusieurs militants ayant coutume d'aller prélever leur dîme dans les mosquées londoniennes ont été, d'ores et déjà, identifiés, parmi lesquels deux des auteurs de l'attentat sanglant commis en août 1992 à l'aéroport d'Alger.\nAutant de signaux d'alarme propres à mettre la police française en émoi et à plonger diplomates et responsables dans des abîmes de perplexité. Grenade dégoupillée en période de campagne électorale, le dossier algérien menace d'exploser dans les mains de tous ceux qui s'y intéressent de trop près. Il est vrai qu'avec encore 11 500 Français (dont 10 000 binationaux) présents en Algérie, plus de 800 000 Algériens vivant en France, et une imbrication à la fois diplomatique, économique et militaire - sans parler des passions engendrées par une longue histoire commune - il ne saurait exister de solution miracle à ce problème.\nBase arrière du drame de beaucoup d'acteurs algériens, la France est, aussi, un terrain de manoeuvre idéal pour des terroristes islamistes. Ils y bénéficient de réseaux et de complicités au sein de l'importante communauté maghrébine. Lors de récentes perquisitions, la police française a ainsi découvert que plusieurs résidents algériens, qui effectuent de fréquents voyages dans leur pays d'origine, entretiennent des relations étroites avec les dirigeants de groupes extrémistes, comme le GIA. Au domicile de certaines personnes interpellées, des armes manifestement destinées à des éléments terroristes ont été extirpées de leurs caches. A l'occasion de la grande rafle du 8 novembre, qui a donné lieu à 80 incarcérations, des enquêteurs ont même découvert dans un pavillon de Villeneuve-Saint-Georges des détonateurs ultramodernes. Conscient du sanctuaire que peuvent trouver les extrémistes au sein d'une communauté de près d'un million d'âmes, Charles Pasqua a mis les forces de police sur le pied de guerre, notamment dans les zones «sensibles» (frontières, aéroports, gares, grands magasins)... Le 31 décembre, la police a même interrompu, durant vingt-cinq minutes, la circulation rue de Rivoli, où stationnait une voiture suspecte...\nPendant que les forces de sécurité se mobilisent, la classe politique, secouée par le drame, navigue, selon les jours, entre la langue de bois et le «y a qu'à». La première sert à formuler la position officielle: la France n'intervient pas dans les affaires intérieures d'un pays étranger. Elle soutient une population, non un gouvernement. Les tenants du «y a qu'à» se veulent plus constructifs. Face au pouvoir militaire, il faut soutenir le «parti de la démocratie». Comme ledit parti est encore dans les limbes, et que Paris a peu de moyens pour le faire émerger du chaos actuel, les avocats de cette thèse sont, certes, sympathiques mais sans prise sur le réel. D'où une impression de flottement inquiétante. Il est vrai qu'il s'agit de résoudre la quadrature du cercle: comment concilier relations diplomatiques et exigences de sécurité? Comment intervenir sans s'immiscer?\nDans le tragique imbroglio algérien, la majorité, en première ligne, ne parvient pas à tenir un langage clair, à définir une ligne politique lisible. La plupart des responsables confient leur perplexité devant un «problème sans solution» (le mot est du conseiller diplomatique de Jacques Chirac, Pierre Lellouche). D'autres, comme François Léotard, avouent même éprouver un certain désespoir face à une situation «où tout le monde est largué», d'autant que la chute du gouvernement algérien paraît inéluctable à moyen terme.\nEdouard Balladur, quant à lui, cherche à gagner du temps. Sans illusions. De ses derniers contacts avec le pouvoir algérien, il est ressorti éprouvé. Malgré son agacement, le Premier ministre entend maintenir sa politique d'aide financière. «Si on coupe les crédits, explique Nicolas Sarkozy, on dira qu'on fait le jeu des intégristes. Si on les maintient, on nous accusera de soutenir l'équipe actuelle. On cherche des interlocuteurs crédibles. C'est très difficile.»\nAu Quai d'Orsay, Alain Juppé veut croire - ou faire croire - aux vertus de la main tendue. «Nous parions sur le mouvement, confie son directeur de cabinet, Dominique de Villepin. Le statu quo est intenable. Il faut que le dialogue s'instaure. Et la France doit le favoriser par des signaux bien modulés. Pas de tout-répressif. C'est une affaire d'ouverture et d'équilibre.» Quand Charles Pasqua déclare la guerre totale aux islamistes, rompt-il l'équilibre cher aux diplomates? A chacun son rôle, assure-t-on de part et d'autre. Mais les ministres de l'Intérieur et des Affaires étrangères n'ont ni le même tempérament ni... le même champion à la présidentielle.\nL'ombre de celle-ci plane, en effet, sur les relations franco-algériennes: «Pourquoi Juppé s'obstine-t-il, en France, à faire le mauvais choix?» ironisent certains balladuriens. Les chiraquiens ne sont pas plus tendres: «Tout ce que cherche Balladur, c'est à éviter un pépin majeur d'ici au 7 mai, entend-on à l'Hôtel de Ville. Au nom des contrôles de sécurité, on a coupé tous les liens: ni bateaux ni avions. Ce n'est pas en organisant le blocus que la France sauvera l'Algérie de l'intégrisme!»\nComme si le risque terroriste et l'engrenage de la violence n'imposaient pas la définition d'une politique claire, les dirigeants français pataugent dans le bourbier algérien. Mardi 3 janvier, après le déjeuner offert au gouvernement, Edouard Balladur a retenu longuement Alain Juppé. En privé, il admet volontiers: «Il n'y a pas de bonne issue.»\nPAROLES, PAROLES...\n*Charles Pasqua, ministre de l'Intérieur: «Le choix réside entre la capacité du pouvoir algérien à maîtriser la situation et l'arrivée au pouvoir des intégristes» (4 août).\n*Edouard Balladur: «Nous souhaitons que les Algériens résolvent leurs problèmes. La France n'a pas à leur dire comment faire» (14 août).\n*Valéry Giscard d'Estaing: «Il faut bien marquer la différence entre la lutte contre le terrorisme, qui doit être menée sans merci, et le soutien inconditionnel que la France n'a aucune raison d'apporter au gouvernement algérien» (24 août).\n*François Mitterrand: «La solution ne peut venir que d'un accord entre les deux parties; l'Algérie sera obligée de passer par des élections générales» (9 septembre).\n*François Léotard, ministre de la Défense: «L'Algérie a refusé les élections et les intégristes sont aujourd'hui sur le point de l'emporter sur le pouvoir» (10 octobre).\n*Alain Juppé, ministre des Affaires étrangères: «Je m'adresse aussi bien aux fanatiques du FIS qu'à tous ceux qui voient dans le tout-répressif et le tout-sécuritaire la solution au drame de l'Algérie: il faut évoluer vers le dialogue et des élections» (25 décembre).\n*Henri Emmanuelli, premier secrétaire du PS: «Le soutien sans faille du gouvernement français à la politique de répression menée actuellement par les autorités militaires d'Alger a montré ses limites» (27 décembre).\nPHOTO: Une patrouille de CRS près des grands magasins, à Paris. Charles Pasqua mobilise.", "url": "https://www.lexpress.fr/informations/la-grenade-degoupillee_602118.html"}, {"title": "EXPRESS sciences", "text": "Scandale au Portugal, où une soixantaine de gravures rupestres uniques au monde vont être noyées sous les eaux d'un lac de barrage. Etrange: l'archéologue régional n'a pas signalé l'importance de ces gravures vieilles de 20 000 ans quand il les a découvertes, en 1993, au bord de la Coa. Les universitaires portugais veulent traîner les responsables du patrimoine devant les tribunaux. Déjà, Pedro Santana Lopes, secrétaire d'Etat à la Culture, vient de démissionner, et l'opposition socialiste en profiterait pour tenter de faire tomber le gouvernement.", "url": "https://www.lexpress.fr/informations/express-sciences_602113.html"}, {"title": "LA FRANCE PAS TRANQUILLE", "text": "Education, intégration des immigrés, exclusion, banlieues: la cohésion sociale éclate et les Français dépriment.\nC'était - s'en souvient-on? - un plaisant village qui, en 1981, symbolisait la France sur l'affiche du candidat Mitterrand. Le futur président rêvait, alors, d'une société fidèle à cette image, forte et tranquille, unie autour de ses clochers. Il faudrait aujourd'hui réviser le cliché: la France de 1995 se dit angoissée et fragile, en pleine crise d'identité. Exclusions, chômage, insécurité, perte des repères, fuite des valeurs, croissance des disparités, mal de vivre... La liste des symptômes, cent fois répétée, décrit une vraie pathologie collective: la France est déprimée.\nPourtant, tous les analystes en conviennent, les années Mitterrand ont normalisé l'économie, adapté l'appareil productif, aligné le pays sur la réalité du marché. Les Français ont un niveau de vie moyen qui supporte bien la comparaison avec celui de leurs voisins, ils sont convenablement éduqués, équipés, protégés... Mais c'est le contrat social qui est entamé.\nLe président Mitterrand n'y peut certes pas grand-chose, si ses deux septennats ont coïncidé avec la fin non de l'Histoire, mais d'une société, celle que l'on qualifiait d'industrielle et qui croyait encore au salut par le progrès. La mondialisation des échanges et de la communication a bouleversé les emplois, malmené l'identité collective et tiraillé le tissu social, au point parfois de le déchirer. Est-ce étonnant si, dans le grand brassage mondial, les Français éprouvent quelques difficultés à concilier leurs identités multiples et à s'inventer un projet?\nEn quatorze ans, la France s'est profondément modifiée. Elle a vieilli, sa natalité n'a cessé de baisser, et la famille, déjà réduite à sa taille «nucléaire», a éclaté en particules élémentaires: foyers à parent unique (1 sur 8), célibataires avec enfants (1 naissance sur 3 hors mariage), couples à durée de vie limitée, et beaucoup de solitaires... Les autres ingrédients de la cohésion sociale ont également manqué: la pratique religieuse, l'adhésion aux partis politiques et aux syndicats ont régressé. Les Français ont perdu la foi. Ils ont redécouvert la peur - celle du sida, considéré comme le premier des dangers qui menacent la société - et enterré leurs illusions et leurs vieux prêts-à-penser. Le symbole du gagneur, en vogue dans les années 80, a, lui aussi, sombré dans les «affaires». La France se retrouve en mal de repères.\nFace à ces forces divergentes, il fallait une vraie détermination pour retrouver la cohésion et redonner confiance. Le président de tous les Français l'a-t-il suffisamment affirmée? Plusieurs mesures, prises pour la plupart au début du premier septennat, ont cherché à consolider le ciment social: la retraite à 60 ans, la cinquième semaine de congés payés, les 39 heures, et plus tard l'institution du RMI. Autant d' «acquis» qui furent accompagnés de nouvelles libertés: la suppression de la Cour de sûreté de l'Etat, le remboursement de l'avortement par la Sécurité sociale, l'autorisation des radios libres et, bien sûr, l'abolition de la peine de mort. Mais peu à peu, dès 1983, la volonté élyséenne s'est changée en prudence, puis en passivité.\nL'éducation, lieu de socialisation par excellence, en offre une illustration. «Aucune pression ne fera reculer l'Etat», lance le président, en 1984, pour défendre le projet de loi Savary. «La marche des sociétés a pris du retard, estimera-t-il en 1993. On ne peut laisser les choses aller...» Entre les deux déclarations, il y a tout le poids de la résignation, baptisée «réalisme» par commodité. Et des années d'atermoiements qui ont fourvoyé la question éducative dans des querelles idéologiques: public contre privé, puis «égalité» contre «sélection», thèmes qui feront chuter un gouvernement de gauche et un ministre de droite.\nEn quatorze ans, pourtant, nombre de mesures ont été prises, des postes créés, le statut des enseignants a été revalorisé, l'enseignement de masse engagé. Près d'un lycéen sur deux est désormais bachelier. Mais le vrai défi n'a pas été relevé: comment concilier cette démocratisation avec la formation des cadres? Faute de réponse, la sélection, hantise des socialistes, est devenue sauvage, et l'Université se transforme en antichambre du chômage. Jolie contre-productivité: l'idéologie de l'égalitarisme a augmenté les inégalités. Le chantier de l'éducation reste ouvert.\nLa question de l'immigration a souffert d'une dérive similaire. Après avoir abandonné sa grande proposition démagogique, «le droit de vote des étrangers» de 1981, le mitterrandisme s'est là aussi plongé dans la bataille idéologique (le droit de séjour des étrangers, par exemple, fut l'objet d'une jolie batterie de réformes et de contre-réformes de la cohabitation), tanguant entre les concepts contradictoires du «droit à la différence» et de l' «intégration», valse-hésitation qui s'est reproduite avec les affaires de foulard islamique. Ainsi a-t-on laissé au Front national le soin de porter le débat sur les flux migratoires et d'exploiter le sujet. Pourtant, là encore, le bilan n'est pas navrant: la population immigrée s'est stabilisée, l'immigration clandestine a été jugulée et l'assimilation se fait, bon an mal an. Mais le malaise subsiste dans les esprits. Une intégration réussie exigeait une identité nationale forte. Celle-ci a été affaiblie par trop de dogmatisme.\nLa question des banlieues n'a pas non plus été considérée à sa vraie dimension. Après un premier septennat timide, il était proposé, en guise de solution, de «réparer les ascenseurs». Il faudra l'embrasement de Vaulx-en-Velin pour qu'en décembre 1990 François Mitterrand prenne des mesures fermes en faveur des quartiers sinistrés, et nomme un ministre de la Ville. Des lois sur l'habitat social, sur la solidarité financière entre communes, sur la ville suivront. Tardivement.\nLà encore, la dérive des banlieues a été freinée, et la situation urbaine n'a pas atteint le paroxysme américain. Mais le mal persiste en profondeur. Selon un sondage récent, 89% des Français jugent leur pays divisé. Partout on s'alarme de l'ampleur du fossé qui se creuse entre deux France, celle des actifs et celle des exclus, celle qui s'en sort et celle qui s'enfonce et reste sur le bord du chemin, dans le désert rural, dans l'insécurité des banlieues, dans les friches du travail: 5 millions de Français vivent au-dessous du seuil de pauvreté. Une partie de la population s'est lentement détachée de la communauté, dérivant vers des zones hors la loi, exclue de l'emploi, des revenus, des soins, et parfois du logement. «Il y a trop d'exclusion en France», a constaté, amer, le locataire de l'Elysée.\nCertes, le chef de l'Etat a donné de la voix pour améliorer la vie des Français, il a pris position pour la sécurité routière, pour l'environnement, il a parlé branché, soutenu les initiatives de solidarité, permis la réflexion sur la bioéthique, approuvé les mesures sur le tabac, l'alcool, l'hôpital... Mais la désagrégation sociale est toujours là, en germe. François Mitterrand n'en est pas le seul comptable. Mais il était le mieux placé pour maintenir les liens. Tout s'est passé comme si, au fil des années, celui qui voulait «changer la vie» avait renoncé à son rôle d'acteur, pour n'être plus que le spectateur du changement. Comme s'il avait éprouvé une perte progressive du désir de gouverner. L'apathie élyséenne a gagné les Français, qui se complaisent dans une image noire et déformée d'eux-mêmes. Non, le corps social ne va pas si mal. Mais c'est l'âme qui est malade.\nLes années Mitterrand ont ainsi révélé une incapacité manifeste du pouvoir à ressouder la société et à lui donner confiance. Cette impuissance est-elle le fait d'un homme ou celui de sa fonction? Il faudra peut-être aussi en chercher les racines au plus profond des institutions. Pour soigner la déprime hexagonale, le successeur de François Mitterrand devra en tout cas rompre avec le plus lourd héritage de ces années paradoxales, ce fatalisme chronique qui ronge les Français, pour les aider à vivre à leur nouvelle échelle, celle du village mondial, sans esprit de chapelle ni de clocher.\nPHOTOS: A Vénissieux, la démolition de tours aux Minguettes. Si la dérive des banlieues a été freinée, le mal reste profond.\nINFOGRAPHIE: ET PENDANT CE TEMPS-LÀ\n* La France vieillit\n*... contient l'immigration\n*...découvre la famille éclatée\n*... et la société à deux vitesses celle du confort... et de l'éduction de masse\n* celle du mal de vivre... et de l'exclusion", "url": "https://www.lexpress.fr/informations/la-france-pas-tranquille_602106.html"}, {"title": "LA SEULE FIDÉLITÉ", "text": "Européen de toujours, le président s'est efforcé d'offrir un nouveau rêve aux peuples du Vieux Continent. Ils ont du mal à suivre.\n«Mettre le bouquet au sommet de la maison.» C'est en ces termes que François Mitterrand, à la veille du référendum du 20 septembre 1992, invitait les Français à se prononcer en faveur du traité de Maastricht, qui ouvrait la voie à l'union politique et monétaire de l'Europe. Sans manquer de rendre hommage à ses illustres compatriotes, tels Jean Monnet ou Robert Schuman, et prédécesseurs, comme le général de Gaulle, qui avaient chacun «apporté leur pierre» à la future architecture du Vieux Continent, le chef de l'Etat entendait être celui qui présiderait au couronnement de l'édifice. Une ambition compréhensible de la part d'un homme que la foi européenne a toujours guidé au cours de sa longue carrière politique. Une fidélité exprimée, une fois encore, le 31 décembre 1994, lors de ses derniers voeux télévisés de président de la République: «Ne séparez jamais la grandeur de la France de la construction de l'Europe. C'est notre nouvelle dimension, et notre ambition pour le siècle prochain.»\nC'est sans doute par excès de passion pour l'Europe que François Mitterrand trébucha à Prague, au mois de juin 1991. Et faillit chuter, en septembre 1992, lors du référendum sur Maastricht. «Je compte voir naître dans les années 90 une confédération européenne, au vrai sens du terme, qui associera tous les Etats de notre continent dans une organisation commune et permanente d'échanges», avait déclaré, à la fin de 1989, au lendemain de la chute du mur de Berlin, le président de la République française. L'idée d'une structure paneuropéenne destinée à amarrer à la communauté des Douze les pays d'Europe centrale et orientale avait été également évoquée avec sympathie par Washington. Mais, dans l'esprit de la Maison-Blanche, il était clair qu'une telle initiative devait contribuer à renforcer le processus de la CSCE, dans laquelle les Etats-Unis sont partie prenante. Et ne porter, en aucune façon, ombrage à l'Otan.\nAu lieu de ce grand projet, qui, selon lui, avait «la force de l'évidence et l'audace d'une gageure», les premières assises, en Tchécoslovaquie, de la confédération européenne, en juin 1991, accouchèrent, beaucoup plus modestement, d'un catalogue hétéroclite de propositions d'actions en matière d'énergie, d'environnement, de culture... Manifestement, en organisant ce rendez-vous de Prague, François Mitterrand le visionnaire avait manqué sinon de discernement, du moins de pragmatisme.\nEt pourtant, comment la postérité saurait-elle lui faire grief de ce pas de clerc si elle juge dans son ensemble, c'est-à-dire sur plus d'une décennie, l'action européenne du président de la République? Soucieux de laisser sa trace dans l'Histoire, cet européen de la première heure s'est employé sans relâche à forcer le destin du Vieux Continent. Jeune député de la IVe République, il avait participé, en mai 1948, à la première conférence sur la construction de l'Europe, qui réunit à La Haye vainqueurs et vaincus de la Seconde Guerre mondiale. «Ce fut le début de la grande aventure qui restera l'oeuvre majeure de notre génération», écrira-t-il. Depuis cette réunion historique, le futur chef de l'Etat se sent investi d'une mission, d'un grand dessein: concrétiser le rêve de ces pionniers de l'unité européenne, tout en affirmant la place de la France dans ce nouvel ensemble. Méprisant celle des «marchands», il affirme que cette Europe idéale «sera socialiste ou ne sera pas». A la fin de mars 1981, à la veille d'accéder à la magistrature suprême, il déplore encore que l'Europe «manque d'âme».\nA peine installé à l'Elysée, il prouve qu'on peut être de gauche et avoir la fibre communautaire, que l'antieuropéanisme claironnant du Ceres, exprimé au congrès de Metz, deux ans plus tôt, n'aura aucune influence. Le premier gouvernement socialiste annonce l'intention en réunissant des hommes comme Claude Cheysson, Jacques Delors, Maurice Faure, Gaston Defferre ou Michel Rocard. Cet aréopage n'est pas de trop, car la tâche est immense. Jamais la machine communautaire des Dix d'alors n'a paru si grippée. La révision de la politique agricole est dans l'impasse, les candidatures de l'Espagne et du Portugal sèment la panique dans le midi de la France et en Italie. La Grande-Bretagne, sous le pouvoir de Mme Thatcher, exige une réduction de sa contribution budgétaire... Les choses se dégradent vite, la Communauté est en panne. En 1983, le président appelle à la rescousse Roland Dumas, auquel il tient ces propos rapportés par Pierre Favier et Michel Martin-Roland dans leur livre «La Décennie Mitterrand»: «Vous savez négocier, eh bien, vous allez vous y mettre. Je vous nomme ministre des Affaires européennes, et ensemble nous allons désembourber l'Europe.» Multipliant les contacts personnels dans toutes les capitales de la Communauté, le tandem Mitterrand-Dumas, s'appuyant sur de jeunes technocrates enthousiastes et infatigables, tels Hubert Vedrine et Elisabeth Guigou, parviendra à vaincre l'europessimisme ambiant. Le fait qu'un nouveau chancelier allemand, Helmut Kohl, ait succédé en octobre 1982 à Helmut Schmidt - interlocuteur privilégié de Valéry Giscard d'Estaing - se révélera providentiel.\nTous deux européens convaincus, Kohl et Mitterrand vont s'imposer comme les locomotives du train communautaire. Rédigée une semaine avant le Conseil européen de Rome, en décembre 1990, la lettre franco-allemande - qui appelle à une union politique «forte et solidaire, proche du citoyen, engagée dans la voie que trace sa vocation fédérale» - va donner une nouvelle impulsion à la dynamique européenne. Au cours d'une éprouvante course contre la montre, deux conférences intergouvernementales sur l'Union monétaire et l'Union politique européennes jettent les bases de la vaste entreprise de rénovation de l'édifice institutionnel conçu en 1957 avec le traité de Rome.\nLe 7 février 1992, le traité de Maastricht est signé en grande pompe. Dès lors, François Mitterrand, qui croit avoir gagné son pari, affiche un moral de vainqueur. Il qualifie même le nouveau texte communautaire d' «immense réussite». Mais, à la réflexion, le traité de Maastricht paraît bientôt quelque peu bâclé. Prises de court, insuffisamment informées, les opinions publiques renâclent. A commencer par les Danois, qui, à l'occasion d'un premier référendum, refusent de le ratifier tel quel. Hanté par l'échec, François Mitterrand, contraint, sous la pression de l'opposition, de consulter directement les Français, décide de s'engager «sans réserve» dans la campagne de ratification. Il avertit même ses compatriotes qu'un vote négatif constituerait à ses yeux un «drame national». En dépit de cette menace, la réponse des Français sera des plus ambiguë. Ils accepteront seulement du bout des lèvres (51,04%), en septembre, le nouveau traité. Un timide petit oui pour un grand dessein présidentiel qui marquera le début de trois années de désillusions: tragique impuissance de l'Union européenne face au drame yougoslave, refus cinglant des Norvégiens d'adhérer, au début de 1995, à l'Union élargie et, enfin, désistement de Jacques Delors à l'élection présidentielle française. Celui qui, à\nPHOTO: L'Eurocorps défilant le 14 juillet 1994. Paris et Bonn aux avant-postes.\nINFOGRAPHIE:\nQuinze ans pour être quinze (rappel des principales dates)\nCarte de l'Europe", "url": "https://www.lexpress.fr/informations/la-seule-fidelite_602101.html"}, {"title": "Les années Mitterrand", "text": "«Un homme, un septennat, un siècle qui s'effacent en même temps. Un septennat de quatorze ans, en plus!»\nJe me souviens qu'il pleuvait souvent sur Mitterrand. Le 10 mai 1981, déjà, un orage. On parlait d'un avertissement du Ciel. Pour le moins, d'un complot de la droite. Par chance, le nouvel élu était de l'espèce, rare, des présidents à chapeau. Et puis, s'il était sous l'averse, il était sur un nuage. Au café, on hochait la tête. «C'est l'état de grâce», disaient les buveurs de bière. L'état de grâce, dans un pays comme la France, est ce moment fugace où, non content de vous avoir porté en triomphe au pouvoir, on s'abstient de vous en chasser par tous les moyens, y compris l'insurrection.\nD'une certaine façon, les Français n'en revenaient pas de l'avoir élu. Afin de se rendre certains qu'ils n'avaient pas rêvé, ils tentèrent le coup une seconde fois. Cela marcha encore. Depuis, ils se jettent sur tous les ouvrages consacrés au magicien. Ils essaient de comprendre son truc.\nTout paraissait extraordinaire. Pour commencer, la nouvelle majorité appliqua son programme. Ces choses ne se font pas d'habitude. A la suite de quoi, nous eûmes dans la rue des gens qu'on n'y voyait jamais. Des parents du «privé», des orthodontistes, que sais-je, des géomètres experts. «On avait pourtant voté pour être tranquilles!» s'écria mon patron de bistrot, un centro-lepéniste notoire, tandis que passaient devant sa porte des braillards en loden. Il semblait que deux France eussent échangé leurs habitudes; les allées du pouvoir étaient exotiques, à l'égal de la rue. On y croisait des barbus. Ils allaient à la buvette de l'Assemblée en file indienne, pareils aux nains de Blanche-Neige. La plupart étaient profs, quelques-uns grincheux, deux ou trois simplets. Ce petit monde barbicole, sous les «lambris dorés», a frappé l'opinion. Ce n'était certes pas les farouches guerriers de Zapata dans les salons du président Madero: le barbu allait au pouvoir tel le puceau au bordel. Il avait vu de la lumière, il était entré. Il disait qu'il n'était là que pour changer la vie. Puis le barbu coucha avec le pouvoir et, comme il piquait, à la fin il se rasa. On revint à la coutume du pays, qui veut que la gauche soit de droite, et inversement. Le PS devint «économiste», à la façon dont le RPR est «social» aujourd'hui. Bientôt, on parlerait du «ballet des R 25» et de la «gauche caviar». Trois ans après le début des années Mitterrand, ce qu'il est convenu d'appeler «les années 80» pouvait commencer.\nLancées en retard, elles s'achèvent dans les temps: jamais on ne vit décennie congédiée de façon si brutale. Le 1er janvier 1990, vous trouviez dans les poubelles de l'Histoire, au côté du sapin de Noël, une bouteille de tequila, du beurre allégé, des bretelles «Wall Street» et des chaises en fer; des ventilateurs coloniaux, des 4 x 4 et des assiettes carrées façon marbre. Que nous reste-t-il des années 80, sinon le carpaccio et la crème brûlée, les motards toujours en colère et les halogènes toujours en solde? Pour donner le ton de l'époque: vous aviez une barbe de trois jours, mais seulement pour sortir; des lunettes noires, mais surtout la nuit; une montre de plongée, mais plutôt dans le métro. Le pauvre épargne pour acheter ses Weston; le riche lacère ses jeans à coups de Laguiole authentique.\nLes années 80 sont une formidable machine à transformer des gauchos et des fachos en quadras ambitieux, modernes et tolérants. Les patrons sont leurs saints patrons. Une seule issue au chômage: «créer son entreprise». Tapie n'est pas le leader des exclus; c'est le gourou des gagnants. Le moindre groupe de rock est une PMI. Dans la «galère», vous rêvez d'un «coup de fric». Vous cherchez un «sponsor». Renonçant à tout ce qui a fait la grandeur de la France, les petits jeunes gens suivent des études pratiques. S'inscrivent - a-t-on idée! - dans des écoles de commerce. Héros du film «Un monde sans pitié», Hippolyte Girardot ne sait proférer autre chose que «putain!». C'est bien la «fin des idéologies», et changer le monde consiste, pour l'essentiel, à faire redessiner des nouilles par Philippe Starck. Au reste, on n'est plus d'avant-garde, on est postmoderne. La pub est géniale. Les stylistes sont devenus des créateurs, sans oublier les créatifs.\nUn jour, nous avons la nouvelle que des beurs ont ouvert un fast-food autogéré. Ça, c'est très 80: la solidarité et la démerde, le mot «beur», et puis le fast-food. En 1983, il s'en ouvre quatre tous les matins. Dix ans après, on ne jure que par la pizza livrée. Toujours, la table signe l'époque. Prenez les cuisiniers d'aujourd'hui: ils cueillent des simples. Ils mitonnent des ragoûts d'orties. Ils inventent une gastronomie de la jachère.\nPour revenir aux années 80: on n'y jouit point d'une méthode Balladur, mais d'une méthode Coué. «Vive la crise!» s'extasie Montand. Il s'agit non d'une catastrophe, mais d'une mutation! D'une période de transition! D'une société en gestation! Dans un monde en évolution! Et puis les contraintes internationales sont «incontournables» (un mot de l'époque). Les Français suivent des cours de rattrapage en économie. Faut-il laisser flotter les monnaies? Vous faisiez un dîner là-dessus. On parlait, ébloui, d'une «conversion au réel». C'était, tout autant, une nouvelle sorte de magie: on invoquait le «retour aux grands équilibres», comme on danse pour attirer la pluie.\nA propos de pluie, que faisait Mitterrand? Il faisait les bouquinistes. Sous son crachin personnel, il allait d'un bon pas. Tous les ans, il gravissait sa Roche. Impavide. En velours côtelé. Il avait toujours deux fers au feu. Il haïssait l'argent, qui corrompt. Il laissait le temps au temps. Au reste, il n'était jamais à l'heure: c'est l'impolitesse des rois. Car, très vite, on dénonce ses allures de monarque. Mitterrand l'avait fait pour Giscard, Giscard pour le Général. L'archaïsme et le pouvoir font, chez nous, bon ménage. Pour être populaire, il faut aller à rebours de la société, porter un chapeau rond, se rendre à Chamonix en août, lire Saint-Simon, écrire au stylo-plume, manger des abats, se coucher de bonne heure, vieillir, marcher dans la campagne, endosser des costumes bleus. Ce genre décalé est celui qui plaît. Giscard fut le seul à donner dans le moderne et le décontract'. On sait ce qu'il advint.\nAvec cela, Mitterrand sut avoir un Lang, un Kouchner. Le premier fit la navette entre le Vieux et les Branchés (d'où les fameux «strass et paillettes»). Le second trouva, dans l' «ingérence humanitaire», une situation convenable pour une patrie des droits de l'homme en fin de droits. Monarque ou pas, il faut, en effet, compter avec la «société civile». Rien de commun avec les socioprofessionnels d'autrefois: là, c'est Tapie, Schwartzenberg, Riboud, Cousteau, Harlem Désir. De l'innovant. Du nerveux. Tandis qu'à l'inverse la représentation nationale se fige en «classe politique». Les élites se déposent par couches, ces années-là, comme dans la vinaigrette au repos. A la surface, le président, divine échalote. En dessous, les huiles: toute une noblesse d'Etat. La «technostructure», comme dit Chirac depuis qu'il est à Lutte ouvrière. On ne s'y déplace qu'en rond. C'est la fameuse partie de chaises musicales.\nPuis le vinaigre: les provinces. Hier simples condiments, elles s'émancipent. Elles deviennent des régions, des métropoles et des pôles. En dernier résultat, on est à la fois sous Louis XIV et sous Charles VI. D'un côté, le monarque, ses officiers de bouche, ses grands travaux. En face, une féodalité qui s'éveille. Les échevins et les ducs, les Frêche, les Baudis, les Cacharel, rivalisent de faste et se lancent des défis. Jaloux de la pompe du souverain, lourdement apanagés par les lois Defferre, désormais flanqués d'un dir'com' en veston Hugo Boss, nos podestats méprisent Paris. Ils «s'ouvrent à l'Europe». D'ailleurs, la mode est aux villes. Il y a aujourd'hui, dans le monde, de plus en plus de peuples (des Tchétchènes, maintenant, que vont-ils encore nous inventer?), tandis qu'à l'époque il était fait surtout de capitales. Si l'on n'était pas à Madrid, c'était à Barcelone. A Berlin. A Moscou. A Pékin, même. Ainsi, l'on jette un Bowles dans son havresac et l'on file à Tanger. Ou bien l'on dévore Pessoa et l'on quitte pour Lisbonne. Bref, l'on a une «attitude». Qui, l'on? Le nouvel individu, pardi. La «montée de l'individualisme», on vous en a sûrement parlé. Un drôle d'individu, en vérité. Plus du tout le vieux républicain, d'humeur classique et d'esprit citoyen, qui a foi dans l'isoloir et le cachet de la poste. Non: le jeune démocrate, baroque et consommateur, qui tape 36.15. Celui-ci préfère la Fête de la musique au 14-Juillet. On le voit aussi dans les rassemblements pour les Causes. Dans les raouts pour les Potes. Surtout si la sono est bonne. Que NRJ un rien soit menacée, il descend dans la rue. Première manif pour le confort d'écoute, notait Serge July. Changer à loisir de fréquence, de parfum, de médecin, de voyante, d'homme, de femme, d'élan humanitaire, aller incessamment du pain aux algues au pain aux noix, voilà son bonheur, à l'individu. On mesure que, de Sartre à Séguéla, la question de la liberté s'est ontologiquement déplacée: la liberté, désormais, elle se résume aux choix.\nS'il faut esquisser le portrait de l'homme nouveau:\n1. Il veut de l' «espace». Un dada des années Tonton. Rien n'est à sa taille. Il flotte dans ses vestons. Il habite des lofts monstrueux, fréquente des boîtes gigantesques, applaudit aux shows pharaoniques de Jean-Michel Jarre et de Jean-Paul Goude. De leur côté, les gens sérieux ne convoquent plus des réunions mais, s'il vous plaît, des «états généraux». Bientôt, ils iront à la TGB en TGV. Il y a une folie des grandeurs dans cette époque où, à l'inverse, les ordinateurs sont tous les jours plus petits.\n2. Son attention est limitée: clip, spot, jeux instantanés. Le look est une préfiguration du zapping. Dans les années 80, vous changez de look comme de chemise, ce qui est inconséquent. Mais aussi, les looks se mélangent, ce qui est encourageant: le «métissage» est contemporain de l' «effet Le Pen».\n3. L'homme est seul, surtout la femme. Florence Arthaud bravant la tempête, voilà son modèle. La marine à voile, le téléphone rose, le sida et tous ces machins portables ou portatifs ont ménagé les voies du plaisir solitaire. Il ne vous reste plus qu'à vous dépasser, faute de gens à dépasser. Je me souviens d'une époque exténuante où il fallait bouger, même avec La Poste. Chanter dans les supplices avec Véronique et Davina. Avoir des fesses en BÉTON (sans fesses en BÉTON, aucun débouché nulle part). Affronter la nature: elle est devenue bonne, c'est l'homme qui est méchant. Les années Mitterrand ont chéri, d'un même mouvement, la Terre et le «terrain». La planète et la «proximité». En résumé, le proche et le lointain: sale temps pour les intermédiaires. On préfère le maire au député, la coordination au syndicat, l'escalade au téléphérique, le petit juge au procureur et la secte à l'Eglise. Tous les jours, des corporations dénoncent la «montée des corporatismes». Les routiers se plaignent des barrages d'agriculteurs, puis les agriculteurs des barrages de routiers.\nJe me souviens que les banlieues ont vraiment existé. Avant, nous avions surtout des banlieusards: des retraités, des travailleurs et des pavillonnaires. Tandis que l'habitant des banlieues est, pour le principal, un jeune désoeuvré, appelé justement «jeune des banlieues». On lui installe des terrains de foot pour l'occuper. La banlieue nous a donné la culture banlieue, la délicieuse petite beurette, le fils de harki, l'élément incontrôlé et la bavure policière. La vérité vraie, c'est que les riches n'ont plus besoin des pauvres. Je dis: la vérité vraie, par souci d'être précis, car, sous Mitterrand, les «looks», les «concepts», les «sociotypes» l'ont sans cesse atténuée. Voyez la douceur de ces néologismes: black, beur, gay, recentré, RMIste même. Le monde est dur mais les mots sont tranquilles. Prenez maintenant les Groseille, les Lequesnoy. Ce ne sont plus des classes; c'est un casting. On est dans le visuel et le sympa. Premier ou deuxième degré, bourgeois ou populaire, pour les années 80, c'est égal. Une vision publicitaire du monde rapproche Yvette Horner et Jean-Paul Gaultier, Tati et Saint Laurent.\nTout aussi aimable, ce qu'on appelait la «modernité». Style 30, «classique contemporain», «moderne intemporel». Et puis, ces «centres historiques», ces petits pavés. La pierre blonde et le beau lampadaire. Lieu de mémoire et Salon des antiquaires. J'ai bien peur que cette fin de siècle, contrairement aux usages, ne s'adonne au bon goût. Sans parler du PC. En 1974: «Parti communiste». En 1984: «personal computer». En 1994: «politiquement correct».\nRappelez-vous, voilà dix ans, le gnangnan, déjà, submergait le pays. Il fallait à tout prix du «consensus». Depuis que l'austérité est devenue la rigueur, l'euphémisme est notre dernier «isme». Tant mieux, après tout, si l'inculpé est «mis en examen»: c'est devenu une sorte de baccalauréat. Avec cela, mis en examen ne veut pas dire admissible. Grâce à Coluche, par ailleurs, on a le droit d'être grossier, du moment qu'on est bon. Et le débat politique, où est-il? Balladur et Chirac, franchement, c'est Dupont et Dupond. Il y a juste que le premier prend un thé quand le second prend un dé de calva au comptoir. Tout les oppose, sauf les idées, le milieu, les études, le parti, les croyances; héritage des années 80: ne compte plus que l'image. Et Balladur, qui n'a pas, depuis qu'il porte des pantalons, songé une seconde à autrement s'habiller, Balladur soi-même a un look: le look Balladur.\nL'économie hier, les fausses factures aujourd'hui, les galas de charité, la soirée des césars: pour être franc, on s'emmerde un peu. Heureusement qu'on nous occupe. Branchés, câblés, raccordés, interactifs. Entre Mitterrand I et Mitterrand II, nous sommes passés du règne animal à l'ère digitale. C'est un état qui permet de rester chez soi. Car nous sommes «rentrés», paraît-il. Les tentatives les plus monstrueuses pour nous séparer de nos proches ont fini par échouer. Je songe au caisson d'isolation sensorielle. Pour finir, on y a percé des baies. Ornée d'un pot de géraniums et d'une cheminée Le Droff, cela s'appelle une maison. Sous Prozac et sur répondeur, on peut enfin s'y adonner aux plaisirs domestiques. Il suffit d'avoir la jouissance d'un zappeur et d'un canapé avec coussins. Le zappeur s'égare dans les plis des coussins et l'on peut, en famille, regarder jusqu'au bout des émissions. C'est une joie simple, comme le Trivial Pursuit. L'engouement pour le Trivial Pursuit a été le premier signe de la Convivialité Retrouvée. Il a suffi ensuite de balancer les questions, de garder le carton, d'ajouter les tomates, pour obtenir la nouvelle marotte, qui est la pizza livrée à domicile. C'est un truc américain, comme le hamburger, mais bien vu, car il est italien.\nLes années Mitterrand eurent la hantise du faux. Cela a commencé doucement avec les fausses Cartier, les faux époux Turenge, les vrais-faux passeports, les faux marbres, les imitations, les parodies. Après quoi, il y eut les bidonnages, les images de synthèse, les faux directs et les docudrames. Cela nous a bien secoués. Prenez les candidats: hier «naturels», «virtuels» aujourd'hui. J'ai vu, comme je vous vois, un non-candidat faire acte en direct de non-candidature. Ce non-événement absolu fut l'affaire du moment.\nEt puis, qu'est-ce qu'un événement? De l'événementiel en moins bien.\nPar ailleurs, la dématérialisation est en marche. Il y a de moins en moins d'objets dans ce pays. D'où, peut-être, le succès des brocantes. Il s'agit de garnir un peu les vides. Le papier lui-même n'est plus qu'un «support papier». Saluons, dans ce contexte, les efforts pathétiques pour trouver le Réel, ce diamant vert:\n1. Chirac a découvert des logements vides à Paris.\n2. On n'évoque plus le «règne de l'éphémère», mais le «temps de la précarité».\n3. Toute question s'achève par «concrètement», toute réponse débute par «c'est vrai que».\n4. Il est encore possible de distinguer à l'oeil nu un «look jeune» d'un «signe ostentatoire».\n5. Les faux bistrots se font pardonner en servant de vraies frites.\n6. Un nombre toujours plus grand de Français croient en la «vraie présence de Mitterrand». C'est la nouvelle du moment. Il souffre pour de vrai. Il s'en va pour de bon. Il a tout connu exactement comme tout le monde: les avant-guerre, les après-guerre, les entre-deux. Il a, enfin, un passé qui sonne juste, c'est-à-dire un passé bizarre. Plus on lit d'ouvrages montrant son vrai visage, plus il est populaire. On le croirait atteint, il prend de l'épaisseur.\nEt puis vous avez le droit d'être âgé, aujourd'hui. Pierre Bellemare est de retour, c'est un signe qui ne trompe pas. Vous n'avez plus seulement des jeunes et des quadras, mais toutes espèces de vieux. Des vieux qui ont l'air de plus en plus jeunes et des vieux qui vivent de plus en plus vieux. Les vieux nous enterreront tous. On les a souvent vus à la pointe du progrès. Avant tout le monde, ils ont cru à la télévision en couleurs et au génie de Michel Audiard. Visiter ses enfants et se retrouver couché dans un loft sans rideaux, changer de gendre ou de belle-fille, se battre à mains nues contre une tranche de jambon sous blister, garder des demi-petits-neveux, dorloter des ex, langer des bébés-éprouvette, et même AVOIR des bébés: les vieux auront traversé sans se plaindre toutes ces épreuves des années Mitterrand. Lequel s'éloigne, mais doucement. Refusant d'être zappé, prenant encore son temps. Ainsi s'achève une histoire où les tournées électorales croisent les tournées d'adieu. Un homme, un septennat, un siècle qui s'effacent en même temps: semblable conjonction est plus rare sous nos cieux qu'une comète de Halley. Un septennat de quatorze ans, en plus! Putain, quatorze ans!\nPHOTOS:\n1981, les barbus au pouvoir.\nLe socialiste Louis Mexandeau.\nChanger la vie, c'était aussi faire redessiner les nouilles par Starck.\nLe pèlerinage à Solutré. Tous les ans, Mitterrand gravissait sa Roche.\nLes structures élémentaires de la parenté.\nMitterrand avec Hernu et Grossouvre. Le goût du secret.", "url": "https://www.lexpress.fr/informations/les-annees-mitterrand_602098.html"}, {"title": "Quand le cerveau ignore la peur", "text": "Lorsque S. M., une Américaine âgée de 30 ans, se présenta à l'hôpital car elle souffrait de crises d'épilepsie, les spécialistes découvrirent qu'elle était atteinte d'une pathologie très rare: la maladie d'Urbach-Wiethe, qui détruit une région précise du cerveau, l'amygdale. Une petite structure en forme d'amande qui relie le cortex cérébral, où se situent les activités intellectuelles, au cerveau limbique, siège des réponses émotionnelles, et dont on ignorait la fonction exacte. La jeune femme fut soumise à toute une batterie de tests par une équipe de l'université d'Iowa dirigée par Antonio Damasio. Leurs résultats viennent d'être publiés dans la revue «Nature». Etonnants! S. M., par exemple, est incapable de reconnaître l'expression de la peur sur les visages et ne sait pas identifier les émotions multiples, comme la surprise accompagnée de colère. En revanche, elle se souvient des figures et sait parfaitement identifier les sentiments «positifs», telle la joie. Ce qui prouve que les émotions de natures différentes transitent par des chemins différents dans notre cerveau, cette machine si complexe.\nPHOTO: Une maladie qui trouble les émotions.", "url": "https://www.lexpress.fr/informations/quand-le-cerveau-ignore-la-peur_602093.html"}, {"title": "Les trois vies de Nothomb", "text": "La guerre d'Espagne en a fait un héros de Malraux; la Résistance, un écrivain. Aujourd'hui, l'auteur de «N'y être pour rien» a retrouvé la Bible.\nIl entre aux Deux Magots en boitillant, avec un air superbe de jeunesse et quelque chose de martial dans l'allure. Inutile d'avoir vu sa photo pour le reconnaître: c'est Paul Nothomb, le «dernier survivant de ??L'Espoir''», ainsi qu'il s'amuse à se présenter. Devant une bière, il raconte l'origine de sa boiterie. «Les deux avions rescapés de l'escadrille André Malraux ont été abattus, le 11 février 1937, près de Malaga. J'étais membre d'un des équipages. Nous avons quand même retenu les franquistes en deçà d'Almeria.»\nNothomb a engendré l'un des personnages de «L'Espoir», Attignies, le stalinien pur et dur. Malraux écrit qu'il était blond et beau. Les Espagnols le surnommaient «Siegfried». «Tout ça est vrai, précise Nothomb aujourd'hui. La fin du roman, qui est assez faible, s'inspire entièrement de mon témoignage. Malraux avait quitté l'Espagne pour New York.»\nNé en Belgique, fils d'un sénateur «barrésien» et ami de Bernanos, il est devenu communiste et apprenti pilote pour défier son père. A 22 ans, il débarque chez les républicains. On le nomme commissaire politique de l'escadrille España. Grâce à lui, elle prendra le nom de son créateur. «Nous nous battions férocement contre le fascisme. Malraux n'a jamais été dupe. Quant à moi, je me dis que si nous avions gagné, l'Espagne serait devenue un autre goulag!»\nIl rejoint la Résistance belge. Pris par les nazis et torturé, il craque. Après la guerre, le Parti le condamne. Le scandale sera énorme. «J'ai été sali, puis réhabilité. Mais le mal était fait. Je suis allé à Paris. La première époque de ma vie s'achevait dans la rage.» Sous le choc, il publie cinq romans chez Gallimard et Julliard, caché derrière le pseudonyme de «Julien Segnaire». Malraux le soutient. Il lit attentivement ses manuscrits. «J'ai choisi Julien à cause de Julien Sorel, Segnaire par allusion à une plantation de la cuvette de Valence, la Señera. Nous planquions nos appareils à l'ombre des orangers. Ces livres n'ont eu aucun succès.»\nLe dexième, paru en 1948, «N'y être pour rien», est posé entre nous sur la table du café, avec en couverture un tableau déconcertant de Magritte: un homme de dos voit son reflet, de dos aussi, dans une glace de cheminée. Contre le rebord de celle-ci, on devine un exemplaire des «Aventures d'Arthur Gordon Pym», de Poe. Nothomb touche le volume d'un doigt, comme incrédule. «Claude Lafaye, quelqu'un que je ne connaissais pas, en a acheté, par hasard, un exemplaire aux Puces. Il l'a signalé à Phébus, qui m'a retrouvé. Ils ont pris aussitôt la décision de la rééditer! Je l'avais complètement oublié. En le relisant, j'ai estimé qu'il méritait de reparaître.»\nGauthier, le protagoniste de «N'y être pour rien», a dû déconcerter les critiques d'alors, tant son destin prend à rebrousse-poil les mythes issus de la Résistance. Pilote, abattu en 1939, il a «raté» la guerre. Prisonnier, il s'évade et est repris plusieurs fois, avant d'être sauvé par les Alliés. De retour à Paris, il doit jouer le jeu imposé par les «libérateurs» et endosser la défroque du héros. «Il ne sagit pas d'un livre autobiographique. J'y ai mis ce que j'ai observé, en tenant compte de mon dégrisement, et n'ai jamais cherché à plaire. La scène où je montre Gauthier, à Fresnes, discutant avec un de ses amis, devenu officier SS, est-elle choquante? Je n'ai pas décrit un monstre, mais un homme qui s'interroge à propos de la liberté et de la prédestination.»\nCe débat philosophique, presque malraucien, devient troublant si l'on sait comment Nothomb a vécu, et vit toujours, la troiième époque de son existence. A 50 ans, il se met à l'hébreu pour étudier la Bible. «J'isole les neuf premiers chapitres de la Genèse des autres textes bibliques. Il faut les arracher aux rabbins et aux prêtres, qui les ont ensevelis sous leurs commentaires. Pour peu que l'on reparte de la langue originale, une nouvelle conception de Dieu et de la condition humaine jaillit de ce discours originel inépuisable. Nous sommes prédestinés à être libres. J'ai résumé mon interprétation dans ??Les Tuniques d'aveugle'', un essai paru à La Différence, en 1990.»\nPour Nothomb, qui donne parfois des cours à l'abri de la Sorbonne, la Genèse n'est pas le «prologue» de la Bible. «Ça n'a rien à voir avec ce qui suit. J'y devine un message qui peut, seul, justifier la foi: l'homme a oublié qu'il est immortel. Dieu, Lui, le sait et le protège. En la laissant faire, ce Dieu sans nom respecte intégralement la liberté de sa créature consciente.» Il ne conclut pas et se lève, disparaît au milieu de la foule du boulevard Saint-Germain, la démarche un peu chaloupée, emportant cette espérance qui, depuis si longtemps, n'a cessé de le gouverner.\nN'y être pour rien, par Paul Nothomb. Phébus, 191 p., 98 F.\nPHOTO: L'escadrille Malraux, en décembre 1936. A gauche, Nothomb en uniforme.", "url": "https://www.lexpress.fr/informations/les-trois-vies-de-nothomb_602086.html"}, {"title": "Le film: raté ou réussi?", "text": "POUR\nDes multiples vies redonnées au Dr Frankenstein par le cinéma, c'est la version la plus fidèle, la plus exacerbée, celle qui s'enracine comme la foudre dans l'oeuvre d'une romancière de 18 ans, frôlée par le génie. Parce que c'était lui, Kenneth Branagh, parce que c'était elle, Mary Shelley, deux êtres de séduction, fous de l'Angle- terre à l'aube du xixe siècle. Tel Victor, sa créature, Mary a galvanisé Kenneth. Elle l'a éveillé à la beauté intemporelle du mythe et des images, autant qu'à l'esprit du siècle de Byron. Survolant les étendues neigeuses des Alpes, «palais de la mort et du gel», qui terrifiaient les Anglais du Grand Tour, la pimpante villégiature du Léman où vit la famille de Frankenstein, le lugubre amphithéâtre de dissection d'Ingolstadt, prélude aux travaux du Prométhée moderne, le regard oscille entre la gravure pittoresque et la veine gothique. Cette alternance d'ombre et de lumière donne son rythme et sa magie au film. Robes pastel du bal, grâce d'Elizabeth: leur insoutenable légèreté s'oppose à la pesante silhouette du monstre couturé, aux hardes des victimes du choléra, aux haillons des paysans plongés dans la misère. Mais nulle part ces contrastes ne sont plus évidents, plus bouleversants que sur le visage de De Niro, où ils se fondent en un mélange de compassion, de solitude et de cruauté barbare.\nRomantisme, passion de la science, amour pour la ravissante Elizabeth, le jeu de Kenneth Branagh porte à son comble la lutte entre «la douceur de l'évocation familiale» et les forces explosives, incontrôlables que déchaîne Victor. Rappelée à la vie, borgne et mutilée, Elizabeth hésite: le créateur ou l'être artificiel qui l'a voulue pour épouse? Danse mortifère et lente, éblouissant suspense où passe toute la beauté du monde par un trio d'acteurs. Qu'attend Sa Majesté pour anoblir Kenneth Branagh?\nCONTRE\nLa créature ulule. Les huskies aboient. Arrimée à un lasso (des lassos en Suisse romande?), la caméra fait n'importe quoi. Bref, pour voguer sur «Frankenstein», il est prudent d'ingurgiter de la Nautamine. Phase 1: pendant 75 (longues) minutes, il ne se passe rien. Ce n'est pourtant pas faute de s'agiter. Ça remue, ça danse, ça galope, ça «glue». Ça cite aussi. Paracelse, Cornelius Agrippa von Nettesheim et une rincette de «Tempête» shakespearienne servie sur glaçons. Le Dr Frankenstein (Kenneth Branagh, forcément fébrile) est: 1° un enfant aimant; 2° un adulte aimant; 3° en cuisine.\nS'ensuit donc une recette. Prendre un sarcophage égyptien. Y jeter une brassée d'anguilles, des hectolitres de liquide amniotique, quelques cuisses de grenouilles et des morceaux d'assassins. Saisir à l'acupuncture. Parachever en ondulant un tango à demi-nu (mais brumisé à l'eau d'Evian par une armée d'assistants; un créateur, ça pue la sueur). Servir chaud: voici la créature (Robert De Niro, forcément tuméfié après ce beau traitement).\nPhase 2: répudiée par son père, le bon docteur, la créature se grattouille les coutures (être rafistolé à coups de cadavres, on sent que ça démange), puis elle découvre le monde du fond d'une porcherie - ça, au moins, c'est réaliste - apprend à lire (il s'agit d'une méthode rapide), cultive la pomme de terre nouvelle, hume les hellébores et s'enchante du son du pipeau. Le spectacle ne glisse pas dans le ridicule, il sombre dans l'ennuyeux. Ajoutons, en outre, que 1 h 15 de vide relève des mathématiques, pas de la critique. Effectuez la soustraction: 1 h 15 ôtée de 2 h 8 égale? Beaucoup trop.\nPhase 3: les morts violentes s'enchaînent. Justine finit lynchée (lynchée en Suisse romande?). Elizabeth - au visage lui aussi haute couture - flambe comme une omelette norvégienne. Le film commence enfin. Quel formidable court-métrage!\nPHOTO: «Frankenstein», de Kenneth Branagh. Sombre-t-il dans l'ennuyeux ou porte-t-il l'émotion à son comble?", "url": "https://www.lexpress.fr/informations/le-film-rate-ou-reussi_602081.html"}, {"title": "Le Wawel", "text": "Des toits d'or, des tours aux cloches d'argent, une cathédrale gothique, une crypte romane, une chapelle (de Sigismond) et un somptueux château Renaissance avec sa cour à trois niveaux d'arcades, sans oublier un dôme baroque du xviiie siècle et des fortifications, dont les plus anciennes datent du ixe siècle. Le rocher du Wawel fut un prestigieux lieu de sacre - 37 couronnements! - et de résidence des rois de Pologne, qui en avaient fait une splendide capitale. Jusqu'à ce que Varsovie lui ravisse la place. On peut visiter aujourd'hui quelques salles magnifiques des appartements royaux: plafonds peints à caissons, tentures de cuir grainé et doré, exceptionnelles tapisseries venues de Tournai et de Bruxelles, tableaux italiens, sculptures flamandes, coffres, lits, fauteuils - les merveilles de la Renaissance. Sans parler des trésors du royaume: couronnes, épées, calices en or gravé et pierres précieuses, plats d'offrandes, livres rares, etc. Ne pas oublier, en sortant du château pour redescendre dans la ville, de parcourir la rue Kanonicza, l'une des plus émouvantes du vieux Cracovie, autrefois habitée par les chanoines de la cathédrale. Les plus belles maisons datent du xvie siècle. Certaines ont encore leur cour Renaissance, et quelques jolis cafés se cachent sous les arcades.", "url": "https://www.lexpress.fr/informations/le-wawel_602079.html"}, {"title": "les émissions à voir cette semaine", "text": "La première fissure\nCe documentaire nous plonge au coeur de la révolution hongroise de 1956, immense soulèvement populaire contre le régime communiste qui, dans le bloc de l'Est, provoqua une fissure sans précédent. La presse internationale s'en fit, d'ailleurs, l'écho retentissant que l'on sait. Ainsi, «Paris Match» envoya à Budapest l'un de ses meilleurs reporters photographes, Jean-Pierre Pedrazzini, qui couvrit les combats de l'automne de 1956, où il laissa sa vie. Une réflexion intelligente sur l'universel et le particulier à travers le métier de journaliste.\n«Les Dossiers de l'histoire. L'Europe est loin». Jeudi 5, 23 heures. France 3.\nPHOTO: Hongrie, 1956.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602062.html"}, {"title": "Kazu Miura", "text": "28 ans. Inconnu en début de saison, le footballeur nippon s'impose en Italie comme un futur «Pelé jaune».\n«Comme o se ciamma? Miura? Ma chi o l'è?» (en dialecte génois: «Comment il s'appelle? Miura? C'est\nqui, celui-là?»). Quand le Genoa signe avec\nl'attaquant, raconte la «Gazzetta dello Sport», Kazu Miura est un inconnu pour\nles supporters, qui accueillent la première recrue nipponne du\nfootball italien avec\nscepticisme.\nAu printemps de 1994, le Genoa se bat pour éviter la relégation en deuxième division; il faut redorer le blason du plus vieux club italien. Son directeur, Aldo Spinelli, a une idée: acheter cet Asiatique, formé sept ans durant au pays de Pelé, qui a réussi 13 buts en\n13 matchs de qualification pour la Coupe du monde. De son côté, Miura, héros des foules au même titre que le sumotori Takano Hara, rêve de l'Italie. Pour intégrer le Genoa, il renoncera à son salaire exorbitant (plus de 10 millions de francs par saison, au Japon). Les chaînes japonaises s'arrachent désormais à prix d'or les droits exclusifs des parties disputées par le Genoa. Miura, le «Pelé jaune»?\nPhoto: Kazu Miura", "url": "https://www.lexpress.fr/informations/kazu-miura_602050.html"}, {"title": "François Pienaar", "text": "28 ans. Capitaine des Springboks, il symbolise le nouveau rugby en Afrique du Sud, pays d'accueil de la prochaine Coupe du monde.\nSi les Springboks remportent,\nle 24 juin 1995, la troisième\nCoupe du monde de rugby - premier événement sportif international à se dérouler\nen Afrique du Sud depuis la fin de l'apartheid - son nom entrera dans l'Histoire. Le patronyme - François Pienaar - sonne français, comme celui d'autres Afrikaners d'origine huguenote. Sa différence est ailleurs. «Jusqu'ici, écrit le ?Star?\nde Johannesburg, le springbok était une ?bête? stéréotypée,\nune masse musculaire jouant au rugby-tracteur, à l'individualité totalement soumise à l'ordre springbok; un homme,\nsans aucun doute, dépourvu\nde sympathie pour les forces progressistes de son pays. Pienaar symbolise la nouvelle ?bête de rugby sud-africain?. Emancipé de la discrimination raciale, ouvert, il aime à penser par lui-même.» La preuve?\nIl est businessman. Dans son équipe, les anciens fermiers afrikaners ont presque disparu, remplacés par un chimiste,\nun avocat, un expert-comptable, plusieurs universitaires, et surtout Chester Williams, la «bête noire», l'ailier qui a rendu\nfous les Britanniques lors\nde la récente tournée des rugbymen sud-africains.\nPhoto: François Pienaar", "url": "https://www.lexpress.fr/informations/francois-pienaar_602048.html"}, {"title": "Mohamed Abed al-Jabri", "text": "58 ans. La pensée de ce philosophe marocain offre une alternative intellectuelle à l'islamisme.\nUne nouvelle pensée se fait\njour dans le monde arabe,\nqui prend l'islamisme\nà contre-pied; de colloques\nen articles, elle donne même\nlieu à une véritable controverse.\nQue dit Mohamed Abed\nal-Jabri? Selon ce philosophe\nmarocain, le rationalisme arabe\nse conjugue au pluriel.\nDeux courants l'ont fécondé:\nle premier, oriental, dont Avicenne (xie) est la figure\nde proue; le second, occidental\nou maghrébo-andalou, incarné,\nau premier chef, par Averroès\n(xiie). Al-Jabri s'est employé\nà démonter la genèse\net la structure de la raison\narabe dans une trentaine\nde livres - un seul est traduit\nen français: «Introduction\nà la critique de la raison arabe» (La Découverte). Professeur à l'université\nde Rabat et militant au sein\ndu parti d'opposition Union socialiste des forces populaires (USFP), al-Jabri appelle\nau «dépassement d'un passé jamais dépassé» et souhaite une reconnaissance\ndes musulmans par eux-mêmes\net par autrui, dans le cadre d'une modernité à inventer. L'audience d'al-Jabri s'amplifie et - fait rare pour un penseur\ndu Maghreb - elle atteint\nle Moyen-Orient. (Le quotidien saoudien «As Harq Al Awsat», c'est significatif, lui accorde\nune large place.) Beaucoup\ny voient une alternative intellectuelle à l'islamisme, d'autant plus crédible\nqu'elle est arabe..\nPhoto: Mohamed Abed al-Jabri", "url": "https://www.lexpress.fr/informations/mohamed-abed-al-jabri_602043.html"}, {"title": "Bryn Terfel", "text": "29 ans, baryton basse britannique. On l'imagine dans le rôle de Wotan. Pour l'heure, c'est en Figaro qu'il brûle les planches.\nEst-ce sa présence?\nEst-ce son aisance ou sa joyeuse\nbonhomie - il n'hésite pas\nà se porter sur l'avant-scène\npour chanter le plus près possible du public?\nOu est-ce l'ample tessiture\nde baryton basse de sa voix? L'ensemble a valu à Bryn Terfel\nson succès fulgurant.\nDe Salzbourg au Metropolitan\nOpera.\nMais c'est d'abord,\nbien évidemment, sa voix\nqui a convaincu, lorsque\naprès avoir été découvert,\nil y a quatre ans, des cassettes\nont commencé à circuler\ndans le monde. «Ce que\nles maestros entendaient,\nraconte ?Time?, c'était\nune voix tout simplement\nprodigieuse, riche, souple\net vivante, d'un bout à l'autre\nde son registre [...].\nLes voix capables d'interpréter Wagner étant des perles rares, les imprésarios ont essayé\nde convaincre Terfel d'accepter des rôles ?poids lourds?.\nS'il voulait, il pourrait parcourir le monde en chantant le rôle\nde Wotan dans le cycle\ndu ?Ring?. Mais Terfel\npossède une autre\nqualité: l'intelligence.\nComme il a l'intention\nde préserver sa voix, en vue d'une longue carrière,\nil s'en tient pour le moment\nà Figaro et Leporello,\nplus quelques rôles mi-lourds dans le même registre.»\nBryn Terfel est armé\npour durer.\nPHOTO: Bryn Terfel", "url": "https://www.lexpress.fr/informations/bryn-terfel_602036.html"}, {"title": "Emile-Etienne Baulieu", "text": "68 ans. Chercheur prestigieux, il mettra peut-être au point la «pilule» antivieillissement!\nAlors qu'il était jeune étudiant, Emile-Etienne Baulieu isola une substance fabriquée par les glandes surrénales humaines, le SDHEA. A quoi servait-elle? Mystère. Mais il doit sa carrière à cette trouvaille qui ne semblait déboucher sur aucune application pratique: ses pairs l'ont alors jugé apte à la recherche fondamentale. La suite des événements leur a donné raison. Le Pr Baulieu est couvert d'honneurs: directeur à l'Inserm, membre de l'Académie des sciences, professeur au Collège de France... Il a reçu, entre autres, le prestigieux prix Lasker, pour la découverte du RU 486, la «pilule du lendemain». Qui lui vaut d'être harcelé, par les militants antiavortement. Lui a tourné la page; il revient à ses amours de jeunesse, le fameux SDHEA, dont déjà il entrevoit le destin: ce produit naturel, un stéroïde, semble combattre les effets du vieillissement. Des études conduites aux Etats-Unis le laissent, du moins, espérer: grâce à cette substance, les personnes âgées se sentent mieux dans leur peau et, surtout, leur organisme sécrète un facteur de croissance qui dope leurs défenses. En 1995 commenceront en France les premiers essais. La pilule anti-âge, quel couronnement pour une carrière!\nPhoto: Emile-Etienne Baulieu", "url": "https://www.lexpress.fr/informations/emile-etienne-baulieu_602031.html"}, {"title": "Vladimir Goussinski", "text": "42 ans. Figure du tout nouveau capitalisme russe, cet industriel s'emploie aussi à bâtir un empire médiatique.\nSymbole du «nouveau business» russe, Vladimir Goussinski\nn'est pas encore l'industriel\nle plus riche, mais se situe\ndéjà dans le «tiercé des plus influents à Moscou».\nA la tête du groupe Most\n(«le Pont»), il s'est imposé\ndans l'immobilier, le bâtiment\net la banque. Son groupe réalise 20,2 milliards de roubles de bénéfices annuels (6,7 millions de dollars). Mais c'est, surtout,\nle petit empire médiatique\nqu'il est en train de bâtir\nqui attire l'attention: la chaîne\nde télévision NTV, le quotidien «Sevodnia», l'hebdomadaire «7 Jours» et la station de radio Ekho Moskvy. Les liens étroits qu'il entretient avec la mairie\nde Moscou (la Mostbank\nest la principale banque\nde la municipalité) «expliquent l'attention consacrée\nen permanence à la moindre activité du groupe», souligne\nle magazine «Stolitsa».\nVladimir Goussinski milite, haut et fort, en faveur du libéralisme politique et économique.\nIl ne cache pas avoir financé\nles campagnes électorales d'Egor Gaïdar et de Gregori Iavlinski. D'après «Stolitsa»,\nMost emploie près de 1 000 ex-membres du KGB. «Nous n'avons pas à le dissimuler.\nNous les utilisons comme ?analystes?, confirme le vice-directeur du groupe. Ils étudient la situation dans le pays,\ndans les régions.» Ce véritable service de renseignement privé\nest, pour certains, le secret\nde l'efficacité de Goussinski.\nPhoto: Vladimir Goussinski", "url": "https://www.lexpress.fr/informations/vladimir-goussinski_602029.html"}, {"title": "Sous-commandant Marcos", "text": "Age inconnu... L'identité même du chef de la guérilla mexicaine reste un mystère. Son passe-montagne et sa pipe sont devenus le symbole du combat des pauvres.\nLe 1er janvier 1994, des hommes en armes - les «zapatistes» - descendaient des montagnes du sud du Mexique pour faire entendre, à leur façon, la voix des paysans et des Indiens du Chiapas. Des oubliés qui revendiquent un statut de citoyen à part entière, l'accès aux soins, à l'éducation, etc. A la tête des insurgés, le «subcomandante Marcos», un homme qui cultive le mystère et sait en jouer. Véritable légende vivante, il rompt avec l'image traditionnelle du révolutionnaire latino-américain. «Moi, un sex-symbol? s'étonne-t-il devant le reporter de «Vanity Fair». Si je quitte mon passe-montagne, ça va être terrible, je suis tellement mieux sans!» Ernesto Zedillo, le nouveau président, devra compter avec cet homme, qui se chargera de lui rappeler l'existence de tous ceux que le miracle mexicain a laissés sur le bas-côté.\nPhoto: Sous-commandant Marcos", "url": "https://www.lexpress.fr/informations/sous-commandant-marcos_602024.html"}, {"title": "Les gens de 95", "text": "Dans cinq ans, l'an 2000. Le calendrier a ses frissons, ses contraintes et ses ironies. Alors qu'en France l'élection présidentielle nous impose jusqu'au strabisme de contempler les derniers affrontements politiques d'une même génération, le monde, dans ses bruissements, sa confusion, ses drames, ses espoirs et son énergie, nous offre de nouveaux visages. Ceux des femmes et des hommes qui vont marquer l'année et la fin de ce siècle.\nJeunes et vieux, artistes, sportifs, industriels, scientifiques, intellectuels, politiques, ils inventent, ils innovent, ils gèrent, ils arbitrent.\nAvec nos amis de «Courrier international», nous vous proposons de les découvrir. Certains vous sont inconnus, tant l'obsession de nos passions françaises nous détourne à l'excès de l'histoire d'autrui. Souvent ils viennent d'Asie, le vrai centre économique du monde d'aujourd'hui, dont les héros et les pulsions sont trop méconnus. D'autres, que vous connaissez déjà, vous apparaîtront sous un profil différent, celui qu'éclairent un regard étranger, une opinion, une caricature.\nDans notre entreprise, nous ne prétendons pas être devins, ni même exhaustifs. L'année nous réserve son cru de surprises, de faux-semblants et de déconvenues. Parmi nos personnages, elle se chargera de faire le tri. A sa façon. Et tous, à leur manière, seront des gens à suivre. Nous serons là pour vous le raconter.\nNous vous souhaitons une très bonne année 1995.", "url": "https://www.lexpress.fr/informations/les-gens-de-95_602017.html"}, {"title": "Politique", "text": "Infographies:\n*La cote du président entre 1981 et 1995\n*Les Premiers Ministres\n*1981: La force tranquille - Vague rose...mais France équilibrée - Composition de l'asemblée Nationale\n*1995 - La limite des Forces - Chambre bleue... et France à droite\n*Quatorze ans d'élections:\n- la gauche défaite\n- la droite rétablie\n- Le PC sous les 10%\n- Le Front enraciné\n- Les 4 grands malmenés", "url": "https://www.lexpress.fr/informations/politique_602131.html"}]