[{"title": "Françoise Giroud au c?ur du Tigre", "text": "«De grands hommes, le siècle n'en a pas compté beaucoup. Dans le champ des affaires publiques, on n'en voit guère que trois en Europe: de Gaulle, Churchill et Clemenceau.» Françoise Giroud est fulgurante, y compris dans l'excès et l'injustice. Que faites-vous, madame, pour ne citer que ceux que nous avons connus ensemble, de Jean Monnet, de Pierre Mendès France, de François Mitterrand? On pourrait continuer. Je tenais à le dire, avant de tomber sous le charme de son grand homme préféré. Fabuleux bonhomme qui est amoureux à 82 ans, et fabuleuse Françoise qui écrit mieux que jamais. Je pique au hasard dans son C?ur de Tigre. A 52 ans, il est éjecté de la politique par le scandale de Panama; battu dans son département, il devient «irascible, déprimé, insomniaque». Personne ne parierait plus un sou sur sa carrière. Ses ennemis respirent. Pendant près de dix ans - on n'en revient pas - il sera sur le sable, lâché, ignoré, «il touche le fond». Son grand rival et adversaire, Raymond Poincaré, le juge avec dédain: «Il a mis toute sa lourdeur dans son style et toute sa légèreté dans sa vie.»\nAlors, Clemenceau avance sur deux fronts. Il décide d'écrire tous les jours dans L'Aurore, et inaugure une correspondance brutalement sexuelle et très répétitive avec deux maîtresses à la fois. «Toute ma vie j'ai été amoureux.» Nous sommes à la veille de l'affaire Dreyfus. Il va s'attaquer à tous les pouvoirs établis, ouvrir les colonnes de son journal au fameux J'accuse, de Zola, et écrire lui-même, pendant les huit années de l'Affaire, 665 articles! Jusqu'à la réhabilitation de Dreyfus, que les «patriotes» ne vont pas lui pardonner de sitôt. Ecarté, à la veille de la guerre, de la vie politique, il est aussi maltraité par la vie tout court. «Son crâne est chauve, sa moustache a blanchi, il est devenu, dit-il lui-même, gras, asthmatique, urémique...» Sur son héros défait Françoise Giroud écrit des pages étonnantes. Il est opéré dans la clinique de la rue Georges-Bizet, à Paris, et il note, ravi: «Les deux choses les plus inutiles sont la prostate et le président de la République.» Arrive 1914. Jaurès est assassiné. La France, avant la fin de l'année, va compter à elle seule 300 000 morts. Clemenceau s'écrie, parlant des ministres de son pays en guerre: «Ces gens-là me font déjeuner d'une colère et dîner d'une rage.» Alors s'ébranle ce qui va devenir sa légende.\nFrançoise Giroud nous raconte le prestige du vieil homme auprès des poilus. La guerre se traîne, avec des centaines de milliers de morts chaque année, pendant trois pleines années. Ses meilleurs amis lui conseillent de se montrer conciliant avec le président de la République, pour qu'il l'appelle. Il répond: «Non. Je ne ferai pas ce signe... Regardez-moi et constatez que je suis foutu, pourri de diabète, à 76 ns. Poincaré peut m'offrir le pouvoir, mais je ne l'aurai pas cherché.» Le président qui, enfin, le reçoit. Il est saisi, presque effrayé de le découvrir: «Il a engraissé; sa surdité a augmenté. Je sens tous les périls de cette aventure. Mais, s'il faut choisir entre Caillaux et Clemenceau, mon choix est fait.» Il est tard. A ses collègues de l'Assemblée Clemenceau livre le fond de son c?ur: «On m'a demandé une formule, la voilà: Je fais la guerre. Les Allemands peuvent prendre Paris, nous nous battrons sur la Loire, puis sur la Garonne, et s'il le faut sur les Pyrénées. Je continuerai de faire la guerre.» L'accent que Churchill, à son tour, vingt ans plus tard, aura pour galvaniser l'Angleterre: We shall fight on the beaches, we shall fight in the streets. We shall never surrender. Clemenceau, Churchill, même combat, même patriotisme, même talent: sublimes dans les très grandes crises, odieux dans les temps ordinaires. Enfin, la rencontre intime entre le chef de guerre et le pays jusqu'au jour béni du 11 novembre 1918: la victoire. «A cet instant, nous confie Françoise Giroud émue, et nous avec elle, Clemenceau est la France, puissante, glorieuse, unanime, irréprochable, telle qu'elle ne sera jamais plus de toute son histoire. Jamais plus.» Elle poursuit, impitoyable: «Si Clemenceau a gagné la guerre, il a perdu la paix.»\nLa grande aventure va devenir tragique. Pour succéder à Poincaré à la présidence de la République, en 1920, les parlementaires lui préfèrent Paul Deschanel, celui-là qui finira fou, tombant de la fenêtre d'un train en chemise de nuit. «Faites élire le président de la République par des notables, dira de Gaulle, et ils choisiront toujours Deschanel contre Clemenceau.» Et le Britannique Lloyd George: «Cette fois, ce sont les Français qui ont brûlé Jeanne d'Arc!» Foch meurt. Poincaré prie évidemment Clemenceau aux obsèques nationales, «pour la fierté de la France et la beauté de l'Histoire». Le Tigre refuse et écrit: «Foch a eu de grandes heures, mais il a fait des choses qui ont brisé tous liens entre lui et moi. Et quant à Poincaré, c'est très simple: il me rend malade.» Malédiction de la politique française qui n'a pas fini de mutiler le pays. Le mérite de Françoise Giroud est aussi de n'en rien dissimuler. C'est la fin. Seul, isolé, épuisé, à 88 ans, «il ne s'accroche plus à la vie qu'avec des ongles mous». Et l'épitaphe de cette épopée d'un incomparable Français: «Anonyme, sans une inscription, sans une croix bien sûr, sans un signe, la tombe de Georges Clemenceau est à l'image de son orgueil.» Incomparable Françoise, qui ne se laisse, elle non plus, jamais avoir. Chapeau!", "url": "https://www.lexpress.fr/actualite/politique/francoise-giroud-au-coeur-du-tigre_497091.html"}, {"title": "express france - Coup de foudre", "text": "Non, ce n'est pas une blague! Il s'agirait même d'un accord en bonne et due forme: Lionel Jospin et Laurent Fabius auraient signé l'armistice. Vrai de vrai? On l'assure. Entre les frères ennemis du socialisme la haine serait provisoirement oubliée. Au premier, Lionel - comment le lui contester? - le leadership de la gauche, avec le soin de mener les socialistes à la victoire aux prochaines législatives - étant entendu que, en fonction du résultat, on pourra revoir son statut. Au second, Laurent, la présidence du groupe socialiste à l'Assemblée nationale. On est d'accord: deux éléphants dans le même marigot, ce n'est pas le meilleur moyen de naviguer en eau claire. Mais les deux présidentiables du «camp de la modernité» jurent que du passé ils font table rase. Bref, qu'ils seraient les meilleurs copains du monde. Toujours est-il que le futur président de groupe continue à réunir ses amis - ils sont nombreux - et entend, dans l'hémicycle, donner de la voix pour faire comprendre que, à gauche, une fois qu'il aura été libéré de l'affaire du sang contaminé, il existera un autre choix que celui de ce «cher Lionel».\nPHOTO", "url": "https://www.lexpress.fr/informations/express-france-coup-de-foudre_610117.html"}, {"title": "express société - Le vrai-faux mariage", "text": "En deux pages et 15 articles, voici le contrat de mariage du troisième type. Baptisé CUS, contrat d'union sociale, le projet, présenté par un collectif d'associations, veut apporter une solution moderne, à mi-chemin du mariage et du concubinage. Cette formule «organise juridiquement le lien unissant deux personnes physiques qui désirent établir entre elles un projet commun de vie, et s'assurer réciproquement d'une solidarité matérielle et juridique», résume l'article premier. Ce concubinage-mariage concerne toutes les paires d'humains qui voudraient s'associer en se garantissant un minimum de droits. Deux vieilles dames ou deux amis pourraient dès lors conclure un CUS. Bien sûr, celui-ci n'exige pas l'union «pour le meilleur et pour le pire», et il offre la possibilité de réunir deux personnes du même sexe. Mais, à ces exceptions près, il énonce les mêmes droits et devoirs que le mariage. Tout y passe: le bail d'habitation, les problèmes de succession, le rapprochement géographique des fonctionnaires, et même le divorce, assimilant le contractant CUS au conjoint. Le texte, très politiquement correct, résulte d'un compromis entre deux projets: le CUC, contrat d'union civile, imaginé en 1991 par Jean-Paul Pouliquen, du Mouvement des citoyens, et le plus récent CVS, contrat de vie sociale, émanant de l'association Aides. Le comité interassociatif qui les réunit ira prochainement interpeller les pouvoirs publics. Au moment où les maires de gauche délivrent des certificats de vie commune sans valeur juridique, le projet apparaît comme une manière moins passionnelle de relancer la question d'un contrat juridique pour les couples homosexuels. Séduira-t-il les autres?", "url": "https://www.lexpress.fr/informations/express-societe-le-vrai-faux-mariage_610105.html"}, {"title": "express business - Après France Télécom, EDF", "text": "EDF restera une entreprise publique. Pas question non plus de toucher au sacro-saint 1% du chiffre d'affaires annuel affecté depuis 1946 au comité d'entreprise, et monopolisé par la CGT (1,8 milliard de francs en 1995). Deux mois avant la nomination attendue d'Edmond Alphandéry à la tête d'EDF, Yves Galland, ministre de l'Industrie, tient à rassurer les syndicats. L'ancien ministre de l'Economie d'Edouard Balladur est soupçonné par une partie du personnel d'être favorable à une «privatisation rampante» de l'établissement public et à la remise en question des avantages acquis. Un prochain débat national sur la modernisation de la loi de 1946 portera sur la suppression du monopole de production, d'exportation et d'importation de l'électricité. Le Parlement ne devrait pas trancher avant l'adoption, en décembre prochain, à Bruxelles, du décret définitif portant sur l'organisation du marché européen de l'énergie. «Question de calendrier», affirme-t-on à l'Industrie.", "url": "https://www.lexpress.fr/informations/express-business-apres-france-telecom-edf_610100.html"}, {"title": "express monde - Divergences franco-allemandes", "text": "Tandis qu'à Valence les 15 ministres des Finances de l'Union européenne peaufinaient le scénario (très théorique) du passage à la monnaie unique pour le 1er janvier 1999, grands patrons allemands et français se rencontraient ce week-end à Evian, à l'initiative d'Antoine Riboud, PDG de BSN. Peut-on à la fois lancer la monnaie unique à six ou sept pays et élargir l'Union européenne à l'Est jusqu'à 30 membres? Les Allemands répondent oui, les Français préféreraient voir coïncider union monétaire et union politique. Il faudra revoir en profondeur le traité de Maastricht.", "url": "https://www.lexpress.fr/informations/express-monde-divergences-franco-allemandes_610097.html"}, {"title": "express monde - Le retour du \"vieux\" Bob", "text": "«Assez d'être traité d'ennemi n° 1. Je veux partir dans la dignité.» Décembre 1989. Le «colonel» Bob Denard quitte l'archipel des Comores, sur lequel il règne depuis onze ans. Sur la piste de l'aéroport, que les parachutistes français viennent d'investir, Ayouba Combo, capitaine de la garde présidentielle, sanglote. Septembre 1995. Ayouba Combo prend le pouvoir à Moroni avec l'aide du «vieux» Denard et d'une quinzaine d' «affreux». La marine française tourne autour de l'archipel. Sans intervenir pour l'instant. Ayouba Combo vient de remettre le pouvoir à deux civils, Saïd Ali Kemal et Mohammed Taki, lui-même auteur d'un coup d'Etat raté en 1990. En vingt ans d'indépendance, les Comores, (422 500 habitants) ont connu 18 coups d'Etat.\nPHOTO", "url": "https://www.lexpress.fr/informations/express-monde-le-retour-du-vieux-bob_610092.html"}, {"title": "Regarder - enchères", "text": "Portrait de Ramel\nUne huile sur toile représentant Dominique-Vincent Ramel de Nogaret (1760-1828), ministre qui restaura les finances de la Révolution et inventa le franc, va être la proie des enchères. Estimation: de 8 à 10 millions de francs. L'auteur, Jacques-Louis David (1748-1825), exécuta ce chef-d'oeuvre en 1820, lors de l'exil des deux hommes à Bruxelles. L'excellence davidienne, la finition soignée, l'éclatante facilité de lecture font surgir un regard d'acier qui nous toise et nous transperce. Sans doute une preuve supplémentaire de la lucidité visionnaire du peintre, qui donne du capitalisme une image très vive.\nHôtel Drouot, salles 1 et 7, 75009 Paris. Le 18 octobre, à 14 h 30. Renseignements: Me Binoche, (16-1) 47-42-78-01.", "url": "https://www.lexpress.fr/informations/regarder-encheres_610080.html"}, {"title": "Regarder - Expositions", "text": "Les dossiers d'Orsay\nPédagogie nouvelle au musée d'Orsay: cinq expositions-dossiers viennent d'être accrochées du côté de la rue de Lille. Au menu: Robert-Houdin et l'histoire de l'illusionnisme, depuis L'Escamoteur, de Jérôme Bosch, jusqu'aux automates du célèbre prestidigitateur, ses objets truqués, ses cartes, etc. Autre dossier: les origines des lanternes magiques aux XVIIe et XVIIIe siècles et l'usage éducatif qu'on en fit par la suite. Et encore: la photographie et le mouvement avant le cinéma. Prises de vue de Nadar, Louis Robert, les marines de Gustave Le Gray, plus tard les instantanés de Pierre Bonnard... Quelque chose comme l'histoire du «pris sur le vif». Passionnant, complet et digeste. De quoi répondre largement aux questions des enfants.\nMusée d'Orsay, 75007 Paris, (16-1) 45-48-21-23. Jusqu'au 7 janvier 1996. 36 F.", "url": "https://www.lexpress.fr/informations/regarder-expositions_610078.html"}, {"title": "Sortir - Théâtre", "text": "Le Projet, titre provisoire\nParmi ces 10 jeunes gens qui ont grandi au centre de la rue Blanche avant de se lancer dans ce projet, nul ne revendiquerait la paternité de la pièce. Chaque comédien a participé à la construction de son personnage. Réunis dans une maison pour écrire une pièce et la mettre en scène, nos novices cherchent inlassablement leur Pygmalion. Leurs professeurs du Conservatoire semblent avoir servi malgré eux de modèles: ils paient là le fruit de leurs bienfaits. Comme le résultat vaut la peine d'être vu, on se réjouit de la qualité du corps enseignant.\nCafé de la Gare, 75004 Paris, (16-1) 42-78-52-51. Jusqu'au 21 octobre. 60, 80 et 100 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre_610073.html"}, {"title": "express coulisses", "text": ">Rapp: l'été 42\nEn quarante-deux jours, Bernard Rapp a réalisé cet été, à Paris, Londres et Tunis, son premier film de cinéma: Tiré à part, d'après le roman homonyme de Jean-Jacques Fiechter. Il s'agit d'un polar qui se passe dans le milieu littéraire. Les comédiens principaux sont Terence Stamp, Daniel Mesguich et Jean-Claude Dreyfus. Produit par Lili Productions, Tiré à part sera prêt au mois de décembre et sortira en début d'année prochaine. «Je n'ai jamais été aussi heureux de ma vie», avoue l'ancien présentateur du 20 Heures d'Antenne 2 et actuel directeur de la série Un siècle d'écrivains, sur France 3, qui travaille déjà à un deuxième film.\n>Prix littéraire\nLe Pas si lent de l'amour, le roman d'Hector Bianciotti, publié chez Grasset, serait le favori pour le grand prix de l'Académie française, qui sera décerné le 26 octobre. Rumeur confirmée par les propos de Jean d'Ormesson: «Cet Argentin est à lui tout seul, et sans l'allure souvent niaise qu'affectionne la francophonie, le symbole du triomphe de la langue française.» Point n'est besoin de lire entre les lignes.\n>Les impressions d'H. B.\nLassée de la politique, Huguette Bouchardeau, ancien ministre, ne s'était pas représentée à la députation lors des précédentes élections législatives. Elle avait d'ailleurs réglé ses comptes dans Le Déjeuner (François Bourin), un roman sur les compromissions que les hommes d'Etat font subir à leurs idéaux. Auteur d'une douzaine d'ouvrages, elle fonde maintenant une maison d'édition destinée à accueillir des nouvelles et des textes courts, sous le label H. B.\n>On ne rit plus\nMarc Jolivet continue à militer pour une écologie bien pensée, mais sur scène: il joue à la maison de la culture de Loire-Atlantique Un ennemi du peuple, de Henrik Ibsen, où il incarne un médecin découvrant que les eaux sont polluées dans une ville de cure. Ce constat le conduit à se battre contre les industries locales. Un rôle, proposé par Jean-Luc Tardieu, où l'on affirme «Je suis le plus fort parce que je suis le plus seul» ne se refuse pas!\n>La science d'Elise\nElise Lucet n'animera plus les Dicos d'or avec Bernard Pivot. Outre la présentation du 19/20, qui bat des records d'audience, et son magazine mensuel Nimbus, elle vient en effet de prendre en charge Science 3, une émission de documentaires scientifiques, diffusée un vendredi sur deux à 23 h 15. Bref, plus question de se disperser. C'est Catherine Mattaush, de la rédaction de France 3, qui prendra la relève auprès de Pivot pour ces championnats d'orthographe, dont on fête le 10e anniversaire.\n>Spielberg: le retour\nCome-back derrière la caméra après trois ans pour Steven Spielberg, qui réalisera en janvier prochain Blue Vision, un thriller psychologique très noir, produit par son nouveau studio, Dreamworks. Il devrait enchaîner avec la suite de Jurassic Park, adaptée de The Lost World, de Michael Crichton, qui vient de paraître en librairie aux Etats-Unis avec un premier tirage de 800 000 exemplaires.\n>Un budget croassant\nTout le monde l'a dit: les corbeaux sont, après Juliette Binoche et Olivier Martinez, les principaux acteurs du Hussard de Jean-Paul Rappeneau. Ils ont d'ailleurs coûté très cher à la production: un an avant le tournage, ils ont été retirés de leurs nids, au Kenya, puis dressés pour le film.\nPHOTOS:\nA gauche, Bernard Rapp.\nCi-dessous, Marc Jolivet et Hector Bianciotti.\nCi-dessus, Steven Spielberg et Elise Lucet.\nEn bas, à gauche, Huguette Bouchardeau.", "url": "https://www.lexpress.fr/informations/express-coulisses_610066.html"}, {"title": "A 200 ans, les Immortels sont toujours verts", "text": "Le 25 octobre, l'Institut de France fêtera son bicentenaire. Depuis la Révolution, il réunit quai Conti les cinq Académies. Aujourd'hui comme hier, il dispense ses conseils aux écrivains et aux gouvernants\nCertains en rêvent depuis l'enfance. D'autres y entrent à reculons. Des acharnés tentent - sans succès - vingt fois d'y pénétrer. Parfois, quelques oubliés célèbres restent définitivement sur le pas de la porte. Solennel et mystérieux, plein de rites et d'intrigues, de chuchotements et de cérémonies, le «vieux navire», comme l'appelait Jean Cocteau, est amarré depuis bien longtemps sur les bords de la Seine, de l'autre côté du pont des Arts, au 23 du quai Conti. C'est là que siège, travaille, sévit la «tribu des hommes verts»: les académiciens. Dans quelques jours, l'honorable Institut de France, qui réunit les cinq Académies, va fêter ses 200 ans. Deux siècles qu'il a traversés au rythme des travaux de ses membres, parfois bousculés par les frasques de certains ou les soubresauts de l'Histoire (voir l'entretien, p. 136).\nD'ailleurs c'est au milieu de la tourmente, en pleine Révolution, que naît l'institution, après la mise à mort des quatre académies royales. Le 8 août 1793, l'abbé Henri Grégoire, ce janséniste apôtre de l'égalité, obtient la suppression des organismes royaux «gangrenés d'une incurable aristocratie». Le 3 brumaire de l'an IV (25 octobre 1795), c'est la résurrection. La Convention adopte le rapport Daunou, qui suggère la création d'un «Institut national (...) abrégé du monde savant (...) qui raccordera toutes les branches de l'instruction». Et il comptera Cuvier, Lagrange, Lamarck, Laplace, Monge parmi ses premiers membres. Sept ans plus tard, sous l'impulsion de Bonaparte, les sciences morales et politiques passent à la trappe. Trop dangereuses sans doute pour le Premier consul, qui ne tardera pas à établir l'Empire. Retour, donc, au point de départ, aux académies d'avant la Révolution française, sciences, inscriptions et belles-lettres, beaux-arts (voir Balise, p. 138). Beaucoup plus tard, Guizot, alors ministre de l'Instruction publique, convainc Louis-Philippe de réintégrer les évincées de 1803. Le 26 octobre 1832, c'est chose faite. L'Institut de France est au complet. Il ne sera plus remanié.\nAu fil des ans, chacune des Académies s'est forgé une personnalité. Il y a la Française, la plus en vue, la plus célèbre, la plus médiatique. Celle qui compta dans ses rangs Chénier, Sainte-Beuve, Chateaubriand, Lamartine, Hugo - qui dut se présenter quatre fois avant d'être élu, en 1841 - Tocqueville, Renan, Valéry, Cocteau, etc. est la plus courtisée des cinq «vieilles dames» du Quai Conti. C'est à elle que rêvait dès son adolescence Jean Guitton - élu en 1961. Mais elle ne se laisse pas séduire facilement. Il faut respecter un cérémonial. Pour accéder à la Française, la notoriété aide. Pas obligatoirement dans le domaine des belles-lettres. Sous la Coupole, l'économiste côtoie le juriste, le militaire, l'homme d'Eglise. C'est ainsi qu'aujourd'hui on y rencontre Jacques-Yves Cousteau ou Mgr Lustiger et qu'hier Lyautey voisinait avec Paul Valéry. Le parcours d'un futur homme vert commence par une jolie lettre de candidature, qui sera lue solennellement en séance. Puis le candidat s'en ira «faire visite» aux académiciens en place, alors que le règlement même de l'Institut l'interdit. Mais c'est une tradition. Immuable et crainte. A chaque rendez-vous, le postulant devra se présenter sous son meilleur jour. Se vendre, en quelque sorte, «comme un représentant de commerce», précise Jacques Laurent. Pagnol, dit-on, fut élu parce qu'il avait réussi à faire rire ses futurs confrères sans jamais leur parler de sa candidature. Trouble-fêtes, Marguerite Yourcenar, la première femme élue (1980) et Henry de Montherlant (1960), furent les deux seuls à refuser de se plier au rite. Quant à Claude Lévi-Strauss, académicien depuis 1973, il refuse systématiquement de recevoir les candidats! C'est dans la petite pièce rouge du second étage que les futurs académiciens français vont être élus. Dans le secret de l'urne noire. A la suite de semaines de complots, de pressions et de piques oratoires, comme celle qui est attribuée à l'historien et homme d'Etat François Guizot: «Ils voudraient non seulement qu'on leur promette notre voix, mais en plus qu'on la leur donne.» Certains prétendants, comme Zola, se sont présentés 24 fois. Sans succès.\nRelégués au 41e fauteuil, comme on l'appelle, les refusés comptent quelques noms pourtant bien célèbres: Balzac, Nerval, Stendhal, Flaubert, Baudelaire, Céline, Proust, Alain, Gide, Péguy, etc.\nPerpignan et Figueras\nEtonnante Académie française, si enviée et si décriée, où le nouveau venu est obligé, ou presque, de faire l'apologie de son prédécesseur lors de la fastueuse réception sous la Coupole. Tâche de haute voltige si la personne qui vient de céder la place est l'ennemi juré du nouveau venu, comme ce fut le cas lorsque Victor Hugo succéda à Népomucène Lemercier au 14e fauteuil ou lorsque André François-Poncet réussit à parler du maréchal Pétain, en 1952, en évitant les pièges d'un passé équivoque. A l'Académie des beaux-arts, Dali, lui, s'en tira en faisant l'éloge de ses deux gares préférées, Perpignan et Figueras. Ensuite, il n'y remit jamais les pieds. Derrière cette vitrine un peu clinquante, à l'abri de salles discrètes et confortables, les académiciens français bâtissent le dictionnaire de référence de notre langue. Parfois, les pouvoirs publics appellent les Immortels à la rescousse, comme ce fut le cas lors de la réforme de l'orthographe ou de la défense de la francophonie.\nA côté, les quatre autres Académies paraissent bien effacées. En apparence seulement. Bien sûr, elles sont moins médiatiques, mais elles aussi ont leurs rites: aux beaux-arts et aux sciences politiques, les visites sont de mise, comme la réception des nouveaux venus sous la Coupole. Tradition à laquelle adhère aussi l'Académie des sciences. «Aux inscriptions et belles-lettres comme aux sciences morales et politiques, l'élu intronisé, explique Antoine Marès, historien, est guidé par l'auriculaire gauche à son siège par le secrétaire perpétuel - un geste symbolique, héritage maçonnique dont on a perdu la signification.» Là encore, dans les bureaux feutrés du Quai Conti, à l'abri des bruits de la ville, les Académies travaillent - chacune un jour différent (voir Balise p. 138). Mais à quoi? D'abord à conseiller les gouvernements. Totalement indépendantes, les Académies sont grandes pourvoyeuses de rapports en tout genre et généreuses distributrices de prix - près d'un millier par an, pour un montant de 13 millions de francs - dont trois grands prix littéraires remis début novembre. Bref, on s'active derrière les murs du Quai Conti, qui furent secoués en 1991 par un scandale financier. Aujourd'hui, à l'approche de son bicentenaire, l'Institut se refait une beauté. Ses comptes sont au net, sa coupole redorée, ses locaux rénovés. Et les «vieilles dames» se préparent à entrer dans leur troisième siècle avec la ferme résolution d'ouvrir plus largement les portes de bois du Quai Conti.\nPHOTOS:\nBustes d'académiciens.\nLe bicorne porté de face", "url": "https://www.lexpress.fr/informations/a-200-ans-les-immortels-sont-toujours-verts_610061.html"}, {"title": "La menace bulgare", "text": "Le réacteur n° 1 de la centrale de Koslodoui est dangereux. La Bulgarie veut le relancer, malgré l'avis des experts.\nUne bombe à retardement sur les rives de l'un des plus beaux fleuves d'Europe! La centrale nucléaire de Koslodoui, en Bulgarie - située sur les bords du Danube, à une encablure de la Roumanie et à 200 kilomètres au nord de Sofia - inquiète sérieusement les producteurs d'énergie occidentaux. Au point qu'EDF menace de quitter les lieux si les experts bulgares décident de remettre en service le réacteur n° 1 de cette centrale obsolète. Parallèlement, le ministre allemand de l'Environnement, Angela Merkel, vient de proclamer que «sur le plan international on doit tout faire pour empêcher la remise en marche de ce réacteur». Grâce au rapport de l'Agence internationale de l'énergie atomique (à Vienne, en Autriche), on sait depuis 1991 que 4 des 6 tranches - de type soviétique VVER - sont en piteux état. En particulier les tranches 1 et 2, qui, sous la pression des Européens, ont déjà été arrêtées. Depuis quatre ans, par l'intermédiaire de la Wano (World Association of Nuclear Operators) et avec les fonds de l'Union européenne (programme Phare), EDF tente d'aider les Bulgares à améliorer la sécurité de Koslodoui. Centrale vitale pour le pays puisqu'elle couvre 45% de ses besoins en électricité. Or, malgré les recommandations de l'Institut de protection et de sûreté nucléaire français (IPSN) et de son homologue allemand (le GRS), les Bulgares n'ont effectué aucun des tests qui permettraient aux experts de connaître l'état exact de la cuve du réacteur n° 1. «Nous ne savons pas si elle est fissurée ni si elle risque de se rompre», commente-t-on à l'IPSN. Impossible, dans ces conditions, de laisser la centrale redémarrer. Les risques sont trop importants. Une rupture de la cuve lâcherait dans l'atmosphère une quantité très importante de produits radioactifs. En effet, ce type d'installation ne comprend pas d'enceinte de confinement qui puisse garder les poisons prisonniers. En conséquence, EDF refuse d'être associée à l'inconscience bulgare. Et pour cause: en cas d'accident, c'est l'Europe entière qui serait en danger.", "url": "https://www.lexpress.fr/informations/la-menace-bulgare_610059.html"}, {"title": "Le casino, c'est Trigano", "text": "A Forges-les-Eaux, Serge Trigano installe un village à deux pas du casino. Objectif: atteindre les 2 millions de gentils membres d'ici à l'an 2000.\nLes jeux sont faits et tout va bien... Côté cour, l'arrivée des Agnelli, qui contrôlent désormais 13% du capital, stabilise un actionnariat jusque-là très émietté. Côté jardin, les GM (gentils membres) vont pouvoir flamber, et ce à une heure de Paris. D'ici à quelques semaines, le Club Méditerranée ouvrira un nouveau village dans le domaine du casino de Forges-les-Eaux, propriété du groupe Partouche, le roi des tapis verts et des machines à sous.\nDepuis sa nomination au poste de PDG, Serge Trigano s'est donné pour objectif d'atteindre les 2 millions de GM en l'an 2000, notamment en proposant de nouvelles attractions. Le succès de l'introduction en Bourse du groupe Partouche, en mars 1994, l'a séduit. Cette entreprise familiale, dirigée par Isidore Partouche, talonne Lucien Barrière, avec 17 casinos et un chiffre d'affaires de 500 millions de francs. «Ils sont venus nous chercher», rappelle Patrick Partouche, fils d'Isidore, chargé du développement international.\nLes deux familles se sont rencontrées pour la première fois en novembre 1994, lors de la transmission des pouvoirs entre le père et le fils Trigano. Une fête grandiose devant 1 200 GO (gentils organisateurs) réunis à Agadir, au Maroc, où, justement, Serge veut démarrer la collaboration. Gilbert, autant le dire, est sur le coup réticent: le casino, c'est le symbole de l'argent. Le Club, au contraire, s'est longtemps voulu une société tribale idéale. Coup de chance, Gilbert et Isidore s'apprécient. Et se ressemblent: tous deux privilégient la famille. Ils partagent également le même enthousiasme. Banco! A la grande joie des casinotiers: «Quel meilleur ambassadeur de la France que le Club!» s'exclame Patrick Partouche. Une consécration que le n° 2 des casinos attendait depuis vingt ans. Depuis 1973, exactement, quand Isidore Partouche, radioélectricien venu d'Algérie, rachète le casino de Saint-Amand-les-Eaux, puis celui du Touquet. Avec pour mission de redresser ces Macao de province en perdition. Il y réussit grâce à une gestion serrée.\nUne association idéale\nL'arrivée des machines à sous dynamise le groupe. Aujourd'hui, les neuf dixièmes de son chiffre d'affaires viennent de là. Trigano n'ignore rien de cet engouement. Dans certains villages, comme Colombus (Bahamas), il n'est pas rare de voir, à la nuit tombée, les GM fuir le Club à la recherche de la (bonne) fortune. Bandits manchots contre danse des canards, le combat est inégal. Serge va donc installer des casinos au Maroc, aux Bahamas et en Tunisie.\nRien n'est prévu en France. Mais l'oubli est vite réparé. Fin 1994, en visite au casino normand de Forges-les-Eaux, Trigano en tombe amoureux. Les Partouche y construisent un hôtel 4 étoiles. Les 200 machines à sous de l'établissement sont les plus proches de la capitale.\nÇa fait tilt dans la tête de Serge. Qui voit déjà la marée humaine du week-end en route vers Deauville s'arrêter à Forges. Sans attendre, les deux équipes se mettent au travail: «Nous savons faire marcher le casino, eux savent gérer un club. L'association est idéale», affirme le directeur général de Forges-les-Eaux, Ary Sebag, un cousin de Partouche.\nLe projet, qui a coûté 50 millions de francs, comprend un centre de remise en forme et un golf. Pour ne rien laisser au hasard - on a beau être joueur, on n'en est pas moins manager - Trigano et Partouche ont sélectionné l'un des meilleurs chefs de village, Michel Simon. Comme un croupier qui ratisse large, le Club compte aussi jouer la carte des vacances vertes. Partouche, lui, s'apprête à casser les prix, en proposant des mises minimales à 5 francs pour la roulette, à 25 francs pour le black jack, et à 2 francs pour les machines à sous. «Afin que les GM s'amusent, mais ne flambent pas», insiste Patrick Partouche. Pas question qu'ils rentrent ruinés de leur séjour. D'ailleurs, Trigano se défend de pousser ses chers GM au vice. Gilbert est catégorique: le Club ne doit pas être l'annexe du casino. Et puis, remarque un dirigeant du Club: «Il y a une route entre les deux bâtiments: c'est notre barrière symbolique.» Et aussi leur bonne conscience...\nPHOTO:\nIsidore Partouche, propriétaire du casino de Forges-les-Eaux, s'associe à Serge Trigano. Il attendait cette consécration depuis vingt ans.\nINFOGRAPHIE:\n>le jackpot\npart en% des machines à sous dans le chiffre d'affaires des casinos", "url": "https://www.lexpress.fr/informations/le-casino-c-est-trigano_610054.html"}, {"title": "Bons baisers de Doisneau", "text": "Peter Hamilton publie la biographie du photographe poète. Voici quelques-uns de ses amoureux dans Paris\nUne ville a ses murs, ses jardins,\nses coins de rue, ses marchés aux fleurs. Ses habitants, globules de son sang. Une ville est pleine de passants qui vont d'un endroit\ninconnu vers un lieu secret. Robert Doisneau n'a fait que photographier des figurants dans une ville. Un poète devant un ballon de rouge à une terrasse et la clope au bec, tiens, c'est Prévert. Des cyclistes, un ouvrier, un gamin grimpant l'escalier, un enterrement. Et cette genèse des civilisations: l'agaçante jeunesse des jeunes gens. Que font les jeunes gens en ville? Comme les fleurs poussent entre les pavés des villages, dans les rues citadines paissent des jeunes hommes et des jeunes femmes qui s'embrassent. Amoureux? Robert Doisneau est un artiste. Il peut saisir le moment propice, l'instant fugace des vérités imparfaites, mettre en scène, mentir et créer des amours improbables mais possibles. Ses Amoureux de l'Hôtel de Ville ont fait toute une histoire. Des procès. Des «c'est pas lui», des «c'est moi». Des «c'était l'autre». Franchement, quelle importance d'être payé pour s'embrasser? Dans l'air du temps de nos villes d'aujourd'hui, rien n'est gratuit, on donne son obole pour un petit pipi. Alors voilà. Ici, nous ne vous montrons que des baisers. Volés ou stipendiés? Ils sont jeunes, beaux, se ressemblent, ont des gestes tendres, des visages agréables, et des yeux. Les yeux ne mentent pas. Ni ouverts, ni clos. Au fait, dans le baiser, qui ferme les yeux la première, le premier? C'est important. Important parce que des inconnus dans une rue, devant une masure ou un palais, s'embrassent, rigolent, sont graves parmi d'autres inconnus.\nPersonne ne se connaîtra, ne se reconnaîtra jamais. Les êtres se croisent et ne se rencontrent pas. A part ceux-là, élus par Robert Doisneau, qui vont deux par deux, joue contre joue, bras dessus, bras dessous, à bouche que veux-tu. Génie du voyeur des villes: repérer un filet de lumière dans l'éphémère. L'impromptu tiré au cordeau. Un mariage à côté de ruines. Une robe du soir parmi des clodos, des orchidées à la poubelle, une cohue dans un grand magasin et une queue pour du pain. Peines et plaisirs perdus. Et des baisers, toutes classes sociales confondues.\nL'injustice tempérée par la mécanique de l'instantané. Saisir pour soi et vendre à certains ce que l'on vole à autrui est un métier. Doisneau l'a exercé à merveille. A Gentilly, où il est né, à Montrouge, où il vivait comme à Venise, mais jamais mieux qu'à Paris. «Ah oui! c'est du Doisneau», peut-on entendre d'une voix lassée. Oui, Doisneau, c'est comme Homère, plein de clichés. Reste cette question qui taraude, toujours ressassée: lui, derrière sa boîte noire, derrière son oeilleton, est-ce qu'il «les» aimait? C'est tout son génie de susciter cette question, car chaque photo semble répondre oui, alors que la réponse n'est pas non, mais tiendrait assez de: «Et puis quoi encore, déjà que je les photographie!» Peut-on aimer un photographe? Oui, si on est sa femme ou son ami. Son hagiographe, son critique. Sinon, on n'apprécie de lui que ses brimborions de vie au débotté. De vie sculptée des ombres du noir et blanc. Cendres et neige. Avec Doisneau, des amoureux qui ne s'aiment pas forcément figurent l'amour éternel. Sortons nos Kleenex, nos passions vivent le temps du déclic d'un Rolleiflex.\nRobert Doisneau, la vie d'un photographe, par Peter Hamilton. Ed. Hoëbeke.\nExposition Doisneau, musée Carnavalet, jusqu'au 11 février 1996.\nPHOTOS:\n>En 1950, le magazine Life demande au photographe une série sur l'amour à Paris, au printemps.\n>Ci-contre, Le Baiser de l'Opéra.\n>Page de droite, la boisson Panach sans alcool lui passe la même commande,\nen 1989.Le Baiser Blottot et Les Amoureux aux poireaux\n>(ci-contre). «Pour Doisneau,\nce projet [de Life] était un peu bidon.»\n>Ci-contre, des amoureux observent distraitement une partie de cartes.\n>Ci-dessous, le célèbre Baiser de l'Hôtel de Ville.\nLégende de Life:\n«A Paris les jeunes amoureux s'embrassent où ça leur plaît et personne n'a l'air de s'en étonner.»", "url": "https://www.lexpress.fr/informations/bons-baisers-de-doisneau_610047.html"}, {"title": "Les mystères de l'article 432-12", "text": "Procureur de Paris, Bruno Cotte est aujourd'hui saisi d'un dossier on ne peut plus sensible: la mise en cause d'un Premier ministre à qui l'on reproche de s'être attribué la location d'un appartement de la ville de Paris, alors qu'il en était l'un des élus. Sur un premier dossier délicat et controversé, celui d'une réduction de loyer de 1 000 francs consentie à son fils par Alain\nJuppé, Bruno Cotte avait conclu qu'il n'y avait pas lieu de poursuivre. Sur cette seconde affaire, en revanche, le magistrat avait, dès le mois de juillet, averti la chancellerie d'un «risque judiciaire» pour le chef du gouvernement.\nJuge, par fonction, de l'opportunité des poursuites, le procureur peut, après analyse juridique des faits qui lui sont signalés, emprunter trois voies:\n- le classement sans suite, s'il juge que la loi n'a pas été violée. Ou si, à ses yeux, la prescription s'impose, les faits incriminés remontant à plus de trois ans. Ou encore si la faute établie juridiquement a été réparée (si le Premier ministre avait, par exemple, quitté son appartement);\n- le lancement d'une enquête préliminaire, afin d'étayer l'existence ou l'inexistence de l'infraction;\n- l'engagement de poursuites et l'ouverture d'une information judiciaire confiée à un juge d'instruction si l'assise juridique de l'infraction est établie.\nLe choix fait, vendredi dernier, de la deuxième solution ne préjuge en rien de la décision du parquet. Mais les résultats de l'enquête diligentée seront déterminants. Ils permettront de répondre à deux questions clefs:\n>Alain Juppé, adjoint aux finances du maire de Paris au moment de la signature du bail de son appartement, en 1990, avait-il aussi compétence sur le dossier du logement? Une réponse positive ouvrirait la voie juridique aux poursuites pour «prise illégale d'intérêts», le nouveau nom du délit d'ingérence;\n>L'infraction est-elle prescrite ou non? En matière de bail locatif, l'infraction est constituée par la signature du contrat. Si celui-ci n'a pas été modifié depuis 1990, le cas est donc prescrit, car vieux de plus de trois ans.\nA moins que l'on ne s'appuie, comme le font certains, sur l'article 432-12 du nouveau Code pénal de mars 1994, selon lequel ce type d'infraction échapperait à la prescription pour peu que le délit soit «continu», c'est-à-dire, dans le cas d'Alain Juppé, qu'il ait conservé jusqu'à ce jour l'appartement dont il est devenu locataire le 24 septembre 1990.", "url": "https://www.lexpress.fr/informations/les-mysteres-de-l-article-432-12_610042.html"}, {"title": "Pages rouges: Economie", "text": "Soucieux de contraindre tous les gouvernements européens à la rigueur financière dans la perspective de l'Union monétaire, Bonn songe à créer une struc-ture intergouvernementale qui fixerait, pour tous, un taux d'intérêt maximal pour les emprunts d'Etat.\n«L'industrie pharmaceutique sera la nouvelle sidérurgie!» avertit un haut fonctionnaire du ministère de la Santé. Alors que 320 laboratoires coexistent encore en France, il assure que, dans un marché qui ne serait plus fortement stimulé par l'assurance-maladie, il n'en survivrait que cinq ou sept au maximum.\nNicolas Bazire a choisi la Banque Rothschild comme confortable position de repli, de préférence à l'Assemblée. C'est un sondage défavorable qui a poussé l'ancien directeur du cabinet d'Edouard Balladur à renoncer à se présenter à Fécamp lors d'une législative partielle qui l'aurait opposé à Frédérique Bredin, actuel maire de la ville.\nLes marchés financiers restent très nerveux. Ainsi ont-ils frémi à la récente rumeur de démission de Claude Goasguen, dont ils ont découvert l'existence et la fonction: ministre de la Réforme de l'Etat. Son départ aurait pu être interprété comme un renoncement à la réduction des dépenses. Les grands investisseurs redoutent un French black october provoqué par le cumul de crises politique et sociale.\nLa Compagnie immobilière du Phénix, filiale de la Générale des eaux, mettra prochainement un hôtel de 32 chambres (dans le Ve arrondissement parisien) à la disposition d'associations humanitaires, pour loger des sans-abri pendant six mois.\nSituation critique chez les notaires parisiens. La crise de l'immobilier se prolongeant, près d'un dixième d'entre eux seraient proches du dépôt de bilan.\nPHOTO\n>Claude Goasguen: on aurait remarqué son départ.", "url": "https://www.lexpress.fr/informations/pages-rouges-economie_610035.html"}, {"title": "Emporté par les eaux", "text": "Tombé pour une histoire d'eau, Alain Carignon comparaît devant le tribunal. Désirant reprendre la gestion du réseau, Michel Destot, le nouveau maire, cherche un compromis avec la Lyonnaise\nFaut-il remunicipaliser l'eau de Grenoble et combien coûterait à la ville une telle opération? Cher, sans doute, mais le nouveau maire, le socialiste Michel Destot, doit tenir ses engagements.\nAutant que le jugement qui tombera à l'issue du procès Carignon, la municipalité de Grenoble attend le rapport définitif de la chambre régionale des comptes, sollicitée pour examiner les conditions dans lesquelles s'est effectuée la privatisation du service de distribution de l'eau. Avec confiance. Le rapport provisoire, dont la teneur a été révélée par Le Progrès de Lyon, se révèle en effet accablant pour l'ancienne équipe. Il relève notamment que «les deux conventions d'affermage ont organisé entre la commune et le fermier des conditions déséquilibrées, tandis que les usagers se sont vu imposer au bénéfice du fermier des augmentations de tarifs dépourvues de toute justification patente».\n«Les Grenoblois attendent une baisse de leurs factures d'eau. Notre objectif reste de reprendre le contrôle de ce service», confirme Michel Destot. En effet, l'association Eau-Secours rappelle que le prix de l'eau a triplé en six ans (de 4 à 13 francs le mètre cube), sans compter une surfacturation d'au moins 2 francs par mètre cube que pratiquerait la Cogese, société concessionnaire. Affirmant avoir hérité d'une situation financière catastrophique, le nouveau maire de Grenoble avance pourtant dans ce dossier avec beaucoup de prudence. L'opposition socialiste et écologiste avait déjà déposé, en 1989, un recours en annulation devant le tribunal administratif de Grenoble. Déboutée en 1991, elle a fait appel devant le conseil d'Etat, qui n'a pas encore rendu son arrêt. Un nouveau recours devant le tribunal administratif pour dénoncer les deux conventions de vingt-cinq ans - l'une pour la distribution de l'eau, l'autre pour l'assainissement - signées en 1989 par la ville avec la Cogese, filiale de la Lyonnaise, pourrait prendre beaucoup de temps et surtout être trop coûteux, même dans le cas où Alain Carignon serait condamné par le tribunal correctionnel de Lyon.\nCombien? «Il n'existe pas de calcul officiel de la ville de Grenoble sur un éventuel montant», se défile le socialiste Jean-Paul Giraud, adjoint aux finances et président d'une commission chargée d'étudier les conditions d'une remunicipalisation du service des eaux.\nAu cours des premières discussions, discrètement engagées, la Lyonnaise aurait mis sur la table le montant du «ticket d'entrée», comprenant les contributions qu'elle a dû acquitter depuis 1989 (250 millions de francs), ainsi que les investissements qu'elle aurait, en six ans, réalisés sur le réseau (100 millions de francs). Mais ces évaluations sont contestées par la mairie, qui rappelle que le réseau d'eau, comme d'ailleurs celui des égouts, était en parfait état lors de sa privatisation, il y a six ans.\n«Un mauvais accord vaut mieux qu'un bon procès», note cependant un proche du maire. La municipalité préférerait donc trouver un compromis avec la Lyonnaise, qui n'a pas intérêt non plus à laisser le contentieux s'éterniser. Le groupe de Jérôme Monod pourrait ainsi garder une participation minoritaire dans la Cogese, sur le modèle d'une société d'économie mixte, Gaz et électricité de Grenoble (GEG), créée en 1986, où Elyo, également filiale de la Lyonnaise, dispose déjà d'une minorité de blocage. La ville de Grenoble reprendrait ainsi, dans des conditions financières acceptables, le contrôle de ses anciennes régies municipales.\nPHOTO: Alain Carignon", "url": "https://www.lexpress.fr/informations/emporte-par-les-eaux_610028.html"}, {"title": "La majorette de Polytechnique", "text": "Admise en 1995 en cinquième position à l'ENS Paris, en septième position à l'ENS Lyon, major aux concours des Mines-Ponts et chaussées et de Polytechnique, Juliette Durand, 18 ans, n'a eu que l'embarras du choix. Et s'est finalement décidée, comme son père le fit plusieurs années auparavant, pour l'X. Depuis que les filles y sont admises, c'est la deuxième fois seulement que l'une d'entre elles se classe au premier rang du concours, la pionnière ayant été Anne Chopinet, en 1972. Au lycée Clemenceau, à Nantes, Juliette a préparé les concours d'entrée aux grandes écoles. Sa réussite donne à l'Ecole polytechnique l'occasion de souligner qu' «on observe année après année une croissance régulière de la présence des femmes: 32 en 1992, 40 en 1993, 47 en 1994 et 55 en 1995». Françaises, encore un effort.", "url": "https://www.lexpress.fr/informations/la-majorette-de-polytechnique_610023.html"}, {"title": "Un havre pour les exclus", "text": "L'association des Bateaux-Lavoirs aide les chômeurs en grande difficulté à reprendre le large. Et fait la chasse aux subventions.\nChristian Graffet a baroudé, bourlingué sur tous les continents. Passionné de delta-plane, grand amateur de ski extrême, cet autodidacte fut tour à tour imprimeur, tapissier, négociant en pierres précieuses, pilote professionnel de motos tout terrain... «On trouve toujours de l'argent pour financer des aventures», assure-t-il. Un beau jour de 1992, après trois ans de croisière autour du monde et l'aménagement de deux chalets de montagne, le voyageur jette l'ancre au bord du canal Saint-Denis, dans la banlieue nord de Paris. Il loue un vieux hangar délabré, ancien séchoir à linge qu'il décide de transformer en chantier naval. Le toit prend l'eau, la baraque est branlante, sans fenêtre. Il n'en a cure. Il entreprend la construction d'un voilier en bois moulé, avec des jeunes en rupture venus des quartiers alentour. «J'ai toujours aimé transmettre mes passions. Ici, ils sont trop nombreux à traîner, sans emploi, sans projet. Il faut leur redonner le goût du départ», explique-t-il. Très vite, l'association des Bateaux-Lavoirs va prendre son essor sur les quais du canal.\nMalgré les aléas - par exemple, le programme gouvernemental Paque, de mise à niveau des personnes en grande difficulté, stoppe d'un jour à l'autre. Mais Christian poursuit son idée avec d'autres moyens. Le bâtiment devient chantier-école, petit à petit réhabilité par des salariés en contrat emploi-solidarité. Michel, ancien chef d'équipe, passé lui-même par trois années de chômage, soutient, conseille, stimule ces hommes à la dérive pour qui il n'est plus évident de travailler. Dans les premières salles rénovées, Nasrine, formatrice, elle aussi longtemps sans emploi, accueille les chômeurs les plus démunis, que lui envoie désormais l'ANPE locale. Plusieurs bénévoles se joignent à l'équipe. Christian fait la chasse aux subventions, multiplie les partenariats. Avec le concours, notamment, de la Fondation Abbé Pierre, il achète à bas prix une péniche ancienne, qu'il conduit de Lille à Saint-Denis. La cabine, magnifique, est de bois verni et de verre gravé; la cale, crasseuse, gluante, mais très spacieuse. L'association acquiert également une usine désaffectée près du local des Bateaux-Lavoirs. Une fois encore, des chômeurs longue durée remettront ces lieux en état, rapprenant peu à peu les rythmes et les contraintes du monde professionnel. Objectif: construire des logements provisoires pour accueillir tous ceux qui, après des années de galère, se sont retrouvés sans abri.\n«Après les avoir formés, on arrive souvent à trouver des emplois à nos stagiaires. Mais certains, pour l'instant, restent à la rue. Les pouvoirs publics ne proposent rien», affirme Christian, qui montre, installée en face des Bateaux-Lavoirs, en contrebas de la grand-route, une tente de camping de quatre places. Probablement pas des touristes.\nLes Bateaux-Lavoirs, (16-1) 48-20-72-28.\n>Appréciables soutiens\nAvec un nom pareil, impossible d'échouer! Rien d'étonnant si Ardan - Association régionale pour le développement d'activités nouvelles - a déjà permis à près de 1 000 entrepreneurs lorrains de mener à bien de nouveaux projets d'activités et à autant de cadres à la recherche d'un emploi de les accompagner dans leur démarche. Sans compter quelque 1 400 autres remis en selle dans des emplois induits. Un modèle - notamment dans les PME - et une expérience à découvrir grâce à un colloque à l'Assemblée nationale, le 7 novembre.\n- Renseignements: Ardan à Nancy, espace Stanislas; et à Metz, tour B, World Trade Center, (16) 83-17-89- 89.\nLes Français plébiscitent les associations. La dernière enquête du Centre de communication avancée montre que 80% d'entre eux leur font confiance. Elles viennent juste derrière la famille (89%) et très loin devant les syndicats (30%). Un sondage réalisé par Louis Harris pour le compte du journal des SDF Le Lampadaire corrobore cette attitude: 48% des personnes interrogées (en septembre 1995) estiment que ce sont les associations qui luttent le mieux contre l'exclusion, suivies de l'Etat (14%), du maire (9%) et des institutions religieuses (9%).\n- Renseignements: Le Lampadaire, (16-1) 43- 07- 60- 62.\nPHOTO: Christian Graffet: «Il faut leur redonner le goût du départ.»", "url": "https://www.lexpress.fr/informations/un-havre-pour-les-exclus_610016.html"}, {"title": "Chers Allemands", "text": "S'agit-il d'une farce ou d'un grave malentendu? Mururoa réveille de multiples réticences, rien de plus naturel qu'une discussion entre voisins. Mais rien de plus étrange que l'absence de débat entre vous. Du moindre journal jusqu'au président Herzog, en passant par le Bundestag, opinions et partis confondus, le rejet est entier. Peu d'hésitations, quasiment pas de fausses notes. Tous contre, vraiment? Vos objections méritent attention, mais l'apparente unanimité qui les soutient me glace.\nA vous écouter, les essais français sont écologiquement criminels, politiquement néfastes et historiquement surannés. Est-ce indubitable? Prisonnière de son arrogance, sacrifiant à l'illusion de la Grande Nation, la France vivrait hors du temps, sans percevoir la chute du Mur et les transformations de la planète. L'implosion de l'empire soviétique vous fait conclure abruptement à l'inutilité d'une bombinette, objet de tous les mépris. «Qui nous menace? Personne!» s'enthousiasme Rudolf Augstein, directeur du Spiegel. Est-il permis de ne pas partager un tel optimisme?\nVenons-en aux faits:\n1. Chirac est-il cet «ennemi de la planète» que toutes les polices écologiques doivent alpaguer? Vous ne l'ignorez pas, le gigantesque danger de ces expériences est loin d'être avéré. En Nouvelle-Zélande, en Australie, des commissions de scientifiques affirment leur innocuité. Alors? Vérité en deçà du Rhin, erreur au-delà? Méditez cet éditorial du Times, journal peu suspect de paléogaullisme et de francomania: «Les risques qui devraient nous empêcher de dormir la nuit, vous les trouverez loin de Mururoa, à Tchernobyl, en Europe centrale, dans l'ancienne Union soviétique» (8 septembre 1995).\n2. «HiroChirac» se conduit-il en «ennemi de l'humanité»? Criminel apprenti sorcier, relance-t-il la course aux armements, accélère-t-il la prolifération et, par son mauvais exemple, rouvre-t-il l'abîme? Vous flattez son narcissisme; qui croira que le monde, comme la mode, se règle sur Paris et que six essais de plus ou de moins en renversent le cours? Lorsqu'un pays opte pour l'arme nucléaire, il planifie ses investissements scientifiques et techniques sur des dizaines d'années; les péripéties de Mururoa n'affectent pas ces calculs à long terme. Quant aux Etats et aux organisations terroristes qui tentent d'acquérir des outils dévastateurs sur le libre marché - noir - de l'ex-Union soviétique, ils n'ont cure des signaux français. Le Pakistan a les yeux rivés sur l'Inde, l'Iran les lève au ciel, l'Irak les pose sur Jérusalem, la Chine vise Taïwan, le Japon ou elle-même dans un éclatement futur, etc. Les tests français comptent pour du beurre dans ces périlleuses alchimies géo et théopolitiques.\n3. Chirac, caricature d'un passé dépassé, s'entêterait-il d'une dissuasion démonétisée par la Bonne Nouvelle d'une ère post-atomique? Qui vous rend si assurés d'une paix définitive, à laquelle, seule, la France ferait obstacle? La fin de la guerre froide a libéré une cohorte de guerres chaudes jusqu'au centre de l'Europe. Les autorités moscovites vous paraîtraient-elles stables? Si, dans deux mois, dans deux ans... un sosie de Karadzic ou de Jirinovski prend les commandes du Kremlin, il jouera avec 10 000 têtes nucléaires. Rassurant? Certes, vous comptez sur le parapluie américain. Mais croyez-vous en son infaillible permanence? Les Etats-Unis risqueront-ils indéfiniment New York pour sauver Berlin?\nLoin de la Russie s'avancent et s'avanceront d'autres pays bardés d'armes dévastatrices. Le monde bipolaire a disparu, les périls multipolaires pointent, du coup la question gaullienne d'une dissuasion multidirectionnelle devient cruciale.\nCher amis, l'outrance de vos hostilités antifrançaises fut tôt relevée par de très rares éditorialistes inquiets et isolés dans votre pays. Ils détectent «un esprit de croisade présentant tous les stigmates de l'intolérance religieuse»; ils soulignent les «erreurs d'évaluation grotesques» et la «fureur fondamentaliste» qui élèvent Mururoa en incarnation du «mal absolu» (G. Nonnenmacher dans la Frankfurter Allgemeine Zeitung, 4 septembre 1995, précédé par T. Schmid, dans la Wochenpost, 20 juillet 1995).\nInterrogez donc la disproportion de vos fièvres. Pleins feux sur la flottille pour Tahiti, pas un mot, pas un sou pour les enfants irradiés de Tchernobyl! Si nombreux à descendre dans la rue contre des explosions sous-marines, les pacifistes ont omis de manifester en 1991 pour Vukovar et Dubrovnik, en 1992, 1993, 1994 pour Sarajevo, en 1995 pour Grozny, rasée en trois semaines.\nL'incohérence d'une indignation si sélective réduit à zéro la prétention morale des antinucléaires. La culture transcende l'horticulture et la préservation de la vie ne se limite pas à la compassion pour le plancton. Les hommes sont morts à Srebrenica, les poissons se reproduisent à Mururoa. Le tourisme écologique à la Greenpeace évoque les amis de la nature d'antan, ces messieurs-dames qui, entre 1933 et 1940, en Allemagne comme ailleurs, sauvaient les roses et soignaient leur image, tandis qu'à l'entour les massacreurs préparaient publiquement de sinistres records.\nLorsque le sage montre les étoiles du doigt, le naïf regarde le doigt. En reprenant ses essais, la France, fût-ce à son insu, rappelle au monde les dangers qui le menacent, aujourd'hui et demain encore. Le naïf conclut que le danger c'est la France.\nPHOTO:\nAndré Glucksmann, philosophe, a commencé à réfléchir sur la dissuasion nucléaire\ndès son premier livre, Le Discours de la guerre (L'Herne, 1967).\nIl a toujours lié la lutte contre le totalitarisme à la stratégie militaire.\nIl revient sur le sujet dans De Gaulle, où es-tu? (Lattès, 1995).", "url": "https://www.lexpress.fr/informations/chers-allemands_610011.html"}, {"title": "Un enfant du demi-siècle", "text": "A 40 ans, Michel Crépu dresse (déjà!) le bilan de sa jeunesse\nPas facile de tenir debout sans raison d'être, ni de marcher sans point de repère. Ceux qui sont nés trop tard (qui n'avaient pas 15 ans en Mai 68) dansent d'un pied sur l'autre devant l'Histoire, qui affiche complet. A maintes reprises déjà, elle a baissé le rideau, sur Auschwitz, le goulag, le mur de Berlin. Tant pis pour les frustrés. En guise de trompe-la-faim, on leur offre quelque croisade écolo, à base «de fromage et de fraternité», voire un pèlerinage à Chartres, avec Baudrillard en poche. Michel Crépu réclame davantage. A l'aube de ses 40 ans, il s'interroge: «Qu'as-tu fait, toi que voilà, de ta jeunesse?» Il aura beaucoup lu, un peu écrit, vibré aux silences de Samuel Beckett, aux coups de gueule de Maurice Clavel, et surpris Lech Walesa barbouillé de savon à barbe. Il aurait fondé une revue si Esprit ne l'avait adopté, et délivré le tombeau du Christ en Terre sainte si une grippe ne l'avait interrompu. Ce bilan le laisse insatisfait, et il s'en veut de l'être. Que lui a-t-il manqué? Une «bonne guerre», disait-on naguère avant de virer au «Plus jamais ça!», ou un grain de passion, de quoi nourrir «l'intelligence de la colère, et pas seulement la colère», comme le recommandait Bernanos, son maître à penser, ou cette «brève désinvolture», qu'il admire chez Roger Nimier, ou... De quelque côté qu'il se tourne, le bât le blesse. Cette irritation lui dicte ces pages.\nA son propre étonnement, le lecteur, quel que soit son âge, se reconnaît dans l'autoportrait de cet «enfant du demi-siècle» - titre que l'auteur a failli (et aurait dû) donner à ses confessions. Chacun lui saura gré de refuser les vérités premières et d'en exiger de secondes qui le mènent plus loin. Bien que chrétien fervent, il ne compte pas sur Dieu pour lui indiquer le nord. A lui de se tailler un chemin, à la faveur des livres, des rencontres, des errances. «Pour ce qui est de vivre, il suffit de s'en remettre à la vie», conclut-il. Enfin un homme de bonne volonté qui n'aspire pas à dormir en paix!\nDieu est avec celui qui ne s'en fait pas, de Michel Crépu. Nil, 227 p., 97 F.\nPHOTO:\nMichel Crépu. Insatisfait.", "url": "https://www.lexpress.fr/informations/un-enfant-du-demi-siecle_610009.html"}, {"title": "Sur les genoux de Vincenot", "text": "Il y a dix ans mourait l'auteur de La Billebaude. Sa fille, Claudine, ressuscite celui qu'elle nommait «le maître du bonheur».\nLa première chose qui frappait chez le bonhomme, c'était cette bouille franche et ronde que barrait une moustache gauloise en bataille. Puis on détaillait le costume de drap épais, le fameux gilet tricoté maison, la chemise à carreaux fermée au col par une lavallière noire. Dès les premiers mots, à faire rouler tous les cailloux de la terre bourguignonne, l'oeil franc et rieur s'illuminait de malice. Ainsi découvrit-on Henri Vincenot et sa Billebaude, chez Pivot, un soir de 1978.\nTout de suite, le public s'éprit de ce grand-père à mi-chemin de Pagnol et de Jakez Hélias qui racontait ses souvenirs d'enfance en terre auxoise. L'on se mit à rêver à ce mythique «âge d'or» où les jeunes ne chômaient guère, où l'école était porteuse d'avenir et où, le soir, quatre générations se tenaient chaud au coin du feu.\nPropulsé sur le devant de la scène, Vincenot, avec son gros bon sens et un peu de démagogie, gueulait volontiers contre les mirages du progrès, les petits messieurs qui nous gouvernent, la cuisine surgelée, les locomotives électriques. Journalistes et éditeurs se frottaient les mains.\nDu jour où Vincenot s'en alla, au creux de l'automne de 1985, ses livres jaunirent doucement dans la bibliothèque des abonnés aux clubs de livres par correspondance. Resta l'image familière, un peu floue de cet homme que les médias avaient réduit à sa caricature: un papy sympathique et folklorique emballé dans un gilet à fleurs. Grâce soit rendue à Claudine Vincenot, qui, dans une biographie où la plume s'en va puiser l'inspiration droit au coeur, tente de ressusciter, par-delà les clichés, la mémoire de ce père qu'elle surnomme le «maître du bonheur». N'attendez pas de l'auteur un pensum académique, encore moins un quelconque esprit critique. Promeneuse inspirée, Claudine butine ici un bouquet de souvenirs, hume là l'air de la nostalgie et sèche au passage la rosée de ses larmes. Elle court ou s'attarde tel un chien fou: «L'essence de mes parents ne gît pas au creux des dates mais dans la mémoire brute, olfactive, sensuelle des êtres et des lieux...» Chez les Vincenot, on est passé expert dans l'art d'apprivoiser le temps. Avec Maman Tine, l'arrière-grand-mère, Claudine recompose l'univers du petit Henri, élevé au coeur de sa Bourgogne dans l'amour des vers de Lamartine et l'admiration pour le père de Foucauld. Nous pénétrons à pas menus dans la chambre bleue, «chaudron des scripturales mixtures» où Vincenot enfanta Le Pape des escargots, La Billebaude, Les Etoiles de Compostelle.\nAu fil de la lecture se dévoile un Vincenot mal connu, sans rides ni moustache, peigné «à l'embusqué», comme Pierre Fresnay. De Saint-Jean-de-Losne, où il officiait en tant que chef de gare, jusqu'aux bureaux de La Vie du rail, où il se métamorphosait en Pr Lorgnon, nous suivons l'itinéraire atypique et attachant de cet amoureux de la terre qui vécut près de trente ans à Paris: un écrivain qui se défendit suffisamment en peinture pour vendre l'une de ses toiles - L'Ennui - à Gary Cooper; un optimiste, ami de Céline, qui toujours guetta l'aurore au bout de la nuit; un père considéré comme «un original» au temps où Dolto était encore une inconnue. «Boulimique de vie», Vincenot accueillait chaque naissance comme un soleil nouveau et éleva ses quatre enfants comme l'on veillerait jalousement sur de beaux arbres fruitiers. Claudine égrène le souvenir radieux de ces équipées familiales lors de mariages campagnards, de ces heures passées à débroussailler un coin perdu de Bourgogne pour s'inventer un nid, des soirées où toute la tribu modelait les maquettes de décors avant que se jouent les pièces de théâtre écrites par son père. Elle raconte les lectures de Montaigne ou de Sénèque au coin du feu, la religieuse préparation des cuissots de marcassin rôti, la vie presque provinciale dans le Paris des années 60, les soirées de bouclage à La Vie du rail. «Papa nous nourrissait d'espérance», résume l'auteur. Peut-être le plus beau compliment d'une enfant à son père.\nLe Maître du bonheur, par Claudine Vincenot. Anne Carrière, 250 p., 110 F.\nPHOTO:\nHenri Vincenot. Il accueillait chaque naissance comme un soleil nouveau et éleva ses quatre enfants comme s'il avait veillé jalousement sur de beaux arbres fruitiers.", "url": "https://www.lexpress.fr/informations/sur-les-genoux-de-vincenot_610004.html"}, {"title": "Le Bedos que j'aime", "text": "«C'est en solo que je trouve Guy le plus beau et le plus rigolo. Avec sa démarche de fauve fourbu à la férocité intacte. Grand tailleur de costards. Et quel acteur! J'en suis resté baba.\nDe tous les Bedos, celui que je préfère, c'est le Bedos en solitaire. Pourtant, je dois reconnaître que j'ai toujours été client du Bedos accompagné. Plus fidèle que moi, tu meurs! Je ne l'ai jamais raté, même quand il jouait avec des femmes, des juifs ou des Arabes. Mais il n'empêche, le Bedos en solo, c'est celui-là que je trouve le plus beau et le plus rigolo. D'ailleurs, je ne suis pas le seul, et, à en croire le début de son nouveau spectacle, où il parle de lui en termes on ne peut plus élogieux, il semblerait que nous soyons au moins deux à partager cet avis.\nIl l'avoue en toute humilité: «Les gens m'adorent, les jeunes, les vieux, les vieilles.» D'où sans doute cette forme pétaradante qu'il affiche et qui lui permet d'arpenter pendant deux heures la scène de l'Olympia de cette démarche souple et chaloupée qui, il y a encore seulement deux mois, rendait fou de désir Jean-Claude Poulet-Dachary, en dépit de divergences idéologiques insurmontables. Oui, cette célèbre démarche de fauve fourbu mais fier, ayant survécu à de si nombreux safaris, à de si nombreux collimateurs. N'oublions pas qu'il fut un temps où même Michel Droit, le plus gauche des chasseurs de droite, rêvait à haute voix d'avoir le Bedos en ligne de mire.\nEh bien! ni les hommes ni le temps n'ont pu venir à bout de cet homme, et ses 60 balais n'y font rien: le Bedos 95 est le Bedos féroce qu'on aime, celui qui a la dent dure. D'accord, à cet âge-là, ce n'est peut-être plus la sienne, mais, question dureté, elle peut en remontrer à pas mal de ses confrères, qui seraient mieux inspirés de doser au lieu de croire qu'ils ont les moyens d'oser.\nIl y a de bonnes raisons d'aller voir Bedos à l'Olympia. Ses nouveaux sketchs sont du meilleur cru. Il revisite les anciens en les dépoussiérant avec une élégante allégresse (60 balais, ça sert aussi à ça). Avec la quantité de costards qu'il y taille, sa revue de presse vaut à elle seule tous les défilés de haute couture de la rentrée. Et sa lettre ouverte au pape est un modèle du genre. Quand je dis un modèle, c'est qu'on aurait été un certain nombre à rêver de pouvoir pondre un truc pareil, aussi drôle, violent et énervé, et que j'imagine Desproges en son paradis, voletant de bonheur à quelques mètres de son nuage en entendant ça tous les soirs. Autant de raisons qui font un bon spectacle.\nL'essence même du théâtre\nMais ce qui fait basculer le tout et m'a personnellement chaviré, c'est le Bedos acteur qui se déchaîne dans Le Surdoué, L'Italien qui passe, ou Les autres, c'est l'enfer. Et surtout, oui, surtout, dans le final, Une belle fin, où, sur un thème moins désopilant que les blagues de Michel Leeb - il y met en scène sa propre mort - il réussit, par la grâce d'un jeu absolument parfait, à faire voler en éclats (et pas seulement de rire) le cadre du sketch pour toucher à l'essence même du théâtre. J'en suis resté baba.\nLa dernière fois que j'ai ressenti une chose pareille dans une salle - et bien sûr le molière, dont ils parlent tous deux, n'y est pas pour rien - c'était avec Philippe Caubère. Ce pourrait être une fin triste: une sorte d'adieu au music-hall dans un lieu lui-même condamné à la pioche des démolisseurs. On en sort dans un drôle d'état. Inconsolable et gai, comme dirait l'autre.\nOlympia, 75009 Paris, (16-1) 47-42-25-49. Jusqu'au 29 octobre. De 175 à 250 F.\nPHOTOS:\n>G. Bedos\n>Antoine de Caunes. Il a quitté Canal + et poursuit une carrière de comédien et d'écrivain.\nSon dernier livre: Le Dossier Didier l'Embrouille, chez Albin Michel.", "url": "https://www.lexpress.fr/informations/le-bedos-que-j-aime_609999.html"}, {"title": "Le pendule à la fête", "text": "«Et pourtant, elle tourne», se serait exclamé Galilée, au début du xviie siècle. Personne ne voulait le croire. Il fallut attendre mars 1851 pour que, sous la coupole du Panthéon, Léon Foucault démontre avec brio, grâce à son célèbre pendule, que notre planète tournait bel et bien. Aujourd'hui, le pendule se balance de nouveau au Panthéon. Il sera l'un des événements de La Science en fête, manifestation qui se déroule dans toute la France du 6 au 8 octobre.", "url": "https://www.lexpress.fr/informations/le-pendule-a-la-fete_610116.html"}, {"title": "express sciences - La ronde des pesticides", "text": "On les utilise au Brésil. Et on les retrouve à des milliers de kilomètres de là en Europe, en Amérique du Nord, en Chine ou au Japon. Les pesticides et les fongicides voyagent. La preuve? Ronald Hites, de l'université de l'Indiana, a détecté des traces de DDT, de lindane, de chlorane et de 18 autres insecticides dans les écorces d'arbres poussant en 90 endroits différents tout autour du monde. Or la plupart d'entre eux, le DDT en particulier, sont bannis depuis des dizaines d'années dans les pays industrialisés, alors qu'ils sont encore tolérés par certains pays en voie de développement. Dans les contrées chaudes, les pesticides se volatilisent, explique Hites dans la revue Science, et, entraînés par les vents, ils polluent l'atmosphère avant de retomber au sol et de se fixer sur la végétation à des milliers de kilomètres de leur point de départ. C'est ainsi qu'en Arctique Hites a traqué des poisons utilisés dans les régions tropicales. Une preuve de plus que la protection de l'environnement est un enjeu planétaire.", "url": "https://www.lexpress.fr/informations/express-sciences-la-ronde-des-pesticides_610111.html"}, {"title": "express société - l'image", "text": "Un symbole est tombé. Le B 3, l'immeuble le plus sensible de la cité des Francs-Moisins, à Saint-Denis (93), lieu de tous les trafics et de toutes les embrouilles, a été détruit la semaine dernière. «Il fallait oublier», a conclu l'un des habitants des 260 logements de la barre. A la place, on mettra des immeubles plus humains, de la verdure et de l'espoir.", "url": "https://www.lexpress.fr/informations/express-societe-l-image_610109.html"}, {"title": "express monde - Algérie: élections sans caution", "text": "Les militaires au pouvoir à Alger maintiennent le projet d'une élection présidentielle le 16 novembre, malgré terrorisme et brutalités policières. Objectif: se refaire une façade légale à l'étranger, en prévision de nouveaux emprunts. Mais les principaux partis signataires de l'accord de Sant'Egidio, qui réclament un arrêt des violences et des négociations, ont décidé de boycotter. Clairement, dans le cas du FFS. Plus diplomatiquement (refus de cautionner et boycottage local), pour le FLN. Ce sont donc les représentants de 78,5% des électeurs qui contestent ce scrutin, supervisé par quelques dizaines d'observateurs internationaux seulement", "url": "https://www.lexpress.fr/informations/express-monde-algerie-elections-sans-caution_610096.html"}, {"title": "express monde - Sursis pour Gonzalez", "text": "Lâché par ses alliés catalans aux Cortes, éclaboussé par les affaires de corruption, personnellement visé dans les investigations en cours sur la responsabilité politique du contre-terrorisme des GAL (les commandos anti-ETA), Felipe Gonzalez, président du gouvernement espagnol, était directement menacé. Mais il refusait de démissionner ou de dissoudre la Chambre des députés avant l'an prochain. La décision prise par Jordi Pujol, le dirigeant catalan, de fixer la date des élections régionales en Catalogne au 19 novembre lui offre un répit et le conforte dans cette stratégie attentiste. Les Catalans avaient rompu avec le Parti socialiste pour éviter de payer sur le plan local l'impopularité à l'égard du pouvoir qu'ils soutenaient. Si Pujol conserve, le mois prochain, la majorité absolue chez lui, pourquoi n'envisagerait-il pas une nouvelle alliance à Madrid avec les socialistes? Surtout si le Parti populaire (droite) n'avait pas, aux élections du printemps 1996, la majorité absolue.", "url": "https://www.lexpress.fr/informations/express-monde-sursis-pour-gonzalez_610091.html"}, {"title": "goûter - A la santé du bon roi Henri", "text": "Les vins de la vallée de la Loire sont connus. Ceux de la vallée du Loir le sont moins, comme le jasnières. Peu d'entre nous, en effet, se sont déjà offert un coup de ce vin-là. Rare - la production est faible - il est pourtant l'une des plus vieilles AOC - depuis 1937. Le gaillard Henri IV, qui avait été baptisé au jurançon et buvait sec, en faisait servir à sa table - avec ou sans poule au pot. Touraine blanc, produit dans le département de la Sarthe, où seuls deux villages, Lhomme et Ruillé-sur-Loir, ont droit à l'appellation, il est l'un de ces petits vins régionaux plus intéressants et meilleurs que beaucoup de crus plus connus et chers. Sec, sauf dans les années chaudes, où il devient moelleux, il est fruité, et on peut le garder vingt ans et davantage. Pourquoi ne pas goûter ce blanc dont les producteurs, modestes, résistent à la tentation de la mode et donc du trafic? Alors que nous, nous avons celle de la découverte.\n>Domaine Jean-Baptiste Pinon, Les Truffières, 72340 Lhomme, (16) [54-85-30-56]. Jasnières 1990: 95 F.\n>Domaine de la Charrière, Joël Gigou, 4, rue des Caves, 72340 La Chartre-sur-le-Loir, (16) 43-44-48-72. Fax: (16) 43-44-42-15. Jasnières 1994: 47 F.", "url": "https://www.lexpress.fr/informations/gouter-a-la-sante-du-bon-roi-henri_610084.html"}, {"title": "Regarder - Expositions", "text": ">Bazar Bonne-Nouvelle\nOu l'un des événements majeurs du XIXe siècle. Ce premier accrochage libre fut réalisé en 1846 à l'initiative du génial baron Taylor. Son originalité fut d'exposer 11 oeuvres d'Ingres, absent volontaire du Salon officiel depuis 1834, le Marat de David, disparu depuis cinquante ans, et un grand nombre de chefs-d'oeuvre signés Prud'hon, Delaroche, etc. La manifestation fut soutenue par les critiques Thoré-Bürger et Baudelaire, défenseurs des romantiques. Saluons l'érudition de cette exposition qui, en 35 tableaux, esquisses, dessins, et avec des centaines de procès-verbaux, manuscrits, journaux d'époque, nous fait découvrir la vie artistique parisienne du romantisme.\nFondation Taylor, 75009 Paris, (16-1) 48-74-85-24. Jusqu'au 28 octobre. Entrée libre.\n>Maurice Leloir\nCet oublié de l'histoire de l'art revient en force grâce à une exposition comprenant des huiles sur toile, des aquarelles, des dessins, des costumes et de nombreux documents relatifs à sa vie (1853-1940). Ami intime de Guy de Maupassant, de Jean Béraud et d'Henri Gervex, il fréquenta avec eux le restaurant Fournaise, qu'il peignit dès 1876. Illustrateur renommé des oeuvres d'Alexandre Dumas, il rédigea également un monumental Dictionnaire du costume, jamais égalé à ce jour, et rassembla le premier fonds de collection du musée Galliera. La précision des dessins de Leloir et son goût feront qu'à l'âge de 74 ans il sera appelé à Hollywood par Douglas Fairbanks, qui en fera son directeur artistique.\nMusée de la maison Fournaise, 78400 Chatou, (16) 34-80-63-22. Jusqu'au 31 décembre. 15 et 25 F\nILLUSTRATION:.Marat, par David.", "url": "https://www.lexpress.fr/informations/regarder-expositions_610077.html"}, {"title": "Sortir - Théâtre", "text": "Les Larmes amères de Petra von Kant\nComme Proust avec Albertine, Fassbinder a transposé Gunther Kaufmann en Petra von Kant, héroïne d'un amour homosexuel passionnel et douloureux. Elle est aristocrate et styliste, ce qui autorise le dédain des conventions. Michel Hermon a choisi Maryline Even pour l'incarner: elle réussit fort bien la dernière scène, où, déchue, elle s'abandonne à l'alcool et à la violence. Mais les autres traits du personnage, la superbe, la froideur et la puissance de séduction, ont pâli avec l'interprétation. La performance de Josiane Stoleru, qui, ombre grise et muette, traverse cet océan d'émotions féminines de sa démarche féline, vaut à elle seule la visite chez von Kant..\nLa Colline, 75020 Paris, (16-1) 44-62-52-52. Jusqu'au 22 octobre. 110 et 160 F.", "url": "https://www.lexpress.fr/informations/sortir-theatre_610072.html"}, {"title": "Les dollars de la paix", "text": "En Bosnie comme au Proche-Orient, c'est en jouant de son aide que l'Amérique pousse à négocier.\nUn tel art du rebond force le respect. Il aura suffi que les Etats-Unis s'adjugent sur deux fronts - les Balkans et le Proche-Orient - d'indéniables succès pour que soit aussitôt fêtée la résurrection d'une diplomatie hier décriée. En parrainant l'extension de l'autonomie palestinienne en Cisjordanie, Washington achève de rapatrier un processus certes engagé à son insu à Oslo, mais objet depuis des lustres d'efforts intenses. Acteur clef de l'accord paraphé le 28 septembre, Dennis Ross fut aussi, voilà quatre ans, l'opiniâtre sherpa de la conférence de paix de Madrid. A l'inverse, les «arrangements institutionnels» sur le devenir de la Bosnie, ébauchés par le flamboyant secrétaire d'Etat adjoint Richard Holbrooke, marquent l'engagement américain dans une tragédie laissée jusqu'alors aux bons soins de l'Europe, dont il sanctionne l'échec politique. Même si le document entérine une partition ethnique longtemps récusée.\nQuoique dissemblables, les deux accords ont ceci en commun: ils esquivent les écueils les plus périlleux, confortent la dernière superpuissance dans son rôle de seul parrain crédible, et consacrent le pouvoir de persuasion de l'argent, nerf de la paix. Yasser Arafat rechigne? On menace d'escamoter une aide de 100 millions de dollars. Tandis qu'Israël se voit offrir de nouvelles garanties de prêts. Sarajevo renâcle? Washington promet un concours «généreux» à la reconstruction de la Bosnie. Au risque d'irriter les Quinze, prompts à rappeler qu'ils régleront, avec le Japon et les pays musulmans, l'essentiel d'une facture estimée à 20 milliards de francs. Ou qu'il leur faut couvrir la moitié des besoins de l'Autorité palestinienne. Mais voilà, candidat à un second mandat, Bill Clinton veut se tailler une stature planétaire. Fût-ce avec l'argent des autres.", "url": "https://www.lexpress.fr/informations/les-dollars-de-la-paix_610060.html"}, {"title": "\"Pourquoi j'ai fui l'Irak\"", "text": "Réfugié à Amman, le gendre de Saddam Hussein est sous haute protection. L'Express l'a rencontré.\nSi l'abord semble bonhomme, voire sympathique, il ne faut pas se fier à la civilité de ce soldat. Le personnage est redoutable. Avec ce nez busqué, césarien, ce visage rond, barré par une moustache anthracite, avec ce verbe qui part au petit trot, puis court à bride abattue, il fait irrésistiblement penser à une caricature de Saddam Hussein. Mimétisme? Le général Hussein Kamel Hassan, 37 ans, qui a fait défection, le 8 août dernier, pour se réfugier en Jordanie avec femme, enfants et bagages, est en effet le gendre du maître de Bagdad. C'est dans l'ombre de ce dernier qu'il a construit toute sa carrière. Et bénéficié de toutes les largesses.\nSon parcours est exceptionnel. Né à quelques centaines de mètres de la maison natale du président irakien, à El-Ouja, près de la ville de Takrit, il a d'abord été l'un des factotums de l'oncle maternel de Saddam Hussein, Khairallah el-Turfah, lorsque celui-ci était gouverneur de Bagdad, à la fin des années 60. Après ces premiers pas, il parvient à intégrer la garde rapprochée du despote. Son ascension ne commence qu'au cours de la guerre contre l'Iran (1980-1988). Elle devient fulgurante peu après son mariage - une mésalliance pour une partie de la famille - avec Raghad, la fille aînée de Saddam Hussein (voir l'infographie). C'est en 1985 qu'il participe à la création des forces spéciales de sécurité, le Amn el-Khas, la garde prétorienne du régime, et met en place le complexe militaro-industriel du pays. Il bâtit un arsenal de terreur sans égal dans le reste du monde arabe. Et, surtout, veille à la construction de la bombe atomique (voir l'interview). Dans leur livre Saddam Hussein, paru aux Presses de la Cité, Judith Miller et Laurie Mylroie soulignent qu'en 1987 «Hussein Kamel Hassan aurait empoché une commission personnelle de 60 millions de dollars pour l'achat de 120 missiles Scud». La guerre du Golfe ruine pourtant ses ambitions. Les Nations unies imposent au vaincu le démantèlement de toutes les armes de destruction massive.\nIl n'empêche! Malgré une disgrâce passagère, son influence reste intacte auprès de Saddam Hussein, au point d'exaspérer Oudaï, le fils aîné du président. Les deux hommes ne vont pas tarder à s'affronter, d'abord à propos des travaux de reconstruction, et de plus en plus sur les commissions à tirer des affaires. La querelle va se cristalliser autour de la question du désarmement. Hussein Kamel Hassan milite en faveur d'une coopération étroite avec l'ONU, alors que Oudaï refuse la transparence. La position du général semble menacée.\nCraignant sans doute pour sa vie, l'homme lige de Saddam Hussein, dépositaire des secrets les mieux gardés d'Irak, se réfugie à Amman. Le roi Hussein de Jordanie, inquiet d'une éventuelle riposte de son puissant voisin, s'est assuré la protection des Etats-Unis et d'Israël. Pour autant, le général félon paraît bien encombrant. D'une part, sa défection n'aura probablement pas la moindre influence sur l'équilibre des forces au sein du régime de Bagdad. D'autre part, son trop lourd passé, entaché de sang, réduit considérablement sa capacité à rassembler l'opposition.\nC'est dans l'une des résidences royales, sévèrement protégée par deux régiments de parachutistes, que le plus célèbre transfuge irakien a reçu les envoyés spéciaux de L'Express.\n>L'EXPRESS: Pourquoi avez-vous pris la décision de vous réfugier en Jordanie?\nHUSSEIN KAMEL HASSAN: Beaucoup de gens ont cru que j'avais pris cette terrible décision parce que je craignais pour ma vie et celle de ma famille. C'est faux! Jamais je n'ai été inquiété. D'ailleurs, deux jours avant mon départ, j'ai rencontré le président Saddam Hussein, avec lequel j'ai eu un long entretien. Il ne se doutait de rien. Non, si j'ai fait ce choix, c'est que le régime actuel mène une politique suicidaire, qui contribue à aggraver les souffrances du peuple irakien. Celui-ci n'en peut plus, il crève de faim. Savez-vous, par exemple, que l'huile et la farine sont introuvables à Bagdad? Que, sur les 18 millions de personnes que compte le pays, 4 millions vivent dans une situation précaire? La moindre contestation est immédiatement réprimée. Souvent dans le sang. Il est impossible d'infléchir la ligne du régime. Bien sûr, les sanctions imposées par les Nations unies à l'Irak sont durement ressenties. Mais il était possible de les alléger en jouant correctement le jeu avec la commission spéciale de l'ONU. A plusieurs reprises, j'ai dit sans ambiguïté mon désaccord avec cette politique. Tout cela n'a abouti à rien. Incapable d'ouverture, impuissant à maintenir l'unité du pays, isolé au sein du monde arabe, Saddam Hussein n'a d'autre solution que la fuite en avant. Dans ces conditions, j'ai pensé que je serais plus utile à mon peuple à l'extérieur du pays qu'à l'intérieur. Le 29 juillet, j'ai donc prévenu de ma décision ma femme et mon frère. Ils m'ont parfaitement compris. Dans le plus grand secret, nous avons quitté Bagdad par la route, le 7 août à la tombée de la nuit, et nous sommes arrivés en Jordanie à 3 heures et demie du matin. Le roi Hussein, qui m'a reçu un peu plus tard, croyait que j'étais porteur d'un message de Saddam Hussein. Je lui ai alors simplement expliqué la situation...\n>Votre défection a-t-elle provoqué des représailles en Irak?\nNaturellement. Mon jeune frère, qui est resté à Bagdad, a été jeté en prison, sans d'ailleurs en connaître les raisons, car il n'était pas dans la confidence. Tous ses biens ont été confisqués. Par ailleurs, j'ai appris qu'un certain nombre d'officiers supérieurs proches de moi avaient été arrêtés et torturés. Des cousins, des amis, comme l'ancien ministre du Pétrole, M. Haboubi, sont sous les verrous. Et la rafle n'est sans doute pas terminée!\n>Pourquoi avoir tant attendu pour dénoncer un régime que vous avez largement soutenu?\nJe vous l'ai dit, il est inutile de croire que Saddam Hussein va infléchir sa politique en prônant la démocratie. Bien au contraire! Il est aux abois et va renforcer la répression. Pourtant, comme bien d'autres, j'ai cru que la deuxième guerre du Golfe, en 1991, servirait de leçon. Et que le régime en tirerait les conclusions. En outre, l'Irak était un champ de ruines. Je m'étais donc fixé pour mission de participer à la reconstruction du pays, en tant que ministre de la Défense et ministre de l'Industrie.\nC'est grâce à moi, je vous le jure, que l'électricité a été si vite rétablie, que les communications fonctionnent, ainsi que les services de l'Etat. Tous les ponts ont été réparés, les routes refaites. Deux barrages, dont l'un sur l'Euphrate, sont actuellement en construction. Cela - la population le sait - n'aurait pu se faire sans mon concours. Si j'avais quitté l'Irak plus tôt, mon pays serait aujourd'hui dans un état encore plus désastreux. Ma contribution à ce redressement n'est pas mince.\n>Avez-vous participé également au rétablissement des forces armées irakiennes?\nPleinement. C'était d'abord ma vocation. Ce que je peux vous dire, c'est que l'armée n'a plus besoin d'être au même niveau, en hommes et en matériel, qu'avant la guerre du Golfe. Nous avons d'autres priorités. Mais, si l'Irak était agressé, le pays pourrait déployer rapidement une très grande armée.\n>Potentiellement, les armements conventionnels sont les mêmes qu'en 1990?\nSecret militaire.\nVous avez prétendu que l'Irak avait tenté de construire une bombe nucléaire après l'invasion du Koweït.\nC'est exact. En janvier 1991, au début de la guerre, nous n'étions pas loin de réaliser notre première expérimentation, en utilisant notamment l'uranium de nos deux réacteurs de recherche, russe et français. Mais le bombardement des installations nucléaires par les puissances occidentales a mis fin à cette tentative, grâce à Dieu. Rétrospectivement, je frémis: vous imaginez que ce régime haï ait possédé la bombe A?\nL'Iran travaille, semble-t-il, sur un programme d'armes secrètes, en particulier nucléaires. Cela vous inquiète-t-il?\nPas vous? L'Iran n'a jamais caché ses prétentions hégémoniques sur le monde islamique. Outre son armement conventionnel, il travaille activement pour produire des armes de destruction massive. Il possède déjà des fusées à longue portée, des armes chimiques - qu'il a d'ailleurs utilisées contre l'Irak, lors de la première guerre du Golfe - et des armes biologiques. Aucun pays de la région ne détient un tel arsenal. Mais ce n'est pas le plus inquiétant: avec l'aide de la Chine et de la Russie, Téhéran tente de mettre au point une bombe atomique. Selon nos services de renseignement, elle pourrait être opérationnelle d'ici à un an ou deux. Si la communauté internationale ne fait pas obstacle à cette ambition, nous courons vers une épouvantable catastrophe. Seul Israël, à ma connaissance, a tiré la sonnette d'alarme.\n>Précisément. Vous avez récemment affirmé qu'Israël avait eu des contacts avec l'Irak. Lesquels?\nOui, c'est vrai. Le premier a eu lieu en 1978. Sans succès. Le deuxième rendez-vous s'est tenu, via l'Egypte, en 1987. Où? Je ne puis vous le dire. De 1988 à 1990, les contacts ont été interrompus. Puis ils ont repris en 1991, par le biais de Barzan el-Takriti, demi-frère du président Saddam Hussein et ambassadeur près l'ONU à Genève. Evidemment, Israël et l'Irak ont démenti ces rencontres secrètes. Ce qui est singulier, en tout cas, c'est que Bagdad, qui n'a de cesse de dénoncer la paix au Proche-Orient, ait établi des contacts avec son ennemi.\n>Du côté israélien, quels étaient les interlocuteurs?\nDemandez donc à Israël!\n>Saddam Hussein envisageait-il, comme vous l'avez révélé, une deuxième invasion du Koweït?\nJe l'affirme. Prétextant des manoeuvres militaires, le haut commandement avait massé, en octobre 1994, des unités de l'armée et de la Garde républicaine. Tout était prêt pour une nouvelle invasion du Koweït, étendue à l'est de l'Arabie Saoudite. C'était pure folie, mais Saddam Hussein était convaincu que, après l'élection de Bill Clinton et d'autres changements dans le monde, la «Mère de toutes les batailles», cette fois-ci, l'emporterait. L'objectif consistait à neutraliser très vite l'armée koweïtienne, à empêcher le gouvernement de quitter le pays et, surtout, à contrôler les puits de pétrole du Koweït et d'une partie de l'Arabie Saoudite. Ainsi, Bagdad pensait qu'il serait possible de négocier en position de force. Vous connaissez la suite.\n>Certains observateurs croient voir en vous le fédérateur de toutes les oppositions au régime irakien. Et vous?\nCe n'est évidemment pas à moi de le dire. Je suis d'abord un patriote qui cherche à établir la démocratie en Irak. Mais il est certain que nous avons de solides appuis à l'intérieur du pays, notamment auprès de nombreux officiers de l'armée. A l'extérieur également, où nous avons noué d'excellents contacts avec l'opposition.\n>Opposition qui menace de vous traduire devant un tribunal international pour «crimes contre l'humanité»?\n(Rire.) Oui, je suis au courant. Ce n'est pas très sérieux de la part de ces opposants, dont certains sont d'ailleurs manipulés par l'Iran. Mais qu'importe! Le principal, je le répète, c'est de sauver le pays. Notre programme est clair: mettre en place au plus vite un régime démocratique qui respectera les droits de l'homme, le pluralisme, les libertés individuelles, les ethnies, les religions. Il est essentiel que le pouvoir ne soit définitivement plus celui d'un clan ou d'une famille, mais celui du peuple.\n>Comment comptez-vous sauver l'Irak?\nNous connaissons les points forts du régime actuel et aussi ses faiblesses. Il faut que nous soyons précis dans nos actions. C'est pourquoi tous nos efforts sont concentrés sur ces faiblesses pour porter, à un moment donné, le coup fatal. Et éviter, s'il est encore temps, la guerre civile.\n>Est-ce que l'armée peut prendre le pouvoir?\nD'une certaine manière, elle le possède déjà. Techniquement, un coup d'Etat militaire est très difficile. S'il réussit, ce sera la mort du peuple irakien. La guerre civile s'étendra alors du nord au sud du pays. Voilà ce que je veux éviter.\nInfographie: Saddam et les siens: la guerre en famille.\nPhotos: Famille de Saddam Hussein; Le général Hussein Kamel Hassan.\nHussein Kamel Hassan avec Christian Hoche.", "url": "https://www.lexpress.fr/informations/pourquoi-j-ai-fui-l-irak_610058.html"}, {"title": "Automobile: le dopage", "text": "Imitant Edouard Balladur, Alain Juppé subventionne le marché de la voiture. Objectif principal: sauvegarder l'emploi. Mais cette relance artificielle n'est pas sans inconvénient.\nLa prime ou la déprime. Non sans hésitation, Alain Juppé s'est finalement résolu à soutenir le marché automobile. Mettant fin à la controverse qui opposait le ministre des Finances, économe des deniers de l'Etat, à celui de l'Industrie, plus sensible aux lamentations des constructeurs. Présenté le 28 septembre, le dispositif retenu a plus qu'un air de famille avec l'ancienne prime à la casse, imaginée par le gouvernement précédent pour stimuler les ventes de voitures. De fait, il s'agit toujours d'inciter les automobilistes à abandonner leur vieux tacot pour en acheter un neuf à l'aide d'une prime. A peine enterrée, le 30 juin 1995, voilà donc exhumée la célèbre balladurette, relookée pour les besoins de la cause et aussitôt rebaptisée «juppette».\nPour donner le change, Yves Galland, ministre de l'Industrie, s'est employé à démontrer combien ce nouveau plan répondait aussi à «des exigences de sécurité et d'environnement», puisqu'il va permettre d'accélérer le rajeunissement du parc.\nSoit. Pour autant, quel que soit l'habillage, l'objectif principal demeure bien de sauvegarder l'emploi dans un secteur où travaille un Français sur dix et qui, depuis l'arrêt de la balladurette, est en plein marasme. Le marché vient encore de baisser de 15,1% en septembre. Accessoirement, ce coup de pouce gouvernemental devrait doper les cours de Bourse des constructeurs et faciliter la prochaine privatisation complète de Renault. Concrètement, ce plan s'articule autour de trois dispositions.\n>Une aide à deux vitesses. Depuis le 1er octobre et pendant un an, les propriétaires d'une voiture de plus de huit ans peuvent bénéficier d'une prime à condition d'acquérir un véhicule neuf. La remise s'élève à 5 000 francs pour les petites cylindrées. Par exemple, une Renault Clio, une Citroën AX ou une Peugeot 106. A 7 000 francs, pour un modèle de catégorie supérieure.\n>Un renforcement progressif de la fréquence des contrôles techniques et de leur sévérité. A partir du 1er janvier 1996, ils deviendront obligatoires dès la quatrième année, ensuite tous les deux ans, au lieu de trois aujourd'hui. Les parties contrôlées seront plus nombreuses et le contrôle, suivi plus souvent d'une contre-visite, c'est-à-dire d'une obligation de réparation. Conclusion: le coût de remise en état de certains véhicules recalés sera tel que leurs détenteurs auront tout intérêt à changer de voiture.\n>Un volet fiscal et financier. Les pouvoirs publics ont décidé, dans la limite de 100 000 francs, d'exonérer de taxation les plus-values réalisées lors de la cession de parts de certaines sicav si le produit de la vente est affecté au financement d'un véhicule neuf. En outre, les banques seront incitées à prêter davantage - sept automobilistes sur dix, en effet, ont recours au crédit pour acquérir une nouvelle voiture.\nBref, le gouvernement ne pouvait mieux répondre aux attentes des constructeurs. Mais cette stratégie de soutien par l'Etat est, pour le moins, ambiguë et à courte vue. Ainsi, où est la cohérence lorsque les pouvoirs publics subventionnent d'une main et taxent de l'autre, en augmentant pêle-mêle la TVA et les carburants? L'argument de la «neutralité budgétaire» de ce plan laisse aussi pantois plus d'un spécialiste.\nSelon le ministère de l'Industrie, son coût (2 milliards de francs) devrait être compensé par les rentrées de TVA dues aux ventes supplémentaires d'automobiles. Mais rien ne prouve que le consommateur qui acquiert une voiture neuve ne renonce pas, par ailleurs, à d'autres achats. Enfin, est-il bien raisonnable de continuer à gonfler artificiellement les ventes d'une industrie visiblement en état de surcapacité de production? Quel automobiliste n'attendra pas demain - après la balladurette et la juppette - la mise en place d'une nouvelle «sucrette»?\nINFOGRAPHIE:\nLE PLONGEON:\nImmatriculations de voitures neuves depuis la suppression de la prime Balladur.", "url": "https://www.lexpress.fr/informations/automobile-le-dopage_610053.html"}, {"title": "Ils vous saluent, Marie", "text": "Ville après ville, 108 statues de la Vierge sillonnent la France pour préparer le retour du Sauveur. Edmond Fricoteaux, grand fédérateur, a lancé la nouvelle croisade. Elle se terminera à Bethléem, le 25 décembre de l'an 2000.\nAlléluia! Le 29 septembre, à Croissy-sur-Seine, la Sainte Vierge devait être «accueillie par le maire et toute la communauté paroissiale pour une procession dans les rues pavoisées, fleuries, les cloches sonnant à toute volée...» Ainsi, devant Marie triomphante, s'effaceraient quatre-vingt-dix ans de séparation de l'Eglise et de l'Etat dans une France redevenue, l'espace d'un moment, «fille aînée de l'Eglise!».\nHélas! en fait d'union sacrée, une petite centaine de fidèles ont sagement défilé sur les 200 mètres autorisés de l'avenue Foch menant à l'église Saint-Léonard.\nEdmond Fricoteaux n'en est pas moins ravi. La manifestation de Croissy est un pas de plus dans la grande croisade qu'il a lancée, le 8 septembre dernier, au Puy: 108 statues de la mère du Christ engagées dans un long pèlerinage itinérant. Pour l'adorateur de la «Reine du monde», chaque étape est une reconquête. Chaque réunion de prière, le soir, dans une église, un préau d'école ou une maison amie, est une victoire.\nPendant une année, on pourra voir, sur les routes de France, ses «mamamobiles», des petites remorques blanches vitrées transportant l'évangile de saint Jean - ouvert à la page des noces de Cana - une image du saint suaire de Turin et une représentation de la Vierge. «Nous voulons visiter chaque ville, chaque village, car Elle ne laisse personne indifférent. Partout où Elle passe, les gens viennent à Elle, qui mène à son fils», proclame Edmond.\nC'est en 1989 qu'il s'est lancé dans l'aventure. Entre-temps, il lui aura fallu trouver les statues, fabriquer les remorques, étudier les itinéraires et mettre en place un réseau national: 6 000 familles d'accueil et de 30 000 à 40 000 sympathisants, tous dévoués corps et âme à Marie et fidèles à Edmond Fricoteaux, le grand fédérateur.\n«Edmond est un vrai fou de Dieu», témoigne, admiratif, l'un des 3 000 responsables locaux. A Saint-Denis, dans la banlieue parisienne, Edmond ne se reconnaît pas vraiment dans tous ces portraits un peu charismatiques qu'on trace de lui. Ce quinquagénaire, qui va à la messe une fois par jour et dialogue en permanence avec la Sainte Vierge, «quelqu'un qui existe et qui me le montre bien», est aujourd'hui l'une des figures de proue du petit monde marial. «J'avais beaucoup entendu parler de lui, raconte son bras droit, Olivier Bonnasies, 29 ans, coordonnateur en chef du pèlerinage. Alors, quand j'ai appris, en plein repas de Pentecôte, qu'il faisait une conférence à côté de chez moi, j'ai tout abandonné pour le rencontrer.»\nUn monde sépare, cependant, les deux inventeurs du projet: Olivier, le polytechnicien, licencié en théologie et grand amateur d'apologétique (la «science des raisons de croire»), et Edmond, le notaire, bourgeois, vibrionnant, qui se proclame «tout sauf mystique». Pour le premier, la rencontre avec Marie a été progressive, presque rationnelle. Elle s'est faite par étapes, du sanctuaire polonais de la Vierge noire, à Czestochowa, à celui de la Gospa, qui protège Medjugorge, en Bosnie, des obus serbes, avec, évidemment, une halte à Lourdes. Pour le second, la révélation intervient en 1982, à Rome, lors d'une homélie du cardinal Gantin. Un véritable coup de foudre: «Moi, le catholique tiède, je me suis relevé empli d'amour pour la Vierge.»\nDès lors, Edmond Fricoteaux est un autre homme. Il accumule les lectures spirituelles, découvre le père Lamy, connu pour ses relations privilégiées avec la mère de Dieu. Il ira prier souvent sur sa tombe, à La Courneuve: «Je demandais ce que je pouvais faire pour servir Marie.» La réponse arrive un beau jour: élever une statue monumentale visible de très loin; 7 mètres de hauteur, calcule Edmond. Mais un ouvrage de cette taille, c'est cher. «Alors, j'ai demandé à Marie d'être très patiente.»\nLa statue idéale, Edmond va la trouver, en mai 1987, après cinq années de recherches. Sans dépenser un sou. Elle gît au fin fond du zoo d'Amiens. Il s'agit de Notre-Dame de France, qui surplombait le pavillon pontifical de l'Exposition universelle de 1937. Depuis, cette Vierge à l'Enfant, en cuivre, a connu bien des vicissitudes. Après la guerre, elle a fini par orner le sommet de l'église Saint-Honoré, à Amiens. Mais la municipalité l'a fait démonter: elle écrasait le clocher.\n«J'ai beaucoup prié»\nUne fois la Vierge récupérée, Edmond touche au but. En octobre 1988, grâce à 25 000 donateurs, la statue, bénie par Mgr Lustiger, est érigée\nau-dessus de Baillet-en-France (Val-d'Oise), en présence de 50 000 pèlerins. Mais, Edmond le sait bien, sa mission - «le retour de la France et des Français à Marie» - est loin d'être terminée. La lettre d'un jeune garçon du Douaisis, qui a rêvé d'un pèlerinage de 100 statues de la Vierge venues de la France entière jusqu'à Notre-Dame de France, le relance dans l'action. D'autant qu'à Lisieux quatre laïques, proches de la Congrégation des serviteurs de Jésus et de Marie, ont eu la même révélation.\n«J'ai beaucoup prié et j'ai eu le sentiment que c'était un projet voulu par le Christ comme cadeau à sa mère», se rappelle Edmond, qui ouvre alors son énorme carnet d'adresses, bat le rappel des amis et ranime ses réseaux. Au départ, l'ambition avouée est de faire prendre en charge le pèlerinage par l'Eglise, à l'occasion du 1 500e anniversaire du baptême de Clovis. Mais, bien vite, la conférence épiscopale prend ses distances, arguant d'un agenda bien encombré: la visite du pape en 1996, la Conférence mondiale des jeunes en 1997 et les 2 000 ans de la naissance du Christ. En fait, elle a peur d'une récupération par les milieux les plus conservateurs.\n«C'est l'affaire du Bon Dieu et nous ne la laisserons filer ni à droite ni à gauche», se défend Edmond Fricoteaux. Mais tous les participants sont d'accord: s'il est urgent de mener à bien le pèlerinage des statues, c'est que «la France a oublié les promesses de son baptême». En clair, elle est redevenue une terre de mission «où triomphe Lucifer, l'ange de Lumière qui déteste les hommes». En ces temps de «perdition matérielle», de «coma spirituel», affirment-ils tous, seule Marie, l'intercesseur majuscule, peut ramener les âmes vers son fils. Edmond en est persuadé: «Le prochain millénaire sera le temps du Christ, la Vierge le prépare. Elle l'annonce.» Comme pour lui donner raison, un groupe d'une quinzaine de fidèles en prière auraient vu récemment, dans l'Essonne, les cieux enténébrés s'ouvrir sur un soleil joyeux qui dansait. L'exacte reproduction du miracle de Fatima, en mai 1917. Les responsables du pèlerinage hésitent, cependant, à en parler: tout est déjà si sujet à controverses.\nEdmond Fricoteaux reste confiant. A Noël de l'an 2000, il sera à Bethléem avec toutes les statues de la Vierge, qui devraient, auparavant, avoir sillonné les routes du monde. Il a rendez-vous avec Marie.Edmond Fricoteaux: «Nous voulons visiter chaque ville, chaque village, car Elle ne laisse personne indifférent.» A droite, la procession de Croissy-sur-Seine, le 29 septembre 1995, qui n'a réuni qu'une petite centaine de fidèles.\nPHOTO:\nEdmond Fricoteaux: «Nous voulons visiter chaque ville, chaque village, car Elle ne laisse personne indifférent.» A droite, la procession de Croissy-sur-Seine, le 29 septembre 1995, qui n'a réuni qu'une petite centaine de fidèles.", "url": "https://www.lexpress.fr/informations/ils-vous-saluent-marie_610046.html"}, {"title": "Juppé en péril", "text": "Malgré une perte de 21 points en un mois dans notre baromètre, le Premier ministre garde la confiance du président. Car, paradoxalement, personne ne propose, pour l'instant, d'autre politique crédible ni n'incarne un Premier ministre de rechange.\n«Le projet secret de Juppé? Taxer le mécontentement. Il bénéficierait ainsi d'une assiette maximale!» Cette boutade d'un gaulliste en colère témoigne des doutes croissants que suscite le Premier ministre. Celui-ci a beau assurer que le puzzle de sa politique économique va bientôt se mettre en place et faire apparaître le dessin qui lui donnera enfin une cohérence, les Français sont toujours plus nombreux à contester son art de l'assemblage: en un seul mois, l'hôte de Matignon perd 21 points dans le baromètre Gallup-L'Express, tombant à 29% d'opinions favorables.\nUne chute parallèle à celle de Jacques Chirac, qui, reculant de 11 points, se retrouve avec 32% d'approbation, à peine au-dessus de son second. Le couple dirigeant du pays continue de battre des records historiques de disgrâce. Avec ce paradoxe: dans l'immédiat, personne n'incarne une autre politique crédible ni, a fortiori, un Premier ministre de rechange. Malgré l'ampleur de la crise de confiance, nul n'imagine un départ précipité de Juppé. A moins que la justice...\n«Pauvre Juppé! C'est injuste que tout le monde l'accable. Il a une mission impossible: tenir les promesses de Chirac», laisse tomber un balladurien, faussement apitoyé. Résoudre une équation qui inclut à la fois le respect des critères de Maastricht et la réduction de la fracture sociale est en effet hautement acrobatique. Juppé tente de s'en acquitter, dans un contexte économique défavorable et un environnement politique pour le moins sceptique. Mais il a ajouté au tableau ses propres maladresses - comme annoncer qu'on ne réduirait pas les impôts avant deux ou trois ans ou congédier Madelin en le laissant devenir le héraut de la réforme - les cafouillages de ses ministres (d'Elisabeth Hubert sur les dépenses de santé à Jacques Toubon sur le SCPC) et les déclarations désordonnées des membres de la majorité - des mises en garde du centriste Pierre Méhaignerie aux remontrances du RPR Alain Marsaud.\nA l'Elysée, où Jacques Chirac enregistre les plaintes, on se dit solidaire de Matignon. Tout en engageant le chef du gouvernement à remettre un peu d'ordre et à fournir un effort de communication. Un proche du chef de l'Etat donne la recette d'une bonne gestion, celle que préconisait en son temps le ministre Olivier Guichard: «Je divise mon temps en trois tiers. Le premier tiers, je réfléchis; le deuxième, j'agis; le troisième, je le passe à faire savoir ce que je fais.» Un conseil que le pouvoir va désormais essayer de mettre à profit.\n1. La réflexion. La ligne stratégique, après de longs tâtonnements, est enfin définie. La priorité est à la réduction des déficits. Tant pis si cela fait mal et si les efforts demandés semblent en contradiction avec les promesses de la campagne, puisqu'il y a «péril national» (Alain Juppé devant les maires) et nécessité d'un «sursaut» (Jacques Chirac au Havre). Cette dramatisation à la fois voulue dans les mots - vocabulaire gaullien - et subie dans les chiffres - poids de la dette, insuffisance des rentrées fiscales, explosion des dépenses de santé - devrait conduire le pays à mieux accepter les sacrifices. Et la majorité à mieux les cautionner à l'Assemblée. «D'ailleurs, qui propose vraiment autre chose?» lance d'un air de défi un conseiller du président.\n2. L'action. «Clinton a bien gouverné avec une cote à 22%», glisse-t-on au Château. Impopularité pour impopularité, le tandem Chirac-Juppé va en profiter pour mener à bien les quelques réformes douloureuses toujours annoncées et régulièrement repoussées depuis des lustres. Du moins, telle est leur intention de départ. Les mauvais vents vont donc souffler encore plusieurs mois, les syndicats défiler, les fonctionnaires rouspéter, les contribuables râler et les marchés arbitrer. Mais Juppé peut tenir: tant que le président lui maintient sa confiance et que les députés ne le censurent pas, il continuera de ramer.\n3. La communication. «Il y a un besoin d'ordre et de clarté», reconnaît-on à l'Elysée. Chirac et Juppé vont donc s'employer à mettre en perspective les efforts demandés. Décrire comment la France sera «en meilleur état» lorsque la purge aura été administrée. Bref, tenter de redonner de l'espoir. Et même d'inspirer un peu de sympathie. «C'est toujours plus facile quand on est au plus bas», se console-t-on à Matignon.\n«Fais de la politique! conseille à Juppé l'un de ses ministres préférés. - D'accord, mais ne te trompe pas: je serai d'abord jugé aux résultats.» Le Premier ministre a beau être sceptique sur l'efficacité de la stratégie de la main dans le dos, il va dorénavant faire un effort. Il a décidé de se rendre régulièrement devant les groupes de la majorité. D'y souligner l'utilité de leur soutien. Et même de se montrer un peu plus familier. Ainsi, lors des journées parlementaires de l'UDF à Biarritz, a-t-il agréablement surpris une femme membre de son gouvernement en l'appelant par son prénom, pour la première fois. tout cela ne suffira sans doute pas à calmer la grogne. La situation est par trop calamiteuse, comme dirait Juppé. Mais le Premier ministre espère au moins désamorcer les attaques les plus explosives.\nUne méchante affaire\nL'opération se révèle particulièrement compliquée en ce qui concerne la polémique sur les conditions d'attribution de son appartement parisien et de celui de son fils. Comment compenser l'effet délétère de cette méchante affaire? A Matignon, on rejette la validité des différents chefs d'accusation. Et on contre-attaque, au cas où le diagnostic du procureur de Paris (voir l'article de Sylviane Stein) ne serait pas favorable: «Si l'on estime qu'il y a prise illégale d'intérêts dans le cas de Juppé, alors où s'arrêtera-t-on? Faudra-t-il, par exemple, faire le même reproche à un maire qui fixe les tarifs de la cantine municipale et qui y envoie ses enfants?» Le chef du gouvernement sait que, de toute manière, il part perdant dans ce dossier. Si Bruno Cotte le blanchit ou fait traîner l'enquête, Matignon sera soupçonné d'avoir exercé une pression sur lui. Si une information judiciaire est ouverte, alors le risque d'une mise en examen existe, avec, à la clef, la démission possible du Premier ministre.\nOn n'a encore jamais vu, sous la Ve République, un Premier ministre redresser sa cote après avoir plongé dans l'impopularité. Mauroy, Barre, Bérégovoy, sans parler d'Edith Cresson, ne parvinrent jamais à retrouver un indice de confiance positif. Toute la bonne volonté d'Alain Juppé, le talent médiatique de Jacques Pilhan et la patience de Jacques Chirac pourraient ne pas suffire. A moins que, une fois de plus, le couple Chirac-Juppé ne parvienne à faire mentir les sondages.\nPHOTO:\n>Alain Juppé.\nOn n'a encore jamais vu sous la Ve République un Premier ministre,\nde Michel Debré à Pierre Bérégovoy, redresser durablement\nsa cote de popularité.\nINFOGRAPHIE:\nBAROMÈTRE MENSUEL GALLUP-L'EXPRESS\nLa cote de popularité du Président de la République et du Premier Ministre.", "url": "https://www.lexpress.fr/informations/juppe-en-peril_610041.html"}, {"title": "Secrets d'une fin de règne", "text": "Verbatim III: ce n'est pas la cohabitation avec la droite qui fut la plus terrible pour François Mitterrand, mais bien celle avec Michel Rocard. Une hostilité tenace, gigantesque, stupéfiante.\nTroisième et dernier acte des souvenirs élyséens de Jacques Attali. Ce tome, épais de presque 800 pages, termine son oeuvre de mémorialiste par l'histoire tragi-comique d'une cohabitation inédite: celle de Michel Rocard et de François Mitterrand. Après avoir inauguré sa trilogie par le récit de l'installation de la gauche au pouvoir, et l'ayant poursuivie par ses révélations sur l'affrontement avec Jacques Chirac entre 1986 et 1988, Attali nous fait pénétrer, cette fois, au coeur de la haine que développe le président envers son Premier ministre. Au fil des pages et des années, elle s'amplifie, jusqu'à provoquer le départ du dirigeant de la «deuxième gauche», précédé de peu par les adieux de l'auteur à l'Elysée. Cette haine tenace, froide, gigantesque qui anime Mitterrand est stupéfiante. Comment a-t-il pu nommer un homme qu'il méprisait à ce point, puis le supporter trois ans? A peine plus indulgent avec ses amis socialistes, le président se montre tour à tour sarcastique et cruel, exaspéré et désabusé, minutieux et distancié. Ah! ces «camarades» qui s'émancipent tout en s'entre-déchirant. «Des nains!» jette-t-il, dédaigneux. Tristesse d'un second septennat marqué, pour le président, par le sentiment que l'Histoire - et ses héritiers - lui échappe. Comme il se raidit contre l'évolution allemande, avant de se résoudre à l'inéluctable! Mais le chef de l'Etat conserve jusqu'à la fin des liens privilégiés avec les grands de ce monde. Leurs échanges, pimentés par l'humour dévastateur de Mitterrand, constituent un précieux témoignage sur une période fascinante et riche en personnages et en événements. François Mitterrand n'appréciera peut-être pas d'être ainsi mis à nu. Le lecteur, lui, se délectera.\nPHOTOS:\n>Jacques Attali, fidèle conseiller de l'ancien président\nde la République, raconte les secrets d'un second septennat qui prend vite des allures de fin de règne. La méchanceté l'emporte parfois sur la politique.\n>la cour de l'Elysée", "url": "https://www.lexpress.fr/informations/secrets-d-une-fin-de-regne_610039.html"}, {"title": "Pages rouges: politique", "text": "Hervé Gaymard, secrétaire d'Etat aux Finances, affirme avec véhémence: «La loi sur le renflouement du Crédit lyonnais [qu'il défendra à l'Assemblée] n'est en aucun cas une amnistie.»\nDe retour à l'Assemblée nationale, Nicolas Sarkozy, qui est l'invité de 7 sur 7, le 8 octobre, n'entend pas critiquer le gouvernement d'Alain Juppé. «Je ne ferai pas la politique du pire», affirme-t-il. En revanche, il promet de se montrer vigilant. Avec un groupe d'une quarantaine de députés, tous proches d'Edouard Balladur, il se prononcera sur tous les textes parlementaires «sans esprit de polémique», précise-t-il.\nPlutôt que de supprimer le Service central de prévention de la corruption, le pouvoir pense avoir trouvé un meilleur moyen de le mettre au pas: lui ôter progressivement ses importants crédits.\nAprès les interventions de la chancellerie pour empêcher Bernard Challe de rendre son avis sur la ristourne de loyer accordée au fils d'Alain Juppé, bon nombre d'élus de la majorité estiment que le patron du Service central de prévention de la corruption ne démissionnera qu'en échange d'une promotion importante.\nFrançois Baroin redoute les effets de la session unique sur le gouvernement, qui sera constamment mis en cause: «On risque de vieillir très vite si on ne prend pas l'offensive.» Aussi, à la demande du Premier ministre, le verra-t-on plus souvent ferrailler avec l'opposition, accompagné de ses collègues Toubon, Debré et Millon.\nLionel Jospin est très irrité que des noms commencent à circuler sur sa future équipe de premier secrétaire du PS. «J'ai lu des tas de choses dans la presse. C'est nul. Cela n'existe pas!» Seule certitude: Jospin veut une équipe ouverte et efficace. «Le contraire d'une citadelle», assure-t-il.\nExplication de Daniel Vaillant sur les problèmes d'Alain Juppé: «C'est un peureux. Je l'ai bien observé dans le XVIIIe. C'est la même chose à Matignon. Par crainte, il ne délègue rien et finit par être dépassé par la situation.»\nDominique Strauss-Kahn, maire socialiste de Sarcelles (Val-d'Oise) et ancien porte-parole de Lionel Jospin pendant la campagne présidentielle, ne fera pas de forcing pour décrocher un poste de responsabilité à la direction du parti. Raison invoquée: son mandat municipal. «Je me passionne pour cette nouvelle mission qui m'accapare quatorze heures par jour», affirme-t-il très sérieusement. Il est vrai que les finances municipales requièrent toute son attention. Pas moins de trois audits sont actuellement en cours sur la gestion de son prédécesseur RPR.\nSi le Front national engrangeait les dividendes d'une poussée poujadiste, Philippe Séguin bénéficierait d'une politique de rechange de Jacques Chirac, celle du «front républicain».\nOpération ratée pour les deux députés chiraquiens de la Haute-Vienne, Jacques-Michel Faure et Evelyne Guilhem. Prenant prétexte d'un article de L'Express classant Alain Marsaud, lui aussi député RPR du département, parmi les faux amis d'Alain Juppé, ils ont tenté d'évacuer ce balladurien de la direction de la fédération. Manque de chance, le jour de leur «putsch», l'intéressé déjeunait avec le Premier ministre. Résultat: Marsaud a été immédiatement confirmé dans ses fonctions. «J'avais l'intention de passer la main à la fédé; il n'en est plus question, désormais», assure-t-il.\nPhilippe Douste-Blazy demande régulièrement conseil à Jacques Rigaud, président de RTL et ancien directeur du cabinet de Jacques Duhamel à la Culture. L'actuel ministre sera le premier à recevoir le livre que Rigaud publie, le 10 octobre, chez Grasset, L'Exception culturelle. Une esquisse de programme pour ministre néophyte.\nPhilippe Séguin s'est résigné à l'élection de son rival à la tête du RPR avec ces mots: «Cela ne pourra faire de mal qu'à Alain Juppé!»\nDepuis la vague d'attentats terroristes, Jean-Louis Debré fait étudier, chaque semaine, par des spécialistes de l'islam au ministère de l'Intérieur, les prônes de 30 imams dont les mosquées sont réparties sur tout le territoire français. Objectif du ministre: à travers cette étude comparative, découvrir si l'on retrouve, à Lyon, à Paris et à Marseille, les mêmes thèmes et les mêmes mots d'ordre.\nValéry Giscard d'Estaing déjeune régulièrement avec Charles Millon au ministère de la Défense. Le patron de la région Rhône-Alpes continue de vanter les mérites de sa stratégie d'adhésion directe à l'UDF. Son espoir: attirer Raymond Barre dans son courant.\nJacques Chirac téléphone de temps à autre à François Mitterrand pour le tenir au courant de certains dossiers. Et pour le consulter.\nPHOTOS:\n>Dominique Strauss-Kahn, trop occupé.\n>François Baroin à l'Assemblée: ça va chauffer.\n>Nicolas Sarkozy: «je serai vigilant.»", "url": "https://www.lexpress.fr/informations/pages-rouges-politique_610034.html"}, {"title": "L'Express en ligne", "text": "Ainsi que nous vous l'annoncions dans notre dernière édition\n- sous la rubrique Cliquer - L'Express est en ligne sur Compuserve depuis le\n27 septembre. Des messages venant du monde entier arrivent.\nNous les partagerons avec vous au fil des semaines.\nPour tous renseignements sur l'accès à L'Express en ligne, appelez le service clientèle de CompuServe au 36-63-81-22 (numéro azur). A partir de l'étranger, appelez le (331) 47-14-21-65. Si vous êtes abonné à CompuServe, utilisez\nla commande «Aller à», puis entrez le code «LEXPRESS».", "url": "https://www.lexpress.fr/informations/l-express-en-ligne_610027.html"}, {"title": "Des étudiants bien mis en selle", "text": "Antivol, béquille, pompe, plaque de reconnaissance, dérailleur à six vitesses: quelques dizaines de vélos neufs seront fournis gratuitement aux étudiants de Lorient (Morbihan) pendant toute l'année universitaire. Moyennant une caution de 500 francs. Cette opération, financée par la mairie et gérée par le Crous (centre régional des oeuvres universitaires et scolaires), a pour objet d'inciter les jeunes à utiliser un autre moyen de locomotion que l'automobile. La ville, qui souhaite faciliter la circulation, le stationnement et lutter contre la pollution, a tracé 45 kilomètres de pistes cyclables.", "url": "https://www.lexpress.fr/informations/des-etudiants-bien-mis-en-selle_610022.html"}, {"title": "Sur la bonne pente", "text": "Comme un chat, Bruno Thys-Helbert, 21 ans, monte sur les toits sans s'attacher. Couvreur-zingueur, il explique qu'il n'aurait jamais supporté de rester toute la journée dans un bureau, avec un patron sur le dos. Il dit qu'aucun chantier ne ressemble à un autre; que cela ne le dérange pas de geler en hiver, de brûler en été. A 16 ans, sortant de troisième, il quitte l'école, qui «ne délivre qu'un savoir théorique», pour aller apprendre un savoir-faire. La vie en communauté, la recherche de l'excellence, le périple initiatique proposés par les compagnons du Devoir le séduisent. L'effort le motive. Il veut construire: «Mes mains me permettent de concrétiser mes idées, de m'extérioriser.» Il hésite entre la charpente et la couverture, et choisit finalement la seconde, «parce que les toits varient davantage selon les régions». Apprenti pendant deux ans, Bruno acquiert les bases du métier dans une entreprise d'Auxerre et passe deux semaines par mois dans un CFA, à Lille, pour préparer un CAP-BEP. Il dîne et dort dans les maisons des compagnons, où chaque soir, entre 20 et 22 heures, il retrouve ses pairs pour étudier dans une petite salle. C'est à Nantes qu'il réalisera son «oeuvre d'adoption», destinée à démontrer sa maîtrise: une couverture de zinc et d'ardoise, sur une charpente présentant plusieurs difficultés. «J'y ai consacré 170 heures - prises sur mes nuits et mes week-ends. C'était très éprouvant. Arrivé au bout de moi-même, j'ai su que je voulais continuer dans cette voie.» Devenu aspirant compagnon, il débute son tour de France en 1992: deux villes par an, pendant cinq ans. Bruno cite parfois cette phrase de Lamartine, tirée de Voyage en Orient: «Il n'y a d'homme complet que celui qui a beaucoup voyagé, qui a changé vingt fois la forme de sa pensée et de sa vie.»\nPHOTO", "url": "https://www.lexpress.fr/informations/sur-la-bonne-pente_610015.html"}, {"title": "Un roman de lèse-majesté", "text": "Un tableau fielleux de la royauté belge, par un fana de la petite reine.\nPierre Mertens est le Eddy Merckx des lettres belges: un sprinter de la prose qui écrit des romans athlétiques et musclés. On ne sera donc pas étonné de découvrir, dans Une paix royale, un superbe éloge de la petite reine et de tous «ces ouvriers de l'inutile» - les champions cyclistes - qui pédalent pour la gloire avant de finir millionnaires ou clochards. Mais l'auteur nous entraîne aussi sur d'autres pistes, beaucoup plus sulfureuses: à la chronique sportive, il ajoute un tableau fielleux de la royauté, la deuxième spécialité belge après le vélocipède.\nTout ça parce que son narrateur, Pierre Raymond, dégringola un jour de sa bécane après avoir été heurté, à l'ombre d'un bois de bouleaux, par la Ferrari noire de Léopold III. Le souverain n'en fut guère affecté: il passa son chemin, mais la jeune victime se jura de prendre sa revanche. C'est chose faite: ce roman nous vaut un portrait assez cinglant - et pourtant nuancé - dudit Léopold, un roitelet qui se compromit avec le nazisme. Quant à son fils Baudouin, il a droit à un déboulonnage en règle: «Longtemps, il fut quasi illettré. Il ne lisait que des bandes dessinées et fut un roi dont la modestie frisait l'inexistence.»\nAprès ce crime de lèse-majesté, Mertens change de braquet et se lance dans un long réquisitoire contre sa terre natale, accusée d'être une monarchie bananière sans bananes... Tant d'insolences, on s'en doute, ont provoqué un tollé à la cour de Belgique: se sentant diffamée, la veuve de Léopold III - la princesse Lilian - a aussitôt exigé la saisie du roman, mais les tribunaux parisiens en ont décidé autrement. Au nom de la liberté d'expression. Voilà, en tout cas, une excellente publicité pour le non moins excellent Mertens, petit frère d'Antoine Blondin, qui se détache du peloton pour affronter la belgitude en solitaire.\nUne paix royale, par Pierre Mertens. Seuil, 490 p., 130 F.\nPHOTO:\nPierre Mertens. Un petit frère d'Antoine Blondin qui se détache du peloton.", "url": "https://www.lexpress.fr/informations/un-roman-de-lese-majeste_610010.html"}, {"title": "Le feu sous la neige", "text": "Venus du Grand Nord ou inspirés par lui, trois romans nous rappellent que le froid ne gèle ni le suspense ni l'ardeur des sentiments.\nLe temps est à la neige, aux flocons qui recouvrent et réduisent à néant «le monde solide que les morts avaient érigé». Les mots de Joyce planent sur trois des plus forts romans de la rentrée, tranchants, audacieux et sensuels. Les livres du Danois Peter Hoeg, de Gilles Lapouge et du grand Torgny Lindgren, traduit du suédois, flambent à la merci du froid dans les décors de soie grise du Groenland, de l'Islande et du nord de la Suède. Beauté de la mer qui se fige, craquements de fin du monde, collisions et débâcles, les héros de Smilla et l'amour de la neige, de L'Incendie de Copenhague et de Miel de bourdon lèvent l'ancre en quête de messages délivrés par la mort.\nSur le point d'être publié dans 32 pays, annonce l'éditeur français, qui ne réduit pas au chômage ses auteurs étrangers (voir Jostein Gaarder), Peter Hoeg s'est déjà taillé un triomphe aux Etats-Unis et en Europe. Ce thriller implacable, proche par la cruauté du Silence des agneaux, a valu à l'écrivain de 38 ans, tour à tour marin, danseur, escrimeur et acteur, la salve des critiques internationaux, qui le comparent à Jules Verne, à Melville, à Conrad et à John Le Carré. Apesanteur et virtuosité sont les qualités maîtresses de cet ouvrage dont l'équilibre miraculeux tient aux enchaînements et aux figures de style qui consacrent un champion du patinage sur lettres. Smilla est à la fois une enquête policière à risques illimités, une incursion dans les archives des expéditions polaires, une ethnographie des peuplades esquimaudes, un puits de science et le formidable contre-chant d'une femme de 37 ans qui ressasse son enfance groenlandaise. Fille d'une chasseresse inuit noyée en kayak et d'un père mandarin qui l'a toujours rejetée, cette misfit ressent Copenhague comme une terre d'exil, à laquelle il lui faudra régler ses comptes.\nParce qu'il neige sur la tombe d'Esajas, comme sur le toit dont il est tombé, Smilla sait par intuition que la chute du petit Groenlandais de 6 ans, le seul enfant qu'elle ait jamais aimé, n'est pas un accident. Glaciologue émérite, tout en muscles et douée d'un joli coup de couteau, à l'instar de sa mère, Smilla portera plainte, au mépris des menaces qui l'entourent. Qui se cache derrière les deux expéditions successives de cargos gigantesques, chargés de convoyer en Arctique des chargements de nature inconnue? Quelles opérations frauduleuses? Quel danger pour la planète? Le chemin est ardu qui la mène, tous les sens en éveil, du médecin légiste au directeur de la compagnie danoise de cryolite, d'une cassette découverte dans la cave d'Esajas au spécialiste de la culture groenlandaise, du mécanicien qui dégèle ses sens engourdis aux malfrats du Kronos en route pour le glacier de Barren. Réponse sur la ligne d'arrivée, après blessures et syncopes qui livrent à l'héroïne la clef de l'énigme et de son propre avenir: longue vie à Smilla!\nUne terre mythique, l'Islande du xviiie siècle, des tueurs sauvages et lunatiques, les «longs manteaux», lancés sur les traces de l'archiviste du royaume de Danemark, un voyage introspectif mené par le personnage principal, tel serait le côté hoegien du livre de Gilles Lapouge. Chargé par son souverain de mettre bon ordre dans la justice et les cadastres de ce «cul du monde», le Pr Pétursson débarque en compagnie du cornette Bodelsen sur les rives d'une Islande miroitante, pleine de myrtilles, de cris d'oiseaux, de courtisans baroques et de louches vagabonds. Dans une orgie de «lumières luxueuses, funèbres, laiteuses», monte du sol sous le pas des chevaux la géographie ignorée de la longue nuit nordique, un tournoiement d'images vierges, une terre où le dieu de la création n'a pas encore divisé les ténèbres et l'éclat. L'expédition se fait quête, préservant le mystère flairé par le cornette. S'agit-il d'un leurre? Les parchemins sont-ils autre chose que du vent?\nDe quoi sont habillés les enfants islandais, dont les mères ont taillé les culottes et les robes dans de vieux vélins qui retournent à la poussière? En ce cas, le livre est-il un suaire ou un objet sacré à mettre en sûreté dans les coffres du roi? Même lorsque l'incendie de Copenhague aura ravagé les trésors des copistes rapportés par Pétursson, leur musique continuera de bruire à la façon d'un orchestre qui s'est tu... Trop discret Gilles Lapouge, dont la prose transcende tous les genres et devrait lui valoir un grand prix!\nA Torgny Lindgren, auteur de l'inoubliable Chemin du serpent, on doit un nouveau récit, incisif, décapé et poignant, à l'égal de l'Ethan Frome d'Edith Wharton. A l'issue d'une conférence sur la vie des saints, sa spécialité, une célibataire de 45 ans est hébergée dans le nord de la Suède par un auditeur aux trois quarts putréfié sous l'effet du cancer qui le ronge. Elle ne songe tout d'abord qu'à quitter ce paysage de congères et de glace que personne ne déblaie, jusqu'au jour où, saisie d'une étrange compassion, elle accepte d'être la prisonnière de Hadar et de son frère Olof, obèse gorgé de sucreries. Go between entre les cabanes des deux hommes, elle endure avec une douceur passive les gestes et les pensées abjectes, la jalousie sordide et la course à la mort de ces modernes avatars de Caïn et d'Abel, que lie une haine invincible. Ponctué de scènes terrifiantes, où l'imaginaire et la poésie le disputent au réalisme le plus noir, ce chef-d'oeuvre efface le reste du monde pour mieux exalter une grandiose, une hypnotique leçon des ténèbres.\n>Smilla et l'amour de la neige, de Peter Hoeg, trad. par Alain Gnaedig et Martine Selvadjian. Seuil, 466 p., 139 F.\n>L'Incendie de Copenhague, par Gilles Lapouge. Albin Michel, 411 p., 130 F.\n>Miel de bourdon, de Torgny Lindgren, trad. par Marc de Gouvenain et Lena Grumbach. Actes Sud, 132 p., 85 F.\nPHOTOS:\n>Le Groenland, où se déroule l'action de Smilla et l'amour de la neige, de Peter Hoeg. Un thriller implacable, proche par la cruauté du Silence des agneaux.\n>Torgny Lindgren (ci-contre), auteur de Miel de bourdon.\n>Peter Hoeg (grande photo), auteur de Smilla et l'amour de la neige.\n>Ci-dessus, Gilles Lapouge, auteur de L'Incendie de Copenhague.", "url": "https://www.lexpress.fr/informations/le-feu-sous-la-neige_610008.html"}, {"title": "Les chevaux d'orgueil", "text": "Le légendaire Cadre noir quitte les environs de Saumur pour donner, à Bercy, un Opéra équestre. La haute école change de style\nSous le château en tuffeau du roi René d'Anjou, la bonne ville de Saumur dort au creux du lit sablé de la Loire. On jurerait qu'elle n'a pas changé depuis que Balzac décrivit, dans Eugénie Grandet, les manoeuvres spéculatives, les stratégies matrimoniales et les «principes de mélancolie» qui, entre l'île Offard et les Ardilliers, ont raison de l'amour.\nEt pourtant, la vieille cité protestante n'est plus vraiment la même. Elle a sacrifié aux temps modernes sinon ses principes, du moins les chevaux qui l'avaient fait entrer en musique, en harnachement de gala et au piaffer dans la légende des siècles. Il y a dix ans, l'Ecole royale de cavalerie a en effet cédé ses murs à un régiment de blindés. Et le célèbre manège des Ecuyers est vide, où la duchesse de Berry applaudit, en 1828, le premier carrousel de Saumur; tout de blanc vêtu, il figure désormais, dans un silence religieux et une poussière d'encens, la nef d'une cathédrale désertée par les derniers fidèles. La capitale du cheval ne sent plus le cuir et le crottin. Elle est devenue un musée où, comme sur les gravures d'antan, les pesades sont figées dans un temps arrêté, un mouvement immémorial.\nIl faut maintenant monter jusqu'aux plateaux de Terrefort et de Verrie pour entendre l'obsédante musique du petit galop sur la terre sèche, pour admirer l'ombre dansante et alezane d'un selle français parfaitement «rassemblé». On est à l'Ecole nationale d'équitation (ENE), un établissement public placé sous la tutelle du ministère de la Jeunesse et des Sports, qui s'étend sur quelque 300 hectares. Des bâtiments modernes, des écuries fonctionnelles, une clinique vétérinaire, un laboratoire où est installé l'étonnant simulateur équestre né du programme informatique Persival: Saumur est à six kilomètres, mais sa mythologie, à mille lieues.\nEt pour cause: survivance luxueuse de temps révolus, le Cadre noir a été intégré en 1972 à l'ENE. Les 24 écuyers, militaires et civils (dont deux femmes), qui maintiennent la tradition académique de la haute école appartiennent à une institution où travaillent 200 permanents et que dirige un civil, M. Christian Cambo, chargé d'un budget annuel de 43 millions de francs. Dans cette université équestre qui accueille chaque année plus de 600 stagiaires français et compte plus de 400 chevaux, la nostalgie n'est plus ce qu'elle était. D'ailleurs, sur les hauteurs de Terrefort, on parle de Saumur en disant «en bas». Sans mépris, avec fatalisme.\nC'est, à l'heure du nucléaire et des F 16, le prolapsus d'une gloire militaire périmée.\nIl y a vingt ans, il fut même question de supprimer le Cadre noir, jugé anachronique, inutile et trop coûteux. Il ne dut d'être sauvé qu'à la vocation diplomatique et promotionnelle que l'Etat attribua aussitôt à ce corps de ballet représentant l'ENE à travers le monde. L'écuyer en chef du Cadre, le colonel Carde (une telle anagramme, ça ne s'invente pas), qui a rang d'adjoint au directeur de l'école, sait donc qu'il doit composer avec son époque. Il a les yeux bleus, le visage acéré, le profil maigre et autoritaire qu'on prête aux coryphées de Saumur. Ancien de Saint-Cyr et disciple du grand Nuno Oliveira, cet homme, qui aligne avec fierté seize années sous la tunique noire, reconnaît devoir «maintenir la tradition de ce corps d'élite sans devenir un musée vivant».\nC'est lors de ses prestations publiques qu'on mesure le mieux la mutation du Cadre noir. Fini, les carrousels de sous-préfecture, les reprises dans ce que le producteur Jean-Claude Darmon appelle des «manèges obscurs». Le purisme équestre est à rude épreuve, l'intégrisme saumurois n'est plus à la mode. A Bercy, la vieille académie se donne en spectacle, en tableaux historiques et même en Opéra. Pour l'occasion, le colonel Carde a dû obéir aux injonctions d'un metteur en scène venu du Lido, Olivier Panhys. «Au début, avoue-t-il, j'ai eu du mal, et puis ça s'est bien passé. Ayant de l'estime pour Lucien Gruss, Mario Luraschi et Bartabas, je sais que le spectacle a ses lois, et qu'il faut savoir s'y soumettre.» Eclairé par Jacques Rouveyrolis, accompagné par Julia Migenes et l'Orchestre symphonique de Paris, sponsorisé, Saumur sort du Cadre. Budget de l'opération: 9 millions de francs. De quoi faire se retourner dans sa tombe le général L'Hotte, qui donna aux cavaliers noirs leur protocole, leurs principes équestres et leur ordonnance morale: en avant, calme et droit.\nMais, s'il ne résiste pas toujours aux marchands du Temple, l'art demeure, et il est magnifique. Il suffit de voir le Cadre noir évoluer dans le grand manège de Terrefort pour retrouver aussitôt la marque Saumur: finesse, légèreté, harmonie des attitudes, uniformité des allures, rigueur des tracés. Mieux qu'une reprise d'écuyers, c'est une chorégraphie de centaures. Les mains, les jambes, le bassin aux impulsions invisibles confèrent au cheval travaillé la noblesse des mouvements naturels et métamorphosent en apparente sérénité une redoutable énergie. Tel est le génie équestre: sous la grâce acquise, une science qui ne se voit plus.\nPassages cadencés, piaffers régaliens, appuyers au trot d'une douceur exquise: on succombe à la beauté et à la courtoisie des cavaliers, qui feignent de réaliser avec facilité les exercices les plus ardus. Mais Saumur ne serait pas Saumur sans les fameuses courbettes, cabrioles et croupades (montées ou à la main) qui, depuis l'école de Versailles, ont fait la légende de l'équitation académique française. Vous avez tous vu, dans des prés, des chevaux qui lèvent leurs antérieurs à la presque-verticale ou ruent en étendant leurs postérieurs au-dessus de l'horizontale. Ces mouvements ludiques, les chevaux les exécutent ici à la demande. Harnachés de blanc, sellés de velours, la queue tressée, le mors de bride de gala brillant de tout son or, ils sont à la fois endimanchés et en liberté: on dirait des champions olympiques sautant en smoking.\nA Saumur, plus qu'ailleurs, l'on sait bien qu'il faut à l'écuyer des années de travail pour obtenir de son cheval une pareille complaisance, une telle fierté. Quand l'homme et l'animal forment un couple indissociable, le premier sort son bel habit à basques noires rehaussé d'aiguillettes, met son «lampion» sur la tête, natte la crinière du second, le pare d'amarante, de violine et d'or, puis ils vont rejoindre le carrousel, cette exposition d'art éphémère où, depuis la Renaissance italienne, la nature épouse enfin la culture; ce tableau vivant signé d'une main anonyme et entouré d'un indémodable cadre noir.\nBercy, les 6, 7 et 8 octobre, (16-1) 44-68-44-68. ENE, BP 207, 49411 Saumur Cedex, (16) 41-53-50-50.\nPHOTO:\nLe Cadre noir. S'il ne résiste pas toujours aux marchands du Temple,\nl'art demeure, et il est magnifique.", "url": "https://www.lexpress.fr/informations/les-chevaux-d-orgueil_610003.html"}, {"title": "Jacquot le craquant", "text": "Dutronc le chanteur avait disparu au profit de l'acteur. Il revient avec Brèves Rencontres. Et nous parle de son fils, de Gainsbourg, du cinéma et de ses projets.\nHuit ans après son dernier album, CQFD, Jacques Dutronc, la cinquantaine désinvolte, revient à la chanson avec Brèves Rencontres (Columbia/Sony). Très rock and roll, un peu jazzy. Fort séduisant.\nL'EXPRESS: Dites donc, vous avez pris votre temps!\nJACQUES DUTRONC: La paresse a besoin de rencontres. Et permettez-moi de vous rappeler qu'entre les deux il y a eu le cinéma (Toutes peines confondues, Van Gogh), le spectacle du Casino de Paris, puis la tournée. Et de nouveau un film, Le Maître des éléphants, de Patrick Grandperret [sortie en décembre prochain].\nLes chansons de CQFD avaient été un peu expédiées. Celles-ci sont plus soignées.\nAvez-vous lancé un appel d'offres pour les textes?\nPas vraiment. Cela a été des concours de circonstances. Mon ami Patrick Modiano n'a pas cessé de me parler de l'écrivain Linda Lê. Du coup, cela a fini par m'intriguer. J'ai lu le livre Les Evangiles du crime, et j'ai été impressionné par l'humour noir, la dérision de son univers. Ses chansons sont des poèmes agressifs très beaux. Il y a aussi Jean Fauque, le parolier de Bashung, qui a écrit Elle n'a rien dit, elle m'a tout dit. J'avais besoin de mots nouveaux.\nLaisse Lucie faire, A part ça, Faut que je rôde sont signées par votre fils Thomas et Arnaud Garoux.\nOn n'a pas gambergé en famille! Cela s'est fait naturellement. Je crois que Thomas aussi en avait envie. Et puis, il faut qu'il bosse un peu! (Rires.) C'est la première fois que je le vois se comporter différemment, avoir une autre attitude envers moi. Il me comprend mieux, cela nous a rapprochés... Cela dit, après avoir lancé quelques bribes de phrases, je ne les ai plus lâchés, lui et son copain Arnaud. Du vrai harcèlement textuel! Mais, bon, je ne veux pas passer pour le père promoteur, surtout dans ce métier. On arrête. Stop.\nThomas termine l'album par un instrumental interprété à la guitare...\nIl joue bien, Thomas, vous ne trouvez pas? (Sourire.) Surtout les reinhardteries de Django. Et puis, un instrumental permet de se quitter sans brutalité, d'atterrir en douceur. J'aime beaucoup.\nDans La Pianiste de la boîte à Gand, chanson écrite par David McNeil, on replonge dans les années 50-60. Est-ce un coup de blues?\nNon, il n'y a aucune nostalgie, c'est plutôt un voyage à travers des ambiances, des impressions, des films que j'adorais, comme Aimez-vous Brahms?. Voilà, ce sont des images comme ça, en noir et blanc, un peu humides.\nVous aimez retrouver le Paris qui s'éveille aujourd'hui?\nNon. Cela ne me tente plus. Les grandes virées décidées en fin de soirée non plus, d'ailleurs. Vous me voyez proposer là, maintenant: «Allez, on va prendre un dernier verre à Montréal»? Il y a eu évolution, quand même! A la limite, un plateau de fruits de mer à Trouville. Quant à Paris, il a trop de vitrines remplies de foulards à 5 000 balles. Faut arrêter, cela devrait être du marché noir ce truc-là. Je comprends qu'on ait envie, parfois, de les casser, ces vitrines.\nGainsbourg vous manque-t-il?\nCela dépend. Certains soirs, lorsqu'il était ivre mort, il dépassait les limites, mais il avait un tel charme que tout passait. Pour me maintenir en bon équilibre, je repense aux fins de nuit où il exigeait de rentrer chez lui dans une voiture de flics. «Je veux des officiers, des sirènes et des gyrophares!» répétait-il inlassablement. Cela durait des heures. Enfin, c'est plutôt à lui de pleurer sur notre sort. Et puis, il y en a d'autres qui sont partis en vacances. Dommage qu'il n'y ait pas de visites une fois par an. «Alors, comment vas-tu?» Le coma ne marche pas, je me suis renseigné!\nUne bande d'amis vous suit partout. Est-ce l'instinct de survie?\nIl est exact que je suis entouré. (Rires.) On me le reproche assez souvent. Mais pourquoi pas! Cela peut se comprendre différemment: il y a assez d'instants d'émotion, des sortes de petits miracles dans ce métier, pour avoir envie de les partager avec des potes, non? Grâce à eux, je me tiens au courant de l'humanité. Pour être plus précis, je dirais qu'ils sont mes extensions de mémoire. Le tout est de ne pas somnoler. Je me méfie de ceux qui font semblant de rester éveillés. Ce sont les pires.\nEt quand rien ne va plus, vous faites quoi?\nJe pars pour la Corse, cultiver les tomates de mon jardin. Là, j'emmerde personne. Sauf les lapins, peut-être. Je pioche la terre, je l'enrichis. Ce sont des choses importantes pour moi.\nVous lisez?\nJ'ai lu. Il ne me reste que des atmosphères... C'est curieux. J'ai été un grand lecteur de Céline, presque un professionnel. Il y a eu Modiano, Kundera, que j'ai découvert grâce à un projet de film sur La Valse aux adieux... On devrait tout relire.\nEst-ce que l'acteur aime aller au cinéma?\nJe n'y vais presque plus. Ce sont les projections privées qui m'en ont dégoûté. Je déteste le côté enterrement, où les gens, à la sortie, vous prennent le bras, hochent la tête d'un air entendu, du genre «on se rappellera». Godard, lui, suivait les invités jusqu'à leur voiture. Là, les gens parlaient: «Quel ennui, il nous emmerde ce con!» Il était très fort pour ça.\nLe dernier film qui vous a vraiment plu?\nPaysage dans le brouillard, de Theo Angelopoulos. Une oeuvre magnifique. Un seul plan sur le visage en détresse d'une petite fille, et tout est dit. Quand on voit ça, il n'y a aucune raison d'aller se distraire avec les tueries hollywoodiennes. Côté acteurs, j'ai une grande faiblesse pour les montagnes: Clint Eastwood, Kirk Douglas, James Stewart, surtout parce qu'il jouait avec Kim Novak. (Rires.) Non, sérieusement, c'était un autre cinoche. Ah! j'allais oublier Harvey Keitel. Celui qui donne des leçons de piano.\nVos projets?\nJe récidive avec Patrick Grandperret dans un film adapté de Boileau-Narcejac. C'est une histoire d'amitié entre Patrick et moi. Ce mec-là est un fou d'ingéniosité, comme l'équipe de techniciens qui l'accompagne. Il les appelle «les douze salopards». Je ne vois pas pourquoi je ne serais pas le treizième! (Pfff, cigare.)", "url": "https://www.lexpress.fr/informations/jacquot-le-craquant_609998.html"}]