[{"title": "LE DESTIN DES IMMIGRES", "text": "Emmanuel Todd Seuil, 390 pages, 145 francs.\nVoici un essai qui tombe à pic. Il éclaire d'une lumière singulière plusieurs grands débats de cette fin de siècle, en France, en Europe et aux Etats-Unis. De la querelle sur le foulard islamique au débat sur les valeurs françaises, des polémiques sur l'existence d'une identité européenne aux attentats antiturcs en Allemagne, de la dérive des banlieues françaises à la recrudescence des émeutes raciales aux Etats-Unis, la magistrale démonstration d'Emmanuel Todd sur l'assimilation et la ségrégation dans les sociétés occidentales ruine de nombreuses idées reçues. L'historien délaisse le champ de l'idéologie pure et démonte, en bon anthropologue, les structures sociales de quatre sociétés témoins : les Etats-Unis, l'Angleterre, l'Allemagne et la France. Il fait voler en éclats le mythe d'une convergence culturelle inéluctable sous le coup du progrès technologique, des médias et de la mondialisation de l'économie. Bien au contraire, dans son comportement à l'égard des populations immigrées, chaque société possède sa propre matrice , héritée d'un passé lointain. L'analyse des structures familiales, des mécanismes d'héritage, de la pratique des mariages mixtes et des systèmes de croyance permet de distinguer deux types de sociétés : les différentialistes , telles l'américaine, l'allemande, l'anglaise ou la japonaise, et les universalistes , comme la française, l'espagnole ou la chinoise. Exemple : les enfants ne sont pas égaux en matière d'héritage dans les premières, le partage est égalitaire dans les secondes. Cette dichotomie détermine les attitudes à l'égard des populations immigrées. La société allemande cultive ainsi à l'égard des Turcs une ségrégation qui va jouer un rôle fondamental dans l'islamisation très forte de cette communauté.\nLa société américaine s'est construite sur une ségrégation à l'égard des Noirs qui, effet paradoxal, va favoriser l'assimilation de tous les autres peuples, dès lors perçus comme blancs .\nLe cas de la France est plus singulier encore. La force du vote d'extrême droite, signe d'intolérance, masque le niveau rapidement élevé des taux d'exogamie, signe anthropologique de tolérance , écrit Todd, pour qui jamais le processus d'assimilation n'a été aussi rapide qu'aujourd'hui . Certes, une telle grille de lecture ne peut prétendre tout trancher, l'éloge brutal de l'assimilation trouvera sans nulle doute de solides contradicteurs. Mais l'analyse, étayée de cartes, de tableaux et de graphiques, fait de ce livre un ouvrage de référence. Vincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-destin-des-immigres_1439127.html"}, {"title": "L expansion pousse le bouchon trop loin", "text": "D'habitude, les sujets que la grande presse consacre au secteur télévisé suscitent, chez ceux qui savent un peu comment les choses s'y passent, un léger amusement. Mais quand même, l'article Et si on privatisait France 2(n 486) pousse le bouchon un peu loin.\nSe contenter, par exemple, d'une comparaison entre les montants de la redevance en France et en RFA revient à oublier que le secteur public français doit supporter, entre autres, le poids de la TVA, des exemptions accordées à 25 % des foyers ou du boulet RFO. Pour comparer de manière pertinente les ressources des deux systèmes, il faut rapporter la part de la redevance dans le financement des chaînes publiques à la quantité de foyers télévisés que compte chaque pays. Ainsi, en 1992, la télévi-sion publique française touchait 269 francs de redevance par foyer, et sa petite camarade germanique, 512 francs.\nPour compenser un tel écart, on comprend que subventions et publicité soient indispensables et que France 2, la plus dépendante à l'égard du marché, soit contrainte d'adopter le comportement d'une chaîne commerciale. Lui reprocher de le faire, c'est transformer la victime en coupable.\nDenis Berger, 92110 Clichy.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-expansion-pousse-le-bouchon-trop-loin_1437866.html"}, {"title": "Les banques ne son t plus sous controle", "text": "Au siège du Crédit lyonnais, boulevard des Italiens, ils sont une quarantaine à questionner, fouiller, contester... Ce sont les flics de la banque. Traduisez les agents de la Commission bancaire, l'organisme de surveillance des établissements financiers. Une police qui se targuait jusqu'alors d'un bilan flatteur. Point de faillites en chaîne comme pour les caisses d'épargne américaines ou les banques scandinaves. La France faisait même école en exportant son système de surveillance à l'étranger...\nPatatras ! Fin du cocorico. Déjà, en 1991, la faillite de la BCCI (Bank of Credit and Commerce International) avait constitué la première alerte. La défaillance du Comptoir des entrepreneurs, le naufrage du Crédit lyonnais, celui de la Banque Worms, et plus récemment la fermeture de la Banque commerciale privée (BCP) sont venus remettre en cause l'efficacité du bras armé de la Banque de France. Derrière ces critiques, c'est tout le système de surveillance visant à garantir l'argent des déposants qui se trouve sur la sellette. Connivence avec les dirigeants d'entreprises publiques, manque de coordination entre autorités... le procès est sévère. Il pose en tout cas une question cruciale : y a-t-il une bonne visibilité dans la tour de contrôle de la finance hexagonale ?\nInterventions tardives et inertie face à la crise Les procédures de contrôle externes sont excessivement longues, déplore François d'Aubert, député UDF, rapporteur de l'enquête parlementaire sur le Lyonnais. L'importance des enjeux exige certes des investigations fouillées, mais les anomalies arrivent parfois plus vite à la connaissance du grand public qu'à celles des contrôleurs. Première mise en cause : l'intervention tardive de la Commission bancaire. Dans le cas du Crédit lyonnais, elle a commencé ses investigations à l'automne 1991, mais uniquement dans les filiales, en l'occurrence chez Altus, puis à International Bankers et à la SDBO. C'est seulement un an plus tard que les recherches dans la maison mère vont démarrer. Une méthode que la police des banques justifie par la concentration dans les filiales de l'essentiel des foyers de pertes. Même soupçon d'intervention tardive au Comptoir des entrepreneurs : prévenue de l'ampleur des dégâts par les commissaires aux comptes en avril 1992, la Commission se serait mise sur le dossier seulement en novembre. Un retard dommageable, car, trois mois plus tard, le Comptoir se trouvera dans l'impossibilité de faire face à ses échéances.\nL'instance de contrôle des banques est également mise à l'index pour sa myopie dans la crise immobilière. Dans son rapport annuel 1990, elle n'hésitait pas à écrire que les établissements sont soucieux du suivi des risques dans ce secteur et la majorité d'entre eux se sont dotés d'équipes de professionnels spécialisés dans l'immobilier . Au vu des ardoises colossales des banques, le diagnostic fait sourire. Intervention tardive, apathie face à la crise... Rue de Richelieu, les surintendants de la banque supportent mal les reproches. Certains nous critiquent pour notre intervention prétendument tardive, mais combien de banques ont été sauvées dans la plus grande discrétion ? se défend Danièle Nouy, directeur délégué de la Commission bancaire.\nPour prévenir les défaillances, l'institution dispose d'une première arme : le contrôle sur pièces. Concrètement, elle exige, chaque mois, une série d'informations comptables pour vérifier le respect des principaux ratios prudentiels. Composition des fonds propres, répartition des risques, besoins de liquidité : ces données sont passées au crible par 230 agents sédentaires afin de détecter toute anomalie. Comment ? Par la comparaison régulière des statistiques de la banque avec celles des établissements présentant le même profil type , note Danièle Nouy.\nOutre ces vérifications en chambre , le gendarme bancaire peut sortir la grosse artillerie, le contrôle sur place. Il fait alors appel aux 70 inspecteurs volants qui débarquent, se font ouvrir les livres de la banque dans une opération de grand déballage. Souci récurrent de ces dernières années, l'enquête sur la solvabilité des clients de la banque, en particulier dans l'immobilier. Leurs moyens ? Les documents fournis par l'établissement sous surveillance, mais également les propres investigations de la Commission sur les promoteurs.\nAutre domaine d'investigation, la concentration des crédits sur un même client. Ce qui a conduit les flics bancaires à épingler GMF Banque, en 1992. Elle a dû diminuer ses crédits et cautions auprès de la mutuelle GMF, sa maison mère, qui constituait, pourtant logiquement, son principal client.\nCa, c'est la version officielle du contrôle des banques. Dans la pratique, ces armes sont-elles suffisantes pour surveiller l'ensemble du système financier ? Pas évident. Quelle est la puissance de feu de 70 inspecteurs face aux 1 600 établissements de crédit ? Surtout lorsqu'ils doivent pénétrer des mastodontes comme le Lyonnais, le Crédit agricole ou la BNP. Jean-Louis Butsch, le secrétaire général de la police des banques, le reconnaît à demi-mot : Quand on a affaire à un groupe d'une aussi grande taille, c'est un travail de bénédictin qui est assez long , affirmait-il devant la commission d'enquête parlementaire. Avec leurs effectifs actuels, les autorités de contrôle n'ont pas les moyens de traquer les montages financiers complexes dans des groupes aux multiples filiales , opine un grand banquier. D'autant que le champ de surveillance s'est considérablement accru. Depuis la loi bancaire de 1984, le gendarme bancaire surveille aussi les banques mutualistes et bientôt les sociétés de Bourse. Or les moyens n'ont pas été accrus en conséquence.\nUne contradiction d'autant plus inquiétante que l'explosion des marchés financiers a débridé l'imagination des golden boys.\nAujourd'hui dans le collimateur, les quelque 30 000 milliards de dollars de produits dérivés. Jusqu'ici, aucune perte majeure n'a ébranlé les établissements de crédit sur cette activité très sophistiquée et risquée. Mais les déboires de certains industriels ont semé le trouble. Sauf pour la police bancaire : Les différents risques encourus individuellement par les établissements apparaissent relativement bien maîtrisés , affirme-t-elle dans son rapport annuel. Les quelques inspecteurs spécialisés dans les dérivés apparaissent en tout cas bien seuls face à des opérateurs qui tirent plus vite que leur ombre en matière d'innovation financière.\nLes filiales étrangères peuvent échapper à la surveillance De plus en plus complexe, la tâche de l'autorité de surveillance se trouve aussi limitée géographiquement. Les filiales étrangères sortent de son champ. Dans le cas du CLBN, la filiale néerlandaise du Lyonnais, les autorités locales avaient seulement communiqué quelques informations orales sur un établissement à l'origine d'une bonne partie du gouffre du Lyonnais. Certes, la situation a évolué depuis le 1er janvier 1993 avec la levée du secret professionnel entre les contrôleurs des pays de l'Union européenne. Désormais, le surveillant des banques dispose d'un droit de suite pour aller fouiller dans toute filiale bancaire d'un groupe sous surveillance.\nAvec certaines limites : il ne pourra pas débarquer chez un client non bancaire, par exemple un promoteur.\nLa Commission bancaire n'utilise pas non plus des méthodes d'évaluation adéquates. Son approche est avant tout comptable. Son obsession est de réaliser une photographie de la banque pour évaluer si ses fonds propres et ses actifs sont suffisants. Mais elle a des difficultés à analyser l'exploitation de l'activité bancaire , dit un banquier. Son grief ? L'autorité de contrôle demande surtout des informations sur le bilan et moins sur le compte de résultat. En clair, elle paraît s'intéresser plus au patrimoine instantané qu'à l'évolution de la rentabilité. La méthode a malgré tout des mérites : elle cherche à éviter toute catastrophe de place immédiate en traquant l'insuffisance de capitaux propres. Tout en révélant des lacunes pour prévenir les accidents de demain, liés à une dégradation de l'exploitation bancaire.\nMais les contrôleurs doivent encore faire face à une autre difficulté : l' affrontement avec les autres polices de la place. Première source de friction, le Trésor. Par rapport aux fonctionnaires de Bercy, le surveillant des banques a conservé jalousement son autonomie puisque Jean-Claude Trichet a mis tout son poids dans la balance pour obtenir de conserver sous la tutelle de la Banque de France la Commission bancaire. Elle en dépend directement et utilise ses services. Il n'empêche, le Trésor n'a pas lâché prise et a officiellement un oeil sur les décisions du bras armé de la Banque de France, en siégeant à l'institution de la rue de Richelieu. Résultat : des relations ambigu\"s. Quand il s'agit de concevoir la réglementation bancaire, les rapports entre les deux institutions sont satisfaisants. En revanche, tout se gâte lorsque l'autorité de surveillance des banques trouve le Trésor sur sa route, en tant que représentant de l'Etat actionnaire , note un ancien de la Commission bancaire. Une fois de plus, l'affaire Crédit lyonnais illustre le phénomène. Après avoir lancé son enquête sur Altus, la police bancaire est allée dans la maison mère, fin 1992. Au même moment, Michel Sapin, alors ministre de l'Economie, somme le patron du Lyonnais de lui donner une analyse détaillée de ses crédits, sans que l'instance de contrôle des établissements de crédit en soit avisée...\nBref, quand des intérêts budgétaires ou politiques sont en jeu, ça coince entre le contrôleur et le payeur.\nCafouillages entre la COB, Bercy et la Commission bancaire Tout aussi agités, les rapports avec la COB. Le traitement du dossier Comptoir des entrepreneurs révèle un manque de clarté dans les relations entre les deux instances. Sur place depuis plusieurs semaines, le contrôleur bancaire avait averti la COB des risques d'une suspension de la cotation. Grave erreur ! Soucieuse de ses prérogatives, celle-ci a suspendu le titre Comptoir... et déclenché la défaillance de l'institution sur le marché interbancaire. Après ce cafouillage, la question est de savoir qui, de la COB, de la Commission bancaire ou de Bercy, doit tenir le manche dans ce type de sauvetage.\nMême l'article 52 de la loi bancaire, l'arme lourde de l'organisme de contrôle des banques, connaît des ratés. En cas de faillite, il permet au gouverneur de la Banque de France d' inviter les actionnaires, et en particulier l'actionnaire de référence, à fournir le soutien nécessaire à un établissement financier en difficulté.\nAvec en toile de fond la Commission bancaire, chargée d'organiser le sauvetage. Mais que peut faire la police des banques lorsqu'il n'existe pas d'actionnaire de référence ? Rien, comme le montrent les déboires récents de la BCP. Ni l'UIC ni la Macif, les premiers actionnaires de l'établissement en redressement judiciaire, ne veulent se déclarer de référence . Seule solution : indemniser en faisant appel au mécanisme de solidarité de l'AFB (Association française des banques) assurant 400 000 francs par déposant au maximum. On peut se retrouver avec d'un côté des actionnaires qui ne veulent pas faire leur devoir et de l'autre des banques contraintes d'indemniser les déposants sans avoir participé à la gestion de l'établissement , déplore Patrice Cahart, délégué général de l'AFB.\nLes pouvoirs publics réfléchissent à la manière de renforcer les pouvoirs et les moyens de la Commission bancaire. Mais des grincements de dents se font entendre. A moins d'alourdir l'addition des sinistres bancaires, il faudra bien en passer par là. Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-banques-ne-son-t-plus-sous-controle_1434071.html"}, {"title": "Les avocats pieges par l argent facile", "text": "Des avocats qui piquent dans la caisse, des maisons professionnelles parfois fastueuses, des voyages d'études en Chine en famille, qui semblent moins motivés par l'intérêt pour le droit confucianiste que par l'attrait de la Grande Muraille : les défenseurs de toutes les causes auront du mal à plaider celle de leur profession. A un moment où toutes les corporations devaient se serrer la ceinture pour raison d'austérité, celle des avocats a commis des excès qu'elle risque de payer cher. La profession est menacée de voir s'effondrer comme un château de cartes le système financier sur lequel repose son organisation, par l'intermédiaire des Carpa, les caisses de règlements pécuniaires des avocats. Et, derrière lui, pourrait être compromise l'aide juridique et juridictionnelle aux personnes qui n'ont pas la possibilité d'assurer leur défense par leurs propres moyens.\nL'argent des justiciables échappe à tout contrôle Face à la gravité de la situation, l'ancien bâtonnier Henri Ader, aujourd'hui président de l'Union des Carpa (Unca), a avoué publiquement lors du dernier congrès que la profession était au pied du mur . Le Syndicat de la magistrature, dans sa publication de novembre, crie lui aussi au gaspillage. Comment en est-on arrivé là ? Par les effets d'une rente de situation comme il en existe peu.\nDepuis exactement quarante ans, avec le décret du 10 avril 1954, tous les fonds maniés par les avocats sont gérés par les Carpa. Les 180 barreaux qui existent en France (soit deux fois plus que de départements) ont chacun leur propre organisme. Or la gestion de ces fonds, et notamment leur placement, n'est soumise à aucune condition, à aucun contrôle. Contrairement aux notaires, dont les fonds sont gérés par la Caisse des dépôts et consignations, les avocats ont les mains entièrement libres. Ainsi, la BNP est dépositaire des fonds de la Carpa du barreau de Paris, de loin la plus importante puisqu'elle regroupe à elle seule 13 000 avocats sur les 28 000 que compte la France. Selon les dernières estimations, qui datent de 1989, le montant total de ces fonds s'élèverait à 4 milliards de francs. Or, le plus souvent, ces Carpa revêtent la forme juridique d'une association à but non lucratif régie par la loi de 1901, et donc soumise à un statut fiscal avantageux. Pour couronner l'ensemble, les fruits de leurs placements sont quasi réservés au fonctionnement des barreaux et à la formation des avocats. Ce qui laisse libre cours à tous les excès, et même aux forfaitures.\nEt, depuis trois ans, ils se multiplient. L'ex-bâtonnier de Dijon, Robert Bernier, après un séjour en prison, est actuellement jugé. Il est accusé d'avoir détourné plusieurs millions de francs en octobre 1991. Une procédure est aussi en cours à l'encontre de celui de Bastia. A elles deux, ces affaires auraient coûté près de 40 millions de francs. Autre exemple, encore plus brûlant : le barreau de Rodez, où un avocat a détourné la bagatelle de 34 millions de francs. L'explication de ces méfaits ? Simple. Chaque avocat détient un carnet de chèques sur lesquels est écrit pour pouvoir du bâtonnier de l'ordre des avocats . En clair, cela équivaut à un chèque de banque, à un chèque garanti. Payable immédiatement. Cet avocat de Rodez, en cheville avec un marchand de biens, a donné un chèque Carpa comme garantie auprès d'un notaire pour cautionner l'achat d'un immeuble. Le professionnel de l'immobilier s'étant dérobé, le notaire a logiquement encaissé le chèque, puisqu'il était garanti Pour éviter le scandale et étouffer l'affaire, les autres Carpa, pourtant réputées indépendantes les unes des autres, ont dû payer la moitié des malversations de leur confrère, soit 17 millions.\nEn attendant que l'ardoise s'alourdisse. Pour la seule année 1994, le montant des sinistres a atteint près de 63 millions de francs.\nMais les débordements ne sont pas qu'individuels. Au niveau collectif, ils se matérialisent dans l'édification des maisons de l'avocat, façades hyperboliques et symboles de la profession. A Saint-Etienne, la restauration du bâtiment s'est élevée à 15 millions, somme rondelette pour un barreau qui ne compte que 120 inscrits. A Paris, les travaux entamés dans l'immeuble de la place Dauphine atteignent déjà 60 millions. Même à Bergerac, le barreau, avec ses 26 inscrits, s'est payé son propre immeuble !\nPlus graves encore sont les conséquences de cet incroyable maelstrom financier sur le fonctionnement de l'aide juridique et juridictionnelle que doivent aussi assurer les avocats. En effet, depuis la loi du 10 juillet 1991, l'aide juridique versée par l'Etat à chacune des Carpa se fait au prorata des demandes venues des justiciables. Toujours sans aucun contrôle. Où va donc l'argent ?\nDans son rapport 1993-1994, le Conseil national de l'aide juridique remarque que seuls 10 conseils départementaux ont jusqu'à présent été mis en place. Il note aussi qu'en 1993 les Carpa ont reçu un trop-plein de 643 millions. Pourtant, certains avocats se sont plaints de ne pas toucher les compensations auxquelles ils ont droit lorsqu'ils assistent une personne. Dénoncée par le Syndicat de la magistrature, l'utilisation des produits financiers était déjà un des sujets abordés par une note de la Chancellerie le 10 mai 1993.\nLa gestion des fonds pourrait leur être retirée Le couteau sous la gorge, la profession semble décidée à faire seule le ménage chez elle. Manière d'exorciser les menaces du ministère de la Justice, qui envisage de lui retirer la gestion des fonds pour la confier à la Caisse des dépôts. Sous la houlette d'Henri Ader, et aussi de Patrick Tillie, le président du Syndicat des avocats de France (SAF), qui réclamait une nécessaire transparence lors du congrès du 11 novembre, les mentalités évoluent.\nUn premier pas a été fait avec l'établissement d'un règlement intérieur des Carpa, voté le 1er décembre 1994. Celui-ci bat en brèche leur sacro-sainte indépendance et instaure le contrôle du bâtonnier sur la gestion de leurs fonds. De même, sont désormais exclus tous dépôts ou retraits en espèces de plus de 1 000 francs, sauf autorisation expresse du président de la Carpa, toutes les opérations effectuées par des administrateurs ou des liquidateurs judiciaires. Pour éviter l'opprobre, la profession des avocats s'est résolue à faire elle-même sa révolution de palais.\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-avocats-pieges-par-l-argent-facile_1434021.html"}, {"title": "La republique federale d allemagne", "text": "Anne-Marie Le Gloannec Le Livre de poche, Références , 222 pages, 40 francs.\nCinquante ans après la chute du Reich, la République fédérale allemande, qui aujourd'hui compte parmi les démocraties les plus stables et prospères du monde, fait figure de modèle. Analysant les institutions mises en place à l'après-guerre et leur bon fonctionnement, ce petit livre très documenté met en lumière les principaux ingrédients de ce miracle : système partisan, fédéralisme coopératif, contrat social, rôle spécifique joué par l'Etat, les banques, les entreprises, multiplicité des acteurs qui maillent la société, etc. Spécialiste des questions allemandes, Anne-Marie Le Gloannec montre la très forte imbrication des systèmes politique, social et économique de ce pays. Modèle de stabilité, l'Allemagne n'en est pas moins également touchée comme les autres par une désaffection pour les partis et une montée des clivages, depuis l'unification et la crise économique. Cette synthèse marie avec bonheur les données économiques, sociétales et politiques, tout en échappant aux traits simplificateurs souvent utilisés pour décrire l'Allemagne. C.A.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-republique-federale-d-allemagne_1432727.html"}, {"title": "La kinetic revolutionne les courts", "text": "A première vue, il existe peu de rapport entre un avion à réaction et une raquette de tennis. Pourtant, c'est après avoir expérimenté un système capable d'amortir les vibrations subies par les ailerons des jets super- soniques qu'un ingénieur allemand imagina d'appliquer cette technique à la raquette d'un de ses amis, incapable de jouer à cause d'un tennis-elbow... Quatre ans plus tard, la raquette Kinétic (mise au point par Pro Kennex,1 mondial) est la première au monde à réduire le choc de la balle dans le tamis.\nLa rencontre de la raquette avec une balle lancée à 120 kilomètres à l'heure provoque un recul du cadre d'environ 12 centimètres, mais de 9 centimètres seulement avec le système Kinétic, soit 30 % de moins.\nLe secret ? Des petites billes, enrobées d'alvéoles en plastique, fixées autour du cadre de la raquette. Pendant la préparation du geste, les petites billes sont rejetées vers l'arrière, puis précipitées en avant lorsque le joueur lance sa raquette pour renvoyer la balle. Le choc est limité grâce à la contre-impulsion fournie par l'énergie cinétique emmagasinée par les petites billes.\nAu lieu d'encaisser le choc de l'énergie adverse, on la canalise à son profit.\nSelon certains joueurs professionnels qui l'ont testée, la Kinétic améliorerait l'amortissement des vibrations de 300 % et le contrôle de la balle de 400 %. De quoi bouleverser le jeu sur les courts, en attendant que les greens connaissent la même révolution. A suivre.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-kinetic-revolutionne-les-courts_1431445.html"}, {"title": "La france veut elle vraiment de l union monetaire", "text": "La récession avait enterré la monnaie unique, pour longtemps croyait-on. Et voilà que la reprise ressuscite ce fantôme. Jamais depuis la signature du traité de Maastricht les facteurs propices à la réalisation de l'union monétaire n'ont été aussi nombreux : le retour probable de quelques années de croissance, d'abord, qui permettra de réduire les déficits et de faire progresser la convergence ; la relative bonne tenue des monnaies européennes dans le SME ensuite, à quelques tremblements du franc près ; le retournement des opinions publiques, enfin, qui montre que les brumes de l' europessimisme se sont dissipées (voir les courbes ci-dessous).\nDans un texte publié à l'automne dernier, Karl Lamers, porte-parole de la CDU (le parti d'Helmut Kohl), se prononce pour la constitution d'un noyau dur : dès 1996 ou au début de 1997, la France, l'Allemagne, le Luxembourg, la Belgique et les Pays-Bas devraient créer l'union monétaire, recommande-t-il, et ouvrir la voie à tous les autres, moins avancés sur le chemin de l'intégration, qui rejoindront le noyau plus tard. Si le texte n'émane pas de Kohl lui-même, il est très probablement conforme aux souhaits du chancelier, qui a préféré lancer le débat de façon détournée pour tester les réactions françaises. En France, aucune réaction officielle, du moins pendant un temps. Puis Edouard Balladur a pris sa plume pour proposer, dans Le Monde, son projet d' Europe des cercles : une série de clubs regroupant, par centre d'intérêt, les pays qui le souhaitent.\nEurope des cercles contre noyau dur : pour la première fois depuis le traité de Rome, les deux pays piliers de l'Europe affichent des conceptions véritablement différentes. Pourquoi une telle prudence de la part des Français devant l'appel des Allemands ?\nAu fond, la France sent bien qu'elle a perdu le leadership du couple franco-allemand, face à un voisin plus puissant qu'il ne l'a jamais été depuis cinquante ans. Et elle redoute que la construction européenne ne lui permette plus de prolonger artificiellement une influence politique déclinante.\nC'est dans ce contexte que Karl Lamers a bien voulu répondre aux questions de L'Expansion. C'est la première fois qu'il s'exprime depuis la réponse du Premier ministre candidat Edouard Balladur.\nIl subsiste des questions sans réponses dans la position française L'Expansion. Pourquoi avoir publié votre proposition en pleine campagne électorale française ?\nKarl Lamers. Parce que j'étais sûr que nous avions besoin d'un grand débat avant la conférence de révision des institutions de 1996.\nRappelez-vous la principale critique adressée au traité de Maastricht : l'absence de débat public. C'est pourquoi il ne fallait pas tarder. A cet égard, la campagne électorale française doit permettre de clarifier les positions des uns et des autres. Il suffit de constater la durée et l'intensité du débat qui a lieu en France autour des questions européennes pour comprendre que cette clarification est devenue indispensable.\nAvez-vous été surpris par les réactions de la classe politique française ?\nJ'ai été surpris de constater qu'en France certains se sont irrités que nous soyons les premiers à prendre une initiative aussi importante en direction de nos partenaires. Dans le passé, il est pourtant souvent arrivé à la France de prendre de telles initiatives, et nous n'avons jamais été vexés. L'essentiel est tout de même de savoir si cette proposition va dans son intérêt ou non. A mes yeux, ce document est un appel passionné, qui témoigne de notre affection pour la France.\nL'Europe des cercles proposée par Edouard Balladur vous semble-t-elle avoir apporté la clarification souhaitée ?\nDans le texte d'Edouard Balladur, j'ai noté une série de concordances de fond avec notre position. Mais il y a aussi des questions qui restent sans réponse, sur lesquelles j'ai espoir qu'on se mette d'accord. Certaines contradictions devront être clarifiées le moment venu. Il nous semble que, à la différence des cercles d'Edouard Balladur, notre proposition de noyau solide est en effet ouverte aux pays qui peuvent et qui veulent participer à tous les domaines prévus dans le traité de Maastricht. Les cercles de votre Premier ministre paraissent plus étanches, les pays figurant dans le premier cercle n'ayant pas forcément vocation à rentrer dans le deuxième. En conséquence, on peut se demander si le but de l'intégration demeure le même pour tous les Etats membres.\nNe craignez-vous pas que l'Europe des cercles prônée par Edouard Balladur ne se rapproche de l' Europe à la carte , défendue par les Britanniques ?\nJe ne crois pas que la France soit prête à adopter la même idée de l'Europe que celle de la Grande-Bretagne, sinon, elle devrait être opposée à l'union monétaire. Si tel était le cas, ce serait la fin du processus d'unification européenne comme nous l'entendons. Quant aux félicitations adressées par John Major à Edouard Balladur, je les interprète comme une formule de politesse. C'est pourquoi je ne considère pas cela comme une alliance stratégique.\nLa réunification allemande a changé la donne Il semble pourtant que se développe en France un sentiment de peur à l'égard de l'Allemagne...\nC'est vrai, la diffusion de ce sentiment me préoccupe un peu, car aucune raison ne permet d'expliquer une telle peur. Notre proposition a justement pour but de supprimer la crainte d'une prédominance allemande. Une Europe intégrée exclut en effet toute domination possible : c'est là un principe fondateur du processus d'intégration européenne.\nIl est incontestable que la réunification de l'Allemagne a changé les données. Notre pays inquiète par sa taille et par la situation dans laquelle il se trouve. Mais souvenez-vous de Jean Monnet quand il disait : Les problèmes, on ne peut pas les résoudre mais on peut les transposer dans un autre contexte. Ce contexte, c'est aujourd'hui un nouveau système européen.\nCela concerne également le processus d'intégration monétaire.\nAujourd'hui, l'Allemagne exerce une domination monétaire assez forte en Europe, contraignant ses partenaires à suivre ses décisions. A l'avenir, l'union monétaire permettra à tous les pays de décider en commun. La France doit y réfléchir : souhaite-t-elle sortir de ce cadre et donc renoncer au contrôle réciproque qu'assure l'intégration européenne ? Notre avis est que la France va vouloir entrer dans le système de l'union monétaire. Mais il ne faudrait pas limiter l'union politique au domaine monétaire.\nFaute de réponse de la France, l'Allemagne pourrait-elle être tentée par une autre politique ?\nSi nous ne considérons pas la stabilisation de la partie centrale et orientale de l'Europe comme un défi commun à l'ensemble des pays d'Europe de l'Ouest, l'Allemagne sera obligée de s'en charger seule, dans la mesure de ses capacités. Mais nous savons que ce travail dépasse nos forces, sans compter qu'une telle politique susciterait des interrogations à la fois chez nos voisins de l'Est et de l'Ouest.\nIl appartient donc à nos partenaires occidentaux d'empêcher une telle évolution. Je suis très optimiste à cet égard.\nD'abord un noyau solide à cinq, dès l'année prochaine N'était-ce pas une maladresse d'avoir cité dans votre proposition les cinq pays aptes à participer à l'union monétaire, contraignant ainsi la France à prendre la défense des pays d'Europe du Sud, qui n'étaient pas mentionnés ?\nNon, ce n'est pas une maladresse, et ce n'est pas non plus en contradiction avec le traité de Maastricht. Nous avons simplement constaté que certains pays rempliront probablement les critères de convergence et pourront participer à tous les domaines des politiques communes prévues (outre la France et l'Allemagne, il s'agit du Luxembourg, de la Belgique et des Pays-Bas). C'est même notre définition du noyau solide. A terme, ce noyau doit nécessairement s'étendre et disparaître. Bien sûr, cela demandera du temps. Mais dans notre approche, la finalité de l'intégration est la même pour tous les membres.\nPourquoi avoir exclu l'Italie des pays susceptibles de former le noyau solide ?\nNous ne l'avons pas exclue, mais il se trouve que l'Italie ne remplit pas les critères de convergence. Or ceux-ci ont été définis par les douze membres de l'Union, dont l'Italie. Ce constat a été ressenti dans ce pays comme une provocation. Heureusement, quelques personnalités italiennes ont toutefois accueilli nos propositions favorablement, jugeant utile que l'on rappelle les réalités à leur nation.\nMais la Belgique est, elle aussi, très éloignée des objectifs fixés par les critères de convergence de Maastricht Je reste très optimiste sur les chances de la Belgique. Sa situation économique est globalement bonne et le climat politique est beaucoup plus stable qu'en Italie. Le gouvernement belge est parfaitement conscient des très grands efforts qu'il lui reste à accomplir. Il est aussi important de tenir compte de la taille. La Belgique n'a malgré tout pas les mêmes dimensions que l'Italie. En clair, je pense qu'il sera plus facile de pousser la Belgique dans la bonne voie que l'Italie.\nCela veut-il dire qu'il existe une marge d'interprétation pour apprécier la capacité des pays candidats à l'union monétaire ?\nLa mesure de la convergence au regard des critères est évidemment une décision politique. On peut d'ailleurs craindre que les pays qui ne rempliront pas les conditions s'en plaignent, surtout si l'on admet dans le noyau solide ceux qui ont fait des efforts de convergence sans parvenir aux critères stricto sensu.\nEst-il possible qu'une majorité de pays remplissent les critères à la fin 1996 ?\nJe n'en suis pas sûr. On risque d'avoir des difficultés à dégager la majorité prévue par le traité, même si certains pays sont prêts.\nC'est pour cette raison qu'en 1996 ou 1997 il est important que les pays qui estiment ensemble remplir les conditions intensifient de toute façon leur coopération et améliorent ainsi davantage les conditions nécessaires à la réalisation de l'union monétaire en 1999.\nLes expériences acquises dans le processus d'intégration européenne, et spécialement dans le domaine monétaire, renforcent notre conviction que la formation d'un noyau solide aidera les autres à surmonter leurs propres difficultés. Et en 1999 se mettra en place une union monétaire formelle.\nVotre proposition s'écarte du traité de Maastricht...\nJe ne le pense pas, car l'idée du noyau solide est conforme à l'esprit du traité. Nous avons déjà eu à l'intérieur de la Communauté des noyaux qui ont eu exactement l'effet que je viens d'indiquer, c'est-à-dire un effet d'attraction magnétique. Nous avons aussi un noyau en dehors des institutions, le couple franco-allemand, régi par le traité de l'Elysée.\nLes réactions favorables à notre document entendues en Italie et en Espagne apportent la preuve de la pertinence de nos arguments.\nDésormais, tout le monde veut faire partie de l'union monétaire. A ces pays, nous disons que cela va de soi, à condition qu'ils réalisent les efforts demandés.\nLa coopération intense que vous préconisez dès 1997 s'accompagnera- t-elle d'une monnaie unique ?\nNon, car l'introduction d'une monnaie unique correspondrait à un changement formel. En revanche, on peut imaginer une coopération encore plus poussée entre les banques centrales, une politique commune encore plus renforcée de la gestion de la masse monétaire et une stabilisation toujours plus poussée des taux de change sans pour autant les fixer définitivement.\nJ'attends une clarification après l'élection présidentielle Votre proposition paraît finalement très éloignée, voire opposée à l'Europe des cercles d'Edouard Balladur Je ne dirai pas que nos conceptions sont opposées. En fait, la différence est peut-être seulement de nature pratique. Je ne crois pas qu'Edouard Balladur affiche des objectifs différents des nôtres en matière d'intégration. D'ailleurs, je dis moi-même que le but ne sera pas atteint rapidement, c'est pourquoi en pratique les contradictions existantes se dissoudront.\nQuand attendez-vous une clarification de la position française ?\nJe suis convaincu que les propositions françaises seront plus concrètes après l'élection présidentielle.\nAvez-vous été déçu par le retrait de Jacques Delors de la présidentielle ?\nJe n'ai pas à commenter sa décision. Mais il est quand même agréablement surprenant de constater qu'un candidat potentiel, considéré en France comme l'incarnation de l'Europe et qui s'est exprimé en faveur d'une Europe fédérale, recueillait une majorité d'intentions de vote. J'en tire la conclusion que la position antieuropéenne des électeurs français n'est peut-être pas aussi profonde que la classe politique le souligne. Ce qui est un bon signe. Propos recueillis par Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-veut-elle-vraiment-de-l-union-monetaire_1430214.html"}, {"title": "Editorial", "text": "La relève des générations Nous vivons la fin d'une époque. Les symboles de l'après-guerre s'effacent peu à peu. Disparition d'Antoine Pinay et de Pierre Dreyfus. Achèvement du mandat d'un chef de l'Etat lancé par la ive République. Une vague de renouvellement se prépare à tous les étages de la société française. Tout montre que la génération des dirigeants nés au milieu des années 30 et qui ont pris les premiers rôles dans les années 60 arrive au terme de son règne.\nA la clôture de la présidence socialiste vont s'ajouter les conséquences mécaniques des scandales de l'an passé. Les grandes organisations vont vouloir s'acheter une vertu. Les entreprises vont vouloir regagner la confiance des marchés. Conséquence : des têtes vont tomber, provoquant des mouvements en cascade. Réputé pour ses oeillères et son esprit de clan, le microcosme parisien s'inquiète d'une éventuelle pénurie de hauts dirigeants. Sa crainte est injustifiée mais on peut se préoccuper d'une certaine impréparation des équipes de la relève.\nLa réforme du pouvoir dans l'entreprise Les grandes entreprises françaises ont deux défis à relever. D'une part, elles doivent effacer l'effet désastreux des affaires sur leur image financière. D'autre part, elles doivent prendre parti dans la dispute internationale autour des deux modèles dominants de direction des entreprises : le modèle américain et le modèle d'Europe du Nord.\nLes deux défis sont liés. Depuis cinq ans, le modèle américain s'impose comme étant le mieux adapté à la mondialisation des marchés de capitaux et à l'accélération du progrès technique. Mais rien ne prouve qu'il soit voué à devenir le modèle universel du siècle prochain. Dans l'entreprise américaine, l'actionnaire est roi et les managers disposent d'une totale liberté de mouvement pour peu qu'ils agissent dans la transparence. Dans l'entreprise germanique, l'actionnaire est choisi dans un cercle d'amis ou de partenaires et les managers s'efforcent de créer un consensus avec les salariés. Le premier modèle a ses limites : il fabrique de l'exclusion. Le second pèche par ses lourdeurs.\nInsérée dans un pays à forte redistribution mais largement ouvert aux investisseurs étrangers, l'entreprise française hésite entre les deux modèles. Il faudra bien qu'elle finisse par trouver son style. Ou, du moins, qu'elle adresse ses premiers signaux en direction des actionnaires et des salariés. Le choc des affaires est trop grave pour qu'on puisse s'en tenir au statu quo.\nLa remobilisation du \"pays réel\" Les scandales ont creusé le fossé entre les élites et l'opinion. Le discours politique glisse sur des auditoires incrédules et désenchantés. Sur le chômage, l'exclusion ou les réalités de la reprise, aucun message ne semble atteindre sa cible. Le débat présidentiel et les élections municipales peuvent être l'occasion d'un choc salutaire. Les élites vont souffrir, mais du moins auront-elles l'occasion de renouer sur le terrain le dialogue interrompu par des années d'arrogance et de langue de bois.", "url": "https://lexpansion.lexpress.fr/actualite-economique/editorial_1425099.html"}, {"title": "Scalfaro le barrage anti berlusconi", "text": "Elu président de la République italienne à 73 ans, en mai 1992, Oscar Luigi Scalfaro était constitutionnellement destiné aux inaugurations de chrysanthèmes. Mais les faux pas du cabinet Berlusconi et la crise gouvernementale de décembre ont remis au premier plan le locataire du palais du Quirinal.\nHomme du centre, catholique fervent, le chef de l'Etat avait désigné sans sourciller Silvio Berlusconi au fauteuil de président du Conseil après la victoire électorale de la coalition de droite en mars 1994.\nMais, rapidement, leurs relations se gâtent. Pour répondre au conflit entre sa charge de Premier ministre et ses intérêts privés, Berlusconi avait imaginé la mise en place d'une commission de contrôle sous la tutelle du président de la République. Constitution en main, Scalfaro a poliment refusé l'offre, laissant le Cavaliere en plan. De la même façon, il a repoussé l'hypothèse d'une dissolution automatique des Chambres pour résoudre la crise gouvernementale, comme l'exigeait Berlusconi. Dans l'ombre, Scalfaro a par ailleurs oeuvré à renouer les liens entre certains responsables de la majorité et les catholiques de l'opposition. Ils ne devraient plus tarder à servir. Eric Jozsef", "url": "https://lexpansion.lexpress.fr/actualite-economique/scalfaro-le-barrage-anti-berlusconi_1453367.html"}, {"title": "Sante toujours des deficits jamais de responsables", "text": "Ainsi donc, pour Marc Blondel, le secrétaire général de Force ouvrière, il faut re-la-ti-vi-ser le déficit de la Sécurité sociale : 56 milliards sur 1 084 milliards de francs de dépenses du régime général, c'est de l'évaporation sociale. Et pour la santé d'un pays, ça n'est pas cher payé , lançait-il la semaine dernière.\nLa veille, l'un de ses fidèles, Jean-Claude Mallet, qui préside au nom de FO la Caisse nationale d'assurance-maladie des salariés, s'indignait que le gouvernement refuse aux médecins deux augmentations de leurs honoraires en 1995 tant que ces derniers rechigneraient à s'engager à poursuivre leurs efforts de limitation des dépenses.\nCurieuse argumentation de la part de syndicalistes censés défendre les intérêts de l'ensemble des salariés. 56 milliards de déficit, c'est peut-être une goutte d'eau, mais répétés chaque année, des déficits de cet ordre signifient pour les salariés des hausses de cotisations sociales ou plus probablement de CSG. Or Marc Blondel n'est jamais le dernier à s'insurger contre une augmentation de cette même CSG, la fameuse contribution de solidarité créée par Michel Rocard que le secrétaire général de FO vilipenda avec d'autres comme un impôt bis ...\nEn fait, sous prétexte de défendre notre système de protection sociale, FO donne une nouvelle fois le sentiment de surtout protéger son quasi-monopole dans l'assurance-maladie qu'elle gère avec plus ou moins de bonheur, et, jusqu'à ces derniers temps, avec la complicité passive du CNPF, depuis un quart de siècle. Un récent rapport du Plan, signé par Raymond Soubie, soulignait que la France consacrait désormais près de 10 % de son PIB à ses dépenses de santé, presque un record du monde, mais que l'état sanitaire du pays ne se situait que dans une honnête moyenne. Parmi les causes évoquées : la confusion des genres et des responsabilités. L'envolée de Marc Blondel a au moins un mérite, celui de rendre indispensable durant la campagne présidentielle le débat sur cette question : qui doit être responsable des régimes sociaux ? Et au nom de quelle légitimité peut-on décider des bons et des mauvais déficits ? Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/sante-toujours-des-deficits-jamais-de-responsables_1453317.html"}, {"title": "Salles de marche antiterroristes", "text": "Après les attentats à la bombe survenus ces dernières années au World Trade Center de New York et dans la City de Londres, les compagnies d'assurances ont recommandé aux entreprises et aux intermédiaires financiers de se doter de salles de marché de secours. Même les sociétés de notation financière en tiennent compte pour évaluer le risque encouru par la trésorerie des entreprises , explique Daniel Fogel, président de Reuters-France. Pour 20 % du coût de fonctionnement de leur salle de marché, les clients de Reuters-France pourront désormais retrouver des conditions de travail identiques, en lieu sûr, en moins de quatre heures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/salles-de-marche-antiterroristes_1452030.html"}, {"title": "LE \"PRIVE\" DE BANGKOK", "text": "L'homme n'a rien d'un James Bond. C'est un vieux Philippin, peau tannée, oeil matois et cheveu rare, qui paraît bien inoffensif avec sa chemise de lin blanc et sa sacoche de cuir Yves Saint Laurent. Il partage pourtant avec 007 le goût du secret - son nom de code est Johnson - et une biographie romanesque. Né le jour de Pearl Harbor (mais pas la même année), ce dont il s'avoue très fier, il a bourlingué comme guitariste au Vietnam pour divertir les troupes américaines. Une fois en Thaïlande, il a troqué sa guitare contre un minuscule carnet vert au dos duquel il griffonne les trouvailles qu'il fait dans les faubourgs crasseux de Bangkok. Depuis neuf ans, il piste les contrefacteurs de T-shirts Mickey-Donald, de montres Cartier ou de pièces détachées de Toyota, et leurs ateliers clandestins : Johnson est l'un des 48 000 employés de la célèbre agence américaine de détectives Pinkerton.\nUn bon agent est tenace et toujours maître de lui Ce sont des centaines de millions de francs que les grandes marques occidentales - et surtout françaises - perdent chaque année à cause de la contrefaçon. Certains experts estiment même que le chiffre d'affaires des copieurs de vêtements, de montres et même de médicaments représente maintenant 5 % du commerce mondial (voir encadré page 78). Lassés de voir s'envoler leurs bénéfices et soucieux de préserver leur image, certains fabricants font donc appel à des firmes spécialisées pour lutter contre les faussaires. La plus réputée est l'agence Pinkerton. Fondée en 1850 par Albert Pinkerton, elle est surtout célèbre pour avoir créé les premiers services secrets américains, pendant la guerre de Sécession, et déjoué un complot contre le président Lincoln. Quelques années plus tard, mentionne la petite histoire, lorsque ce même Lincoln se fera assassiner, Pinkerton n'était plus chargée de sa protection...\nL'agence noue des contacts avec le monde de l'entreprise en 1877, en fournissant aux patrons des hommes de main pour casser les grèves.\nPar la suite, Pinkerton trouve un nouveau marché dans la lutte contre la contrefaçon, principalement en Asie. En 1993, les neuf bureaux asiatiques de l'agence ont réalisé 65 % de leur chiffre d'affaires dans la lutte contre le faux.\nS'il n'y avait pas quelques ordinateurs çà et là, l'officine de Bangkok ressemblerait au bureau de Dick Tracy, avec ses piles de dossiers d'un vert délavé. Albert Bindie, son patron, porte d'ailleurs les mêmes bretelles que le héros de bandes dessinées. Il se présente comme un retraité de la CIA, parle tagalog, thaï, khmer, lao, et dirige une vingtaine de personnes, farang (occidentales) ou thaïlandaises. Tout bon agent doit être tenace, observateur et toujours maître de lui, puisqu'il alterne sincérité et mensonges en permanence , professe-t-il. Chaque recrue de Bindie suit une formation d'une semaine à Hongkong - cours de droit, de photo, art de la surveillance... - et s'engage à ne pas acheter pour son usage personnel des produits contrefaits. Lorsque l'enquête démarre, l'agent se fait briefer sur le produit, afin de différencier la copie de l'original : il s'agit de vérifier la qualité des tissus, la place du sigle... Il doit aussi connaître la liste des produits copiés et néanmoins autorisés par la justice, laquelle estime dans certains cas qu'il n'y a pas de confusion possible pour le consommateur. C'est ainsi que Christian Dang, qui utilise le sigle de Dior, ou Ray Bon sont interdits, mais pas les jeans Elvis ou Live's qui copient Levi's.\nRemonter jusqu'au grossiste et au fabricant La journée du privé Johnson commence en général dans les bazars de Bangkok, par exemple à Silom, la plus célèbre rue de la ville. Il y déambule afin de dresser la liste des derniers produits contrefaits et de glaner des indications sur les grossistes : pour interroger une marchande de T-shirts Mickey-Donald, il se déguise en businessman philippin venu acheter quelques milliers d'articles et obtient ainsi aisément le numéro de téléphone du grossiste. Nous demandons à la police d'arrêter de temps en temps des détaillants, pour maintenir la pression, explique Simon Cheetham, directeur adjoint de Pinkerton-Asie, mais ils reviennent aussitôt, et notre but est plutôt de remonter la filière grossiste-fabricant. Selon lui, chaque grossiste alimente cinq ou six détaillants à raison d'une cinquantaine de pièces par personne.\nUne fois l'usine localisée, il faut planquer pendant des heures alentour pour trouver un moyen d'y pénétrer. En général, on se fait passer pour un acheteur et on invente tous les prétextes pour se faire conduire à l'atelier, raconte Johnson : \"Vous n'avez pas d'autres couleurs, d'autres formes ? Où sont les toilettes ?\" Parfois, ce sont des trucs encore plus éculés. Un livreur de fleurs qui s'est trompé d'adresse, ou le voisin dont le chat s'est faufilé à l'intérieur... S'il n'y a vraiment pas d'autre solution, l'un de nos agents se fait embaucher comme ouvrier dans l'usine. Mais les fabricants sont soupçonneux, craignant à la fois la police et le fisc. L'un d'entre eux avait installé une sonnette dans l'atelier de confection. Lorsqu'elle se déclenchait, les ouvriers dissimulaient aussitôt leur marchandise, et la police repartait bredouille. Le métier, assurent les Pinkerton Boys , comporte assez peu de risques. Mais Johnson, qui traque le faux T-shirt depuis bientôt dix ans, a déjà passé un mauvais quart d'heure lorsque le patron d'une usine qu'il surveillait l'a reconnu et menacé violemment.\nPinkerton-Bangkok affirme traiter une moyenne de 300 à 400 cas par an. Avec des tarifs très variables. Cela peut aller de 500 dollars pour une affaire simple à plusieurs milliers si l'enquête demande du temps. Un budget est établi à l'avance en fonction des priorités du client : type de produit à protéger, nombre de descentes de police, d'heures de surveillance... Aux coûts de l'agence, il faut ajouter ceux de l'avocat et ceux de la police, qui reçoit une sorte de dédommagement pour son déplacement , précise Russell Lerner, le2 du bureau. Tout compris, le coût du démantèlement d'une usine de fausses pièces détachées automobiles nous est revenu à 100 000 francs, dont 20 000 pour l'enquête de Pinkerton , reconnaît de son côté le directeur local de Honda, Thibodee Hamprasert.\nUne industrie sensible aux opérations coup de poing Le succès n'est pourtant pas garanti. La contrefaçon, c'est comme le crime, on ne l'éradique pas, remarque Simon Cheetham. Il faut simplement intervenir le plus souvent possible pour maintenir les stocks de faux à un niveau minimal. Il y a potentiellement 1 000 usines de Lacoste en Thaïlande, estime Johnson, mais elles ne produisent pas en permanence. Le marché du faux suit en effet de près les modes importées par les touristes et il est sensible aux actions coup de poing conduites par la police et les agences privées.\nPendant six mois, nous avons mené une action très offensive contre les produits Astérix, qui ont fini par être retirés des étalages, assure Russell Lerner. Idem pour les sacs Chanel. Mais il suffit que nous levions le pied, et tous les faux reviennent en force.\nLa contrefaçon est à son apogée en Thaïlande , constate un rapport du cabinet d'avocats Tilleke & Gibbins, qui a créé un musée du faux dans lequel on trouve de tout : chaussures Reebocky, cigarettes Maboro... Les produits sont en partie écoulés sur le marché intérieur pour les 5 millions de touristes qui chaque année achètent en moyenne une copie. Les prix sont évidemment attractifs. Un faux Lacoste coûte dix fois moins cher qu'un authentique. Mais le principal débouché est l'exportation vers l'Afrique, le Moyen-Orient, la Pologne (pour l'Europe) et le Mexique (pour les Etats-Unis). Cette filière a pris son essor grâce à la conteneurisation des marchandises, qui rend les contrôles sur les bateaux plus difficiles.\nPourtant, les autorités thaïlandaises, longtemps jugées laxistes, voire corrompues par les trafiquants, commencent à réagir sous la pression américaine. Elles ont porté leurs efforts sur les vidéocassettes. On estime que le nombre de cassettes piratées disponibles a baissé de 70 % , indique le rapport de Tilleke & Gibbins. Une unité de police baptisée Economic Crime Division assure mener 40 à 80 raids par mois contre vendeurs et fabricants de faux.\nEn outre, la Thaïlande s'est dotée d'une loi sur les marques en 1992, et sa loi sur le copyright doit entrer en vigueur au début de cette année avec les accords de l'Uruguay Round : des atouts supplémentaires pour le privé Johnson.\nDe notre correspondante à Bangkok Hélène Vissière", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-prive-de-bangkok_1440403.html"}, {"title": "Economique silice", "text": "Substance minérale très dure, la silice a toujours été utilisée dans la fabrication des pneumatiques. Mais ses performances sont sans cesse améliorées. Rhône-Poulenc et Michelin ont mis au point une silice renforçante dont les caractéristiques (optimisation de la morphologie des particules, meilleure dispersibilité des charges dans le caoutchouc) ont permis d'obtenir un pneu d'une nouvelle génération. La résistance au roulement a été abaissée de 30 à 40 %, entraînant une économie de carburant comprise entre 5 et 8 %, avec les mêmes niveaux d'adhérence et de résistance à l'usure.", "url": "https://lexpansion.lexpress.fr/actualite-economique/economique-silice_1423822.html"}, {"title": "Cinq strategies de survie", "text": "Dans dix ans, il n'y aura plus qu'un seul quotidien national !\nCette sombre prédiction de Robert Hersant proférée cet été devant le conseil d'administration du Figaro pourrait bien se réaliser : en un demi-siècle, les quotidiens nationaux ont perdu 2 millions de lecteurs, leur diffusion moyenne vient encore de chuter d'environ 7 %\nen 1994. Les disparitions de titres se sont succédées inexorablement.\nPourtant, après quinze ans d'inertie, les patrons de presse semblent se ressaisir. InfoMatin et Aujourd'hui (la version nationale du Parisien) lancés il y a tout juste un an, Libé relancé il y a trois mois, Le Monde nouveau révélé cette semaine : les grandes manoeuvres ont commencé sous l'oeil attentif du Figaro, qui a su modifier son image et sa formule sans tambour ni trompette. Objectif : rattraper le retard éditorial mais aussi économique pris sur tous les grands quotidiens européens. Restent deux inconnues : la taille du marché et le courage des investisseurs. Pour gagner, un même impératif s'impose : construire une entreprise de presse saine et rentable à l'image du Groupe Amaury (Le Parisien-Aujourd'hui). Directeur général de ce groupe ces cinq dernières années, Jean-Pierre Courcol regrette qu'on ne parvienne pas à considérer les titres comme des entreprises.\nIl est scandaleux qu'en France liberté de la presse soit devenu synonyme de mauvaise gestion .\nCette guerre de mouvement se déroule au pire moment : le prix du papier vient d'augmenter de 15 à 20 %. De quoi perturber les stratégies, toutes différentes, des principaux quotidiens nationaux.\nGuillaume Dubois et Vincent Giret LE MONDE la fidélité et la tradition C'est la stratégie du changement dans la continuité. Le Monde coule, tout nous menace ? Restons nous-même ! Le Monde rêve toujours de son âge d'or et de son fondateur Hubert Beuve-Méry, garant d'un journalisme d'excellence, de référence et d'indépendance. Mais cinquante ans plus tard, l'époque est rude pour Le Monde : 53 millions de francs de pertes en 1993, une quarantaine probable en 1994, une érosion de son lectorat depuis douze ans. Dans une note confidentielle du 12 juillet dernier, Jean-Marie Colombani juge la vie du journal en danger et son indépendance en péril .\nPourtant, le directeur du Monde croit urgent de ne rien changer aux fondamentaux du titre : le journal reste un quotidien du soir, au même format, sans couleur (sauf pour la pub) et sans photos. Le Monde a choisi une seule innovation éditoriale d'envergure : la refonte des séquences intérieures, irriguées d'économie. Une petite révolution interne. Conséquence : le service économie éclate. Sur le plan visuel, la direction a rénové la mise en page et surtout sa une. Elle adopte à la manière du Herald Tribune un mode de lecture horizontal et non plus vertical. C'est tout !\nCette modernisation vise plusieurs objectifs : accroître un volant déjà très honorable de 100 000 abonnés et fidéliser quelques dizaines de milliers de lecteurs parmi les 2 millions d'occasionnels.\nL'avancement de l'heure de bouclage devrait permettre une diffusion en kiosque plus rapide sur Paris et la région (dès 13 heures au lieu de 14 heures) et, partant, selon les chiffres de la direction, un gain automatique de 5 000 à 10 000 lecteurs.\nLe Monde a préféré placer son audace sur le plan financier.\nJean-Marie Colombani a imposé une remise à plat des fondations capitalistiques du quotidien. Changements de statuts, perte de la majorité du capital par les salariés (qui conservent la minorité de blocage), création d'une société anonyme, la direction entend tout mettre en oeuvre pour trouver les 300 millions de francs nécessaires à son développement. En dépit d'une forte réticence de la rédaction, Jean-Marie Colombani et Edwy Plenel (l'un de ses trois rédacteurs en chef) ont su imposer Alain Minc à la présidence du conseil de surveillance, en le présentant comme l'unique garant possible de l'augmentation de capital qui devrait être annoncée fin janvier.\nMais Le Monde a le dos au mur. Comme le résume un journaliste, nous avons tiré notre dernière cartouche. Si cette recapitalisation ne réussit pas, il faudra se résoudre à vendre le journal dans les cinq ans .\nINFOMATIN Prendre la place de Libé 2 Le dernier-né de nos quotidiens nationaux doit encore donner des gages de pérennité. Après un démarrage euphorique en janvier 1994 sur un concept très marketing (couleur, petit format, petit prix), le titre n'a pas réussi à transformer l'essai. Arrivé aux commandes fin mars, André Rousselet a pourtant fait subir un sérieux changement de cap à la politique éditoriale. Du contenant, l'effort s'est porté sur le contenu. Jugé sans saveur, InfoMatin s'est alors trouvé un ton plus impertinent. Vint l'été : très inquiétant avec des jours sous la barre des 40 000 exemplaires. Mais le creux était atteint, et septembre fut salvateur. D'abord grâce à une campagne de publicité audacieuse : Faites comme lui , suggérait une affiche montrant Edouard Balladur absorbé dans la lecture du jeune quotidien.\nPlus inattendu fut l'effet sur les ventes de la sortie, le 26 septembre, du nouveau Libération. Notre meilleur jour depuis la période de lancement , se rappelle-t-on à InfoMatin. Le retard de la mise en place de Libé 3 dans les kiosques ce jour-là a permis à certains de ses lecteurs de tester la nouvelle tonalité d'InfoMatin.\nLe positionnement de Libé 3 (plus institutionnel, plus proche du Monde) a surtout conforté André Rousselet et son équipe dans l'idée que leur bébé avait bien sa place. Les orphelins de l'ancien Libé sont à la recherche d'un journal facile à lire et impertinent , dit-on au siège d'Ivry-sur-Seine. Justement le créneau d'InfoMatin !\nL'optimisme retrouvé n'empêche pas les comptes du quotidien d'être lourdement déficitaires. L'année 1995 décidera si InfoMatin peut survivre. Un objectif : l'équilibre d'exploitation au dernier trimestre. Au programme : un déménagement au centre de Paris, une réduction des coûts de distribution en province, le recours à une régie publicitaire extérieure, une augmentation de prix et un possible renforcement de la pagination. D'autres projets ? Les réflexions à propos d'un magazine du samedi se poursuivent. L'avenir du supplément de Libération et le lancement ou non d'un concept équivalent au Monde compteront pour beaucoup dans la décision d'André Rousselet. Qui n'entend pas combler indéfiniment les déficits de son journal.\nLIBERATION jouer la rupture C'est la stratégie du grand bond en avant et de l'offre à l'anglo-saxonne : créer un nouveau stan- dard de presse, un journal total de 80 pages, une encyclopédie du quotidien , un guide de la proximité et du service. Serge July a placé la barre très haut avec son Libé 3, mis sur le marché le 26 septembre. Il n'a pas hésité à casser son quotidien générationnel et à déstabiliser son noyau dur de lecteurs pour mettre un terme à l'érosion et au vieillissement de son audience. Une expérience unique dans l'histoire de la presse française. Il y a là du panache ou tout simplement une erreur de calcul. Au choix. Trois mois plus tard, les chiffres n'ont pas encore tranché. Bâti sur un plan de cinq ans, la stratégie de Serge July est à diffusion lente : plus le changement est profond, plus les gains de lectorat sont progressifs. Le premier bilan joue donc du contraste. Violemment.\nEn positif, la hausse de la diffusion a atteint 25 % en octobre pour retomber à 23 % en novembre, puis finalement à 12 % en décembre, là où la distribution ne fut jamais perturbée, c'est-à-dire en province.\nPlus féminins et plus jeunes, ces nouveaux lecteurs réguliers ont été séduits par la valeur éditoriale ajoutée : une offre plus complète et diversifiée. En positif encore, la plus grande levée de capitaux de l'histoire de Libération, en deux tranches, une première réalisée à l'automne, de 75 millions de francs, et une seconde, prévue en janvier, du même montant sous la forme d'obligations convertibles.\nEn négatif, une poignée de chiffres a déjà fait très mal à l'équipe de Serge July. Ceux de la diffusion d'abord : très perturbées par de multiples problèmes de fabrication, les ventes stagnent désormais sur Paris et sont même en régression (entre - 2 et - 3 %) en banlieue, là où le cahier Métro , très coûteux, devait pourtant accrocher de nouveaux lecteurs. A l'échelle de la France, Libé 3 n'a donc toujours pas réussi à élargir son audience bloquée sous la barre des 175 000 exemplaires. Le Magazine de fin de semaine, lancé dans la foulée, a complètement manqué sa cible : il devait faire du samedi le meilleur jour de vente de la semaine et paraît déjà menacé après deux numéros vendus sous la barre des 50 000 exemplaires.\nConséquence alarmante : Libération perd beaucoup d'argent.\nInitialement, le plan prévoyait un investissement de 250 millions de francs étalé sur cinq ans, une perte de 40 millions en 1994, de 90 millions en 1995, et enfin l'équilibre en 1999. Grâce à une augmentation de diffusion de 40 % et à un doublement des recettes publicitaires. L'augmentation de capital de 150 millions seulement n'offre plus aujourd'hui la même souplesse. Les seuls ennuis techniques lors du lancement de la nouvelle formule auraient déjà coûté plus de 5 millions. Inquiets, les élus du comité d'entreprise s'apprêtent à demander un audit sur les comptes du quotidien.\nSerge July ne veut pas changer de stratégie mais doit recalibrer dans l'urgence son plan et sa formule. Même si, ce mois-ci, la maquette est modifiée, le magazine refondu et le prix du quotidien peut-être augmenté, il table sur la durée pour implanter en France une formule anglo-saxonne.\nLE FIGARO l'évolution en douceur Le premier quotidien national français vit aujourd'hui une période politiquement délicate. Sur le plan éditorial, il lui faut jongler entre les rivalités politiques au sein de la majorité dans la perspective de l'élection présidentielle. Sur le plan stratégique, certains augures prévoient que Robert Hersant cédera son navire amiral après ladite élection. La vie du quotidien, pourtant, ressemble à un long fleuve tranquille à côté des bouleversements vécus à Libération puis au Monde. L'agitation chez ses concurrents lui a d'ailleurs permis de remporter la bataille des petites annonces. Mais, rue du Louvre, on se veut sans concession : Nous jouons la carte du journal de référence, incontournable , lance Franz-Olivier Giesbert, patron de la rédaction depuis septembre 1988.\nL'immobilisme n'est pas de mise pour autant, et le limogeage surprise du directeur général Philippe Villin en juillet dernier n'a pas, semble-t-il, freiné la volonté de changement. Avec une discrétion de bon aloi. On ne travaille pas pour la galerie, mais pour nos lecteurs , note perfidement FOG, pour qui ces derniers sont plus sensibles à la qualité des papiers qu'aux nouvelles maquettes... On améliore le journal sans faire de campagne de pub , poursuit le directeur de la rédaction. Et de citer la rubrique La vie à Paris devenue quasi quotidienne ou encore les progrès réalisés par l'ex-Fig éco. Avec 16 pages cinq jours par semaine, le fameux cahier saumon se nomme désormais Figaro économie et se positionne de plus en plus comme un quotidien économique à part entière. Seule ombre au tableau : la santé du Groupe Hersant...\nLE PARISIEN Maintenir le bon rapport qualité/prix Pro-xi-mi-té ! A Saint-Ouen, où siège Le Parisien, la volonté de faire un grand quotidien populaire se résume presque à ce seul mot d'ordre. Proximité physique, tout d'abord, avec 13 éditions régionales couvrant toute l'Ile-de-France. Un travail qui exige un vrai savoir-faire, comme le montrent les échecs de Lyon-Libération et de Lyon-Figaro. Mais cela signifie aussi que nous cherchons à être proches de nos lecteurs dans leur vie de tous les jours , précise Christian de Villeneuve, rédacteur en chef. Une ambition qui se traduit notamment par une page emploi quotidienne et par une large place donnée à l'information sportive comme à la télévision. De même, le titre mise sur le portage à domicile, dont bénéficient déjà 70 000 abonnés. Etre proche des gens, c'est également mieux connaître leurs attentes. Nous avons inventé un marketing de presse quotidienne , lance Jean-Pierre Courcol, directeur général du Groupe Amaury jusqu'à ces derniers jours. Au menu, des études systématiques sur les attentes du lectorat : qui veut quoi, et comment ? Les rubriques (pas les journalistes) sont notées. On arrive à comprendre pourquoi le lecteur est content ou pas , analyse Courcol.\nSelon Christian de Villeneuve, les journalistes sont d'ailleurs avides de ce type d'information. Que le marketing participe une fois par semaine à la conférence de rédaction est très bien vécu , précise-t-il. Résultat : avec une diffusion en hausse de 3 % en 1994, Le Parisien est le seul quotidien national (avec L'Equipe) à progresser.\nRestent deux chantiers. Le premier s'appelle Aujourd'hui, du nom de la version nationale du quotidien lancée il y a un an. La cible ?\nLes lecteurs de province qui ne s'intéressent guère aux informations locales. Sous la barre des 100 000 exemplaires, le titre demeure en deçà des objectifs fixés. Un gros effort de promotion sera consenti en 1995 et le concept va évoluer pour devenir moins parisien , notamment dans les pages sportives. Un délicat équilibre à trouver entre le local, le régional et le national...\nLe second chantier tient au mode de distribution. Très en pointe sur ce sujet, le groupe Amaury travaille depuis deux ans à la mise en place d'une solution maison, alternative aux NMPP. Mais ne veut pas encore franchir le Rubicon.", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinq-strategies-de-survie_1422507.html"}, {"title": "Le programme musc le des ultra liberaux", "text": "Le djihad des républicains , la croisade du Grand Old Party . La presse américaine n'a pas eu peur des métaphores hardies pour saluer l'arrivée, le 4 janvier, d'un Congrès dominé par les républicains.\nCe raz de marée conservateur marque la revanche d'une idéologie libérale particulièrement véhémente dans sa revendication du moins d'Etat . Une onde ultralibérale qui pourrait se propager dans le monde entier. L'hebdomadaire des conservateurs Human Events du 18 novembre prédit d'ailleurs que l'élection de novembre 1994 restera dans l'histoire comme un tournant comparable à la chute du mur de Berlin ...\nMajoritaire dans les deux chambres pour la première fois depuis 1954, le Parti républicain a maintenant toutes les armes en main pour réaliser son contrat avec l'Amérique , dix réformes urgentes en matière de diminution des dépenses sociales, de déréglementation, de lutte contre la criminalité, de dégraissages dans l'administration et surtout de déductions fiscales. Un programme qui semble avoir séduit : 80 % des personnes interrogées disent approuver au moins cinq des dix points constitutifs du contrat .\nSi le président, à part son droit de veto, n'a pas vraiment de moyens de s'opposer à un Congrès où toutes les commissions sont dirigées par ses ennemis politiques, les divisions au sein du GOP ( Grand Old Party ) pourraient ralentir la mise en oeuvre de son programme. En attendant, ses mots d'ordre ont déjà modifié la politique économique américaine. Bill Clinton lui-même s'en est inspiré en proposant des réductions d'impôts et une diminution du nombre de fonctionnaires.\nVoici les six principaux objectifs de la nouvelle révolution libérale.\n1. En finir avec l'état providence La réduction des effectifs de l'administration est la mesure la plus visible de l' allègement de l'Etat voulu par les républicains, et peut-être la plus facile à mettre en place. Le GOP veut diminuer d'un tiers le nombre d'employés au Congrès et revoir à la baisse les commissions parlementaires (23 aujourd'hui). Il va poursuivre la cure d'amincissement de l'Etat fédéral : Clinton avait déjà supprimé 71 000 postes, les républicains veulent en éliminer 40 000 de plus.\nLes perdants : les fonctionnaires. Le bureau du personnel de la Chambre des représentants est assiégé par les employés se renseignant sur le fonctionnement du Ramspeck Act, qui accorde une aide fédérale pour le reclassement des employés licenciés.\nLes gagnants : les contribuables, qui verront leurs impôts diminuer avec le budget de fonctionnement de l'Etat (- 36 %, soit 25 milliards de dollars).\n2. MOINS D'IMPôTS, donc MOINS DE DéFICIT Thème central de la révolution républicaine , la baisse des impôts doit donner un coup de fouet à la croissance, doper les recettes de l'Etat et aider à la réduction du déficit. L'équilibre budgétaire ne peut être atteint sans réductions d'impôts , résume de façon provocante l'économiste Bruce Bartlett. Et les républicains veulent ouvrir, dès le 19 janvier, le débat sur un amendement constitutionnel interdisant le déficit budgétaire.\nD'une valeur de 200 milliards de dollars, les diminutions d'impôts promises sont de plusieurs ordres : crédit d'impôt de 500 dollars par enfant pour les familles gagnant moins de 200 000 dollars par an (50 millions de familles concernées), baisse des impôts pour les couples mariés, élargissement des déductions sur les placements à long terme en vue de la retraite, baisse de l'impôt sur les plus-values et déductions fiscales pour les investissements industriels. Le projet a été baptisé American Dream Restoration Act. Il s'agit de permettre aux foyers de conserver quelques-uns des dollars qu'ils ont durement gagnés pour qu'ils réalisent leur propre version du rêve républicain , explique le programme du GOP.\nL'argumentaire des républicains en matière budgétaire est pourtant loin de convaincre les spécialistes. Arriver à l'équilibre alors que nous sommes en présence de dépenses incompressibles énormes comme le service de la dette [NDLR : 14 % des dépenses totales de l'Etatà et qu'on envisage d'augmenter certaines enveloppes comme celle de la défense est irréaliste , tranche Marie-France Toinet, responsable des Etats-Unis au Ceri (Centre d'études et de recherches internationales). Fortement réduit grâce à la croissance, le déficit fédéral devrait tout de même approcher 200 milliards de dollars en 1994. Ce qui laisse peu de marge de manoeuvre.\nLes perdants : les services publics d'éducation (- 9 %), de justice (- 9 %), de transports (- 29 %), les politiques d'environnement (- 44 %) et de développement régional (- 40 %).\nLes gagnants : les classes moyennes supérieures et les contribuables les plus riches, qui verront leurs feuilles d'impôts allégées ; les fonds d'investissement gérant l'épargne à long terme, dont la collecte sera stimulée.\n3. DéMANTELER La protection sociale Il a fallu soixante ans pour bâtir le système de protection sociale moderne. Newt Gingrich, le chef de file des républicains,veut le démanteler en cent jours , écrit l'hebdomadaire Newsweek. La phrase n'est pas trop forte : il s'agit de stopper l'envolée du coût des programmes sociaux, premier poste dans les dépenses budgétaires avec 22 % du total (324 milliards de dollars dépensés en 1993, 500 milliards en 1998 si la tendance se maintient). La réforme va à l'inverse de celle d'Hillary Clinton, qui voulait une couverture sociale pour les 37 millions d'Américains qui en sont dépourvus.\nL'enveloppe des programmes sociaux augmente au rythme de 15 % par an.\nLes républicains veulent limiter cette croissance à 3 % et faire passer la responsabilité des programmes sociaux aux Etats, plus limités financièrement.\nSi les républicains proposent des coupes sévères dans les dépenses de santé, c'est autant pour répondre à l'impératif budgétaire que pour satisfaire la logique ultralibérale : l'Etat n'a pas à prendre en charge toute la misère du pays. Les Américains sont d'ailleurs d'accord : selon le sondage publié le 15 décembre par le New York Times, 44 % d'entre eux jugent les déshérités davantage responsables de leurs problèmes que victimes des circonstances .\nLes perdants : les personnes âgées, les retraités de l'Etat fédéral, les pauvres, les Etats fédérés.\nLes gagnants : les contribuables. Les laboratoires pharmaceutiques, les hôpitaux, les assurances privées ne verront pas leur secteur réglementé comme le souhaitait Clinton.\n4. ALLéGER Les RéGLEMENTATIONs Le premier projet de loi déposé au Sénat après l'entrée en fonctions du nouveau Congrès devait interdire toute nouvelle réglementation fédérale. Avec une telle proposition, le GOP s'est attiré les faveurs des chefs d'entreprise désireux de travailler dans un environnement plus souple. J'espère que la victoire républicaine se traduira par un gouvernement moins envahissant, moins de réglementations contre-productives et de meilleures chances pour que nous puissions simplement faire notre métier , explique Charles J.\nDi Bona, le président de l'American Petroleum Institute. La NAM (National Association of Manufacturers, la plus influente des organisations patronales) partage ce point de vue. L'entrée en fonctions du nouveau Congrès nous donne l'opportunité historique d'améliorer notre compétitivité internationale, de stimuler la croissance et la création d'emplois en évoluant dans un contexte moins réglementé , affirme son président Jerry Jasinowski.\nLes perdants : l'environnement, la santé publique.\nLes gagnants : l'industrie du bois, celle du tabac, qui ne seront plus gênées par le harcèlement des parlementaires; les baby Bells , sociétés régionales de téléphone, qui pourraient accéder aux appels longue distance jusqu'ici réglementés.\n5. Haro SUR LA CRIMINALITE Le nom du programme sonne comme un coup de poing aux criminels : Taking Back Our Street Act (Reprenons nos rues). C'est d'ailleurs bien de cela qu'il s'agit. Le GOP trouve que l'administration démocrate s'est montrée trop permissive, il veut accroître la répression. Le robinet à crédits sera ouvert pour financer des prisons et affermir la présence des forces de l'ordre. Il est beaucoup moins sûr que les républicains renforcent les dispositions timides prévues par le crime bill de Clinton à l'égard du lobby des marchands d'armes aux particuliers.\nLes perdants : les récidivistes.\nLes gagnants : les citadins.\n6. LE RETOUR DE LA GRANDE AMéRIQUE Il s'agit de restaurer la souveraineté américaine dans le monde .\nNewt Gingrich, le bouillant porte-parole des républicains, speaker de la Chambre des représentants, ne veut plus permettre aux soldats américains d'intervenir sous le commandement de l'ONU (qui devrait voir réduite la contribution budgétaire des Etats-Unis). S'il a fini par voter pour le Gatt, c'est du bout des lèvres : Il ne s'agit pas seulement d'un accord commercial mais d'un très grand transfert de pouvoirs, déclarait récemment Gingrich, nous devons donc être très prudents. Le monde doit respecter l'Amérique, qui fera tout pour s'imposer y compris au plan militaire.\nLes perdants : les organismes multilatéraux, qui dépendent financièrement des Etats-Unis ; les autres pays.\nLes gagnants : l'industrie de la défense, qui relève la tête après les coupes budgétaires imposées par Clinton.\nIsabelle Lesniak, avec George Rodriguez à Washington", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-programme-musc-le-des-ultra-liberaux_1440396.html"}, {"title": "Les operas bon marche d yves josse", "text": "Lorsque, en 1986, il a commencé à vendre des spectacles d'opéra sans vedettes ni divas à de petites et moyennes villes de France, la plupart des grands théâtres nationaux se sont gaussés. Comment Yves Josse, cet avocat de 49 ans, ancien danseur du Ballet royal de Suède, arriverait-il à produire et à amortir sans subventions des productions aussi périlleuses qu'Aïda ou Madame Butterfly ? Tout simplement en partant du prix de vente possible d'un spectacle - en moyenne 170 francs - pour calculer le prix de revient d'une production, et non l'inverse. Ce qui met le prix moyen de chaque représentation entre 70 000 et 100 000 francs par soirée. Sa société, Il Teatro Lirico, donne 400 représentations pour 300 000 spectateurs par an, autant que l'ensemble du lyrique subventionné dans l'Hexagone. Soit 25 millions de francs de chiffre d'affaires, 2,5 % de marge nette, avec un répertoire basé sur 14 titres traditionnels, dont trois sont interprétés chaque année.\nPour Yves Josse, à coup sûr, 1995 va démarrer sous une bonne étoile : il a acheté pour 500 000 francs à ses descendants le final du quatrième acte des Contes d'Hoffmann, l'opéra inachevé d'Offenbach.\nGain espéré : 2 millions de francs de royalties diverses.\nBéatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-operas-bon-marche-d-yves-josse_1436600.html"}, {"title": "Les charmes de la seita", "text": "Opération en deux temps : d'abord, un nettoyage des comptes, afin d'éviter de faire apparaître les moins-values sur obligations ; ensuite, une campagne publicitaire de 35 millions de francs.\nL'opération devrait rapporter à l'Etat 6 à 7 milliards. 35 % du capital iront au noyau stable (dont aucun fabricant étranger), 45 %\nen Bourse, 3,5 % aux salariés, 2,5 % aux buralistes, le reste étant conservé par l'Etat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-charmes-de-la-seita_1435330.html"}, {"title": "Jules coulon rebranche moulinex", "text": "Depuis le 27 décembre, Genius, le robot intelligent de Moulinex, est au coeur d'une campagne de publicité à Pékin et à Shanghai. C'est la première opération de communication menée par la société en Chine.\nEn Russie, une campagne identique a été lancée simultanément, articulée autour de Super Trio, l'aspirateur vedette de la marque.\nJules Coulon, président depuis avril dernier du champion français de l'électroménager, voit loin : au-delà de la Grande Muraille de Chine et de l'autre côté de l'Oural, où, sans publicité, Moulinex (l'une des 100 marques les plus connues du monde) réalise 180 millions de francs par an. Les résultats médiocres du premier trimestre (259 millions de résultat net négatif, contre 154 millions au premier semestre 1993) ne l'inquiètent pas. Le nouveau PDG a dû digérer les coups bas que les héritiers du fondateur Jean Mantelet s'étaient décochés dans leur lutte pour le pouvoir, et qui avaient déstabilisé toute l'entreprise. La réduction des effectifs - 500 sur 12 500 - n'a été entamée qu'en septembre. Et l'ajustement de l'outil industriel vient juste de commencer. Près de 230 millions ont été investis l'an dernier, qui feront sentir leur effet dès cette année avec la sortie d'une nouvelle gamme : on parle d'un aspirateur capable de fonctionner seul. Le chiffre d'affaires réalisé avec les nouveaux produits, limité à 10 % en 1994 à cause du manque d'innovation, devrait passer à 30 %. Ultime atout pour Jules Coulon : un actionnariat enfin stabilisé par l'arrivée d'Euris, la société de Jean-Charles Naouri, avec 33 % de la Financière Moulinex. Sur ce nouveau pied, le président espère bien aller au-delà de l'équilibre dès 1995 .\nGilles Bridier", "url": "https://lexpansion.lexpress.fr/actualite-economique/jules-coulon-rebranche-moulinex_1427635.html"}, {"title": "Francois mitterrand le romantisme du pouvoir", "text": "Quarante années d'enquêtes, de voyages, de rencontres avec les grands de ce monde : Jean Boissonnat n'en a pas rapporté seulement articles et chroniques, écrits pour ainsi dire au jour le jour, mais aussi une synthèse personnelle, la vision panoramique qu'un témoin perspicace et bien informé reconstruit pour lui-même quand il laisse se décanter le flot des événements. L'ouvrage qu'il publie ces jours-ci chez Calmann-Lévy, même s'il a les qualités d'écriture d'un livre de journaliste , est donc bien un livre d'histoire. Quand Jean Boissonnat rencontre des Russes, des Chinois ou des Américains, c'est toujours pour essayer d'entrevoir l'évolution future de leurs nations, à travers les mentalités et l'héritage du passé. Quand il s'attarde sur des personnages, c'est qu'il les considère comme des prototypes d' hommes du destin : Jean Monnet dans l'ordre de l'action, Jean-Paul II dans celui de la spiritualité, René Girard dans celui de la pensée. Il explique comment Adam Smith a fini par l'emporter sur Karl Marx. Ce qui ne l'empêche pas de croquer, d'une plume pointue, des princes plus proches de nous : François Mitterrand ou les deux cousins, Balladur et Delors . L'auteur de ce livre est-il le journaliste qui dirigea la rédaction de L'Expansion ou le membre du Conseil de la politique monétaire de la Banque de France qu'il est devenu ? L'un et l'autre. Et le second n'empêche pas le premier de s'exprimer. Extraits choisis.\nPrendre le pouvoir et le garder Des souvenirs, des livres, du désordre. Que ce soit à l'ancien siège du Parti socialiste, place du Palais-Bourbon, chez lui rue de Bièvre ou à l'Elysée, j'ai toujours vu François Mitterrand entouré de vieilles photos, avec un bureau encombré de livres et de papiers.\nC'est un romantique du pouvoir. Jamais personne n'aura régné aussi longtemps que lui, depuis un siècle, sur la France : quatorze ans.\nIl faut remonter à Napoléon III (vingt-deux ans) et à Louis-Philippe (dix-huit ans) pour trouver mieux. Louis XIV demeure hors d'atteinte avec soixante-douze ans !\nQue reste-t-il d'un aussi long règne ? J'ai rencontré François Mitterrand assez tardivement, à l'occasion d'un forum organisé par L'Expansion en 1976, pour faire dialoguer - c'était une première - les dirigeants socialistes avec les chefs d'entreprise. Le chef de l'Etat de l'époque nous en avait quelque peu voulu, considérant que c'était une façon de donner de la respectabilité à une opposition qui attendait de revenir au pouvoir depuis près de vingt ans. Or la droite s'était habituée à l'idée qu'en France elle avait la vocation de gérer les affaires de l'Etat, tandis que la gauche devait se limiter à gérer le mécontentement social, mission dont on ne sous-estimait d'ailleurs pas l'utilité. Valéry Giscard d'Estaing devait, plus tard, après son échec de 1981, me reprocher d'avoir contribué à amener la gauche au pouvoir et même d'avoir, personnellement, voté Mitterrand. Je ne lui avais pas répondu sur ce point, considérant qu'en démocratie le secret des urnes doit être respecté, au moins un temps. Je peux bien dire aujourd'hui que c'était faux : j'avais voté Giscard au second tour, non par animosité vis-à-vis de Mitterrand, mais parce que je craignais la cohabitation avec les communistes au gouvernement. Crainte qui devait se révéler totalement vaine. [...à François Mitterrand avait construit toute sa carrière sur deux idées simples : pour avoir une chance d'arriver au pouvoir sous la Ve République, il faut avoir été un antigaulliste systématique et il faut pouvoir bénéficier des suffrages des électeurs communistes au second tour des scrutins. Pour cela, le Parti socialiste devait s'ancrer résolument à gauche et ne craindre ni la démagogie sociale ni l'archaïsme économique. C'était bien ce qui séparait François Mitterrand de Michel Rocard et de la nouvelle gauche moderniste qui se cherchait autour de la CFDT, des clubs et des anciens du PSU. L'un mettait les idées au service de la conquête du pouvoir.\nL'autre subordonnait le pouvoir à la mise en oeuvre des idées.\nL'histoire a tranché en faveur de Mitterrand. [...à Dès le mois de novembre 1981, au cours d'un petit déjeuner à l'Elysée avec quelques confrères, le nouveau président de la République admettait : Il ne s'agit pas de faire la révolution. Car, pour lui, l'expérience historique, en France, prouve que cela se termine toujours par un régime autoritaire de droite. François Mitterrand travaillait depuis longtemps à un ouvrage sur le coup d'Etat qui devait amener Napoléon III au pouvoir. Pour la première fois, ce jour-là, je l'ai entendu reconnaître qu'il fallait donc s'en tenir à un certain réformisme social-démocrate . Ajoutant aussitôt : C'est un peu de la bouillie pour les chats.\nAu fond, François Mitterrand, sans être marxiste, croyait à la lutte des classes comme moteur de l'histoire. Il reprochait seulement au Parti communiste d'avoir identifié les forces du changement avec la seule classe ouvrière. Il voyait, dans une partie des classes moyennes, d'autres moteurs de l'innovation sociale ; non pas comme des alliés de second rang de la classe ouvrière, mais comme des participants, à part entière, au mouvement réformateur. Il ne se ralliait donc à la social- démocratie que faute de mieux et compte tenu des circonstances du moment : la guerre froide, la présence américaine en Europe, l'union nécessaire avec une Allemagne trop proche de l'empire soviétique pour se risquer dans des réformes sociales radicales. A quoi cela sert-il d'avoir raison, si c'est pour perdre le pouvoir ? l'ai-je entendu dire. Toutes ses inquiétudes tournaient autour de ce seul thème : conquérir le pouvoir et le conserver le plus longtemps possible. Quitte à réduire ses ambitions, voire à accepter quelques renoncements.\nMe recevant rue de Bièvre, peu avant le scrutin de 1981, il avait exprimé son grand souci : ne pas connaître le sort de Léon Blum.\nC'est-à-dire gagner le pouvoir et le perdre rapidement, pour longtemps. Comment ne pas recommencer les erreurs de 1936. Il ne pensait qu'à cela. D'où son souci de lier les communistes, qui n'avaient pas participé au gouvernement du Front populaire. D'où sa sollicitude pour les groupes d'experts qui ne demandaient qu'à travailler pour lui et dont il ne surestimait pas l'importance ( avec eux, c'est toujours la même chose ; ils font de grandes théories et ils finissent par augmenter les taxes sur le tabac et l'alcool pour boucler le budget ), mais auxquels il demandait de lui éviter les naïvetés économiques de Blum. C'est ainsi que Jacques Delors, Jacques Attali (qui m'avait, le premier, introduit auprès de François Mitterrand, car il donnait, à l'époque, des chroniques à L'Expansion) et beaucoup d'autres multipliaient les rapports et les exercices économétriques pour tester le programme de la gauche. C'était encore passablement naïf. Au moins cela avait-il l'apparence de la technicité. [...à Une gauche de gouvernement Ainsi prévenu contre les dangers du pouvoir pour tout homme de gauche, François Mitterrand s'avançait vers l'Elysée en flairant toutes les chausse-trapes, en réservant à ses discours les tirades sur la bonté de l'être humain, tandis que dans l'action il en exploitait toutes les faiblesses. Rousseau et Machiavel mêlés. Ne s'exonérant pas lui-même des turpitudes qu'il exploitait chez les autres. On se demande encore aujourd'hui s'il n'a pas été un grand corrupteur de la République entre son vieil ami Roger-Patrice Pelat et son jeune poulain Bernard Tapie. Laissons l'histoire en décider.\nMais on ne peut exclure que son mépris affiché de l'argent ait pu être une façon de justifier la manière méprisable dont il en aurait usé.\nNe pas connaître le sort de Léon Blum n'était pas la seule obsession de François Mitterrand. Il en était une autre, qui ne l'a jamais quitté durant son séjour à l'Elysée. Résister à l'esprit de Munich dans lequel il avait vu les gouvernements et le peuple français s'enfoncer avant la guerre. Il avait 22 ans en 1938 quand les démocraties parlementaires avaient cru sauver la paix en négociant des compromis avec Hitler. Il ne l'oubliera jamais. C'est la volonté de ne pas retomber dans le même esprit qui devait le conduire à plaider au Bundestag en faveur de l'installation des fusées Pershing en Allemagne. Pour la même raison, il n'hésita pas une seconde lors de l'affrontement avec l'Irak, en sachant pertinemment qu'il prenait le contre-pied des idées reçues chez la plupart de ses amis politiques.\nNi Blum, ni Daladier, François Mitterrand savait mieux, en 1981, ce qu'il ne voulait pas être que ce qu'il devait devenir. D'une certaine manière, l'oeuvre était accomplie le jour même où elle commençait : la gauche (toute la gauche) était enfin au pouvoir, et lui, à l'Elysée. On peut dire que l'événement était sans précédent depuis Robespierre. Ni Lamartine, ni Gambetta, ni Herriot, ni Blum n'avaient installé durablement la gauche au pouvoir, et jamais la gauche tout entière. La novation fondamentale du règne de François Mitterrand aura donc été la création d'une gauche de gouvernement.\nTout le reste est accessoire ; et, finalement, à y regarder de plus près, de peu d'importance. [...à La gauche française prétendait rompre avec le capitalisme . En réalité, elle a rompu avec un certain socialisme, un socialisme révolutionnaire, un socialisme d'opposition. Voilà la grande nouveauté. Ce n'est nullement secondaire. Parmi les fonctions que remplit le pouvoir politique, la fonction de représentation n'est pas la moins importante. Il n'est pas indifférent que le plus grand nombre possible de couches sociales et de familles spirituelles aient le sentiment de participer, par leurs représentants, à l'exercice du pouvoir. C'est un gage de cohésion sociale dans une époque où celle-ci est mise à rude épreuve. [...à Conserver plutôt que changer On dira qu'il y a eu aussi les nationalisations, la loi Auroux sur les négociations sociales, la retraite à 60 ans, la semaine de trente-neuf heures, l'impôt sur le capital - plus tard la CSG. Et que tout cela ne se serait pas fait sous des gouvernements de droite.\nPeut-être. Mais beaucoup de ces réformes ont été vidées de leur substance par la gauche elle-même, à commencer par les nationalisations, auxquelles on a d'abord permis de respirer avant d'envisager sérieusement d'y renoncer. C'est tout de même la gauche qui avait vendu une partie de Renault aux capitalistes suédois.\nRevenons à l'essentiel : pourquoi les Français ont-il porté la gauche au pouvoir ? Pour changer ou pour conserver ? Beaucoup plus pour conserver que pour changer. La situation politique dans le monde occidental dans les années 80 a été dominée par deux événements qui ont complètement bouleversé notre environnement : l'apparition d'un réformisme de droite (notamment avec Thatcher en Grande-Bretagne et avec Reagan aux Etats-Unis) et la chute du communisme. Ces événements ont pesé beaucoup plus lourd sur la vie politique en France que l'arrivée du socialisme au pouvoir chez nous n'a pesé sur notre environnement. La gauche est venue au pouvoir à Paris non pas pour instituer la social-démocratie (sans le dire, puisque l'expression était taboue au pays du socialisme révolutionnaire) mais pour la défendre. Car ce système s'était installé en quelque sorte tout seul sous des gouvernements de droite. Nous avions déjà, en 1981, le régime de sécurité sociale le plus avancé, l'indemnisation du chômage la plus généreuse, une des fiscalités les plus lourdes du monde. Bien que Giscard ait déclaré dans les années 60 : Au-delà de 40 % de prélèvements obligatoires, on passe au socialisme , c'est sous son règne, dans les années 70, que ce seuil a été franchi. De même, la France comptait déjà beaucoup plus d'entreprises nationalisées que ses voisins en 1980 (les usines Berliet et la sidérurgie étaient même passées, de fait, sous le contrôle de l'Etat dans les années 70). La puissance publique - de droite - garantissait aux organisations syndicales un statut représentatif que leurs effectifs ne leur permettaient pas d'imposer par leurs seules forces.\nOui, la France d'avant Mitterrand était authentiquement sociale-démocrate. Mais les Français sentaient confusément, au début des années 80, que ce système était menacé par la crise, par le chômage, par le réformisme de droite qui mettait en cause l'efficacité des interventions de l'Etat, des actions syndicales et des systèmes de protection sociale.\nFrançois Mitterrand s'est senti à l'aise dans ce rôle de protecteur des acquis sociaux . Le parti du mouvement est ainsi devenu insensiblement le parti de l'ordre ; le parti d'un certain ordre social. Ne cherchons pas ailleurs les raisons de ses deux élections, en 1981 et en 1988. Les militants, peut-être, voulaient la révolution. Les électeurs, eux, voulaient la sécurité. Leur grande déception n'est pas que Mitterrand n'ait pas rompu avec le capitalisme ; c'est qu'il n'ait pas rompu avec le chômage. En effet, il a paradoxalement mieux réussi dans la lutte contre l'inflation que dans le combat pour l'emploi. La hausse des prix a été divisée par cinq sous son règne, alors que le nombre de chômeurs a été multiplié par deux. [...à De Gaulle et Mitterrand Nous voilà contraints à la confrontation de Gaulle-Mitterrand, qui répugne tant aux amis du premier et qui flatte tellement le second.\nEn vérité, cette comparaison est faussée. De Gaulle est né des convulsions de l'histoire. Mitterrand a pris son tour : après la droite, il fallait bien qu'un jour la gauche vienne au pouvoir. On lui reconnaîtra le mérite d'en avoir avancé l'heure, même si celle-ci a été tardive.\nIl existe pourtant, entre les deux hommes, plus de points communs que ne le reconnaissent les supporters de l'un et de l'autre. Tous deux ont reçu une sérieuse éducation chrétienne et ils en ont été marqués toute leur vie, malgré les apparences. La vie sentimentale passablement tapageuse de François Mitterrand - sur laquelle l'opinion française est demeurée particulièrement discrète, contrairement à ce qui se serait passé dans les pays anglo-saxons - n'a nullement fait disparaître les racines de son éducation. La distance que l'un et l'autre tenaient à prendre, publiquement, vis-à-vis de l'argent est directement liée à cette éducation.\nMitterrand répugnait à l'idée qu'on puisse s'enrichir en dormant .\nDe Gaulle ne voulait pas que la politique de la France se fasse à la corbeille . Là encore, les différences de comportement à l'égard de l'argent dans la vie privée ne doivent pas faire considérer les propos publics comme de l'hypocrisie ou un laisser-aller démagogique.\nC'est toute la différence entre la volonté et le désir ; on l'observe chez tout homme - pas seulement à l'égard de l'argent, d'ailleurs -, même si l'écart est plus prononcé chez les uns que chez les autres.\nAutre point commun, ce sont deux littéraires , deux intellectuels, pour lesquels le style compte au moins autant que le fond et qui aiment se sentir en marge des idées communes. Certes, l'un est militaire et a fait Saint-Cyr, l'autre avocat et a fait Sciences Po.\nMais chacun, dans sa discipline, s'est appliqué au non-conformisme.\nDe Gaulle encore plus que Mitterrand. Il s'est voulu, très tôt, en rupture avec son milieu et les idées qui y régnaient. Après avoir appris de Pétain que le feu tue , il est allé beaucoup plus loin que lui dans les conséquences à tirer de ce constat, lorsqu'on vit dans un monde industriel. Pour lui, les chars ne sont plus des canons qui roulent, ni les avions des observatoires dans le ciel.\nMitterrand a rompu plus tardivement avec son milieu. Quand il s'est converti au socialisme, il avait déjà 50 ans. Conversion tactique ?\nPour une part, sans doute. Mais pas seulement.\nSurtout, ce qui rapproche les deux hommes, c'est leur commune passion du pouvoir, de ses oeuvres, de ses pompes et de ses jeux. De Gaulle était profondément un homme politique, on pourrait presque dire un politicien, ce qui fait enrager ses disciples. Il savait contourner les obstacles, déplacer les hommes comme des pions, user du double langage (voir l'Algérie). Son mépris des partis ne signifiait nullement un mépris de la politique, même s'il savait flatter l'opinion en dénonçant les moeurs politiciennes. Cette facilité a été interdite à Mitterrand, dont le visage, le style, les propos relèvent à l'évidence du savoir-faire politicien. Il y a, d'ailleurs, dans l'attachement des Français à son égard (sinon, comment aurait-il été élu deux fois ?), l'attrait pour le maquignon habile qui saura toujours sortir le pays des situations difficiles, quels que soient les moyens utilisés.\nVoilà pour les points communs. Le projet européen lui-même, enraciné sur le rapprochement franco-allemand, ne les distingue pas fondamentalement. Certes, chacun l'a exprimé dans son langage, plus fédéraliste chez Mitterrand que chez de Gaulle. Mais tous deux ont eu la même conviction que la France (1 % de la population mondiale aujourd'hui) ne pèserait plus très lourd dans les affaires du monde si elle ne le faisait pas de l'intérieur d'une entité européenne plus vaste. Pour l'un comme pour l'autre, l'Europe aura été l'avenir de la France. La preuve est ainsi faite que, pour tout homme politique qui nourrit encore de grandes ambitions pour la France, la voie européenne est désormais une voie de passage obligée. La France est européenne par nationalisme bien compris.\nCe qui séparera toujours, en revanche, de Gaulle de Mitterrand, ce sont les institutions de la République. François Mitterrand est fondamentalement un parlementaire. Il a usé de la Ve République (qui est, d'ailleurs, mi-présidentielle et mi-parlementaire) ; il ne l'aurait pas faite. Plus encore, les circonstances dans lesquelles il a gouverné ne permettaient pas au président socialiste de prétendre à la stature de son prédécesseur. L'un est sorti de l'histoire pour entrer à l'Elysée. L'autre sort de l'Elysée pour entrer dans l'histoire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/francois-mitterrand-le-romantisme-du-pouvoir_1426341.html"}, {"title": "QUAND L'ETAT DISJONCTE", "text": "René Lenoir La Découverte, 131 pages, 75 francs.\nQu'y a-t-il de commun entre la délocalisation de l'ENA, le dévoiement de la décentralisation et les effets pervers de la solidarité nationale ? Pour René Lenoir, il s'agit de trois cas flagrants de dysfonctionnement de la machine étatique : l'un met en cause l'Etat de droit, le deuxième rend illisible l'action publique, le troisième altère la cohésion sociale.\nAprès une carrière entière de grand commis qui l'a conduit du cabinet de Michel Debré à la direction de l'ENA en passant par un secrétariat d'Etat à l'Action sociale sous Valéry Giscard d'Estaing, cet inspecteur des finances pousse un coup de gueule contre la machine publique. Le constat n'est pas neuf, y compris de la part d'un haut fonctionnaire. Mais René Lenoir donne ses pistes pour réformer l'Etat, sujet qui devrait en bonne logique figurer dans les programmes de tout candidat à l'Elysée. Parmi elles figurent la nécessité de restreindre le nombre des ministères et une réorganisation du travail gouvernemental. Un livre utile pour réhabiliter la politique. P.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-l-etat-disjoncte_1449519.html"}, {"title": "PAS DE MIRACLE EN 1995", "text": "La reprise de l'économie française a vraiment été forte au sortir de la récession : la croissance a finalement atteint 2,5 % en 1994, après - 1,5 % en 1993. L'écart est spectaculaire et mesure bien le V décrit par l'activité. Faut-il pour autant prolonger la tendance ? Pour la première fois depuis le contre-choc pétrolier de 1986, les trois pôles de la Triade tirent ensemble et, dans un cycle conjoncturel normal, on pourrait afficher 3,5 % de croissance en 1995. Nous conservons ce chiffre pour illustrer une variante haute (voir le tableau ci-contre) ; mais notre prévision principale est de 2,5 %, comme en 1994...\nPourquoi ? Parce qu'une grande partie de l'accélération de l'an dernier n'est pas reproductible et parce qu'un double choc empêchera le relais de fonctionner. Les experts croyaient que la gestion à flux tendus, s'inspirant des méthodes japonaises, et la tertiarisation de l'économie avaient supprimé le rôle cyclique des stocks. En fait, le passage du déstockage au restockage a contribué, selon nos calculs, pour plus de 1,5 point à l'augmentation du PIB en France l'an dernier. C'est la raison pour laquelle nous avons relevé notre prévision dès l'hiver 1994, observant la propagation de l'essor dans l'industrie et, plus précisément, dans les biens intermédiaires.\nMais cette impulsion est nécessairement transitoire, et la formation de stocks va seulement accompagner la croissance, le zéro stock reprenant le dessus.\nLe fléchissement des indicateurs conjoncturels, à l'automne dernier, ne traduisait rien d'autre que la fin de la phase initiale de reprise technique. A présent, la demande finale (hors stocks) doit prendre la relève. C'est ce que nous supposons en tablant sur une expansion de 2,5 % - et c'est une prévision optimiste, sachant que deux chocs menacent chacun des grands moteurs de l'activité : un choc intérieur sera donné à la consommation par la ponction opérée après l'élection présidentielle pour réduire les déficits publics ; et un choc extérieur viendra déprimer la propension à investir, à partir des convulsions probables de Wall Street. Toutefois, la reprise qui s'est généralisée dans le monde en 1994 est forte, et l'impact de ces accidents ne se fera vraiment sentir sur la scène internationale qu'en 1996.\nLa conjoncture mondiale sera écartelée entre deux influences contradictoires : le redressement de la tendance à long terme (au fur et à mesure que la crise ouverte en 1974 est surmontée)... et le dégonflement très pénible de la bulle financière de 1989-1994. Entre l'eau et le feu, il y aura beaucoup de vapeur !\nExportations Toujours compétitives L'année 1995 devrait voir s'inverser le décalage conjoncturel entre les Etats-Unis et l'Europe. Celle-ci est sortie plus tard de la récession, mais la reprise y est très vive. Tous les pays ont reçu, comme la France, le coup de fouet du restockage. Le basculement a été précipité par l'inversion de la tendance des prix, qui, à la suite des matières premières, ont cessé de baisser et ont même flambé sur certains marchés. Une généralisation des hausses est peu probable, et une accalmie est, au contraire, vraisemblable. Comme la spéculation s'en est mêlée, la retombée peut même être brutale pour quelques produits. Les cours du pétrole devraient rester détendus en 1995, les difficultés financières de l'Arabie Saoudite conduisant le royaume à accélérer l'extraction et celle-ci augmentant hors OPEP.\nL'Asie sera plus que jamais le foyer du développement mondial. Sans égaler encore en taille l'Amérique du Nord ou l'Europe, les pays du Pacifique (sans le Japon) ajoutent déjà davantage au PIB mondial que ces deux zones, grâce à la rapidité de leur croissance. Le commerce international augmentera de 8 % en 1995, comme en 1994, et les exportations de l'OCDE vers l'Asie croîtront de 12 % (en volume).\nL'essor touchera toute la planète. La résistance de l'expansion déséquilibrée des Anglo-Saxons restera étonnante : 3 % environ aux Etats-Unis, comme en Grande-Bretagne, après 4 % en 1994, ce boom précipitant d'ailleurs le krach, comme on le verra plus loin...\nEn attendant, la croissance s'affermira en Europe, l'Allemagne dictant sa séquence : exportations, puis stocks, investissements ensuite, et enfin consommation. Nos voisins profiteront à plein des commandes des clients étrangers. Les Français, aussi, achèteront des machines, et leurs importations continueront à progresser plus que leurs exportations en 1995. La surcompétitivité du franc (en Europe) permettra de limiter l'érosion de nos parts de marché. Le solde du commerce extérieur se réduira, principalement sur les échanges de produits industriels, tout en restant largement excédentaire.\nInvestissement Enfin le réveil Le cycle de l'investissement ne redémarrera pas qu'en Allemagne.\nSelon les experts de la Commission de Bruxelles, la croissance de l'Union européenne cette année (2,9 %) aura pour principal moteur les dépenses d'équipement productif (+ 7,2 %). La France participera au mouvement. L'effort des entreprises s'est beaucoup contracté dans la récession et le taux d'investissement est tombé à 15,5 % de la valeur ajoutée : un minimum historique ! Notre potentiel de croissance a sérieusement chuté : 2 %, guère plus... Avec le retour de la demande, le taux d'utilisation des capacités de production remonte très vite et les goulots d'étranglement se multiplient, comme dans l'automobile au premier semestre de 1994. Un boom d'équipement se déclenchera tôt ou tard... mais sans doute pas en 1995, car la demande restera modérée. Les carnets de commandes ont cessé de se regarnir à l'automne.\nLe redémarrage de l'investissement n'en est pas moins assuré. C'est ce que nous indiquent les chefs d'entreprise du Panel de L'Expansion.\nIls se disent également très confiants sur leurs résultats. La compression des coûts, la recherche de la productivité... et l'ensemble des mesures de soutien prises par le gouvernement depuis près de deux ans leur permettent d'afficher début 1995 un taux d'autofinancement supérieur à 120 % ! Les experts de l'Afede (Association française des économistes d'entreprise) ne sont cependant pas sûrs que le désendettement soit arrivé à son terme.\nL'accélération de l'investissement sera donc progressive : + 6 %, selon notre prévision. Il est vrai que ce chiffre inclut le bâtiment, qui régresse. Les TP devraient stagner. La construction de logements échappera difficilement à une rechute, avec l'épuisement des effets des mesures de relance et avec des prix qui restent trop élevés.\nConsommatioN Un dégel prudent Pour les experts officiels, qui scrutent les courbes et les comptes, la consommation des ménages est repartie. Les distributeurs, eux, ne l'enregistrent nullement dans leur chiffre d'affaires... Certes, les créations d'emplois sont nombreuses : 215 000 en 1994 (dans les secteurs marchands non agricoles), et encore 145 000 au premier semestre de 1995, selon l'Insee, qui voit l'industrie elle-même augmenter ses effectifs. Cela crée du pouvoir d'achat et rétablit la confiance des Français. Mais la tendance va-t-elle se prolonger ?\nL'indice Manpower-L'Expansion des offres d'emploi dans la presse a dessiné le V de l'activité, montrant que les entreprises étaient devenues plus flexibles que dans le passé et réagissaient beaucoup plus vite... dans les deux sens ; mais cet indicateur s'aplatit depuis la rentrée 1994. Une déception n'est-elle pas à craindre sur la hausse espérée de l'emploi, et plus encore sur le reflux du chômage, en 1995 ? Celui-ci se stabilisera seulement. D'ailleurs, les baromètres de confiance se sont mis à stagner.\nL'anticipation de prélèvements sur les revenus pour renflouer la Sécurité sociale ne peut guère contribuer à améliorer le climat, non plus que la préoccupation d'avoir à financer sa retraite. Certes, le choc à venir peut être compensé par une baisse du taux d'épargne.\nMais celui-ci a déjà fléchi, de 14,1 % du revenu disponible en 1993 à 12,9 % en 1994. La nette remontée des achats au printemps et à l'été derniers s'est faite moyennant une chute de 1 point du taux d'épargne. Il sera difficile d'aller au-delà, surtout si le recul du chômage est plus laborieux qu'espéré. Un autre argument est mis en avant par les experts de la Chambre syndicale des Banques populaires : Une baisse du taux d'épargne proviendrait avant tout d'une augmentation de l'endettement. Le haut niveau des taux d'intérêt réels, surtout à long terme, risque d'être dissuasif, et le ratio dette sur revenu disponible ne devrait progresser que très modérément.\nPersonne ne connaît, il est vrai, l'ampleur de l'assainissement à opérer après l'élection présidentielle, ni ses modalités. On sait seulement qu'il est inéluctable, quel que soit le nouveau gouvernement. La somme de tous les déficits publics (budget, Sécurité sociale, etc.) approche 6 % du PIB, soit le double du critère fixé à Maastricht pour 1996. Et le poids toujours accru de la dette de l'Etat (40 % du PIB en 1994 contre 30 % en 1992) nous prive de toute marge de manoeuvre. D'où les soupçons sur la réalité du rétablissement français, les doutes sur la possibilité de converger d'ici à 1997 vers la monnaie unique... qui risque fort d'être le mark, car l'Allemagne sera le seul pays à satisfaire aux critères de Maastricht ! Ces interrogations élèvent nos taux d'intérêt par rapport aux taux allemands et alourdissent la prime de risque sur le franc, pourtant sous-évalué dans le SME. Les Français ne se doutent pas du coup de collier qu'il leur faudra fournir , confesse un leader de la majorité. Il faudra une surfiscalisation pendant deux ans , reconnaît une vedette de l'opposition.\nSi les sacrifices sont inévitables pour renouer avec une croissance vertueuse, il est essentiel que la majoration des impôts ou cotisations ne soit que temporaire. Dans un marché désormais unique et sous la concurrence des pays d'Asie, l'adaptation du système français ne peut se faire à travers l'alourdissement des charges. La solution passe par la diminution des dépenses, et donc par une réforme drastique du système.\nPrix et salaires La modération s'imposera En attendant l'heure de vérité, la consommation peut difficilement s'emballer si le taux d'épargne ne baisse pas. Les créations d'emplois vont ralentir et les salaires ne s'accéléreront pas beaucoup. Ils ne progresseraient guère plus que les prix. Au total, le pouvoir d'achat a très peu augmenté en 1993 et 1994 : 1,3 % sur les deux années, selon l'Insee. Le relèvement de la CSG et des impôts indirects au début du gouvernement Balladur y est évidemment pour quelque chose. Un an après, la consommation a certes pu repartir et retrouver un rythme de croissance qu'elle n'a pas connu depuis 1990 : 2 % l'an.\nAvec l'essoufflement des mesures d'incitation à l'achat d'automobiles, les autres postes de dépense des ménages - biens durables, meubles, mais aussi voyages - bénéficieront aussi, par report, d'une demande plus dynamique.\nA l'expiration de la prime à la casse , les perspectives du marché de l'automobile seront elles-mêmes très peu positives, parce que beaucoup d'achats ont été effectués par anticipation. De toute façon, la fête sera très brève, avant que ne soit assené le nouveau coup de massue postélectoral. Cela démontre bien l'urgence de réformer en profondeur un système qui ne peut être maintenu en l'état qu'en contrariant la croissance, et qui produit finalement le chômage qu'il est censé soulager.\nProduction La croissance menacée L'horizon n'est donc pas dégagé, en France, pour la poursuite de la reprise en 1995. A l'extérieur, malgré sa force, ou plutôt à cause de celle-ci, elle est également promise à rencontrer des obstacles.\nPlus elle se renforce aux Etats-Unis, plus elle menace d'y déclencher une correction sur les marchés financiers qui lui sera fatale.\nL'accélération des dépenses... et des emprunts des entreprises et des ménages américains contraint la Réserve fédérale à relever les taux d'intérêt, mais elle précipite ainsi le reflux de la spéculation antérieure, qui avait profité de bas taux d'intérêt pour s'investir massivement, en empruntant, sur les obligations, les actions et les produits dérivés. Le retournement du marché entraîne des pertes colossales qui deviennent insupportables avec le renchérissement du crédit. Les opérateurs doivent vendre pour arrêter l'hémorragie.\nC'est ce qui est arrivé au comté d'Orange, en Californie, qui a perdu un quart des fonds gérés... mais a dû matérialiser sa perte dans toute son ampleur. Une spirale baissière s'enclenche alors : la tendance de fond n'est pas la réinflation, mais toujours la déflation imposée par le bradage des actifs financiers.\nC'est une différence essentielle avec le krach de 1987, qui a éclaté dans un contexte inflationniste. Aujourd'hui, les agents économiques sont à la fois plus endettés et plus investis à long terme ; la dévalorisation de leur patrimoine et les restrictions de crédit assèchent leurs liquidités et étoufferont à terme leur capacité de dépense. Sur la lancée de 1994, 1995 sera encore une année de croissance aux Etats-Unis, mais la récession frappera en 1996.\nEmpêtrée dans ses contradictions, la Réserve fédérale ne pourra obtenir un atterrissage en douceur ni pour l'économie, ni pour le dollar (car il lui faudra bien, in fine, desserrer). Certes, la solide reprise en Europe devrait en partie amortir ce choc en 1995, même si ses marchés financiers sont contaminés. Une rechute est exclue, et la croissance française atteindra bien 2,5 %. Mais 1996, où nous cumulerons les conséquences de l'assainissement en France et de la récession aux Etats-Unis, risque d'être une nouvelle année de déception après celle que nous promet 1995. Ph. L.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pas-de-miracle-en-1995_1446952.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 10 janvier Patrick Buffet, 41 ans, directeur des participations industrielles et de la stratégie de la Société générale de Belgique (Groupe Suez) Sa rentrée des classes à la SGB, en mars 1994, fut plutôt chaude avec le dossier Accor, dont la banque détient 12 %, et le rachat avorté des hôtels Méridien. C'est une question d'habitude pour cet ingénieur du corps des Mines, qui a passé trois ans à l'Elysée comme conseiller industriel de mars 1991 à mai 1994, et hanté les cabinets ministériels, à l'Industrie, durant quatre ans. Mais il s'est déjà frotté à l'entreprise en 1989 en redressant Sanders, le1 de l'alimentation pour bétail (5 milliards de chiffre d'affaires), filiale de l'Entreprise minière et chimique.Mardi 17 janvier François Auque, 38 ans, directeur délégué chargé des affaires économiques et financières d'Aérospatiale, et président d'Airbus Finance Quand ce Mazamétain d'origine atterrit en janvier 1991 à l'Aérospatiale comme directeur financier, il a déjà passé cinq ans à la Cour des comptes, à sa sortie de l'ENA et d'HEC. François Auque devient, en 1988, directeur financier de la Banque La Hénin. Depuis le 1er janvier 1995, il est directeur délégué de l'Aérospatiale et président d'Airbus Finance, la nouvelle société créée par les quatre partenaires européens pour aider au financement des avions.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1445663.html"}, {"title": "Mercosur une explosion des echanges", "text": "C'est au début du mois qu'est né officiellement, après quatre années de négociations, le Mercosur (Marché commun du Sud), qui regroupe l'Argentine, le Brésil, l'Uruguay et le Paraguay. Rendu possible par les transformations politiques (démocratisation) et économiques (plans de libéralisation) survenues sur le continent sud-américain, il représente 52 % de la production industrielle latino-américaine et près de 200 millions de personnes.\nLa nouvelle union douanière s'est dotée d'un tarif extérieur commun (TEC) fixé en moyenne à 11 % pour la majorité des produits, mais un ajustement graduel à ce TEC est applicable jusqu'à l'an 2006 pour certains biens particulièrement sensibles. Le Mercosur, placé sous l'autorité d'une commission de commerce de type intergouvernemental, était déjà une réalité pour les partenaires avant même le 1er janvier 1995. Depuis 1991, suite à la baisse progressive des droits de douane, le volume du commerce global entre les quatre pays a plus que doublé. Même l'Argentine, qui craignait de voir les relations commerciales phagocytées par son grand voisin brésilien, en a bénéficié : entre 1993 et 1994, ses échanges avec ses trois partenaires ont enregistré un accroissement de 20 %.\nSous l'impulsion des Espagnols, l'Union européenne a dernièrement ouvert des négociations avec le Mercosur en vue d'établir une association interrégionale. Un rapprochement stratégique qui devrait aussi permettre de contrer l'influence des Etats-Unis présents avec l'Alena dans l'autre grand marché commun de la région. Christine Levêque", "url": "https://lexpansion.lexpress.fr/actualite-economique/mercosur-une-explosion-des-echanges_1443023.html"}, {"title": "Mach 6 pour missiles fulgurants", "text": "Pour contrer, demain, les batteries ultra- sophistiquées de détection antimissile, il faudra que ces armes atteignent des vitesses toujours plus élevées. Conscients de cette réalité stratégique, Américains et Occidentaux sont partis à la conquête du super-mur du son. Pour la première fois en Europe, l'Aérospatiale vient de tester avec succès un superstatoréacteur permettant à des missiles d'atteindre en principe Mach 6, soit environ 7 500 kilomètres à l'heure. Cette expérience ne devrait déboucher qu'aux alentours de 2020.", "url": "https://lexpansion.lexpress.fr/actualite-economique/mach-6-pour-missiles-fulgurants_1442998.html"}, {"title": "Alea des records de croissance", "text": "Né en 1992, l'Alea (Accord de libre-échange asiatique) est issu de la volonté des pays de l'Asean de libéraliser leur commerce. Regroupant six pays (Singapour, Malaisie, Indonésie, Brunei, Philippines et Thaïlande), soit 320 millions d'habitants, il s'est fixé pour but de limiter les droits de douane à 5 % maximum en quinze ans.\nLa crainte de voir l'accord de libre-échange noyé dans un pacte commercial plus large a conduit en septembre 1994 les pays membres à avancer leurs objectifs. 85 % du commerce intrarégional seront soumis d'ici à 2003 à des taux compris entre 0 et 5 %, les premières baisses de tarifs intervenant dès janvier 1995. Le commerce intrarégional, qui représente 18 % des flux commerciaux des pays de la zone, devrait s'accroître de plus de 25 %.\nL'accord risque pourtant de se heurter aux difficultés, liées à la faiblesse de son organisation et à l'absence d'instance de résolution des conflits.\nDe plus, les pays de l'Alea ne voulant pas dépasser le cadre d'une zone de libre-échange, les observateurs restent sceptiques sur son avenir : peu désireux de s'engager dans une spécialisation économique, chaque pays membre défend son agriculture et son industrie.\nL'Alea devrait rapidement s'agrandir, le Vietnam et la Birmanie étant déjà sur la liste d'attente. Mais certains pays sont tentés par des synergies plus proches : de Singapour à Johore (Malaisie) et à l'archipel Riau (Indonésie), les nouveaux triangles de croissance , zones d'exportation, proposent les bénéfices d'une intégration régionale avec un minimum de perte de souveraineté nationale.\nWilliam Barnes", "url": "https://lexpansion.lexpress.fr/actualite-economique/alea-des-records-de-croissance_1419877.html"}, {"title": "Les patrons gardent confiance", "text": "L'optimisme des chefs d'entreprise français s'atténue Le climat d'euphorie de ces derniers mois commence à s'estomper, et les chefs d'entreprise hexagonaux se montrent un peu moins confiants.\nAlors qu'en juin dernier on dénombrait 70 % d'optimistes, ils ne sont plus que la moitié à estimer que les perspectives de l'économie française vont s'améliorer au cours des six prochains mois. Notre indicateur de confiance reste à un niveau très élevé, montrant que la reprise n'est pas remise en cause : elle se poursuivra cette année, mais à un rythme plus modéré que celui observé l'an passé. Signe qu'après l'agréable surprise de 1994 la conjoncture en 1995 risque d'être moins florissante que prévu.\nAttention aux troubles sociaux Même s'ils sont un peu moins optimistes, les patrons ne doutent pas de la solidité de la reprise : 79 % estiment qu'elle va se poursuivre cette année. Ils sont toutefois persuadés que l'expansion ne permettra pas une baisse significative du chômage, et que le climat social se détériorera.\nLes augmentations de salaires seront modérées Les industriels du panel ne prévoient pas d'accélération de leur activité : comme l'an passé, elle devrait croître de 4 % en volume cette année. C'est dans les entreprises de moins de 500 personnes que l'expansion sera la plus vive. Pour les commerçants et les prestataires de services, la marche des affaires sera plus modérée.\nLe redressement des tarifs industriels, amorcé en 1994, se poursuivra encore cette année. Les salaires ne seront guère poussés à la hausse (2,5 % après 2,2 % l'an passé).\nHausse des profits et stabilisation de l'emploi Les résultats d'exploitation des entreprises devraient de nouveau s'inscrire en hausse en 1995. 62 % des patrons anticipent une amélioration de leurs profits, alors que seulement 9 % d'entre eux les voient en baisse. Le redressement des résultats s'accompagnera aussi du dégel des programmes d'investissement : les goulots d'étranglement vont rapidement s'intensifier et les entreprises disposent de capacités de financement excédentaires. Les perspectives en matière d'emploi s'améliorent également. Plus d'un industriel sur quatre souhaite augmenter ses effectifs cette année, mais 30 % projettent encore de les réduire.\nLa rigueur budgétaire, priorité du prochain président Interrogés sur ce que doivent être les priorités du prochain président de la République, les chefs d'entreprise du panel placent en premier la réduction des déficits publics... mais sans augmenter les prélèvements : il faudra élargir l'assiette (question non reproduite). La déréglementation du marché du travail n'arrive qu'en deuxième position, suivie par la réforme du système de formation et l'accélération de l'union économique et monétaire.\nLe billet vert et la Bourse retrouveront des couleurs Les banquiers interrogés par L'Expansion sont optimistes sur le dollar. 70 % d'entre eux estiment que le billet vert s'établira entre 5,50 et 6 francs à la fin du premier semestre. 12 % seulement le voient tomber sous la barre des 5 francs. Ils sont également très sereins en matière de taux d'intérêt. Plus de la moitié des sondés ne comptent pas vraiment développer leurs prêts. Enfin, à l'inverse des industriels, la majorité des financiers table sur une reprise de la Bourse de Paris cette année. B. M.\nL'expansion américaine ne flanchera pas Aune écrasante majorité, les chefs d'entreprise parient sur la poursuite de l'expansion américaine. Ils sont également très optimistes sur l'évolution de la conjoncture outre-Rhin. En revanche, ils sont plus partagés en matière de taux d'intérêt : 44 %\ndes patrons anticipent un resserrement de la politique monétaire en Allemagne cette année. Enfin, ils sont sans illusions sur l'évolution des marchés boursiers : plus de la moitié craignent une nouvelle correction.\nMETHODE DE L'ENQUETE Cette enquête est menée tous les six mois auprès de chefs d'entreprise issus de toutes les branches d'activité et employant plus de 100 personnes. Elle a été réalisée entre le 18 novembre et le 2 décembre 1994. 155 réponses ont été dépouillées.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-patrons-gardent-confiance_1437851.html"}, {"title": "Les esquisses ont la cote", "text": "Fougue, force, violence, les mêmes qualificatifs reviennent fréquemment pour caractériser ces oeuvres sur papier qu'on appelle dessins. Cette spontanéité, qui fait souvent défaut dans les toiles des maîtres anciens, est un des meilleurs révélateurs du talent de l'artiste. Et nombreux sont les amateurs à opérer un grand retour vers ce geste magistral. A Drouot, deux ventes récentes, qui ont défrayé la chronique par les prix excellents, confirment cette tendance. Lors de la première, une sanguine de Watteau représentant des guitaristes, était estimée à 600 000 francs. Elle a atteint 1,6 million de francs. La seconde vente, consacrée à une collection de dessins d'Europe du Nord, a rapporté 6,8 millions, contre 2 millions espérés.\nMais voilà, en période de crise, le dessin constitue un thème de collection idéale. Il concerne des artistes dont les noms sont reconnus. Bref, des valeurs sûres. De plus, beaucoup de dessins sont accessibles avec un budget raisonnable, 2 000 francs par exemple pour une étude du xixe. Et si les prix sont bas, c'est que la France est riche dans ce domaine. L'Hexagone recèle des chefs-d'oeuvre inconnus, mais aussi nombre de travaux préparatoires de qualité moyenne. Car, depuis toujours en art, et jusqu'au milieu du xixe siècle, tout commençait par un dessin. Chaque toile était étudiée en détail, sur papier avant exécution. Drapés, visages, expressions, perspectives, reliefs, autant d'approches préparatoires pour la future oeuvre du peintre. Ingres était particulièrement préoccupé par les pieds de ses sujets. Il leur consacrait, comme pour le fameux Bain turc, des études isolées et précises, pour en donner une perspective parfaite.\nLes différentes techniques en matière de dessins étaient souvent utilisées selon un code précis : ainsi, la pierre noire et la sanguine pour la première mise en page, le lavis pour les impressions de lumière. Aujourd'hui, les amateurs apprécient les techniques les plus gaies : aquarelles, sanguines et procédés mixtes comme plumes et lavis. Ils cherchent les thèmes distrayants et rejettent les sujets religieux, par conséquent sous-cotés.\nPar-dessus tout, la valeur du dessin ancien tient à son identification. Les maîtres dessinaient beaucoup mais signaient rarement. Alors que le faux ne se pratiquait guère, la copie était en revanche d'un usage courant. Pour donner leur verdict, les experts s'appuient sur une importante documentation. L'un des plus renommés sur la place de Paris, Bruno de Bayser, avoue parfois son impuissance : Prenons l'exemple de La Hyre, artiste du xviie siècle. Ses dessins sont identifiés clairement mais certains écrits racontent que l'homme était entouré d'une dizaine de personnes, qui dessinaient tous. On ne trouve aucune trace de leur production.\nSignaient-ils du nom du maître ? Le doute subsiste.\nQuelques trésors parmi les oeuvres du XVIIIe Quant aux musées eux-mêmes, ils se sont bornés, depuis une vingtaine d'années, à entreprendre des travaux de classification. Résultat : c'est le chaos des attributions. Tel ou tel papier présumé de peu de valeur ne bénéficiera pas de recherches approfondies. En vente, les dénominations floues comme Ecole de Paris et autres Ecole italienne pullulent faute de moyens. Et, bien sûr, la valeur des pièces s'en ressent. Un dessin attribué à X plutôt que de Y peut voir sa valeur diminuer de plus de 50 %. Un beau papier du xvie siècle, lorsqu'il est anonyme, vaut de 6 000 à 25 000 francs en moyenne. Même attribué à un artiste inconnu, son prix peut souvent doubler.\nDans la même logique, les dessins prennent vraiment toute leur valeur lorsqu'ils peuvent être rattachés à un tableau. Une étude d'Ingres pour L'Age d'or représentant un homme barbu drapé vient d'être adjugée 58 000 francs. Un dessin d'Etienne Jeaurat considéré comme une épreuve préparatoire d'un tableau de 1737 est parti pour 66 000 francs. Autre élément valorisant : le label d'une grande collection.\nNombre d'amateurs avaient pour habitude de marquer les oeuvres d'un tampon, souvent à leurs initiales. Il constitue une reconnaissance de qualité.\nLes ventes aux enchères offrent à l'heure actuelle d'intéressantes oeuvres sur papier daté du xviiie siècle à partir de 5 000 francs.\nLe xixe siècle, qui reste encore largement déprécié, recèle quelques trésors à prix modique comme des études romantiques pour une somme à peine supérieure à 1 000 francs. Des tarifs particulièrement raisonnables pour des oeuvres originales.\nJudith Benhamou-Huet", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-esquisses-ont-la-cote_1436581.html"}, {"title": "Les directeu rs juridiques montent en puissance", "text": "Le grand coup de balai de Jean Peyrelevade au Crédit lyonnais est aussi passé dans les services juridiques de la vieille maison : fini la décentralisation et l'autonomie. A la tête du nouvel organigramme parachevé le 1er juillet 1994 ? Mona Huens de Brouwer, une jeune femme, en poste depuis 1991. A charge pour elle de piloter une équipe désormais redéployée à l'étranger, pour que les fiascos néerlandais et américains ne se reproduisent plus. Le même souci de veille-protection internationale préside chez Schneider, qui décentralise activement sa fonction juridique.\nCette montée en gamme des juristes d'entreprise, longtemps confinés à la gestion d'un terne contentieux, est générale. Elle s'explique en particulier par l'internationalisation des groupes et par leur exposition plus grande au juridisme anglo-saxon. Ainsi l'Aérospatiale, soucieuse de préserver sa précieuse avance technologique, a-t-elle porté à la tête de son service juridique Thierry Tuot, 33 ans, ancien maître des requêtes au Conseil d'Etat.\nRattaché depuis quatre ans à la direction générale, il participe activement au comité stratégique du groupe.\nUn rôle stratégique qui les rapproche du pouvoir Bouygues, dont la réputation procédurière n'est plus à faire, l'avait compris avec plusieurs longueurs d'avance : les juristes sont la cuirasse des entreprises. Ils doivent les protéger du sommet.\nL'entrepreneur du BTP rattachait déjà sa direction juridique aux plus hautes instances quand, en 1991, 35 % seulement de ses pairs en faisaient autant. Depuis, la proportion est passée à 60,3 %. Une poignée de directeurs juridiques privilégiés ont même accès au saint des saints, la présidence, comme Gilbert Klajnman chez Usinor-Sacilor ou Philippe Bissara chez Alcatel-Alsthom. Relativisons toutefois l'importance des organigrammes, pondère Diane de Saint-Victor, 39 ans, directrice juridique Europe de l'équipementier automobile et aéronautique américain Allied Signal. Seule compte la façon dont le juriste est connecté à l'information. Si Nicolas David, par exemple, a libre accès au monarque d'Elf-Aquitaine, il ne participe pas pour autant aux comités de direction.\nConseils rapprochés des présidents et des directions générales, les directions juridiques font valoir leurs nouveaux pouvoirs sur la circulation de l'information. Ainsi un visa du directeur juridique du Crédit lyonnais est-il requis, depuis septembre 1994, en préalable à toute consultation externe. La même procédure est appliquée avant toute sortie de contrat chez Unisys, Henkel, Thomson Consumer Electronics. Le directeur juridique de la filiale française de Glaxo, Philippe Mélot, 46 ans, passe au crible tous les contrats conclus par les opérationnels. Chez Nestlé-France SA, son homologue Michel Toporkoff, 49 ans, auteur de Juridictor (1), livre régulièrement son diagnostic aux opérationnels inquiets du siège suisse de Vevey : changer des mots du slogan d'un nouveau produit, par exemple, pour éviter tout procès en cas de similitudes avec des articles concurrents.\nDes équipes étoffées, signe extérieur de prestige Les juristes ont été multipliés par 2,5 en quatorze ans chez Elf-Aquitaine, qui en emploie aujourd'hui 200 pour environ 200 milliards de chiffre d'affaires, comme l'exige le ratio quasi mythique de la profession selon lequel on occuperait un juriste par milliard de chiffre d'affaires. Ce qui est bon pour l'énergie l'est aussi pour le luxe, très exposé à la contrefaçon. Chez un grand du secteur, la responsable juridique, pourvue de deux secrétaires et d'une assistante, et dépendante d'un directeur financier, est devenue, en cinq ans et la trentaine à peine entamée, directrice juridique, à la tête d'une équipe de huit personnes. Elle rend directement compte à la direction générale et participe au comité de direction. A fonction stratégique, salaires secrets. Les rémunérations calculées selon des barèmes complexes oscillent entre 300 000 et 600 000 francs par an dans les entreprises réalisant entre 1 et 3 milliards de francs de chiffre d'affaires et peuvent atteindre entre 550 000 et 1 million de francs par an, sans compter bonus et stock-options au siège de multinationales (2).\nPlusieurs signes soulignent l'ennoblissement de la fonction : les 25 ans de l'Association française des juristes d'entreprise et de ses 800 adhérents, dignement fêtés cette année ; un club très sélect, le Cercle Montesquieu, présidé par Olivier Pichot, chasseur de têtes du cabinet Coopers & Lybrand Morgane - il est réservé aux seuls directeurs juridiques doublement parrainés - et quelques parcours spectaculaires.\nLeur talon d'Achille : l'irruption du pénal Mais le désarroi du microcosme face à l'irruption des procédures pénales dans la vie de l'entreprise montre les limites du phénomène.\nA peine remis de leur ascension fulgurante au sein des états-majors, voilà les juristes d'entreprise plongés dans les affres des procédures pénales par le regain d'activisme des juges et les dérapages de leurs présidents et directeurs généraux. Car, si éblouissants soient-ils, leurs parcours professionnels ne les ont guère préparés à ce type de confrontation. Sauf, peut-être, les anciens magistrats tels Bernard Field chez Saint-Gobain ou Mona Huens de Brouwer au Crédit lyonnais. Qu'ils gèrent eux-mêmes ces dossiers brûlants, comme à la Générale des eaux ou chez Bouygues, qu'ils conseillent sur la stratégie à adopter sans entrer dans le détail, comme chez Saint-Gobain, ou qu'ils s'en remettent à des avocats, les directeurs juridiques se font soudain muets dès que l'on aborde ce nouvel élément de leur fonction...\nDans ce contexte pour le moins mouvant, la profession souffre d'autant plus de son incapacité à normaliser ses relations avec les avocats. Alors que la loi qui a entériné la fusion des conseils juridiques et des avocats est déjà vieille de quatre ans. Le blocage, selon certains, viendrait des barreaux : ils pourraient dire oui au juriste-stratège mais non à l'obscur rédacteur d'un service contentieux. Les négociations souvent difficiles que mènent des directeurs juridiques de haut standing avec leurs collègues libéraux ne favorisent pas plus le dialogue. Philippe Mélot chez Glaxo n'hésite pas à mettre ainsi les cabinets d'avocats en concurrence au cours d'appels d'offres pour la gestion de dossiers pointus : Ils détestent ça ! avoue-t-il. Certaines entreprises ont choisi de contourner le problème. C'est le cas de Thomson, dont la direction juridique se confondrait aujourd'hui avec un cabinet d'avocats créé en 1991, quand conseils juridiques et avocats ont fusionné. Les cinq principaux associés du cabinet attaché à Thomson sont tous curieusement d'anciens juristes de l'entreprise publique Thomson !\nLes PME, un réservoir de créations de postes Evaluer le poids d'une direction juridique à la place occupée par son directeur dans l'organigramme reviendrait sans doute à faire abstraction de profondes résistances culturelles, même si les intéressés s'efforcent de les combattre : Le droit est encore souvent synonyme de contrainte, les entreprises persistent à ne réagir qu'en cas de catastrophe, diagnostiquent Grégoire Bertin et Frédéric Foucard, consultants chez Norman Parsons, les juristes sont encore largement marginalisés face à la prééminence en France des polytechniciens et des énarques. Ces considérations mises de côté, les juristes sont plutôt optimistes quant à leur avenir. Côté chiffres, il existe un important réservoir de créations de postes de juristes en perspective , remarque Pierre Charreton, directeur juridique de Framatome, ancien de chez Fidal et président de l'AFJE.\nLes PME-PMI n'emploient en effet qu'à peine 5 % des 4 500 à 6 000 juristes d'entreprise.\nCôté carrière, après la lame de fond des années 70, la percée du juriste s'ancre dans la durée , affirme Pierre Charreton. Mais, subordonnés encore pour 23 % d'entre eux aux directions financières, fonction vieille de trente à quarante ans, en termes de pouvoir et d'autorité, ils n'ont pas totalement pris le large. Une situation qui cantonne le droit au rang de simple technique , déplore Olivier Mazeaud, directeur juridique de Nestlé Source International.\nD'autant que les directeurs financiers restent auréolés du vernis juridique que procurent les diplômes des grandes écoles de commerce !\nDemain des directions générales investies par des juristes ? Plutôt le secrétariat général, promotion suprême. Quand 15 % des sociétés américaines sont dirigées par d'anciens lawyers, en France, elles sont à peine 1 % ! Muriel Jasor\n1) Le Juridictor , Michel Toporkoff, Editions Dalloz, 1993.\n(2) Source Norman Parsons.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-directeu-rs-juridiques-montent-en-puissance_1435331.html"}, {"title": "Es academies la gloire et l argent", "text": "L'Institut, qui comprend, outre l'Académie française, l'Académie des sciences, celle des beaux-arts et celle des inscriptions et belles lettres, a été en effet créé en 1795 par un décret de la Convention.\nSont déjà prévues, sous l'égide du Comité du bicentenaire présidé par Pierre Messmer, une Marche du siècle sur FR3 en mars, une réception par Philippe Séguin à l'Assemblée nationale, une cérémonie à la Sorbonne avec le (futur) président de la République, protecteur de l'Institut. En arrière-plan, le désir des Académies de trouver des entreprises mécènes. Elles ont du mal à financer, avec les crédits du ministère de la Culture, les fondations qu'elles patronnent et les nombreux musées ou châteaux dont elles sont propriétaires, notamment à la suite de legs (Chantilly, Langeais, Giverny, Marmottan, Jacquemart-André...)", "url": "https://lexpansion.lexpress.fr/actualite-economique/es-academies-la-gloire-et-l-argent_1426380.html"}, {"title": "EEE : LE PLUS INTEGRE", "text": "L'Union européenne (348,5 millions d'habitants) forme, avec l'adhésion de l'Autriche, de la Finlande et de la Suède, le plus grand ensemble commercial du monde, l'un des plus riches à égalité avec l'Alena et surtout le plus intégré. Car l'Union n'est pas qu'une simple zone de libre-échange mais aussi un marché unique : non seulement les barrières douanières ont été éliminées, mais des mécanismes de solidarité financière ont été instaurés, et des politiques communes créées. L'Union ne vit pas en cercle fermé : l'entrée en vigueur de l'Espace économique européen (EEE), le 1er janvier 1994, a étendu le bénéfice du Marché unique à la Norvège, à l'Islande et au Liechtenstein. Devraient suivre la Turquie et les pays d'Europe centrale et orientale.\nEnfin, les Quinze négocient des accords avec les pays du pourtour méditerranéen afin d'aboutir, d'ici à 2010, à la création d'un espace économique euro-méditerranéen de 30 à 40 pays qui englobera alors de 600 à 800 millions d'habitants.\nJean Quatremer", "url": "https://lexpansion.lexpress.fr/actualite-economique/eee-le-plus-integre_1425072.html"}, {"title": "Rodenstock attaque par le service au client", "text": "David contre Goliath. D'un côté, Rodenstock, une entreprise allemande gérée depuis quatre générations par la famille dont elle porte le nom. De l'autre, deux fois plus grosse, la multinationale Essilor, cotée en Bourse, leader mondial de la fabrication de verres optiques. Si Rodenstock occupe le deuxième rang européen sur le marché des verres correcteurs, il se situe encore loin derrière le géant français. En France, Essilor et sa filiale BBGR frisent le monopole, tandis que Rodenstock fait partie des challengers (avec le français Bourgeois, le belge Buchmann, l'américain AO West Optic, l'allemand Zeiss, les japonais Seiko et Nikon...) qui se partagent les miettes. En revanche, en Allemagne, Rodenstock est en tête, mais Essilor, en troisième position, entend bien conquérir cette forteresse.\nNotre objectif ? Représenter la seule alternative crédible à Essilor en Europe , lance Harro Lodz, PDG de Rodenstock pour la France.\nDifficile, pourtant, de coexister avec un géant, surtout quand le marché français, évalué à 13 milliards de francs en 1993 par le Gifo (Groupement des industries françaises de l'optique), reste désespérément plat : celui des verres stagne, celui des montures aura reculé de 3 à 5 % en volume en 1994.\nFaciliter la relation client-opticien-fournisseur Sur quel terrain se battre ? L'innovation ? Elle marque le pas depuis l'invention du verre organique et des verres progressifs, malgré des budgets de recherche-développement de l'ordre de 5 % du chiffre d'affaires chez Essilor et de 7 % chez Rodenstock. La communication ? Essilor y consacre 3 % de son chiffre d'affaires en publicité grand public, mais Rodenstock n'en a pas les moyens. Les prix ? Essilor, grâce à sa filiale BBGR, dont les produits sont moins haut de gamme, en offre une large palette. Rodenstock a délocalisé une partie de sa production en Thaïlande et à Malte afin de réduire ses coûts de main-d'oeuvre, les produits hi-tech étant fabriqués en Allemagne.\nMais la PME ne pourrait supporter une guerre sur ce terrain. Que reste-t-il ? Le client, le service.\nDe fait, l'avènement du service sur le marché de l'optique est récent. C'est la distribution qui a inventé de nouveaux concepts de vente : Grand Optical et Carrefour Optique proposent des lunettes en une heure ; Alain Afflelou mise sur les produits exclusifs, grâce à un accord avec l'américain Orcolite ; Krys, la première chaîne française (14 % du marché), apprend à ses opticiens à optimiser leur base de données clients. Les opticiens, techniciens à l'origine, deviennent peu à peu prestataires de services, observe Harro Lodz.\nNous devons les accompagner dans cette mutation. C'est aussi l'avis de Gérard Cottet, PDG d'Essilor : Nous sommes dans un système de demande. Nous devons nous démarquer par le produit, le service et la qualité. Cette prépondérance du marketing pousse les fabricants à se doter de nouveaux instruments d'observation. L'institut d'études GFK a créé, il y a un an, un panel de distributeurs permettant à ses adhérents (tous les challengers d'Essilor, dont Rodenstock) de surveiller l'évolution du marché. Un panel comparable va être mis sur pied par Nielsen, à la demande d'Essilor, qui fera donc bande à part.\nC'est sur le terrain, chez les opticiens, que se joue la bataille.\nSi Essilor et Rodenstock disposent des outils classiques (gestion informatisée des commandes notamment), la firme allemande a pris une longueur d'avance dans l'aide à la vente, en rachetant, en 1993, IFA, une SSII allemande qui a mis au point deux systèmes très sophistiqués. Le premier, Vidéo Assistance, révolutionne le conseil à la clientèle (voir photo ci-contre). Mais Rodenstock a des concurrents : le japonais Paris-Miki ou l'américain AO West Optic ont mis au point des systèmes comparables. L'autre innovation est sans doute plus déterminante : le MDM PC mesure, enregistre et transmet à l'industriel les données du modèle. Le verre livré étant prêt à monter, l'opticien devient ainsi entièrement disponible pour la vente.\nCes outils constituent en outre un moyen fantastique pour fidéliser les opticiens indépendants, qui représentent en France plus de 34 %\ndes points de vente et 16 % du chiffre d'affaires du secteur (70 % en Allemagne) et sont l'objet de toutes les convoitises des fabricants.\nIFA, créé en 1984, a déjà installé quelque 1 800 systèmes en Allemagne et dispose d'une filiale en France depuis trois mois.\nUne stratégie adaptée à son ancrage européen Cette offensive de Rodenstock face à Essilor met en relief deux stratégies très différentes. Le français mondial a choisi le recentrage sur le verre, et investit en industriel. Il a racheté en 1992 une entreprise allemande spécialisée dans la production de verre minéral. Et il a cédé son activité - déficitaire - de montures à la société Logo. L'allemand européen, malgré ses pertes, a maintenu son offre verres plus monture en s'orientant vers une stratégie de service, notamment en rachetant IFA.\nQui a fait le meilleur choix ? L'industriel pur, soucieux d'accroître son poids spécifique, ou l'industriel prestataire de services en quête d'ancrage européen ? Essilor ne manifeste pas de grandes inquiétudes face à l'offensive de son petit concurrent. Le groupe français a pris les devants sur le terrain de son adversaire, en Allemagne : en plus des deux filiales qu'il y détenait, il y a récemment acquis plusieurs sociétés. Mais il voit beaucoup plus loin : Dans les années 60, l'Europe était notre priorité ; dans les années 70, c'étaient les Etats-Unis ; aujourd'hui, c'est l'Asie , lance Gérard Cottet. Essilor réalise déjà 37 % de son chiffre d'affaires hors d'Europe, Rodenstock seulement 17 %. Même si elle ne sous-estime pas la concurrence asiatique, notamment Nikon et Seiko, ni le potentiel des marchés orientaux, la firme allemande, elle, a préféré une stratégie adaptée à sa taille. Caroline de Malet", "url": "https://lexpansion.lexpress.fr/actualite-economique/rodenstock-attaque-par-le-service-au-client_1452068.html"}, {"title": "Requisitions de logements les professionnels contre attaquent", "text": "Une meilleure articulation du dispositif subventions-fiscalité aurait largement atténué les problèmes actuels, et rendu inutile le recours précipité à la loi du 21 juillet 1994 qui autorise les réquisitions, affirme Jean-Pierre Lambert, président de la Cnab. D'un côté, des organismes de subvention peu efficaces : sur les 3,6 milliards de francs qu'elle récolte par le biais de la taxe additionnelle de 2,5 %\nsur les loyers, l'Agence nationale pour l'amélioration de l'habitat (Anah) reverse 1 milliard au budget et seulement 2,6 milliards aux propriétaires qui font des travaux. De l'autre, une fiscalité de l'investissement locatif qui manque de visibilité. Mieux vaudrait, estime la Cnab, supprimer les subventions (et la taxe correspondante) et encourager les propriétaires à faire des travaux en leur permettant de les amortir fiscalement, comme dans d'autres pays d'Europe. L'Etat y trouverait son compte en collecte de TVA et d'impôt sur les sociétés. Avec l'appui du rapporteur général du budget au Sénat, Jean Artuis, la Cnab travaille à un projet de loi dans ce sens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/requisitions-de-logements-les-professionnels-contre-attaquent_1450757.html"}, {"title": "Pourquoi alcatel vacille", "text": "Les manuels de business schools l'apprendront aux futures générations d'entrepreneurs : engranger 4 milliards de francs de profits nets et traverser la crise la plus grave de son histoire, c'est possible !\nCaracoler en tête du hit-parade des télécommunications et voir son PDG chanceler, c'est possible ! Il a suffi de quelques semaines pour faire basculer le destin d'Alcatel-Alsthom, champion à l'exportation, fleuron de la haute technologie hexagonale, en passe de devenir le grand ordonnateur du triangle magique de l'industrie du futur avec les télécoms, le TGV et le nucléaire. En ce début d'année, son patron, présenté il y a peu comme l'homme le plus puissant de France , se retrouve l'acteur d'un invraisemblable Dallas à la française. Suard convoqué chez le juge. Suard brouillé avec France Télécom. Suard déstabilisé à la tête de son état-major. Suard en délicatesse avec Balladur. Que se passe-t-il dans la première entreprise mondiale de télécommunications ? Même François Mitterrand a réuni ses conseillers le mois dernier pour les consulter sur le sujet.\nAdulée il y a encore un an, la plus belle et la plus riche des compagnies privées se fait aujourd'hui crucifier par la concurrence partout dans le monde. Trois mises en examen, une incarcération et un plongeon des bénéfices de 43 % auront suffi à précipiter Alcatel et ses 196 000 salariés du paradis au purgatoire.\nAvec comme sanction un cours de Bourse divisé par deux. Qui l'aurait prédit ? Personne, et surtout pas Pierre Suard, qui a lui-même sollicité un entretien avec le président de la République, le 12 décembre, pour l'alerter sur les conséquences internationales de ses démêlés avec la justice. Ce Jurassien timide et froid, soupçonné d'avoir réalisé illégalement des travaux de sécurité à son domicile et surfacturé des équipements à France Télécom, via sa filiale Alcatel-CIT, ne s'est pas remis de son épreuve judiciaire. Il consacre beaucoup de temps à ses relations avec la justice , souligne l'un de ses proches. Il n'y a plus de pilote dans l'avion , confie en privé Marcel Roulet, le patron de France Télécom, son fidèle client devenu un adversaire comme les autres. Il faut qu'il reprenne le dessus , insiste un administrateur du groupe.\nLES RAIDEURS d'une maison d'ingénieurs Victime d'une interminable série noire, le paquebot Alcatel-Alsthom, recalé sur la reprise de Framatome et écarté de la troisième licence française de radiotéléphone, navigue à vue. Privé de la légendaire poigne de fer de son capitaine au moment où il en aurait le plus besoin.\nCar l'empire centenaire, dont les ventes reposent à 70 % sur les télécoms, affronte en plus son premier vrai choc culturel. Un changement radical de métier qui impose au fabricant d'équipements lourds de se métamorphoser en prestataire de services. Brusquement, Alcatel se trouve mis en présence de ses faiblesses. Pris de vitesse par les privatisations en cascade des opérateurs, l'éclatement des monopoles, l'explosion des communications mobiles et des marchés grand public, la montée en puissance du logiciel et des services. Le réveil s'annonce douloureux pour cette maison d'ingénieurs, nourris depuis toujours au lait des commandes publiques. Du coup, rien à faire : après tant de cocoricos et malgré quelques contrats récents gorgés de milliards, un doute affreux s'installe. Et si la première des entreprises françaises avait aussi péché par immobilisme ? Et si le flamboyant constructeur de TGV, le champion des câbles sous-marins, le conquérant du téléphone chinois avait tout simplement mal vieilli, étouffé par une culture dépassée ?\nalcatel en froid avec son principal client La tragi-comédie nouée ces derniers mois avec France Télécom a servi de puissant révélateur. Première faille : le complexe de supériorité. Le bâtisseur du réseau téléphonique français a visiblement sous-évalué la capacité de réaction de son vieux partenaire, pourtant son gagne-pain sur le marché français ! Au lendemain de la plainte déposée pour surfacturation, Pierre Suard expliquait à son entourage que, ayant ainsi accès au dossier, France Télécom serait en mesure de mieux défendre son fournisseur Cruelle naïveté ! Alcatel n'a pas vu se profiler le divorce.\nL'industriel a-t-il abusé son client de plus de 600 millions de francs en lui transmettant des devis erronés ? Marcel Roulet a-t-il porté plainte à reculons à l'issue de son audience chez le juge ? Peu importe. L'histoire retiendra l'immense sentiment de trahison qui s'est répandu comme une traînée de poudre chez France Télécom. Le lien de confiance s'est brisé, c'est un pan de l'histoire industrielle qui tombe , résume avec gravité Elie Cohen, directeur de recherche au CNRS. Une tension avivée par la récente entrée du constructeur dans le capital de la Cofira (Générale des eaux), propriétaire de l'exploitant de radiotéléphone SFR. Alcatel défiant France Télécom dans son propre métier. Alcatel opérateur de téléphone ! Impardonnable. Un climat glacial règne au sommet des deux firmes. Pierre Suard et Marcel Roulet s'évitent. Et depuis trois mois France Télécom a interrompu ses commandes auprès de son fournisseur. Comble du paradoxe : Alcatel se retrouve victime d'un système imaginé naguère par les pouvoirs publics pour son propre bien. Sans surprix concédé par l'opérateur sur l'achat de ses matériels, le champion tricolore (ex-Compagnie générale d'électricité) n'aurait jamais vu le jour. Personne ne l'ignorait, et tout le monde trouvait ça normal ! s'exclame un acteur de l'époque.\nChouchouté pendant des décennies par une administration des télécoms souvent prête à rogner les quotas des autres fournisseurs à son profit, Alcatel subit la mauvaise humeur de son ex-allié. Et craint une remise en cause de ses appétissantes positions. Ses centraux téléphoniques ont beau représenter 85 % du parc installé chaque année (4 milliards de francs), rien n'empêche l'opérateur de solliciter d'autres équipementiers. D'ailleurs l'allemand Siemens et l'américain ATT piaffent d'impatience aux portes de l'Hexagone.\nSeuls obstacles : les adaptations risquent de coûter cher, et les directeurs régionaux de France Télécom continuent d'avoir un faible pour le matériel Alcatel. A terme, ce bouleversement profitera vraisemblablement au second fournisseur de l'opérateur : MET, la filiale commune de Matra et du suédois Ericsson, dont la part de marché en commutation publique pourrait bondir de 15 à 20 %.\nLa Faiblesse structurelle de l'état-major Outre la disparition du cocon des commandes publiques, l'affaire des surfacturations a révélé une seconde faille : la faiblesse structurelle de l'état-major. Projeté en pleine lumière au plus fort de la crise, Pierre Suard a souffert de l'absence d'un véritable2 à ses côtés. Cela fait huit ans qu'on lui propose cette idée. Sans résultat , déplore un administrateur. On est allés jusqu'à lui souffler des noms, ajoute un membre du conseil de surveillance d'Alcatel NV, mais rien à faire, il bougonne.\nUne chose est sûre : si l'homme fort de la firme française se félicite d'avoir obtenu le 21 décembre le soutien unanime de son conseil d'administration, ses déboires judiciaires ont alimenté les spéculations sur les préparatifs de sa succession. A ce jeu subtil, Ambroise Roux et Georges Pébereau, les deux prédécesseurs de Suard, n'ont pas été les moins actifs. Tout en se défendant de vouloir déstabiliser leur ancienne maison, ils ont distillé ici et là les petites phrases ambigu\"s. Il est vrai qu'en leur temps ces deux figures emblématiques avaient su assurer la relève. Rien de tel aujourd'hui. A 60 ans, Suard gouverne en solitaire. Alors il se chuchote quelques idées d'un administrateur à l'autre : l'arrivée souhaitable de deux ou trois barons de l'extérieur, ou la constitution d'un comité des sages si le trouble persistait. Un bras droit aurait en tout cas permis de désamorcer partiellement la crise.\nAu besoin, il aurait même servi de fusible. Exemple : chez France Télécom, Marcel Roulet dispose d'un paravent utile. Charles Rozmaryn, son directeur général, est là pour encaisser les coups.\nA l'inverse, au siège d'Alcatel-Alsthom, rue La Boétie, à Paris, les principaux lieutenants du groupe assistent impuissants au déroulement des événements. Pierre Suard les consulte peu. Seuls Françoise Sampermans, à la tête de la Générale occidentale, Stephan Guerin, le juriste chargé des fusions et acquisitions, André Wettstein, son vieux compagnon aux Câbles de Lyon, devenu directeur financier du groupe, glissent leurs conseils. Dans les moments difficiles, l'homme se mure. Impossible de savoir ce qu'il pense , lâche un cadre dirigeant. L'incarcération, il y a deux mois, de Pierre Guichet, le patron d'Alcatel-CIT, l'a tout de même fait sortir de ses gonds. Je suis écoeuré , a-t-il lâché en apprenant la nouvelle.\nQu'importe. Ce tempérament cassant et distant a rendu difficile la recherche d'un dauphin à l'intérieur de la maison. François de Laage de Meux, le directeur général, approche aujourd'hui de la retraite.\nJozef Cornu, le technologue de l'état-major, présente l'inconvénient d'être de nationalité belge. Reste Pierre Bilger, ancien trésorier de la CGE, nommé la semaine dernière président de GEC-Alsthom. Ce brillant inspecteur des finances se verrait toutefois reprocher son manque de charisme. A cette carence de. 2 s'en ajoute une autre : celle d'hommes rompus au marketing. Installé jusqu'ici sur des marchés protégés, Alcatel est resté un temple des hautes technologies.\nEn pleine tempête judiciaire, ce vide au plus haut niveau a eu un effet ravageur sur le moral des troupes. On aurait aimé que notre direction réagisse plus vivement mais on la sent tétanisée , regrette un salarié d'Alcatel-CIT. Chaque nouvelle convocation d'un dirigeant chez le juge est vécue comme un psychodrame. Persuadé de ne pas revoir le ciel de sitôt, Jacques Imbert, directeur général adjoint du groupe, avait pris avec lui, le jour de son audience, ses effets personnels. Conscient de devoir apaiser les esprits, Suard a consenti un jour à descendre dans l'arène. Et, fait rarissime, a accepté de s'entretenir avec certains syndicats. Cette affaire l'a rapproché du personnel , remarque un élu. L'ancien patron des Câbles de Lyon n'entend pas dételer. Il se battra jusqu'au bout , assure un proche.\nl'obstacle des baronnies locales Si l'absence d'une équipe dirigeante forte et soudée a fragilisé Pierre Suard au coeur de la crise, cet isolement l'a aussi empêché de comprendre la principale défaillance de son organisation : l'incapacité d'Alcatel à briser les baronnies locales. Tout remonte à 1986, date de l'arrivée des activités européennes d'ITT dans l'orbite de la CGE. Un coup génial négocié par Georges Pébereau qui permet à la société de doubler de taille.\nSuard doit alors gérer ce formidable bond en avant. Il le fait avec talent, mais sans parvenir à fédérer ses filiales européennes.\nInsoumises et rivales, elles vont freiner des conquêtes technologiques majeures. Témoins les ratages techniques du groupe dans le radiotéléphone numérique. Les composants clés de ce système complexe ont été développés dans quatre sites différents. Les autocommutateurs à Vélizy, en banlieue parisienne, les systèmes d'exploitation à Berlin, les concentrateurs à Anvers en Belgique et les stations de base à Colombes, également près de Paris. De quoi donner le tournis à plus d'un chef de projet ! Cette belle pagaille a entraîné d'innombrables défauts, fatals lors de la mise en place du réseau. Au grand dam des opérateurs. A ceux qui l'interrogeaient encore récemment sur les défaillances de son matériel, Pierre Suard répondait invariablement : J'ai viré tous les responsables !\nVrai. Exit le Britannique Peter Radley. Exit Jacques Imbert. Il y a deux mois, Pierre Suard a cru trouver la solution en confiant la responsabilité de la nouvelle structure Alcatel Mobile Communication à Pierre Guichet, le patron d'Alcatel-CIT, réputé pour être un gestionnaire pur et dur. Patatras ! le sauveur supposé du radiotéléphone fait un détour de dix jours à la prison de Fleury-Mérogis. La poisse jusqu'au bout ! Alcatel a mis quatre ans avant de tirer les leçons de son échec dans le radiotéléphone , résume un ancien responsable d'activité. Nous allons commencer à gagner de l'argent dans ce secteur cette année , rassure pourtant François de Laage de Meux. Il était temps ! Car même si le groupe revendique la place de. 2 mondial dans les équipements lourds du téléphone numérique (avec 25 % du marché), il se classe au neuvième rang pour toutes les activités mobiles (terminaux compris), loin derrière l'américain Motorola et le suédois Ericsson. Un sérieux handicap, à l'heure où la radiotéléphonie cellulaire explose.\nCette absence de coordination dans la conduite des projets a pénalisé de la même façon la mise au point d'une technologie cruciale pour la future industrie du multimédia : les centraux ATM. Pas moins de cinq filiales se sont échinées à bâtir, chacune dans son coin, le coeur de ces machines capables de déverser en quantité astronomique des données, du son et de l'image. L'arbitrage est tombé il y a seulement deux mois : l'Italie et l'Espagne, jugées moins performantes, ont dû stopper leurs travaux au profit de la France, de l'Allemagne et de la Belgique. Entre-temps, cette dispersion a créé la confusion. Sans le savoir, les équipes françaises et allemandes ont démarché les mêmes clients. Fort heureusement, le produit séduit. Les deux tiers des opérateurs européens et deux compagnies américaines de téléphone, Pacific Bell et Bell Atlantic l'ont adopté pour leurs premières expérimentations. Scénario à peu près identique pour le projet NX. Ce système de gestion informatique de réseau, développé par plus d'une centaine de chercheurs issus d'une multitude de filiales, a pris deux ans de retard. Sanction immédiate : plusieurs clients, dont les PTT australiennes, ont fait appel à d'autres fournisseurs.\nParmi tous les potentats nationaux en butte au pouvoir de la maison mère, c'est la filiale allemande SEL qui s'est montrée la plus rebelle. Celle-ci a toujours rechigné à rationaliser. Normal. Les prix pratiqués par Deutsche Telekom lui assuraient une vraie rente de situation. Du coup, les appels aux gains de productivité lancés depuis Paris restaient sans réponse. La privatisation de l'opérateur national et la montée de la concurrence ont soudainement brisé ce train-train. L'an passé, Deutsche Telekom a imposé à ses fournisseurs une réduction des prix de 25 %. Bilan : plus de 1 milliard de francs de pertes pour la fille d'Alcatel outre-Rhin !\nSuard a finalement tapé du poing sur la table. SEL accueillera une nouvelle direction et devra supprimer cette année 20 % de ses effectifs. Soit 5 300 emplois. Une mesure indispensable mais tardive. Car l'impression produite est désagréable.\nOn a le sentiment que Pierre Suard a découvert ces difficultés allemandes en même temps que nous , estime un analyste financier.\nCes faux pas répétés ont en tout cas fini par l'agacer. Il y a deux mois, il a renforcé la logique des lignes de produits (transmission, commutation...) au détriment de celle des pays en nommant cinq vice-présidents au sein d'Alcatel Network Systems. Finis les coordinateurs dont l'autorité était régulièrement bafouée par les fiefs nationaux. Ces vice-présidents, au pouvoir désormais opérationnel, sont chargés de mettre au pas les fortes têtes et de faire travailler tout le monde dans le même sens sur des projets bien définis. C'est le principal défi d'Alcatel. A la différence de ses concurrents, la philosophie de son organisation repose sur les pays et non sur les clients, explique Robert Branche, consultant chez Bossard. Ce qui lui pose d'inévitables problèmes pour aborder les grands opérateurs privés internationaux.\nalcatel a pris du retard dans la prestation de services Au-delà des structures, un changement culturel profond s'impose. Le vieil équipementier doit se muer en fournisseur de services. Adieu le temps où il suffisait de traiter avec 200 opérateurs de télécommunications, essentiellement publics, pour empocher de confortables bénéfices. De nouveaux acteurs apparaissent, et les anciens ouvrent leur capital au privé. Du coup, la concurrence joue à plein, sur les prix et sur les délais. Les 15 milliards de francs consacrés chaque année à la recherche-développement, fondement de l'excellence technologique du groupe, ne suffisent plus à assurer le succès. Les grands projets d'infrastructures étalés sur dix ans où il se sent si à l'aise se raréfient. Place aux solutions clés en main mises en oeuvre en moins de six mois, où le logiciel est prépondérant et l'approche grand public indispensable. Le marché mondial de la communication mobile, appelé à quadrupler au cours des cinq prochaines années, constituera un test décisif. Un vrai renversement de valeurs ! Avec la participation d'hommes du marketing, jusqu'ici absents des hautes sphères du groupe.\nLors de sa dernière convention de cadres, en avril dernier, la direction a insisté pour la première fois sur les enjeux de cette mutation. Mais depuis, les esprits sont ailleurs. Les cadres ronchonnent en voyant leurs stock-options plonger. Les employés observent avec effroi, en descendant à la cantine, l'effondrement du cours de Bourse retracé sur des panneaux lumineux. Les 65 000 actionnaires salariés français du groupe ont du vague à l'âme. Ils imaginent un complot international contre leur société, prévient un représentant de la CGC. Et ils se disent qu'on s'en prendra bientôt à leur emploi. Il y a quelque chose de fané dans le fleuron de l'industrie française. Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-alcatel-vacille_1448233.html"}, {"title": "Paris londres le tunnel a gagne", "text": "Journée de liesse à Eurotunnel, ce jeudi 15 décembre 1994. La Commission intergouvernementale franco-britannique sur la sécurité (CIG) a délivré à la société concessionnaire son quatrième et dernier certificat pour l'exploitation commerciale des navettes passagers.\nLe projet est désormais derrière nous , soupire Georges-Christian Chazot, directeur général. Oubliés les multiples rebondissements techniques et financiers du chantier du siècle . Oubliée même cette voiture qui, une semaine plus tôt, s'enflammait mystérieusement à l'intérieur d'une navette, le jour où la CIG devait accorder son ultime autorisation. L'Europe a basculé dans une situation unique au monde. Voiture, train, bateau et avion entrent en collision sur la mythique liaison Paris-Londres, l'axe le plus fréquenté - et autrefois le plus rentable - du continent. Ferry contre TGV : sur le papier, c'est le combat du pot de terre contre le pot de fer. En réalité, rien n'est joué.\nInédite et disparate, cette cacophonie de modes de transport a brouillé les cartes de la concurrence. Un mois après son entrée en exploitation, le tunnel tient là sa première victoire. L'histrion d'hier a insensiblement endossé le maillot de favori. Premier indice : les adversaires d'autrefois font maintenant dans la cohabitation douce.\nOn fait avec, explique très sereinement Gérard Barron, de la chambre de commerce et d'industrie de Calais. Finalement, le tunnel nous a amené les infrastructures autoroutières et le TGV qui manquaient aux ferries pour se battre efficacement. Sans aller, tout de même, jusqu'à reconnaître la nécessité du lien fixe, les opposants d'hier se surprennent à admettre que chaque mode pourrait, à terme, trouver sa justification. Edouard Berlet est de ceux-là. Le délégué général du Comité central des armateurs de France prévoit trois ou quatre années difficiles, avant que chacun trouve ses marques.\nL'explosion de l'ensemble du marché transmanche rend l'hypothèse plausible. Entre 1986 et 1993, le trafic voitures a progressé de 60 % tandis que celui des poids lourds augmentait de 50 %. Les raisons de cet engouement sont nombreuses : reprise de la croissance en Grande-Bretagne, suppression des barrières douanières, développement du tourisme, politiques tarifaires très attractives des opérateurs aériens et maritimes.\nPour ces mêmes raisons, une étude Setece-WSA commandée par Eurotunnel prévoit un doublement du trafic passagers actuel (plus de 70 millions de voyageurs) d'ici à l'an 2013. Dans le même temps, le trafic fret passerait de près de 91 millions de tonnes en 1994 à plus de 217 millions. Jugées fantaisistes quand le tunnel servait encore d'épouvantail, ces statistiques sont miraculeusement devenues la référence pour les combattants du transmanche. Cette évolution est inéluctable , estime Philippe Essig. L'ancien patron de la SNCF puis du consortium des constructeurs du tunnel TML est même persuadé que l'on se posera la question d'un deuxième lien fixe sur la Manche au cours des prochaines décennies . D'ici là, on peut s'attendre à de sérieuses bagarres.\nFinie l'époque bénie où avions et ferries se partageaient une clientèle très spécifique : clientèle d'affaires et de convenances personnelles pour les premiers, touristes et poids lourds pour les seconds. Le tunnel a bouleversé les règles du jeu. Sa deuxième victoire : avoir renvoyé dos à dos les premiers colons du Paris-Londres en les contraignant à faire leur propre révolution.\nAujourd'hui, qu'on le veuille ou non, le lien fixe a imposé une guerre de mouvement. Et les ennemis sont contraints de se battre sur leur propre terrain. La première partie, particulièrement indécise, va se jouer entre les navettes et les ferries. Sous la mer, deux navettes touristes pouvant transporter chacune jusqu'à 120 voitures et deux navettes poids lourds font la traversée toutes les heures dans chaque sens. Durée du trajet : trente-cinq minutes, contre près d'une heure et demie par bateau.\nLoin de s'avouer vaincus, les ferries ont su réagir. Quatre ans avant l'entrée en lice du tunnel, les armateurs ont entamé une spectaculaire restructuration de leur offre. Au total, ce sont 10 milliards de francs qui ont été investis pour augmenter la voilure et distancer le futur concurrent. Aux avant-postes, P&0 et Sealink ont regroupé leurs flottes respectives sur l'axe Calais-Douvres, la route la plus courte, donc la plus rentable. Désormais, il concentre à lui seul près des trois quarts du trafic entre le Pas-de-Calais et l'Angleterre, avec quelque 18,4 millions de passagers transportés en 1994.\nLe rapport de forces est nettement favorable à P&O qui détient 57 %\ndu marché, contre 37 % à Sealink. Les hovercrafts du britannique Over-speed se contentent des miettes. Leur survie n'est plus assurée.\nDifficile, en effet, de résister à deux armadas qui effectuent depuis cette année 50 traversées quotidiennes chacune, contre une trentaine auparavant. La capacité des bateaux a été considérablement renforcée : les plus gros navires des deux flottes peuvent transporter jusqu'à 2 290 passagers et 650 véhicules. A bord, des restaurants, des magasins hors taxes ou des aires de jeux ont été aménagés. La procédure d'embarquement des véhicules a été améliorée grâce aux systèmes de lecture optique, réduisant de moitié la durée d'enregistrement.\nLe ferry contre-attaque : Calais-Douvres pour 9 francs Presque simultanément, la bataille tarifaire a été déclenchée sur Calais-Douvres. En décembre dernier, P&O a fait sensation en proposant la traversée à 9 francs. Le cas n'est pas isolé : Didier Bonnet, président du directoire de Snat-Sealink, estime entre 30 et 40 % la chute des recettes moyennes de sa billetterie passagers au cours des deux dernières années. Une guerre des prix largement financée par les coquettes recettes des restaurants et, surtout, des boutiques. Grisé par les effets cumulés de l'air marin et des tarifs très intéressants, le passager dépense à bord entre 300 et 350 francs. Bilan : 170 millions de livres de recettes attendues cette année sur ces opérations par les deux compagnies.\nEurotunnel, qui considère cet avantage comme une quasi-subvention accordée aux ferries, a déposé un recours devant la justice britannique. De son côté, P&O prévoit d'agrandir ses surfaces hors taxes au cours du premier trimestre 1995, en prévision d'une saison d'été très chaude. Bref, le bateau n'a pas encore perdu la Manche.\nDans cette bataille, on relève déjà un naufrage. Au premier semestre 1994, l'allemand Olau, qui exploitait deux navires jumbo (comprenant piscine, cinémas, restaurants, centre de conférences...) entre la Hollande et l'Angleterre, a baissé pavillon. Aujourd'hui, on reparle surtout d'une alliance entre P&O et Sealink. Les deux compagnies avaient essayé de s'associer à plusieurs reprises ces dernières années, pour constituer un super-bloc ferry face au tunnel. La dernière tentative remonte à l'hiver 1992-1993. Le gouvernement britannique s'était alors opposé au projet, sous la pression d'Eurotunnel , raconte Didier Bonnet. La renégociation prévue du pool Sealink fait ressortir l'idée du carton. Depuis 1990, le suédois Stena et le français Snat, filiale à 87 % de la SNCF, commercialisent ensemble la marque. L'accord arrivant à échéance fin 1995, la SNCF en profiterait pour sortir de Sealink, comme elle l'avait envisagé il y a cinq ans. Selon Didier Bonnet, toutes les solutions sont ouvertes , y compris l'association avec P&O. Reste à savoir si cette dernière situation peut être acceptable aux yeux de Bruxelles et des autorités nationales.\nEurostar veut capter 25 % des voyageurs qui prennent l'avion Vu d'en haut, ce grand chambardement aurait pu amuser les compagnies aériennes, si elles n'avaient elles-mêmes à faire face au danger immédiat du TGV Eurostar et à ses trois heures de trajet, entre la gare du Nord et Waterloo Station. Les trois réseaux ferrés nationaux - SNCF, European Passenger Service, filiale de British Rail, et SNCB (Belgique) - ont commencé l'exploitation le 14 novembre dernier. Et ça démarre plutôt bien , assure Jacques Berducou, directeur grandes lignes à la SNCF. Les deux allers-retours quotidiens affichent un taux de remplissage moyen de 77 % en première et seconde classe. Le 16 décembre, deux allers-retours ont été ajoutés le vendredi et le dimanche soir. En mai prochain, 15 TGV feront l'aller-retour, représentant une capacité quotidienne de 12 000 places dans chaque sens, l'équivalent d'une quarantaine d'Airbus A300.\nEn offrant la rapidité et la liaison de centre-ville à centre-ville, le train veut rejouer le coup fumant du TGV Paris-Lyon au début des années 80. Mais cette fois les combattants sont pléthore.\nDéréglementation oblige, 5 compagnies aériennes - Air France, British Airways, British Midlands, Air UK et Air Liberté - se disputent la liaison Paris-Londres. Le vendredi, journée d'affluence, près de 70 allers-retours sont proposés entre les quatre aéroports londoniens et les deux parisiens. Le trafic, heureusement, est en augmentation constante : 3,6 millions de passagers en 1993, contre 2 millions en 1980. Occuper le terrain face au train est devenu une obsession.\nPas question de baisser les bras, lance Isabelle Koch, directeur commercial France de British Airways. Nous allons maintenir, voire augmenter, la fréquence de nos vols, en utilisant éventuellement des appareils plus petits. Le discours est identique chez Air France, où l'on se heurte toutefois à un double obstacle. La recapitalisation de la compagnie par l'Etat doit servir exclusivement à rembourser nos dettes, explique Philippe Hache, directeur des lignes Europe du Nord. En outre, les compagnies françaises sont défavorisées par les autorités britanniques au niveau des créneaux horaires, notamment sur Heathrow, pré carré de British Airways.\nParallèlement, les prix fondent : 790 francs aujourd'hui pour un aller-retour à tarif Joker en Eurostar. Idem pour l'avion. Du coup, le Paris-Londres, très rentable en son temps, commence à poser quelques soucis à ses exploitants. Air France reconnaît perdre de l'argent sur cette liaison. British Airways dégage encore du profit, mais pour combien de temps ? Eurostar s'est donné pour objectif de détourner 25 % de la clientèle des compagnies aériennes, qui, de leur côté, estiment à 50 % leur clientèle captive, essentiellement des passagers en correspondance. La réactivation du rail, progressivement éliminé du trafic transmanche depuis la fin de la guerre, constitue l'atout maître du tunnel. Très bien armé avec l'Eurostar sur le marché passagers, il se place également en position de force sur celui des marchandises avec ses trains spéciaux. C'est la troisième victoire du tunnel. En balayant tous les segments de marché, il est devenu le leader du transmanche, à la manière d'un TF1 dictant sa loi au monde de l'audiovisuel. Voilà pour la notoriété.\nPour la course à la rentabilité, l'inconnue reste totale. Dans ce domaine, seul le client est certain de tirer son épingle du jeu.\nGilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/paris-londres-le-tunnel-a-gagne_1446977.html"}, {"title": "Nouvelle arme antituberculose", "text": "C'est en étudiant des cellules impliquées dans la lèpre et la tuberculose que des chercheurs de l'Inserm, spécialistes en immunologie, ont identifié une sous-population cellulaire du système immunitaire présentant une forte réactivité face à l'agent pathogène envahisseur. Si ces lymphocytes pouvaient être reproduits de façon synthétique, cette découverte déboucherait sur une vaccination antituberculeuse plus sûre et plus économique que l'actuel BCG qui n'offre qu'une protection partielle.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouvelle-arme-antituberculose_1444344.html"}, {"title": "Noel forgeard en fleche chez matra", "text": "C'est l'homme qui monte, dit-on au siège de Matra-Hachette. A la tête du groupe, il ferait un excellent tandem avec Arnaud Lagardère, l'héritier capitalistique.\nEn imposant l'Apache nouvelle version comme futur missile de croisière français, c'est un marché estimé à 7 milliards de francs, entièrement financé par l'Etat, que No\"l Forgeard, 48 ans, le patron de Matra-Défense, vient de souffler à Aérospatiale.\nUn succès de plus pour cet X-Mines qui se propulse ainsi dans le cénacle des successeurs possibles de Jean-Luc Lagardère au poste de PDG de Matra-Hachette. Agé de 67 ans, il a tenu à se déplacer en personne à Vélizy, siège des activités militaires, pour féliciter son jeune poulain. Un geste symbolique qui n'est pas passé inaperçu au sein du groupe privé, où, de Philippe Camus, le financier, à Jean-Louis Gergorin, le stratège, les prétendants à la relève sont légion.\nDepuis qu'il a repris le flambeau du militaire chez Matra en 1987, No\"l Forgeard, ancien conseiller de Jacques Chirac pour les affaires industrielles durant la première cohabitation, a réalisé un parcours sans faute. C'est lui l'artisan du succès du missile sol-air Mistral. Européen convaincu, il fera de l'axe franco-britannique l'épine dorsale de sa stratégie. En fusionnant les activités satellites de Matra avec celles de GEC-Marconi, avant de racheter celles de British Aerospace, il a donné naissance à Matra Marconi Space, la première société spatiale européenne. Dans le domaine des missiles, il prépare la création d'une société commune avec British Aerospace Dynamics.\nCe n'est sans doute pas un hasard si Jean-Luc Lagardère lui a confié la direction de la mission multimédia du groupe... aux côtés de son fils, Arnaud Lagardère.\nJean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/noel-forgeard-en-fleche-chez-matra_1444337.html"}, {"title": "Le regard nomade d erik orsenna", "text": "L'Europe sans présidence Le trop-plein de présidentiables prive l'Europe de présidence.\nLa France, on le sait, anime l'Union depuis ce 1er janvier. Mais qui parle pour la France ? François Mitterrand, pour qui l'Europe est sans doute la seule et permanente conviction ? Edouard Balladur, aux prudences si grandes qu'elles ressemblent comme soeurs jumelles à l'incertitude ? Ou Alain Juppé, principal ministre du précédent, par ailleurs premier adjoint de son ennemi ?\nA fréquenter nos ambassades bruxelloises, on croirait visiter un congrès d'enfants du divorce : certains fonctionnaires sont pâles et douloureux. A l'évidence, moines soldats de l'Etat, ils souffrent mille morts des déchirures de leurs tutelles. D'autres, au contraire, rayonnent : profitant de ces combats, ils mènent leur propre politique et savourent leur liberté.\nEn juin, la récréation sera finie, la clarification enfin venue... et passé le tour de la France jusqu'au septennat prochain !\nL'avenir de l'exception Voilà juste un an étaient signés les accords du Gatt qui donnaient un sursis à la fameuse exception culturelle défendue par la France.\nComme prévu, la bataille a repris. Et comme toujours, les Américains ont trouvé dans certains fonctionnaires de la Communauté, animés par le commissaire anglais Brittan, des alliés efficaces : Bruxelles se proposait de supprimer les quotas de production européenne pour les chaînes de télévision généralistes. Au dernier moment, Jacques Toubon et Nicolas Sarkozy ont bloqué la machine infernale. Ils savent que l'incertaine présidence française (voir plus haut) sera jugée sur ce dossier clé.\nCette affaire a mauvaise presse : les Etats-Unis, sûrs d'eux-mêmes et dominateurs (la vente d'images et de sons est leur deuxième source de revenus extérieurs), savent comme personne faire porter à d'autres le chapeau de leur propre protectionnisme. Et nous sommes isolés, alors qu'avec l'Asie, notamment, des alliances seraient possibles.\nL'identité culturelle est une revendication qui peut être comprise au Japon (le meilleur client pour nos films). Les coûteux déboires de Sony à Hollywood n'auraient-ils pas préparé le terrain ?\nLes cadres au volant C'est connu, les chauffeurs de taxi renseignent sur notre époque.\nLeurs bougonnements disent l'air du temps. Depuis quelques mois, j'avais noté une évolution, moins dans leurs opinions que dans leurs manières d'être. Un parler plus choisi, à la fois moins rageur et plus triste ; une avidité de communiquer, surtout quand ils devinaient ou entendaient des préoccupations économiques ; une radio oubliant parfois RTL et ses grosses têtes pour Radio Classique... Des chiffres récents ont confirmé mon impression. Le coût d'une plaque (la licence) a augmenté de 30 % en deux ans. Faute de mieux, de plus en plus de cadres licenciés utilisent leurs indemnités pour s'acheter une conduite. Et les trajets, pour peu qu'on daigne entendre, deviennent une promenade poignante dans la société d'aujourd'hui.\nRetrouver la politique La présidentielle, comme la télévision, rend fou. Laissons nos élus reprendre leurs esprits et intéressons-nous pour eux à leur métier, dont ils donnent une si piètre image. Trois penseurs, particulièrement stimulants, nous y invitent. Paul Ricoeur, disciple d'Emmanuel Mounier, est aussi méconnu en France que respecté aux Etats-Unis. Dans tous ses livres, et notamment La Contrée des philosophes, il réfléchit sur la fragilité de la démocratie, toujours à reconstruire, et sur les valeurs qui fondent cet ouvrage de Pénélope. Dominique Schnapper vient de recevoir le Grand Prix de l'Assemblée pour son ouvrage sur l'idée moderne de nation (La Communauté des citoyens) : qu'est-ce que la France ? Utile question, n'est-il pas vrai, pour tous ceux qui veulent tant la diriger. Des trois, Emmanuel Todd est le plus jeune. Il n'a pas attendu les années pour porter sur notre société un regard aigu. Ainsi, dans une publication récente de la Fondation Saint-Simon, il montre que, sous le consensus de façade, une classe populaire est toujours majoritaire en nombre, contrairement aux idées reçues. Elle s'oppose au conglomérat des classes moyennes. Tandis que celles-ci veulent se penser comme des élites ; celle-là ne se sent pas représentée... Le conflit explicite entre hommes politiques ne correspond plus au conflit latent entre catégories sociales.\nAprès quatorze ans sous le même président, le monde a changé, et tangue quelque peu le fameux vouloir vivre ensemble qui définit toute communauté. Une révision de printemps s'impose, avant de savoir pour qui voter.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-regard-nomade-d-erik-orsenna_1441720.html"}, {"title": "Quels secrets recelent les quasicristaux", "text": "Françoise Cyrot-Lackmann (Lepes-CNRS, Grenoble) Quasicristal rime avec paradoxal : cet alliage complexe de métaux ne laisse pas passer le courant électrique. Le dernier-né de la famille, mis au point au Laboratoire d'études des propriétés électroniques des solides (Lepes), composé d'aluminium, de palladium et de rhénium, possède une résistivité électrique 10 000 fois supérieure à celle de l'aluminium à température ambiante, et 100 millions de fois à basse température. Quel est l'intérêt de ces matériaux ? Réponse de la directrice du Lepes, Françoise Cyrot-Lackmann.\nQu'entend-on par quasicristal ?\nC'est un mélange de métaux composé de 70 % environ d'aluminium dont la structure, découverte en 1984, est intermédiaire entre l'état cristallin (où l'ordre des atomes est régulier) et l'état amorphe, comme celui du verre (où l'ordre est aléatoire). Jamais la matière n'avait été ordonnée de la sorte Quelles sont leurs propriétés ?\nMultiples et plutôt paradoxales. Constitué de métaux très conducteurs, le quasicristal a une structure qui lui permet au contraire d' emprisonner les électrons comme les matières isolantes. Cette résistivité augmente lorsque la température baisse.\nIl possède aussi une haute résistivité thermique et réfléchit très peu la lumière. Enfin, c'est un matériau dur, très résistant aux frottements Quelles en sont les applications ?\nElles sont en cours de développement et concernent aussi bien les pièces automobiles soumises à de multiples frottements que les revêtements antiadhésifs pour poêles à frire. On l'envisage également comme isolant thermique, et sa furtivité optique pourrait intéresser les militaires", "url": "https://lexpansion.lexpress.fr/actualite-economique/quels-secrets-recelent-les-quasicristaux_1449530.html"}, {"title": "Pub ne tirez pas sur le pianiste", "text": "Citoyens britanniques, Charles et Maurice Saatchi créaient il y a vingt-cinq ans une agence de publicité. Dans un métier où la modestie n'est nulle part l'usage, celle-ci prit leurs noms : Saatchi & Saatchi. Puis, forts de leur talent, les deux frères la hissèrent au plus haut niveau de l'excellence publicitaire. On se souvient de leur contribution décisive aux trois victoires de Margaret Thatcher : Labour don't work , avaient-ils affiché sur les murs de Grande-Bretagne pour, en un jeu de mots, démolir l'adversaire. On rappellera aussi leur coup de pouce déterminant à la transformation radicale de l'image mondiale de British Airways. La Bourse et l'argent facile des années 80 propulsèrent le groupe au premier rang mondial à coups d'acquisitions et de dettes. Grisés, les Saatchi se firent même construire un somptueux siège social sur Berkeley Square, concentré du chic londonien. Plus dure fut la chute... Charles, le gestionnaire, dut quitter la société. Alors que le groupe retrouve difficilement le chemin des profits, c'est au tour de Maurice, le créatif, d'être débarqué par ses actionnaires américains qui veulent même débaptiser la célèbre firme. Exit le créateur ! Trop gourmand en salaire, paraît-il, ce qui n'est sans doute pas tout à fait faux.\nMalgré tout, la gêne demeure. Dans la publicité, un grain de folie ne nuit pas forcément au profit. Mieux vaudrait éviter que trop de financiers chargés de gérer l'argent des retraités de l'Oregon ou du Wyoming ne viennent faire la loi dans l'un des rares métiers où l'imagination doit rester l'impératif suprême. Guillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/pub-ne-tirez-pas-sur-le-pianiste_1448265.html"}, {"title": "Le peso victime de l aide speculative", "text": "La glissade vertigineuse du peso mexicain vient d'illustrer de façon spectaculaire les dangers du financement spéculatif pour une économie en développement. Il n'y a pas si longtemps, on se félicitait de ce que fonds d'investissement et banques déversent des dizaines de milliards de dollars chaque année sur les marchés émergents d'Asie et d'Amérique latine, si à la mode chez les golden boys.\nC'était la meilleure façon de financer la croissance du Sud, disait-on, les investisseurs privés du Nord prenant le relais de l'aide multilatérale classique. Mais il a suffi d'un soubresaut au Chiapas pour que cette myriade de financiers et d'épargnants - américains pour l'essentiel - reprennent leurs billes : ils sont partis encore plus vite qu'ils n'étaient arrivés, laissant le pays avec une monnaie dévaluée de 60 %.\nLa seconde leçon de la crise du peso est qu'un tel afflux d'argent peut masquer les faiblesses d'une économie, voire les nourrir. Ainsi la manne de dollars qui est tombée sur Mexico avait-elle entretenu le déficit de la balance des paiements, cause réelle de la crise. Elle avait même indirectement alourdi le déficit, en permettant au gouvernement de ne pas prendre les mesures de rigueur indispensables.\nMesures d'autant plus coûteuses qu'elles arrivent trop tard.\nFrançois Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-peso-victime-de-l-aide-speculative_1439144.html"}, {"title": "La publicite televisee devient interactive", "text": "Les emballages des quatre fromages et du beurre de la marque porteront un carré magique . Il s'agit d'une sorte de puzzle, dont la pièce manquante apparaîtra dans les spots diffusés sur TF1 le mercredi et le dimanche, juste avant le journal de 20 heures. En apposant le carré sur l'écran, le consommateur saura alors s'il a gagné. Total des prix (en espèces) : 1,5 million de francs.\nFréquence des gagnants : un carré magique sur mille.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-publicite-televisee-devient-interactive_1431481.html"}, {"title": "La fecondite algerienne a la baisse", "text": "J'ai lu avec beaucoup d'intérêt votre excellent article sur l'Algérie (n 486). Une remarque cependant : votre tableau Deux signes d'échec donne un taux de fécondité globale pour 1988 de 6,1 %.\nPopulation & Sociétés de juillet-août 1990 mentionne un indice synthétique de fécondité en 1987 de 4,8 %. Par conséquent une baisse très considérable de la fécondité qui passe de 6,2 enfants par femme en 1985 à 4,8 en 1987. La baisse la plus rapide en deux ans dans un pays en voie de développement. La chute s'est poursuivie mais à une allure plus mesurée depuis. Et on en serait, selon le Word Population Data Sheet, à 4,2. L'écart avec le chiffre que vous citez est notable et la sensibilité sur le sujet, vous le savez, est très vive.\nJean-Marie Poursin, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fecondite-algerienne-a-la-baisse_1430217.html"}, {"title": "La conjoncture vote balladur", "text": "Edouard Balladur ne pouvait rêver d'un meilleur début d'année.\nDepuis le forfait de Jacques Delors dans la course à l'Elysée, les politologues lui prédisent une élection dans un fauteuil. Et voilà que les économistes lui annoncent des lendemains qui chanteront, ou presque : l'Insee prévoit une croissance de plus de 3 % en 1995, la création de 230 000 emplois et 60 000 chômeurs de moins. Cette croissance fera mécaniquement rentrer dans les caisses quelque 50 milliards de francs qu'on n'attendait pas. En 1988, Jacques Chirac, son prédécesseur à Matignon, avait espéré un retournement de conjoncture pour l'aider dans sa campagne. Le retournement a bien eu lieu, mais une fois François Mitterrand réélu.\nLe calendrier est à l'évidence moins ingrat avec le candidat Balladur. Il va se faire un malin plaisir de démontrer aux électeurs que la France commence à récolter les fruits de la politique de réformes sans secousse menée depuis mars 1993. Peu importe si on lui jette à la figure qu'il ne fait que profiter de la bonne conjoncture enregistrée dans tous les pays industrialisés.\nLa question qui taraude les observateurs autant que les rivaux du Premier ministre est finalement toute simple : comment va-t-il utiliser la manne inespérée due à la croissance au mieux de ses intérêts électoraux jusqu'à la présidentielle, d'abord, puis dans les premiers mois de son mandat s'il est élu ? En vingt et un mois de pouvoir, Edouard Balladur, qui se présentait en arrivant à Matignon comme un piètre politique, a prouvé qu'il savait au moins autant que d'autres user des mesures électoralistes. Le budget pour 1995, préparé avec son fidèle Nicolas Sarkozy, en est le meilleur exemple.\nEn façade, il ne cède pas à la démagogie préélectorale. En fait, il ne règle aucun problème de fond, comme celui du déficit des régimes sociaux. Fin décembre, le Conseil constitutionnel a donné de la voix en censurant les débudgétisations. Le collectif budgétaire voté avant No\"l contient aussi quelques tours de passe-passe comptables - c'est Philippe Auberger, le rapporteur RPR mais chiraquien, qui l'affirme - destinés à contenir le déficit de 301 milliards annoncé en septembre.\nDes caisses bien garnies pour le prochain président Le véritable levier sur lequel jouera le candidat Balladur d'ici au premier tour sera d'ailleurs budgétaire. Certes, il n'est pas question pour les balladuriens de distribuer une multitude de cadeaux voyants. Cette méthode grossière aurait une connotation par trop...\nchiraquienne. Tout au plus le gouvernement est-il prêt à accorder une augmentation des tarifs médicaux afin d'éviter que le corps médical ne revienne à sa traditionnelle faiblesse pour Jacques Chirac. Pour les mêmes raisons, il n'exclut pas de lâcher quelques avantages nouveaux aux agriculteurs lors du prochain passage au Sénat de la loi de modernisation agricole.\nEn fait, Edouard Balladur et Nicolas Sarkozy attendent de connaître avec précision le montant des recettes supplémentaires engendrées par la croissance en 1994 pour se manifester. Selon Bercy, ces recettes devraient s'élever à 30 milliards de francs, dont un peu plus de 16 milliards d'impôts, mais ne serviront pas à distribuer on ne sait quels cadeaux puisqu'elles viendront compenser les 30 milliards de dépenses nouvelles (augmentation du nombre de contrats emploi-solidarité, triplement de l'allocation de rentrée scolaire, opérations militaires extérieures...) inscrites au collectif de décembre.\nMalheureusement, en période préélectorale, ces explications, même si elles sont sincères, ont du mal à convaincre. Les opposants à Edouard Balladur le soupçonnent d'avoir volontairement minimisé les prévisions de recettes supplémentaires de 1994. D'autant que le collectif budgétaire de décembre a été préparé avec des hypothèses économiques datant de septembre. A en croire le rapporteur général du budget, les recettes fiscales supplémentaires - essentiellement de TVA - pourraient atteindre 10 à 20 milliards de mieux que les prévisions gouvernementales !\nFin février, c'est-à-dire en pleine campagne, Balladur et Sarkozy pourraient ainsi annoncer la bonne nouvelle : ces milliards inespérés viendraient alléger la dette publique de 1994, ou à tout le moins la maintenir sous la barre symbolique des 300 milliards de francs.\nPreuve s'il en est de la gestion sérieuse du Premier ministre, et manière de répondre aux critiques de la Banque de France, qui, par la voix de son gouverneur Jean-Claude Trichet, jugeait fin décembre l'endettement de la France préoccupant, et les efforts du gouvernement insuffisants pour le réduire.\nMais c'est pour l'après-élection que Balladur va faire miroiter aux électeurs les fruits de la reprise. Il pourra d'autant mieux annoncer durant sa campagne des réformes coûteuses qu'il sait que le prochain président commencera son mandat avec des caisses bien garnies. Les opérations de privatisation qui interviendront d'ici à l'élection présidentielle (AGF, Seita, CNP) devraient rapporter 25 milliards. Surtout, le Budget devrait engranger au moins 50 milliards de francs d'impôts supplémentaires par rapport à l'année dernière.\nLe grand chantier fiscal sera lancé à l'automne prochain Le collectif budgétaire qui suivra immédiatement l'élection et la constitution du nouveau gouvernement ne sera pas trop difficile à financer. Balladur pourra y faire inscrire quelques réformes de structures. Il a d'ailleurs commencé à les égrener avant No\"l dans une tribune du Monde qui ressemblait à s'y méprendre à son programme social. Y figure en bonne place l'allègement du coût du travail par la fiscalisation des cotisations maladie. Le prototype même de la mesure coûteuse : 13 milliards de francs à la charge du budget si elle est limitée aux 4 000 premiers francs de salaires, 60 milliards si elle est étendue à terme à l'ensemble des salaires.\nMais l'actuel chef du gouvernement pourrait également utiliser les fruits de la croissance pour éviter - dans un premier temps du moins - une hausse de la CSG que tout le monde ou presque s'accorde pourtant à juger indispensable en juin ou juillet. La dette cumulée de la Sécurité sociale pour 1994 et 1995 atteindra, au train où vont les choses, plus de 100 milliards de francs au 31 décembre. Edouard Balladur se veut pourtant étonnamment rassurant : Il n'est pas impossible de retrouver l'équilibre du régime général de la Sécurité sociale à l'horizon 1997 sans remise en cause des acquis sociaux ni hausse des prélèvements , lâchait-il le mois dernier. Il aura sans aucun doute l'occasion de resservir l'argument tout au long de la campagne. Gageons que les électeurs lui en seront particulièrement reconnaissants, même si ce cadeau est lié à la poursuite de la maîtrise des dépenses sociales. Pas de hausse de la CSG ne signifie cependant pas qu'Edouard Balladur s'interdira de toucher aux prélèvements fiscaux et sociaux. L'une des réformes de fond qu'il devrait annoncer au cours de sa campagne concerne justement le lancement d'un grand chantier fiscal par la fusion progressive de la CSG et de l'impôt sur le revenu. Avant la fin du mois de janvier, le gouvernement aura d'ailleurs à sa disposition les travaux de la commission Ducamin, composée de fiscalistes, qui doit lui fournir le canevas de sa réforme. Tout remaniement fiscal entraîne des transferts de charge entre contribuables, électoralement insupportables s'ils ne sont pas atténués par des baisses de taux d'imposition. A l'automne prochain, le nouveau gouvernement aura le temps et les moyens de se lancer dans ce chantier.\nLes marchés attendent Edouard Balladur au tournant Un paysage politique idéal, une conjoncture prometteuse, Edouard Balladur dispose de cartes que peu de candidats à l'Elysée ont possédées avant lui. Mais le camp du Premier ministre a pourtant intérêt à modérer son optimisme, car la croissance retrouvée peut se révéler à double tranchant. La tentation est grande d'engager des réformes qui coûtent cher sans solliciter plus les prélèvements obligatoires. Pour avoir suivi cette voie, en 1988, Michel Rocard a été voué aux gémonies par la droite... Edouard Balladur risque d'encourir les mêmes reproches. L'endettement de l'Etat (le déficit prévu pour 1995 devrait être de 275 milliards, auxquels il faut ajouter 50 milliards pour la Sécurité sociale) n'en prendra que plus de relief. Les marchés attendent Balladur au tournant : ils espèrent que les recettes supplémentaires seront affectées en priorité au désendettement ! Ne serait-ce que pour mettre la France en conformité avec les critères de Maastricht, ce qui est loin d'être le cas pour l'instant.\nEntre les électeurs et les marchés, comment choisir ? Les uns et les autres pèseront chacun des termes de l'annonce prochaine de la candidature Balladur, mais ils risquent fort de n'y pas entendre la même chose. Patrick Coquidé avec Laurent Barthélemy", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-conjoncture-vote-balladur_1428957.html"}, {"title": "La complainte de l analyste financier", "text": "En tant qu'analyste financier membre de la Sfaf, j'ai lu avec intérêt votre article La Bourse de Paris manque de cerveaux (n 487/488) auquel je veux apporter quelques précisions.\n1) Il ne manque pas une bonne trentaine d'analystes financiers Bourse sur le marché car un certain nombre d'entre eux sont au chômage.\n2) En ce qui concerne le traitement des analystes financiers, il existe une grande divergence entre ceux des sociétés de Bourse et ceux des banques ou des compagnies d'assurances. Pour ces derniers, le salaire ne s'élève pas à 600 000 francs par an mais plutôt à 300 000 francs environ pour des analystes de banque confirmés, ce qui augmente encore la différence avec les analystes américains.\n3) Je suis totalement d'accord avec le risque de perte d'objectivité des analystes qui prati- quent le métier d'analyste-vendeur car leur but est de faire rentrer des commissions tant à l'achat qu'à la vente. Or notre métier est un métier de conseil et de recherche, ce qui est de moins en moins le cas depuis une quinzaine d'années.\nFrancine Viaud, Paris.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-complainte-de-l-analyste-financier_1428907.html"}, {"title": "Un vitrage autonettoyant", "text": "Le ballet acrobatique des laveurs de carreaux suspendus sur des plates-formes le long des tours vitrées va peut-être disparaître. La firme japonaise Nippon Soda vient d'annoncer la mise au point d'un revêtement qui, sous l'action des rayons solaires ou d'une lumière artificielle, empêche les impuretés d'adhérer aux vitres. Le verre des fenêtres ou du revêtement mural est enrobé d'un film transparent à base de dioxyde de titane. Sous l'action des rayons ultraviolets, les salissures organiques (bactéries, gaz malodorants, traces de doigts, etc.) sont oxydées en épargnant les composés minéraux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-vitrage-autonettoyant_1326086.html"}, {"title": "Stock options le jackpot des privilegies", "text": "La présidence de Disney a rapporté à Michael Eisner 1,2 milliard de francs en 1993 ! L'explication de cette fortune ? Les stock-options, c'est-à-dire les actions de sa propre société reçues en complément de salaire. Ce système, largement répandu aux Etats-Unis pour les dirigeants d'entreprise, est utilisé en France à une échelle plus modeste. Claude Bébéar, André Lévy-Lang, Edouard de Royère, Paul Dubrule et Gérard Pélisson, Antoine Riboud, Lindsay Owen-Jones et bien d'autres en bénéficient, ainsi que leurs plus proches collaborateurs. Signes de reconnaissance entre cadres de haut niveau, les stock-options sont aussi la promesse de monter toujours plus haut tout en se constituant mieux qu'un revenu, un patrimoine.\nIls ne seraient que 60 000 en France à en bénéficier.\nPrix de faveur et cadeau fiscal Les entreprises disposent de deux moyens différents pour offrir des actions à leurs salariés : soit elles leur proposent directement l'achat d'actions à un prix de faveur, soit elles décident d'attribuer des options qui pourront être éventuellement levées par le bénéficiaire à une échéance et à un prix déterminés à l'avance.\nQuelle que soit la formule, les stock-options représentent une véritable bénédiction pour les heureux élus qui reçoivent ainsi un double cadeau. Le premier, c'est le prix d'ami auquel l'entreprise propose les actions. Ce qui est logique, sinon autant les acquérir directement en Bourse ! Ce prix ne peut toutefois être inférieur à 80 % de la moyenne des vingt cours de Bourse précédant la date d'attribution. Le second cadeau est de nature fiscale. Si la décote accordée à l'achat (ou sur le prix d'exercice en cas d'options) est inférieure ou égale à 5 % et si la revente des actions a lieu au moins cinq ans après la création de la stock-option, la plus-value réalisée est taxée au taux maximal de 19,4 %, sans aucune charge sociale à payer sauf la CSG. Et si le bénéficiaire ne dépasse pas 336 700 francs de cessions de valeurs mobilières au total, la plus-value est exonérée d'impôt. Autrement dit, une entreprise peut offrir à certains salariés jusqu'à 336 700 francs de bonus en 1994 sans que le Trésor ni l'Urssaf en voient la couleur.\nEncore faut-il que les actions de l'entreprise prennent de la valeur.\nMême en bénéficiant d'une décote à l'achat, on ne peut exclure un krach sur le titre. Mais, et c'est vraiment là que les stock-options deviennent irrésistibles, le risque peut être évité si l'entreprise choisit d'attribuer des options. Dans ce cas, le salarié bénéficiaire ne court aucun risque. L'option ne lui coûte rien. A l'issue d'un délai de cinq ans, il lève ses options seulement si le cours des titres est supérieur au prix qu'il devra lui-même payer pour souscrire. S'il acquiert le nombre d'actions convenu, il les paie sur la base du prix d'exercice moins la décote. A cette décote de départ s'ajoute toute la plus-value qui a pu être accumulée en cinq ans. La nécessité d'acheter les titres pour exercer les options ne pose même pas de problème de trésorerie, puisqu'il suffit de vendre en Bourse, au même instant, le même nombre d'actions.\nAttention toutefois : en dehors des limites fixées par la loi, ces avantages fiscaux ne sont plus valables. Si, par exemple, le rabais initial sur la valeur des titres excède 5 %, la fraction de plus-value comprise entre 5 et 20 % de décote supporte l'impôt sur le revenu, comme un salaire quelconque. Même punition si le délai de cinq ans avant la revente n'est pas respecté : tous les profits éventuels sont alors assujettis à l'impôt sur le revenu. Enfin, quitter l'entreprise avant l'expiration du délai de cinq ans annule presque toujours les options, qui ne sont ni cessibles ni transmissibles.\nReste un dernier cas peu propice aux stock-options : les sociétés non cotées en Bourse. Là, l'absence de liquidité et de cotation officielle des titres rend les cadres méfiants et atténue nettement les mérites de la formule. Selon Jo\"l Muguet-Poullennec, avocat au barreau de Paris et expert en montages juridiques de stock-options, cette forme d'intéressement concerne avant tout des sociétés cotées .\nUne façon de fidéliser les meilleurs éléments Mais rien n'empêche, en revanche, une filiale non cotée de faire bénéficier ses salariés de stock-options sur des actions de la société mère cotée. Depuis 1986, la loi autorise cette procédure même si la société mère est cotée hors de la Bourse de Paris, sur l'un des grands marchés internationalement reconnus. De nombreuses filiales françaises de groupes américains se sont engouffrées dans la brèche, contribuant ainsi à la vogue des stock-options en France.\nAu total, les attraits de la formule l'emportent sur les inconvénients. Vincent Cornet, un des spécialistes des stock-options, consultant chez Hewitt Associates, résume : Un cadre désireux de se constituer un capital a le choix entre deux solutions : soit il crée son affaire et la revend à un bon prix quelques années après, soit il invite son entreprise à le faire bénéficier de stock-options.\nPour l'employeur, la solution est particulièrement intéressante.\nElle permet d'abord de fidéliser les bons éléments au moins cinq ans.\nToutes les sociétés qui viennent me trouver pour mettre au point des stock-options au bénéfice de certains de leurs salariés pensent d'abord à l'effet incitatif, qui permet de conserver à l'entreprise ses meilleurs cadres. D'autant que le plan d'options peut tout à fait être subordonné à une clause de résultat, en matière de chiffre d'affaires par exemple , confirme Me Jo\"l Muguet-Poullennec.\nEnsuite, les avantages consentis sous cette forme sont exonérés de charges patronales. La procédure est simple. Une assemblée générale extraordinaire doit approuver le principe de plans d'options et le conseil d'administration a toute latitude pour en déterminer les modalités. Il peut même ne désigner qu'un seul bénéficiaire, le PDG par exemple... Une fois la décision arrêtée, le bénéficiaire reçoit une simple lettre lui décrivant l'opération.\nUne démocratisation bien timide du système En théorie, rien ne s'oppose à ce que tous les salariés d'une entreprise soient bénéficiaires de stock-options. Accor, Legrand ou Alcatel-Alsthom ont déjà pris le chemin de cette démocratisation.\nMais, en pratique, les stock- options sont réservées aux cadres dirigeants. Selon Vincent Cornet, toutes tailles d'entreprises confondues, 60 % des cadres dont le salaire annuel est supérieur à 800 000 francs brut en bénéficient. Ils sont 25 % si le salaire est compris entre 600 et 800 000 francs et 21 % dans la fourchette 450-600 000 francs. Dans les grandes entreprises cotées, 90 % des membres des comités de direction et 70 % de l'encadrement technique de haut niveau en reçoivent.\nEdouard Cognard", "url": "https://lexpansion.lexpress.fr/actualite-economique/stock-options-le-jackpot-des-privilegies_1326036.html"}, {"title": "Dictionnaire commercial", "text": "Conseil international de la langue française PUF, 1 030 pages, 490 francs.\nComment dit-on redressement judiciaire , résultat d'exploitation ou annonces classées en allemand et en anglais ? Quelles sont chez nous les significations précises de ces termes ? L'Académie des sciences commerciales publie une nouvelle édition de son Dictionnaire commercial trilingue. C'est un ouvrage indispensable pour tous les acteurs de l'entreprise. Simple dictionnaire technique à l'origine, ce livre est aujourd'hui l'un des meilleurs dictionnaires de management au sens large, et comporte plus de 9 000 entrées. Il est édité avec la bénédiction du Conseil international de la langue française. Qualité de l'écriture garantie ! J.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/dictionnaire-commercial_1423786.html"}, {"title": "Combattre la perte de poids due au sida", "text": "L'utilisation d'une hormone de croissance pourrait aider les malades du sida à surmonter la perte de poids chronique qu'entraîne la maladie. Un traitement susceptible, dans un premier temps, d'améliorer la résistance du malade et d'augmenter son espérance de vie. Cette possibilité a été révélée par une équipe de médecins de San Francisco, lors du troisième congrès mondial Nutrition et sida à Philadelphie.\nL'amaigrissement est l'un des symptômes de la phase terminale de la maladie. Comme les autres maladies infectieuses, le sida provoque une perte de cellules musculaires bien plus importante que celle des cellules lipidiques. Une étude menée pendant deux ans auprès de 179 malades du sida a fait observer aux nutritionnistes américains que cette perte musculaire survenait d'abord chez des patients pauvres en hormones de croissance. Une injection quotidienne d'hormones a permis aux malades de gagner, en trois mois, plus de 3 kilos de masse musculaire, soit un gain moyen net de 1,6 kilo compte tenu des pertes en lipides.\nSelon un biochimiste de l'hôpital Bichat, il reste toutefois à montrer que l'effet est durable sur plusieurs années. Dans ce cas, ce traitement pourrait améliorer la qualité de vie du malade, en attendant les résultats des recherches virologiques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/combattre-la-perte-de-poids-due-au-sida_1422492.html"}]