[{"title": "Ces colons qui préoccupent Israël", "text": "Installés en Cisjordanie depuis la guerre de Six Jours, ils sont prêts à se battre. Contre les Palestiniens. Et contre leur gouvernement, qu'ils accusent de «collaboration».\nQuand il s'est entendu traiter de «nazi», le secrétaire d'Etat au Logement, Alex Goldfarb, s'est emporté. Jusque-là, dans la rue de Karnei Shomron - un village israélien de 1 500 habitants en Cisjordanie - des manifestants agressifs l'avaient accusé de «vendre la Terre sainte aux Arabes». «Traître!» lui avaient-ils crié. Il s'y attendait. Il était venu assister à la toute première réunion des Colons désireux de rentrer en Israël, un mouvement discrètement créé quelques jours auparavant, et qui ne pouvait qu'ulcérer religieux et nationalistes. Mais «nazi», c'était trop pour le secrétaire d'Etat. Il a attrapé le manifestant. «Moi, j'ai fait la guerre, expliqua-t-il rudement à ce compatriote qui - son mauvais hébreu l'attestait - débarquait d'Amérique. Je n'ai pas de leçon de patriotisme à recevoir de vous.»\nLa réunion avec Les Colons désireux de rentrer ne fut pas plus sereine. Défier les voisins, passer pour déserteur rend nerveux. Billy Levy, une jeune femme de 25 ans, très remontée, explique: «Le processus de paix prévoit que, dès la fin de l'année, l'armée israélienne doit évacuer Qalqilia, la ville arabe à 15 kilomètres du village. J'ai un bébé de 2 ans. J'ai peur. Evidemment, personne ne veut racheter ma maison, que j'ai payée 70 000 dollars il y a trois ans.» «Depuis le début des négociations avec les Palestiniens, le gouvernement ne fait plus rien pour le village», dit quelqu'un. Un monsieur d'âge mûr tempête: «J'ai déjà été rapatrié du Sinaï en 1982!» Miki Esov, venu de Kiryat Arba - la citadelle des juifs religieux - répète: «On me mène une vie d'enfer parce que je ne suis pas croyant. Comment puis-je partir?»\nLe secrétaire d'Etat, bien mal à l'aise, promet de transmettre les doléances à Jérusalem. Il jure qu'il n'a jamais entendu dire que les colonies seraient évacuées. Mais sa jeune assistante lâche étourdiment qu' «il sera difficile de retrouver d'aussi jolies maisons dans la banlieue de Tel-Aviv». Dans la rue, les manifestants hurlent toujours «Traître aux juifs!». «Il faut rapatrier les colons avant que cela tourne mal», recommande Moshi Raz, membre du mouvement La Paix maintenant et organisateur de la réunion.\nKarnei Shomron est à l'image d'Israël: un gouvernement qui tergiverse et se contredit. Quelques colons qui expriment timidement leur inquiétude. Et des bataillons résolus de religieux et de sionistes qui jurent que, eux vivants, jamais la Judée-Samarie ne sera abandonnée. Les négociations israélo-palestiniennes achoppent encore aujourd'hui sur la répartition des ressources en eau. Le problème des 130 000 colons qui ont été installés en Cisjordanie après la guerre de Six Jours sera abordé bien plus tard. On sait déjà qu'il sera douloureux. Peut-être même dramatique. La semaine dernière, les affrontements entre les colons et l'armée étaient si violents que le président, Ezer Weizmann, adjurait les Israéliens de ne pas mener le pays à l'éclatement.\nLes incidents se multiplient depuis quelques mois. A Efrat, une implantation de 3 000 habitants au sud de Jérusalem, le gouvernement a interdit que l'on construise de nouvelles habitations. La nuit, des bulldozers arasent la colline, des camions déposent des maisons préfabriquées que l'on meuble et équipe avant le lever du jour. Détail: ce sont des manoeuvres palestiniens qui effectuent toutes ces opérations clandestines. Autour de Jérusalem, les «intégristes» commencent également à organiser une sorte d'intifada juive: ils barrent les routes de pneus enflammés et attaquent les Palestiniens à coups de pierres...\nA Jérusalem défilent régulièrement des dames affublées d'un chapeau vert et d'un drapeau israélien en guise de tee-shirt, «pour montrer que les femmes élégantes veulent aussi défendre Eretz Israël», explique Nadia Matar, la très énergique fondatrice du mouvement Les Femmes en vert. Au coin de la rue Ben Jehuda, l'avocat Eliakim Haetzni distribue son «code éthique». Extraits: «Il ne faut pas collaborer avec le terrorisme arabe ni avec ses alliés, c'est-à-dire le gouvernement. Tout citoyen est tenu de se défendre contre les forces gouvernementales collabos: par un coup de poing contre un coup de poing, un coup de bâton pour un coup de bâton.» Démocratie? «Quand trois naufragés sur un radeau décident de manger le quatrième, le minoritaire est fondé à refuser le vote démocratique.» Utiliser des armes à feu? «Même ce Pétain de Rabin n'osera pas donner l'ordre de tirer: les soldats ne lui obéiraient pas», affirme le très bouillant avocat.\nJustement, le 12 juillet dernier, une centaine de rabbins, parmi les plus éminents, ont signé un manifeste qui a secoué le pays. Sa conclusion: «La Torah est formelle: il est interdit, dans tous les cas, de céder une partie d'Eretz Israël aux Arabes.» Conséquence: tout soldat qui entend rester un bon juif doit refuser d'obéir si on lui donne l'ordre de faire évacuer un village israélien. «La Torah est plus importante que la loi, explique David Zenou, 23 ans, étudiant depuis cinq ans à la yeshiva [école religieuse] Mitzpe Nevo. Si on m'ordonne de me raser le jour du sabbat, je refuse. C'est un péché. Abandonner Eretz Israël aussi.» Mitzpe Nevo est une yeshiva hesder, dans laquelle les jeunes religieux combinent études et service militaire. «Tous les étudiants ici sont du même avis. Et il y a quelque 20 000 yeshivot [étudiants] en Israël», assure le rabbin Nahum Rabinovitch, qui, d'un geste large, désigne la ville de Maale Adumim - 20 000 habitants, une forteresse de béton juchée sur une colline à l'est de Jérusalem - et déclare, lyrique: «Ici, c'était le désert. Nous l'avons fait fleurir. Nous le défendrons.» «130 000 colons représentent 30 000 familles où tout le monde est armé. L'équivalent de 2 bataillons. Tout peut arriver», analyse un pessimiste. Les plus optimistes calculent que, sur les 127 implantations israéliennes, moins de la moitié sont véritablement habitées de religieux jusqu'au-boutistes.\nVoici le village de Barkan, par exemple, à quelques kilomètres de la «ligne verte» invisible qui sépare Israël de la Cisjordanie. A flanc de colline, une centaine de maisons élégantes qui dominent Tel-Aviv, où la plupart des habitants vont travailler. Un après-midi de sabbat, des familles sont à la piscine, les hommes, rasés de près, boivent une bière. On attend des visiteurs inconnus contactés par Internet. «Tout va trop vite, on ne réalise pas encore», dit Youssi, spécialiste en mécanique. Personne n'envisage une quelconque résistance. «S'il n'y a plus d'armée, il n'y a plus de pays», dit François, québecois d'origine. Mais personne n'imagine devoir partir. «On ne gêne personne. C'est le désert», affirme (candide?) Yuri l'entrepreneur, qui rêve d'une frontière déplacée de quelques kilomètres pour intégrer Barkan. Une unanimité: «Pas question d'être contrôlé par des policiers palestiniens. Et il nous faut une route pour contourner le village arabe, sinon, au premier accident de la circulation, l'intifada repart.»\nDes routes, Menahem Gourary, membre du Conseil de Judée-Samarie, en trace à perte de vue dans l'air au-dessus du désert de Judée, pour Jérusalem, pour contourner la ville de Ramallah, pour rejoindre les implantations de Beit El, Psagot et Ofra, où ses enfants vont à l'école. Antienne: «C'est le désert, des terres qui n'appartiennent à personne.» Voire. Menahem est un militant du grand Israël. Ses amis, religieux convaincus eux aussi, sont plus dubitatifs: «Je veux inculquer les valeurs juives à mes enfants et je dois leur apprendre à se méfier des Arabes, à sortir d'un bus en flammes», constate tristement Adassa Zanzouri. Arman Levy, représentant, ironise: «Moi l'affreux conquérant, je vis enfermé derrière des barbelés, je transpire dans ma voiture cadenassée sans oser laisser sortir mon gosse pour faire pipi... Quelque chose ne tourne pas rond.» A Mitzpe Jéricho, un village de 300 habitants dans le désert de Judée, juste au-dessus de Jéricho, Claudie Gourary, l'épouse de Menahem, contemple le fabuleux paysage de collines sèches, la mer Morte, les campements de Bédouins dans la vallée. «Les Arabes ont la même passion que moi pour ce pays.» Puis elle ajuste son ravissant bibi de paille (on peut se cacher religieusement les cheveux et rester coquette) et analyse: «Nous ne savons rien de notre avenir. Mais tout a déjà changé: nous étions les héros du pays, les nouveaux pionniers. Aujourd'hui, nous sommes les gêneurs qui coûtent de l'argent et sont un obstacle à la paix... Nous nous replions, nous desséchons. Est-ce bien une solution?»\n«Inutile de rêver, 80% des colonies seront évacuées, calcule Nissim Zvili, secrétaire général du Parti travailliste. Les colons vont payer - très cher - les erreurs du gouvernement travailliste et celles du Likoud, qui a dispersé des colonies dans tous les territoires pour verrouiller l'occupation.» Une menace de guerre civile? «Oui. Avec, cependant, un espoir: qu'au premier soldat tué les Israéliens oublient la Judée-Samarie pour sauver l'Etat d'Israël.»\nLe président Ezer Weizmann les adjure de ne pas mener le pays à l'éclatement.", "url": "https://www.lexpress.fr/actualite/monde/proche-moyen-orient/ces-colons-qui-preoccupent-israel_546841.html"}, {"title": "PUBLICATION JUDICIAIRE", "text": "Dispositif d'un jugement rendu le 13 février 1995 par le tribunal de grande instance de Perpignan dans un procès opposant les époux Volckaert à la société de télévision française TF 1, la société Protecrea et M. Yves Renier:\nle tribunal ordonne la jonction des procédures nos 6675/94 et 6676/94, et statuant par une seule et même décision:\ncondamne la SA société de télévision française TF 1 à payer à Marcel Volckaert, la somme de 200 000 francs en réparation de son préjudice moral, ainsi que la somme de 10 000 francs en remboursement de ses frais d'honoraires non taxables;\ncondamne solidairement la SA de télévision française TF 1, la société Protecrea et Yves Renier, à payer à Jocelyne Milluy épouse Volckaert, la somme de 300 000 francs en réparation de son préjudice moral, ainsi que la somme de 10 000 francs en remboursement de ses frais d'honoraires non taxables;\nordonne la saisie du téléfilm intitulé «Le Récidiviste», épisode de la série télévisée «Le Commissaire Moulin»;\nordonne la publication du dispositif du présent jugement aux frais de la SA société de télévision TF 1, dans les journaux: Le Monde, l'Indépendant, Le Midi libre, Le Figaro, ainsi que dans les hebdomadaires: L'Express et Le Point;\nordonne l'exécution provisoire de la présente décision;\ncondamne la société de télévision TF 1, Yves Renier et la société Protecrea aux dépens, en accordant à la SCP d'avocats de Torres-Py, et la SCP d'avocats Nicolau, le droit de recouvrer directement à leur encontre, ceux des dépens dont elles ont fait l'avance.", "url": "https://www.lexpress.fr/informations/publication-judiciaire_609134.html"}, {"title": "Les premières victimes", "text": "Contrats gelés, commandes annulées ou suspendues: pour l'instant, seuls Australiens et Néo-Zélandais boycottent nos produits. Mais la grogne peut s'étendre. Qu'en sera-t-il quand les essais reprendront\"\nC'est peu dire, décidément, que le gouvernement français a sous-estimé l'incidence économique de l'annonce de la reprise des essais nucléaires dans le Pacifique. Moins de deux mois après la décision présidentielle, voilà la France montrée du doigt un peu partout sur la planète et mise au banc des accusés par ses partenaires commerciaux. En Australie - pays du boomerang! - l'initiative tricolore a d'emblée soulevé une vague de réprobation. Aujourd'hui, celle-ci menace de s'étendre en Europe.\nLa décision, le 1er août, du ministre australien de la Défense d'exclure Dassault Aviation d'un appel d'offres d'un montant de plus de 5 milliards de francs a sonné l'alerte. Objet du marché: la fourniture d'une quarantaine d'avions d'entraînement Alphajet. Pour l'heure, cette mise à l'écart est la mesure la plus spectaculaire prise à l'encontre des produits et des industriels français. Jusqu'alors, la décision du gouvernement n'avait essentiellement suscité que mises en garde, mouvements d'humeur et actions symboliques. En clair, les dégâts restaient d'ordre plutôt diplomatique qu'économique.\nDepuis, la campagne antifrançaise s'est musclée. Chaque jour apporte son lot de sanctions commerciales. La société Aéroports de Paris, candidate à la reprise d'aéroports australiens en voie de privatisation, a dû mettre son projet en sommeil. En Australie, toujours, et en Nouvelle-Zélande, les appels d'offres auxquels participaient Eurocopter (en lice pour équiper la marine d'hélicoptères Panther) et Matra (pour la vente de missiles air-sol) ont été gelés. Le déchargement de deux des cargos de la Compagnie générale maritime a, à plusieurs reprises, été retardé par les dockers du port de Sydney. Enfin, une commande australienne de 8 000 hectolitres de vin de table, passée auprès des établissements Henry Maire, a tout bonnement été annulée. Par fax et avec pour seule mention «Essais nucléaires»... On pourrait multiplier les exemples.\nCertes, il ne s'agit que de sanctions disparates. Pas de boycottage généralisé. Les Australiens, eux-mêmes, savent aussi raison garder. Mardi dernier, les sociétaires de la deuxième compagnie d'assurances nationale ont accepté de passer sous le contrôle du groupe français Axa. De même, la conclusion de plusieurs contrats est simplement reportée et la plupart sont limités à quelques secteurs, symboles de l'image de la France à l'étranger, comme les vins ou les produits de luxe. Dernier point: la majorité des mesures de rétorsion demeure principalement le fait de pays avec qui nos relations commerciales restent modestes. L'Australie est le 31e client de la France et la Nouvelle-Zélande n'arrive qu'au 76e rang.\nDès lors, il est encore facile de dédramatiser la situation. Mais l'annonce, le 3 août, par le Quai d'Orsay, de représailles économiques contre l'Australie (réexamen de contrats d'importation de charbon et d'uranium, menace de saisine de l'Organisation mondiale du commerce...) traduit bien une réelle inquiétude du gouvernement. Pour au moins trois raisons.\nPrimo: ces événements interviennent alors même que les essais n'ont pas commencé. Les attaques risquent donc de s'amplifier dès la fin de la «trêve» estivale. De fortes mobilisations ne sont pas à exclure et les semaines à venir seront décisives pour voir si le mouvement de boycottage «prend» véritablement ou s'effiloche.\nSecundo: quoique partenaires marginaux, on l'a vu, l'Australie et la Nouvelle-Zélande sont au coeur de l'une des régions les plus dynamiques, où les taux de croissance (de l'ordre de 8%) sont parmi les plus élevés. Et nombre d'experts redoutent que la reprise des essais ne compromette des relations commerciales en plein essor depuis cinq ans. D'ores et déjà, des entreprises ont préféré annuler des campagnes de promotion. D'autres n'ont pas hésité à se désolidariser, comme Thalgo: les dirigeants de ce fabricant varois de cosmétiques, dont les gros clients sont situés dans le Pacifique, ont jugé bon d'apposer un autocollant «anti-essais» sur tous leurs produits. Autre exemple révélateur du «climat australien»: les propriétaires d'une société française d'insecticides, Flick, ont décidé, devant la menace de boycottage, de la céder à un groupe financier néerlandais.\nDernière préoccupation gouvernementale: les risques de contagion à d'autres pays de la zone Pacifique et à nos principaux partenaires d'Europe du Nord. Car, dans cette hypothèse, les conséquences d'un boycottage seraient autrement plus dommageables. Pour l'heure, pas de panique, rapportent nos correspondants. Au Japon, où l'opinion publique est pourtant très sensibilisée aux questions nucléaires en raison du 50e anniversaire d'Hiroshima, on ne fait encore état d'aucune rupture de contrats. Même constat en Allemagne.\nBref, la situation n'a rien encore de très grave ni surtout d'irréversible. Il reste que la menace est réelle. Notamment outre-Rhin. Là où les associations de consommateurs et les écologistes sont prompts à réagir, et capables, par leur seule action, de faire plier les plus grands groupes et des gouvernements, comme l'a prouvé l' «affaire Shell». Or, selon un récent sondage réalisé par l'institut Forsa, près de la moitié de la population allemande s'est déclarée prête à suivre des mesures de boycottage.\nINFOGRAPHIE: Tempête contre Mururoa: les réactions face à la reprise prochaine des essais nucléaires.", "url": "https://www.lexpress.fr/informations/les-premieres-victimes_609127.html"}, {"title": "Paul Garde: la victoire des purificateurs", "text": "Selon ce spécialiste français de l'ex-Yougoslavie, quelle que soit l'issue du conflit, l'idéologie du regroupement ethnique a déjà triomphé..\nA 68 ans, Paul Garde est l'un des plus fins connaisseurs de l'ex-Yougoslavie. Quand, en 1991, la guerre s'est déclenchée, ce linguiste, spécialiste des langues slaves, a tout naturellement fait oeuvre de pédagogie pour expliquer, sans autre parti pris que la volonté de comprendre et de faire comprendre, la genèse et les spécificités de cette nouvelle guerre balkanique. Le résultat, trois livres éclairants: «Vie et mort de la Yougoslavie» (Fayard), «Les Balkans» (Flammarion), «Journal de voyage en Bosnie-Herzégovine» (La Nuée bleue).\nL'EXPRESS: Que représente pour les Serbes et les Croates cette Krajina aujourd'hui reconquise par Zagreb?\nPAUL GARDE: La Krajina, ce sont les confins. C'est-à-dire une entité dont les limites fluctuent au hasard des conquêtes. Jadis, une région frontalière à la lisière des Empires ottoman et autrichien. Sur ces terres, historiquement croates - Knin fut une des capitales du royaume de Croatie au Moyen Age - des populations serbes ont été fixées dès le xvie siècle, par les Autrichiens comme par les Turcs, pour défendre la frontière. Ce sont leurs descendants qui, en 1990 (soit un an avant l'indépendance de la Croatie), se révoltent et réclament un Etat serbe indépendant. En 1991, ces Serbes expulsent les Croates, qui représentent près de la moitié de la population, et proclament leur république. Les Serbes vivant en Krajina à la veille de l'offensive actuelle ne sont pas plus nombreux que les Croates qui en ont été expulsés manu militari en 1991.\n- Quel est, aujourd'hui, l'objectif poursuivi par la Croatie?\n- C'est une évidence absolue: ces territoires, au regard du droit international, appartiennent à la Croatie, qui était dès lors fondée à les récupérer. La reconquête de ces territoires est d'abord une fin en soi. Légitime sur le plan juridique et profondément souhaitée par toute la population croate. Il y a deux ans déjà, la presse de Zagreb publiait des plans des offensives en préparation. C'était l'objectif n° 1. Des centaines de milliers de réfugiés vont pouvoir regagner leurs maisons. Par ailleurs, ces terres, quoique incultes, ont une position stratégique vitale à cause des voies de communication. La Krajina occupée, la Croatie se retrouvait saucissonnée en deux ou trois parties!\n- Cette guerre éclair pourrait avoir d'autres répercussions...\n- Oui. D'abord à Bihac, l'enclave bosniaque, théoriquement sous la protection de l'ONU et en fait assiégée par les Serbes. Par son intervention, la Croatie a brisé l'encerclement de la poche et assumé une responsabilité dont les Nations unies se défaussaient. Elle a donné une leçon à l'ONU.\n- Et en Bosnie?\n- Depuis 1990-1991, l'opinion croate hésite entre deux politiques. Ou bien défendre fermement le principe du maintien des frontières, en clair l'intégrité de la Bosnie. Ou bien participer au dépeçage de la Bosnie. Dans le premier cas, on s'allie aux Bosniaques. Dans le second, aux Serbes. Cette dernière ligne, suivie en 1993, a connu des résultats catastrophiques: les Croates ont été repoussés par les Bosniaques. Mais, ensuite, il s'est produit un tournant dans la guerre: en mars 1994, l'accord de Washington a scellé la réconciliation entre Bosniaques et Croates. Sur le terrain des opérations, ce changement d'alliance a fait merveille. Depuis un an, les Serbes ont dû reculer. Ici ils ont perdu un village, là une colline ou le contrôle d'une route. On ne l'a pas assez noté, en raison de l'émotion suscitée par leurs succès sur les enclaves sous protection de l'ONU. Mais la reprise, en mai dernier, par les Croates de la Slavonie occidentale tout comme la guerre éclair spectaculaire en Krajina sont des étapes de cette lente reconquête. Aujourd'hui, le constat est clair: les Serbes peuvent vaincre l'ONU, mais pas les Croates alliés aux Bosniaques. C'est le fruit de la réconciliation croato-bosniaque.\n- Cet accord est-il durable? L'absence de réaction du président de la Serbie, Milosevic, semble accréditer la thèse d'une entente entre lui et son homologue croate, Franjo Tudjman, dont la Bosnie pourrait faire les frais.\n- Les Serbes se sont renforcés à l'est (prise de Srebrenica et Zepa), les Croates à l'ouest (Krajina). Ça peut être l'amorce d'un partage, le résultat d'un accord Milosevic-Tudjman. On le sait, dans le passé, à certaines époques, de tels accords ont existé. Un scénario où les Croates s'en tiendraient là et laisseraient les Serbes écraser les Musulmans - ce qui aboutirait au partage de la Bosnie dont Tudjman a toujours rêvé - est possible. Mais on peut tout aussi bien envisager une issue opposée, conforme aux souhaits des Américains et de l'opinion croate, où les Croates exploiteraient leur avantage en Bosnie occidentale en coordination avec les Musulmans. Contre les Serbes de Bosnie, cette fois.\n- Cette hypothèque sur un possible partage de la Bosnie peut-elle être levée rapidement?\n- Je ne le crois pas. Une des caractéristiques du gouvernement croate est d'avoir toujours gardé deux fers au feu.\n- Quelle autre contrepartie aurait-elle pu être proposée à Milosevic?\n- Depuis deux ans déjà, on évoque, officieusement, à Zagreb, un plan de reprise de la Krajina contre des concessions à la Serbie en Slavonie orientale. Simple rumeur ou amorce de négociation sérieuse? Ce qui est sûr, c'est que la pression des réfugiés croates originaires de cette région est très forte en faveur d'une opération militaire. Mais celle-ci serait beaucoup plus hasardeuse. De son côté, Milosevic paraît croire qu'il vaudrait mieux, pour préserver les acquis des Serbes de Bosnie, se dépêcher de signer le plan du groupe de contact avant que les Croates et les Musulmans ne le repoussent à leur tour.\n- S'il y avait une leçon à tirer des derniers événements en Croatie, ne serait-ce pas la reconnaissance que seule une intervention militaire peut dénouer une impasse diplomatique?\n- La diplomatie suppose une perception du rapport des forces réelles. Or ce rapport n'a pas été compris par les Serbes à cause de l'attitude de la communauté internationale. Au lieu de montrer sa puissance, cette dernière n'a jamais cessé d'afficher sa faiblesse, a toujours reculé et accepté le fait accompli. Chaque fois qu'une des parties a refusé un plan, fait montre d'intransigeance, de mauvaise foi, on lui a donné raison. Dès lors, quel espace reste-t-il aux modérés? Dans ce conflit, les positions les plus extrêmes l'emportent. Quand les gouvernements occidentaux affirment qu'il ne peut y avoir d'issue que diplomatique, ce n'est pas vrai. La Yougoslavie est la déroute de la diplomatie. L'offensive croate ne fait que confirmer une leçon administrée depuis trois ans: la surenchère dans l'intransigeance paie! Chacun a bien compris que tout se fera par la voie des armes et du fait accompli.\n- 150 000 Serbes quittent la Krajina en direction de Belgrade. Au même moment, des Croates de Banja Luka, aux mains des Serbes de Bosnie, sont expulsés vers la Croatie. Et si, finalement, la solution en Yougoslavie passait par ce regroupement ethnique qui nous fait pourtant horreur à nous, Occidentaux?\n- Si ce processus s'accomplit, il marquera la victoire des Serbes. Même si ces derniers sont militairement vaincus, ils auront gagné. Car, depuis le début, ce sont eux qui réclament le regroupement ethnique des populations. Non contents de chasser les autres, ils ont incité leur propre population à se retirer des territoires qu'ils ne pouvaient pas contrôler. Le départ des civils a été programmé avec partout le même scénario. Un jour, en 1991, en pleine paix, les Serbes s'en vont. Les Croates les voient partir et se demandent ce qui se passe. Le lendemain, la ville commence à être bombardée par les milices serbes.\nAujourd'hui, dans la presse croate, on met l'accent sur le droit des réfugiés à réintégrer leurs maisons. Dans la presse serbe, par contre, l'afflux de réfugiés est perçu comme une chance pour repeupler d'autres régions. Ce sont deux attitudes différentes. Une chose est certaine, c'est qu'aujourd'hui plus personne ne se sent en sécurité s'il habite dans une région qui n'est pas sous le contrôle de son ethnie. Il reste heureusement des exceptions: en Croatie, on compte encore 100 000 ou 200 000 Serbes; dans la zone musulmane de Bosnie, des Serbes et des Croates continuent à vivre avec les Bosniaques. Mais le regoupement est déjà très avancé.\nPHOTOS: Une réfugiée serbe de Knin. «Les Serbes peuvent vaincre l'ONU mais pas les Croates alliés aux Bosniaques.» Paul Garde. «La surenchère paie.»", "url": "https://www.lexpress.fr/informations/paul-garde-la-victoire-des-purificateurs_609122.html"}, {"title": "Faits divers - Un coupable trop parfait", "text": "Oui, le jeune Alexi a reconnu avoir assassiné ses parents dans la nuit du 26 février 1995. Mais le passé de son père, un Russe qui aimait trop les armes, trouble les enquêteurs.\n«Mon père me traitait comme un chien.» Alors Alexi l'a tué, d'une balle dans la tête. Et toute la famille avec. Six meurtres à coups de kalachnikov et de 22 long rifle, dans la nuit du dimanche 26 février. Alexi a fêté ses 17 printemps le 1er avril dernier, au quartier des mineurs de la prison de Bois-d'Arcy. Replié dans un silence studieux, l'adolescent ne veut plus parler du drame. «Il est très calme, explique son avocat, Frédéric Landon. Il a repris ses études pour passer le bac de français.»\nVoilà, ce serait donc aussi simple que ça: une bouffée de haine parricide et le lycéen tranquille se transforme en serial killer. Un mobile, des aveux, pourquoi chercher plus loin? Une hypothèse «mafia russe» avait été évoquée dans les journaux au lendemain de la tuerie. Elle sera vite écartée: Alexi a avoué. Tout le monde s'en tient aujourd'hui à cette évidence. Et pourtant, on ne cesse, dans cette histoire, de tomber sur des invraisemblances, des détails qui clochent, des questions sans réponse. De quoi allègrement broder un polar de l'été, s'il n'y avait, à l'ombre, ce présumé assassin imberbe, et, sous terre, une demi-douzaine de morts.\nUne famille décimée, plus de témoins. Juste des fantômes qui semblent rôder autour de cette grande villa abandonnée à Louveciennes, en bordure de la forêt de Marly, dans une banlieue chic des environs de Paris. Les six cadavres - tous de nationalité russe - jonchaient la maison quand les policiers sont arrivés, au petit matin du 27 février, alertés par Alexi. «Venez vite, ils sont tous morts»: le père, Eugène Polevoï, un businessman moscovite installé à Paris depuis deux ans, et sa nouvelle femme, Ludmila, belle-mère du présumé meurtrier; les parents de cette dernière, Fedor et Zina Chalonov, ainsi qu'un couple d' «amis de la famille», Slava et Olga Viatchlav. Seule survivante du massacre: Natacha, 2 ans et demi, la demi-soeur d'Alexi, à qui il vouait, paraît-il, une grande affection. On l'a retrouvée dormant dans son lit à barreaux, sur lequel quelqu'un avait jeté une couverture. Pour la dissimuler? Mais de qui?\nLes six victimes ont été abattues avec trois armes différentes et achevées méticuleusement. Le rapport de balistique précise qu'il n'y a pas eu une seule balle perdue. Une exécution en règle, menée avec un sang-froid diabolique. Petit détail: Slava, l' «ami de la famille», était un ancien para de l'Armée rouge, vétéran d'Afghanistan. Tout comme le «grand-père», Fedor, ex-officier de l'armée de l'air, qui avait entraîné le cosmonaute Gagarine. Comment ces durs à cuire ont-ils pu se laisser tirer comme des lapins par un adolescent?\nSix meurtres à 16 ans. S'il en est vraiment l'auteur, Alexi détient le record de tous les mineurs criminels connus en Europe. On s'interroge devant le visage angélique et pataud de ce grand gamin aux cheveux coupés en brosse. «C'était un charmant garçon, le contraire d'un idiot», se rappelle son prof de français du lycée privé de l'Ermitage, à Maisons-Laffitte, où il suivait les cours de première S. «Un gamin apparemment équilibré, pas du tout agressif», confirme l'entraîneur du club de rugby où il jouait le dimanche. «Je n'arrive toujours pas à le croire, dit un de ses proches copains de classe, Alex n'est pas du genre à péter les plombs.» Mais la plus catégorique reste évidemment sa mère. «Ça ne peut pas être lui, mon fils n'est pas un monstre, répète Raïssa, bibliothécaire à Moscou, divorcée d'Eugène depuis dix ans. J'ai accepté que son père l'emmène en France, en pensant qu'il aurait une meilleure vie là-bas», regrette-t-elle...\nCertains se souviennent d'Eugène comme d'un type exubérant et hâbleur, amateur de bonne chère et de vodka. D'autres - telle son ex-femme - comme d'un alcoolique mégalomane et violent. «Ce qui est sûr, c'est qu'il traitait Alex comme de la merde, raconte crûment son copain Igor: il l'humiliait en public et le tabassait sous des prétextes futiles, surtout quand il avait bu»... Eugène Polevoï, la cinquantaine corpulente, faisait partie de ces anciens apparatchiks soviétiques reconvertis dans les affaires à l'époque de Gorbatchev. Formé à la prestigieuse Ngimo, l'école supérieure des relations internationales de Moscou, d'où sortaient les cadres économiques du Parti, il profite de la glasnost, en 1991, pour créer une société privée spécialisée dans le commerce du bois: Interprom. Deux ans plus tard, il quitte Moscou en laissant un associé à la tête de l'entreprise et part s'installer en France. Il fonde à Paris la Sofriex, dont il est le président et unique employé. Activité officielle: import-export.\nApparemment, les affaires sont florissantes. Eugène roule en Mercedes 600 noire, joue du téléphone portable et fréquente les grands restaurants du XVIe. Il donne à son fils 10 000 francs par mois d'argent de poche et lui a loué un studio, en face de son école privée, où il passe la semaine comme un grand... Les Polevoï vivent repliés. Leurs rares fréquentations se limitent au milieu des immigrés russes de la capitale. Ceux qui les ont côtoyés affirment que c'était seulement «de loin» et n'acceptent d'en parler qu'en faisant jurer l'anonymat. On apprend des broutilles. Que Ludmila collectionnait les bijoux et Eugène les armes. Un stand de tir est installé dans la cave de la villa truffée de fusils d'assaut et de pistolets en tout genre. «Il y en avait même sous les fauteuils»...\nCar le businessman russe se sentait menacé. Et pas par son fils. «Lors de son dernier voyage à Moscou, en janvier, quelqu'un lui avait tiré dessus en pleine rue», raconte Raïssa. Rentré précipitamment à Louveciennes, Eugène se terrait depuis au milieu de son arsenal. En compagnie de son «ami» Slava, l'ancien béret rouge, installé à demeure depuis plusieurs semaines et dont on peut supposer qu'il lui servait de garde du corps.\nD'autres éléments troublants sont apparus récemment au hasard de l'enquête. Eugène a retiré de la banque, une quinzaine de jours avant la tuerie, 1 million de francs en liquide. Aucune trace de cet argent. En épluchant ses livres de comptes, les policiers ont également découvert que les affaires Polevoï n'étaient pas si florissantes. En tout cas sans rapport avec son train de vie fastueux. Mais en quoi consistaient donc les activités de l'ancien apparatchik collectionneur de flingues?\nA Moscou, Guennadi Chaïtanov, l'ex-associé d'Eugène et gérant de la société Interprom, prétend n'être qu'un simple employé: «Je ne sais rien, je me contente d'expédier les affaires courantes en attendant que les tribunaux décident à qui reviennent ses biens.» Polevoï avait aussi créé une troisième société, la Rigel, basée à Achkhabad, capitale du Turkménistan (et réputée notamment pour être une plaque tournante du trafic d'armes). La Rigel était gérée par un autre associé d'Eugène, Vassili Makarovitch. Dont on a perdu la trace: la société a déménagé et personne ne répond plus au téléphone...\nEugène avait souscrit une assurance-vie. Bénéficiaires: ses deux enfants. Alexi jugé coupable, il serait automatiquement déchu de ses droits. L'héritage devrait donc revenir à Natacha, la petite rescapée du massacre. Le juge des tutelles en a confié la garde à sa nourrice, une jeune Libanaise embauchée par les Polevoï à leur arrivée en France. Mais, en Biélorussie, la soeur et les deux frères d'Eugène réclament la garde de l'enfant et viennent d'engager une procédure en référé.\nQue s'est-il exactement passé dans la nuit du dimanche 26 février? La reconstitution approximative de la fusillade n'ajoute que quelques touches d'horreur. Celle-ci part du jardin, vers 22 h 30. Trois balles tirées à travers la porte-fenêtre. Eugène, qui prenait un dernier verre avec sa femme dans le salon, s'écroule. Blessé, il se traîne jusqu'au bureau, où le meurtrier le retrouve et l'achève, alors qu'il tentait de saisir un kalachnikov. C'est ensuite le tour de Ludmila, abattue à bout portant, de Slava, fauché par une rafale dans l'escalier, suivi d'Olga. Les «grands-parents», terrorisés, se sont barricadés dans leur chambre. Le tueur défonce la porte, abat Fedor, qui se cachait derrière un fauteuil, agrippe Zina, avec laquelle il fouille la maison, récupère la carte de crédit d'Eugène, puis exécute enfin la vieille femme. Le tout dure une dizaine de minutes. Alexi, selon son récit, aurait alors pris la Volvo de Fedor et roulé jusqu'à Paris. Il traîne dans les bars et ramasse une prostituée, avenue Marceau, avant de regagner Louveciennes, vers 2 h 30 du matin. C'est alors qu'il appelle la police. Il tente d'abord de faire croire à un crime de rôdeurs. Puis passe aux aveux en fin de matinée.\nAlors on s'interroge encore. Alexi était-il seul ce soir-là? Quelqu'un lui a-t-il tenu la main? Aurait-on menacé de l'exécuter à son tour, ainsi que sa mère et sa demi-soeur, s'il parlait? L'hypothèse paraît rocambolesque. «Elle est pourtant tout à fait plausible, assure Frédéric Landon, l'avocat. Malheureusement, il nous faut défendre un suspect passé aux aveux.» L'enquête sur la personnalité d'Eugène n'est cependant pas négligée. Des policiers français se sont rendus dernièrement à Moscou. On attend leur rapport. Une reconstitution du meurtre est prévue à la rentrée. Certains évoquent à demi-mot un «détail monstrueux» qui n'aurait pas encore été révélé et qui signerait la culpabilité de l'adolescent. Mais, après tout, que reste-t-il à prouver, puisque Alexi a avoué?\nPHOTOS: Le lieu du crime et, en médaillon, Alexi. «Un gamin pas du tout\nagressif.» Les trois sociétés d'Eugène Polevoï. Un train de vie incompatible avec\nses revenus? En haut, à gauche, Raïssa, la mère d'Alexi. «Mon fils n'est pas un monstre.»", "url": "https://www.lexpress.fr/informations/faits-divers-un-coupable-trop-parfait_609110.html"}, {"title": "Français, quelles sont vos racines? - Olive, ail et farigoule", "text": "restaurants\nPlein soleil\nOn ne connaît pas la Provence si l'on n'est jamais passé par La Méranda, le restaurant le plus merveilleux et le plus inaccessible - avec seulement une dizaine de tables. Des murs de gros crépi blanc, des boiseries vernies et des nappes roses... C'est le paradis de l'amateur d'huile d'olive, d'ail et de farigoule. Quelques affiches encadrées, Matisse, César, une évocation des droits de l'homme par Folon indiquent bien qu'on n'est pas ici dans n'importe quel bistrot. La patronne va de table en table, portant une ardoise sur laquelle sont inscrits les plats du jour, pendant que son mari, la taille ceinte d'un torchon, surveille sa daube. La conversation facile, les Giusti parlent du temps, de la cuisine, du pays, du plaisir. Pâtes fraîches au pistou, sardines farcies, tripes niçoises, stockfisch, boeuf en daube, mesclun à l'huile d'olive... Parfums, saveurs simples, tout est délicieux et chargé de soleil.\nLa Méranda, 4, rue de la Terrasse, 06300 Nice. Pas de téléphone. A la carte: 180 F environ.\nProfession de foie\nAuch, capitale de la Gascogne. Daguin, capitale de l'oie. Régime ou pas, il faut dîner chez ce Gascon (photo), grand prêtre du gras, pour trouver le foie. Pas n'importe lequel, bien sûr, celui de l'oie. Ah! si des générations de gringalets à qui on a imposé l'huile de foie, celui de la morue, avaient su ça! Dans la grande salle à manger Napoléon III décorée comme un gâteau de fête, avec foie gras décliné au gros sel, au jus de truffe, agneau des Pyrénées et cassoulet, on oublie vite la vieille idée selon laquelle la gourmandise serait mauvaise pour la silhouette, ce qui est sans doute faux. Promesse de Gascon...\nDaguin, 2, place de la Libération, 32000 Auch, (16) 62-61-71-71. Menus à 180, 300 et 495 F. A la carte: 500 F environ.\net aussi\nA Marseille\nCouleurs chaudes, service attentif et lumières douces... On est là dans une bonne maison, sans histoires, de Marseille. Caillette de foie de porc, pieds et paquets excellents, morue fraîche, daube et même bouillabaisse - pas touristique... Du bon et de l'authentique.\nPatalain, 49, rue Sainte, 13000 Marseille, (16) 91-55-02-78. A la carte: 250 F environ.\nA Montpellier\nLes jumeaux Jacques et Laurent Pourcelle, à quatre mains au piano, sont de la lignée des vrais inventeurs. D'un filet de loup cuit au four accompagné de moules farcies à des escalopes de ris de veau sur un paillasson de pommes de terre, ces deux petits chefs ont bien du talent.\nLe Jardin des sens, 11, avenue Saint-Lazare, 34000 Montpellier, (16) 67-79-63-38. Menus à 165, 270 et 430 F. A la carte: 450 F environ.\nA Toulouse\nLaurent Orsi ne cherche pas à surprendre. Dans un décor 1930 rénové, ce M. Brun de Toulouse sert au bon mangeur de la ville non seulement une vraie cuisine réconfortante de pied de porc ou de morue à la lyonnaise, mais aussi un cassoulet au confit de canard ou des anchois en tapenade.\nOrsi, 13, rue de l'Industrie, 31000 Toulouse, (16) 61-62-97-43. Menus à 120, 135, 168 et 180 F. Carte: 380 F environ..\nAu pays de l'or jaune\n«Joie de caresser cette peau poudrée, si douce à la peau de mes doigts. Joie de la matière du fruit, lourde, ovale et violette dans ma main. Joie qui se renouvelle de fruit en fruit à mesure que j'arrache les fruits de la branche.» Ainsi parlait Jean Giono de l'olive, dont il aimait l'huile, essence même de cette terre. Car c'est l'olive qui différencie la cuisine de Provence des autres cuisines régionales. Superbes champs d'oliviers, que l'on peut contempler à Nyons, dans le nord de la région, dont les fruits sont les seuls dotés d'une appellation contrôlée, et merveilleuse huile, vert foncé, onctueuse, dont les qualités sont reconnues par les diététiciens eux-mêmes. L'identité du pays est là. L'huile d'olive imprègne de son arôme les mets, légumes, salades, poissons d'un parfum indispensable, en complément de celui des herbes, des fruits, du miel, des fromages, qui ensoleillent les tables où l'on se régale à l'ombre des figuiers.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-olive-ail-et-farigoule_609108.html"}, {"title": "Charlemagne des loups", "text": "Au xviiie siècle, un garçon de ferme devient «meneur-garou». Une épopée pleine d'humour, sous la plume caracolante de Michel Folco.\nLa nouvelle fit le tour de Racleterre à la «vitesse du lait qui bout». En ce jour de mars 1763, la tranquille Apolline, épouse du maître sabotier Clovis Tricotin, donne naissance à des quintuplés: quatre garçons, Clodimir, Charlemagne, Pépin, Dagobert, et une «garce», Clotilde. Dans la bourgade plantée à l'ombre du château des Armogaste, cette «fantasmagorique» fécondité en «une seule ventrée» soulève l'incrédulité. «Si Dieu avait voulu que cette femme portât cinq poupards, il lui aurait donné cinq mamelles», tranche le père Gisclard, mi-curé, mi-exorciste. Bientôt viendra la grogne. Car l'incroyable fratrie révélera des chenapans rigolards, toujours prêts aux quatre cents coups...\nDans son premier roman - «Dieu et nous seuls pouvons» - Michel Folco narrait les aventures ébouriffantes de huit générations de bourreaux, les Pibrac de Bellerocaille. Avec «Un loup est un loup», le reporter photographe raconte l'histoire, non moins étourdissante, d'une autre famille aveyronnaise, les Tricotin de Racleterre. L'inséparable fratrie se verra dispersée par la mort de Clovis, victime d'une vache enragée et des superstitions des villageois. A sa façon, Charlemagne, le plus «fendard» des cinq, se vengera de son destin et des Racleterrois. Au prix de mille et une ruses, le voici qui s'échappe du château où il était hébergé comme «valet de chiens» pour prendre la clef des bois. Là, dans la société des loups, il deviendra «meneur-garou», terreur des bonnes gens et de leurs troupeaux...\n«Un loup est un loup» ressemble à une épopée qui ne se prendrait pas au sérieux, où, sous la plume caracolante du conteur, se mêlent aventure et humour. Michel Folco ressuscite avec la précision d'un historien une société pour le moins cruelle, pas vraiment éclairée par le siècle des Lumières. A Racleterre, on s'aime et on ripaille, on se provoque en duel et on se tue sans vergogne. Mais dans la bonne humeur. Car Folco fait preuve d'une verve jubilatoire. Il tire de l'oubli quelques jurons bien fleuris - «taintain la riflette» et «bigrelou-bigreli» - des mots percutants - «bricons» et «casse-poitrine», qui fleurent bon les dictionnaires anciens.\nA chacun, dans ce tourbillon verbal, de trouver sa morale. Si toutefois elle existe. L'écrivain, lui, se contente de livrer des personnages hauts en couleur et forts en gueule, qui, au bout du compte, constituent une communauté d'individus assez peu recommandables. Tels Baptiste Floutard, le «maître gadouyeur-vidangeur» à l'honnêteté contestable, chargé de ramasser le «cagadou» des rues et des venelles; Achille Javertit, le garde-chasse, un peu sorcier, un peu assassin et - clin d'oeil au roman précédent - Justinien Pibrac le «bourrel», troisième des «exécuteurs des hautes et basses oeuvres de la baronnie de Bellerocaille», qui pousse le sens paternel jusqu'à appliquer en famille les sentences de la justice... Les hordes lupines seraient-elles plus fréquentables? «Un loup n'est pas cruel», écrit Charlemagne, en marge du «Roman de Renart», qu'il emporte dans la forêt de la Sauvagerie. «Un loup est un loup, c'est tout»...\nAvec ses frères, Charlemagne avait forgé un étrange babil, d'eux seuls compréhensible: le «lenou», fait d'onomatopées, de gesticulations et de cris d'animaux, qui les écartait des autres mortels. Une fois réfugié chez les «malebêtes», il s'appropriera leur langage, qui l'éloigne d'autant plus du monde des hommes... Où s'arrêteront les aventures de Charlemagne Tricotin? Le meneur-garou échappera-t-il à la gigantesque battue vengeresse lancée par les Racleterrois? Et finira-t-il par réintégrer le cercle des humains? Michel Folco, le facétieux, s'en tire par une pirouette aussi inattendue que désopilante. Et c'est tant mieux. «L'homme est un loup pour l'homme». A quoi bon faire mentir le proverbe?\nUn loup est un loup, par Michel Folco. Seuil, 570 p., 130 F..\nPHOTO: Michel Folco. Une verve jubilatoire.", "url": "https://www.lexpress.fr/informations/charlemagne-des-loups_609095.html"}, {"title": "Les héritiers - Pinault: les arbres généalogiques", "text": "Le bois, le bois, le bois, vous dis-je. Colonnes, plafonds, coursives, ascenseurs... Tel est l'environnement dans lequel officie François-Henri Pinault, 33 ans, fils de François, le petit marchand de planches breton, qui, en quelque vingt ans, a bâti avec Pinault-Printemps-Redoute (PPR) une des premières entreprises françaises. Ainsi, François-Henri se retrouve dans l'élément boisé qui a marqué les débuts de son père, mais cela n'a rien d'un cocon confortable. On n'est pas là pour flemmarder. Pas le genre de la famille.\n«Mon père nous a toujours embêtés avec les études», se souvient Dominique, 31 ans, avocat chez Gide-Loyrette et frère cadet de François-Henri. Ainsi, après une scolarité sans histoire au collège Saint-Vincent de Rennes, son père préfère, pour la terminale de son aîné, Stanislas, à Paris, réputé pour sa rigueur et son efficacité. On enchaîne avec Ipesup, une prépa de choc. Huit kilos de perdus. Des nuits sans sommeil. Un père très présent: «Sans son soutien, j'aurais eu du mal à aller jusqu'au bout.» «Le genre travailleur et volontaire. Son niveau de départ n'était peut-être pas suffisant, mais il a su remonter le handicap», se souvient Gérard Larguier, directeur de l'école. Bref, le bizut Pinault décroche du premier coup son ticket d'entrée à HEC. Cette année-là (1985), François Pinault quitte définitivement Rennes pour Paris. Son groupe ne réalise encore «que» 4 milliards de francs de chiffre d'affaires (70 aujourd'hui).\nFrançois-Henri, lui, découvre les délices du campus. Il est trésorier d'un bureau des élèves, dont le président, Franck Bruel, et le vice-président, Emmanuel Chain, créateur de l'émission «Capital» sur M 6, sont restés parmi ses meilleurs amis. Lui, l'ancien poussin du Stade rennais, qui préfère le foot dans un groupe plutôt rugby, ne rate pas une troisième mi-temps. Il casse ses voitures. Il fait la fête. Mais il travaille beaucoup: «Il y mettait son point d'honneur. Au lendemain de nos nuits agitées, c'était le seul d'entre nous qui arrivait à aller aux cours le matin.» Résultat, entré en queue de peloton, il sort parmi les premiers de l'école. Bref, études accomplies, première manche réussie. Et la joie du père: «Depuis que mon frère est entré à HEC, mon père et lui sont devenus très proches; ils se sont mis à beaucoup parler affaires ensemble», raconte Dominique. Et ils continuent: outre les week-ends qui, chaque semaine, réunissent, le clan (un frère, une soeur, une demi-soeur, Maryvonne, la seconde épouse de François, qui l'aide à choisir ses costumes), François-Henri, toujours célibataire, et son père se parlent chaque jour. Ainsi a-t-il eu il y a quelques mois le rapport Suez à potasser... Lorsqu'en 1987, après un service militaire à Los Angeles - maison sur la plage à Santa Monica, vieille Corvette - la question de son entrée dans le groupe se pose, c'est banco: «L'idée était de prendre la succession de mon père si les compétences suivaient, mais à 25 ans cela ne m'obnubilait pas.» Tout de suite, les règles du jeu, où le fils sera traité comme un cadre lambda, sont établies. «Je n'avais pas fait cette école pour me retrouver dans un placard doré», dit-il. C'était aussi le souhait de François, qui voulait que son fils s'aguerrisse. Ses armes, ce timide au teint pâle hérité d'une mère irlandaise les fera sur des secteurs difficiles. En commençant par être vendeur au dépôt d'Evreux: «Les clients sont des artisans, on ouvre à 7 heures.» François-Henri, le gestionnaire, commence à se faire remarquer: «Calculette en main, il est redoutable», note son ami Franck Bruel, qui a travaillé avec lui. En 1989, voilà ce bourreau de travail - «A la limite du raisonnable, jusqu'à être au bout du rouleau», relève un proche - à la tête de la branche industrielle, 1 milliard de ventes, 14 usines. Pas un cadeau. Il doit fermer une usine, licencier: «Ça ne s'apprend pas et c'est toujours aussi difficile.»\nLui, qui officie dans la branche historique du groupe, celle où l'on trouve encore les grognards qui ont assisté aux premiers pas du père, volontiers goguenards à l'égard du fils, a pourtant, très vite, selon Hervé Guillaume, ex-directeur général, «acquis son propre charisme». Malgré la crise du bâtiment, Pinault Distribution, mal en point en 1990, a réalisé un des meilleurs bénéfices du groupe en 1994: «J'ai dû faire 48 plans de restructuration sur 70 filiales», dit François-Henri. François est content de son rejeton: «Il vient bien.» François-Henri semble avoir fait son trou dans l'entreprise. Il est apprécié pour sa modestie - «Il n'a pas pété les plombs» - son calme: «Je ne l'ai jamais vu en colère, alors que François, lui, est un ?rognard?», remarque un proche du père. Il est opiniâtre, aussi, et ça plaît: «Il n'hésite pas à remettre en question plusieurs jours de boulot, même s'il faut y passer la nuit, mais alors il s'y colle aussi.» Atmosphère enfumée garantie. Il fume comme un pompier (d'où une certaine méforme sportive, relèvent ses amis, qui veulent bien, au tennis, lui reconnaître ce don subtil des gauchers...).\nPas du tout cuit, pourtant. François Pinault et ses enfants possédant 75% de leur groupe, le simple jeu de l'héritage devrait suffire à régler la succession. Pourtant, François Pinault ne l'a pas voulu ainsi. Le patrimoine, oui. Le pouvoir, pas forcément. Aussi a-t-il donné le statut d'associé commandité à un groupe de confiance (Jean Peyrelevade, Jérôme Monod, Alain Minc, Gérard Eskénasi, Jean-Louis de Roux...) dit «Pinault trustee», qui dira le moment venu si François-Henri est digne de ceindre la couronne d'Artémis, détenteur de la majorité de PPR, mais aussi du Château-Latour, de Samsonite et autres machines à sous. «Un geste incroyable, souligne, un de ses proches. Alors que François Pinault pourrait pratiquer la succession dynastique directe [il est un des très rares patrons à pouvoir le faire, car lui possède vraiment son groupe], eh bien, il invente un contre-pouvoir.» Pas question pour lui de confier 70 000 personnes à quelqu'un - fût-ce son fils - sans un maximum de précautions. C'est cela, l'éthique Pinault.\nPHOTO: François-Henri Pinault et (en médaillon) avec son père. Ils se parlent chaque jour.", "url": "https://www.lexpress.fr/informations/les-heritiers-pinault-les-arbres-genealogiques_609090.html"}, {"title": "cinéma", "text": "Congo\nde Franck Marshall\nSigné Michael Crichton («Jurassic Park») et veillé par l'équipe de Spielberg, «Congo» déroulait a priori un scénario excitant pour les fans du spectaculaire et de la techno-informatique. Envoyée à la frontière zaïroise par une multinationale de télécommunications, une expédition bardée des derniers gadgets tente de mettre la main sur un gisement de diamants. Mais, au fil d'une heure quarante-huit de scènes téléphonées et de dialogues caricaturaux, seuls les fous du risque ne rendent pas les armes.", "url": "https://www.lexpress.fr/informations/cinema_609076.html"}, {"title": "\"Franjo Ier\", roi de Croatie", "text": "Refoulées à grand-peine, ces larmes-là ont l'âcre saveur de la revanche. Lorsque, faute de s'en draper, Franjo Tudjman étreint le 6 août l'immense drapeau croate planté au sommet de la forteresse de Knin, place forte reprise la veille par ses troupes aux sécessionnistes serbes de Krajina, nul doute qu'il croit se hisser au rang des héros de la geste patriotique. Mais à qui l'ex-général yougoslave féru d'histoire dédie-t-il son triomphe? A Sa Majesté Tomislav, dernière figure épique du royaume de Croatie, qui régna en ces lieux au xie siècle? A Josip Broz, dit Tito, maréchal né de père croate et de mère slovène, fondateur de la défunte fédération? A moins que le président à la chevelure argentée ne songe en cet instant à son homologue serbe, Slobodan Milosevic, l'ennemi préféré, le maître en national-chauvinisme, le Machiavel balkanique, qu'il ne peut s'empêcher d'admirer, de craindre et de jalouser. Et que, grisé par ses victoires, il brûle de défier. Là réside la clef du carnage yougoslave: dans la trouble complicité unissant ces deux héritiers, rescapés du naufrage qu'ils hâtèrent, sauvés l'un et l'autre pour avoir su pactiser à temps avec les vieux démons de ce coin d'Europe.\nLa scène se passe au Kremlin, le 15 octobre 1991. Hôtes de Mikhaïl Gorbatchev, Tudjman et Milosevic dînent ensemble tandis qu'au pays la guerre fait rage. Soudain, le stratège de la Grande Serbie se lève, histoire de porter un toast. «A la tienne, Franjo! Nous ne sommes pas les ennemis mortels qu'imaginent tant de gens.» Une semaine plus tôt, une roquette, cadeau d'un avion de chasse de l'armée yougoslave (JNA), a dévasté le bureau de «Franjo»... Jamais les ponts ne seront rompus. A l'été de 1993, dans les coulisses des palabres de Genève, on entrevoit les deux vétérans devisant en tête à tête, un whisky à la main.\nSi, à 73 ans, il envie l'aplomb de Milosevic, Tudjman copie, au risque de la caricature, le dandysme de celui qui fut son maître, puis son geôlier: Tito. Touchant mimétisme. Même résidence - la villa Zagorje - même retraite estivale - Brioni, sur l'Adriatique. Même goût pour les costumes chics et les uniformes immaculés. Même appétit pour la pompe militaire, les défilés et les galons. Le 30 mai, vêtu comme un dictateur d'opérette, le président profita d'une imposante parade militaire pour se décerner 9 médailles. Maître de l'appareil comme de l'apparat, il sut aussi se montrer prodigue avec les siens, décorant 3 500 combattants, dont quelques-uns suspects de crimes de guerre. Pourquoi pousser si loin l'imitation? S'agit-il de s'affranchir «post mortem» de la pesante tutelle d'un despote servi jadis avec zèle, tant au ministère fédéral de la Défense qu'à l'état-major de la JNA, au point d'accéder dès 38 ans au grade de général? Las! la disgrâce, rançon d'un patriotisme obsidional, suit de près les honneurs. Exclu de l'armée, puis du Parti, le rebelle paie de deux années de prison son engagement dans le «printemps croate» de 1971, soulèvement écrasé par le maréchal. Motif: anticommunisme, antiyougoslavisme et activité nationaliste-séparatiste. En 1981, ses audaces d'historien militant lui valent un nouveau séjour en prison. Mais - injuste ostracisme à ses yeux - nullement l'aura d'un Vaclav Havel.\nTudjman n'a pas la froide intelligence du «roi Slobo». Qu'importe. Son art de l'équivoque lui tient lieu de stratégie. Tant pis si les idéaux passés y laissent des plumes. Engagé à 19 ans dans les rangs des partisans antifascistes, Franjo combat un régime pronazi dont, parvenu au pouvoir, il annexera certains emblèmes. A commencer par la «sahovnica», drapeau frappé du blason à damier rouge et blanc. Comme s'il suffisait d'en inverser l'ordre des couleurs pour dissiper le malaise... Aveu ou maladresse, le régime exhume d'autres symboles de l' «Etat indépendant croate» d'Ante Pavelic (1941-1945), tel le «kuna», monnaie en vigueur sous la férule oustachie. Peut-être faut-il voir dans cette coupable indulgence les égards dus à ceux qui, fût-ce au prix de l'infamie, accomplirent le «rêve millénaire de l'indépendance».\nLongtemps, l'ancien partisan titiste prêtera le flanc aux soupçons d'antisémitisme. Allant jusqu'à «rendre grâce à Dieu» d'avoir épousé une femme «ni juive ni serbe». Sottise, admet-il aujourd'hui. Il n'empêche. Piégé par le désir de réhabiliter une mémoire croate à ses yeux diffamée et de «réparer» les erreurs de la chronique officielle, celui qui, à peine quadragénaire, délaissa l'uniforme pour les archives de l'Institut d'histoire militaire de Zagreb flirte avec le révisionnisme. Minimisant le nombre des martyrs juifs, serbes ou gitans tombés lors de pogroms oustachis, qu'il impute au demeurant à une minorité de fanatiques. Thèse exposée dans «Déroute de la vérité historique», ouvrage paru en 1988. Bien sûr, c'est à la propagande serbe que l'on doit la diffusion, sélective et douteuse jusque dans la traduction du titre, d'extraits de cet essai. Bien sûr, l'auteur, friand de guillemets, se retranche derrière des écrits antérieurs pour dénoncer le «judéo-nazisme» antipalestinien de l'Etat d'Israël ou aligner les poncifs antisémites. Bien sûr, parvenu au pouvoir, Tudjman abreuve d'hommages et de remords les survivants d'un Holocauste dont il regrette d'avoir, dans ses travaux, mis en doute l'ampleur. Mais comment oublier que l'historien-président songea un temps à faire de Jasenovac, site du plus atroce camp de la mort oustachi, un mémorial aux victimes croates de l'oppression?\nC'est ainsi: Tudjman masque mal ses aversions. S'il se plaît à revêtir la toge du démocrate éclairé, le souverain béni des urnes ne tolère sur ses terres que des minorités soumises. Témoin le statut peu enviable promis en 1990 aux Serbes (12% de la population avant guerre). De quoi attiser les peurs ancestrales et doper la rhétorique de Milosevic. Certes, Zagreb corrigera le tir, jusqu'à concéder une large autonomie aux régions à majorité serbe. Trop tard: le mal est fait. Et, déjà, toute concession se heurte à l'arrogance martiale des ultras de Knin.\nPlus tard, contraint, sous la pression du mentor américain, de pactiser avec Sarajevo, le maître de Zagreb épaule les Bosniaques comme la corde soutient le pendu. Jamais il ne manifestera, à l'heure de justifier ce mariage contre nature, l'énergie déployée naguère pour stigmatiser le péril islamiste au c?ur de l'Europe, brandissant à plaisir le spectre du «jihad» - guerre sainte - et du déferlement de hordes de moudjahidine. Celui qui a toujours refusé de se rendre dans la capitale assiégée ne fait pas mystère de son dédain pour le président musulman Alija Izetbegovic. «Un Algérien, un fondamentaliste», aurait-il confié au Britannique Paddy Ashdown, lors du banquet offert en juin, à Londres, en souvenir de la victoire des Alliés sur l'Allemagne nazie. Instructives agapes. Car c'est au verso de son menu que, sur les instances du leader libéral-démocrate, Franjo Tudjman régla d'un trait de stylo à plume le sort de la Bosnie-Herzégovine, ravalée au rang de satellite croate. Publié le 6 août par «The Times», le croquis en dit long.\nNul n'ignore que, pour le convive cartographe, la république peau de chagrin n'a rien d'une nation. Selon son voisin de table, Tudjman aurait admis l'existence d'un accord tacite avec Milosevic. A toi la Grande Serbie, fût-elle révisée à la baisse. A moi la Grande Croatie, même tronquée. Il est loin, le temps où le général rêvait à voix haute, et au nom de fumeuses «justifications historiques», d'étendre la souveraineté de Zagreb jusqu'à la Save, aux portes de Belgrade. Faute de mieux, il grignote donc. Galop d'essai? Voilà trois ans, le monarque élu se taille, dans le flanc de l'Herzégovine, fief des ultras, à fort peuplement croate, un semblant de principauté: la «république d'Herceg Bosna». Son président, Mate Boban, se montre indocile? Tudjman le destitue en février 1994. Trois mois plus tôt, il avait placé l'ancien légionnaire Ante Rosso à la tête du HVO, la milice des Croates de Bosnie.\nA la cour du roi Franjo, les durs ont la cote. Pour preuve, l'influence conjuguée qu'exercent les Herzégoviniens et les émigrés fraîchement rentrés d'Amérique du Nord, d'Australie ou d'Europe de l'Ouest. La diaspora, il est vrai, financera amplement le triomphe électoral de mai 1990, puis le réarmement de Zagreb. L'archétype du va-t-en-guerre? Le ministre de la Défense Gojko Susak. Lui qui, natif d'Herzégovine, léguera à la Communauté démocratique croate (HDZ) de Tudjman le pactole amassé au Canada dans le commerce des pizzas. Réélu en 1992, le président tarde à rogner les ailes de ses faucons.\n«Le pays court à la dictature.» L'avertissement émane de Stipe Mesic, président de l'Assemblée croate. Et date de mai 1994, lorsque, imité par son homologue du Sénat et ses fidèles, Mesic quitte avec fracas le HDZ. «Tudjman décide seul de tout, pestait alors le dernier président de la défunte fédération yougoslave. Y compris des noms des rues ou des équipes de football et du programme de l'Opéra.» De fait, monarque entouré d'une cohorte de conseillers et de courtisans, «Franjo Ier» rechigne à déléguer. Ce bosseur imbu de lui-même, pointilleux jusqu'à vérifier la version anglaise de ses discours, déteste la contradiction. «Quand vous applaudissez Tudjman, lança un jour le potentat dénué de charisme, c'est la Croatie que vous acclamez.» Et vice versa...\nAux ordres, la télévision chante ses louanges et exalte au pas les conquêtes de son armée. Quant à la presse écrite, elle fut pour l'essentiel muselée. Cause sacrée pour tout Croate, le retour de la Krajina dans le giron national éclipse la morosité économique et apaise l'impatience des réfugiés. Et tant pis si le recours aux armes retarde l'arrimage du pays à l'Union européenne. Assuré de la bienveillance de ses parrains américain et allemand, Tudjman tenait à son Blitzkrieg. Au point de rester sourd aux ultimes concessions des séparatistes serbes, prêts à une quasi-reddition à la veille de l'offensive. Mais voilà: l'ancien général titiste a besoin de se forger une légende de chef de guerre. Et, accessoirement, d'effacer la déroute de 1991, lorsque, mal préparées, les troupes croates perdirent Vukovar, Vinkovci et Osijek. La leçon portera. Sur l'entrée de la villa de Zagorje, siège du pouvoir, veille une statue de bronze: un homme, charriant sur ses épaules un écrasant bloc de pierre. On peut y voir Atlas, portefaix du monde; ou Sisyphe, condamné pour l'éternité à rouler son rocher. Sans jamais trouver la paix.", "url": "https://www.lexpress.fr/actualite/monde/europe/franjo-ier-roi-de-croatie_489232.html"}, {"title": "Eurotunnel: la belle équipe", "text": "Où peut-on voir des Britanniques rouler à droite\" A 40 mètres sous la mer, dans le tunnel transmanche. Pourquoi le font-ils\" Pour faire plaisir à leurs collègues français. Récit d'une rencontre.\nIl est 23 h 40. Comme aspirée, la rame s'engouffre dans la bouche du tunnel. Pour la énième fois, Christian Guilloteau, superviseur de l'équipe de maintenance, vérifie son «work order» - «le plan de charge du chantier», traduit-il pour le néophyte. Au programme, un nocturne à l'intervalle VI, un tronçon de 17 kilomètres situé 40 mètres au-dessous du fond de la mer. Avant, il faut montrer patte blanche au RCC - le Radio Control Center - de Folkestone, énoncer par radio, en français dans le texte, le «permit to work» - l'autorisation de procéder aux travaux.\nBienvenue dans l'ambiance cordiale d'Eurotunnel, la franglaise - pardon, la binationale! Welcome sur la concession franco-british aux 3 000 salariés! Une génération spontanée (plus de 1 000 embauches en moins d'un an) engagée dans un chantier apparemment aussi ardu que le percement du tunnel: son exploitation en commun par des nationaux des deux pays, qu'au départ tout différencie.\n«Hier, on inventait des solutions en creusant; aujourd'hui, on le fait en gérant ses équipes.» Patron du personnel de maintenance, sur place depuis trois ans, le Toulousain Dominique Dorso a découvert les Britanniques au fond du tunnel, en crapahutant, la nuit, dans le boyau central de la galerie de service. «Autant je peux être direct avec un Français, autant je dois mettre les formes pour réclamer par écrit un coup de main d'un équipier anglais, explique l'intéressé. Moyennant quoi, le courant passe.» Et se propage au-delà de la division ferroviaire. Demain, après les contrôleurs du trafic, c'est le personnel navigant - chefs de train et équipages des navettes - qui sera mixte.\nClassé zone sensible par le ministère de l'Intérieur, le site voit s'élaborer ce que, aux portes de Calais, on nomme une «nouvelle architecture sociale». Une construction à la symétrie rigoureuse, où Britanniques et Français alternent de haut en bas de l'organigramme, où des managers issus de nos grandes écoles côtoient des anciens des public schools. Une découverte réciproque. «Les Anglais ignoraient tout du salaire minimum, de l'horaire hebdomadaire, voire de la durée maximale du travail à la française, et nous n'étions guère au fait de leur concept de ??fair employer'' [employeur juste], reconnaît le directeur des ressources humaines du groupe, Yves-Noël Derenne. Pour nous, le treizième mois est un acquis historique; pour eux, presque une régression sociale!»\nPérilleuse cohabitation, n'est-il pas? Il a beau ne pas militer chez les eurosceptiques, Paul Walsh, un ex-manutentionnaire des ferries passé à la manoeuvre sur les quais de chargement des navettes poids lourds, n'en tempête pas moins. Le refus d'Eurotunnel de payer en espèces sonnantes et trébuchantes les heures supplémentaires - l' «overtime» - lui ferait presque perdre son flegme, car, du côté d'Albion, celles-ci contribuent grassement au «pay packet» (feuille de paie). En choisissant de les faire récupérer en repos compensatoire, l'entreprise a surpris plus d'une chaumière du Kent. Comme le dit Derenne, avec un sens aigu de la litote, l'affaire témoigne d' «un rapport différent au travail de part et d'autre du Channel». Moins elliptique, un conducteur de navette français traduit crûment: «Le Britannique est d'abord intéressé par l'argent et s'implique pour ce qu'il va gagner.» Le Français aurait, lui, une perception plus qualitative de son activité. Qu'importe, la concession court jusqu'en 2052... D'ici là, foin des particularismes, embrassons-nous, Folleville!\n«CONCESSION TIME»\nQuitte à faire quelques concessions - les Anglais ont mis leurs pendules à l'heure française (diplomatiquement baptisée «concession time») et roulent à droite dans le tunnel de service - on s'adapte, on accommode ses différences. Mieux: on les fait fructifier! Les cols blancs britanniques ont-ils reçu des petits cadeaux fiscaux sous forme d'avantages en nature, comme la voiture de société? Avec une flotte de plus de 250 véhicules, le parc automobile de l'entreprise est des plus considérables. Hier inconnu des Français, le système de protection juridique gratuite à l'usage du personnel s'acclimate à l'Hexagone. Importé outre-Manche sous l'appellation de «Company Council», le comité d'entreprise fait désormais bénéficier de ses subsides des Britanniques encore un peu méfiants. Même bobbies et pandores collaborent, un logiciel bilingue facilitant les échanges. Finie l'époque où, un fax annonçant l'arrivée d' «officiers armés» (mauvaise traduction d' «officers», qui signifie «policiers»), les autorités du Pas-de-Calais, sur le pied de guerre, s'attendaient à voir débarquer des militaires en tenue de combat. Jusqu'aux pompiers qui prennent leurs marques: ceux de permanence en première ligne dans le tunnel bénéficieront, dès septembre, d'une formation in situ. Un séminaire d'immersion, en somme. Apparemment, personne n'y échappe. A raison de plus de trente jours par an de formation, Eurotunnel fait le forcing.\nDerrière sa barbiche rousse très Royal Navy, Peter Peacock le reconnaît: «Nous sommes encore trop insulaires.» Depuis qu'il fait quotidiennement l'aller et retour entre le siège de Coquelles, dans le Calaisis, et son cottage du Kent, le responsable de la formation a pris la mesure des antagonismes qui peuvent empoisonner les relations de travail - surtout quand on essuie les plâtres d'un début d'exploitation. «Souvent, le Britannique manifeste par son comportement qu'il est sûr d'avoir la bonne réponse, alors que le Français, lui, sait d'évidence qu'il l'a! Il faut être préparé, savoir identifier ces attitudes.» Stages et séminaires sont l'occasion de désamorcer les conflits. Et permettent de ne pas être pris au dépourvu quand un Anglais annonce assister à une réunion pour prendre une décision, et non pour discuter! Ou, en sens inverse, de faire face au Français qui, argumentant à perte de vue, ira jusqu'à remettre en question la solution tant espérée par l'Anglo-Saxon. Et puis, il y a le quotidien. Sous la Manche comme sur ses deux rives, le va-et-vient professionnel et la mixité progressive des équipes tendent à éliminer frustrations et préventions. Eurotunnel, prototype d'une entente sociale à l'européenne?\nPHOTO: L'entretien du tunnel. «Hier, on inventait des solutions en creusant. Aujourd'hui, on le fait en gérant ses équipes.»", "url": "https://www.lexpress.fr/informations/eurotunnel-la-belle-equipe_609133.html"}, {"title": "Serbes: l'heure des comptes", "text": "Evincé par Karadzic, le tueur Mladic fait peser une menace de putsch sur Pale. A Belgrade, Milosevic le soutient. L'Eglise orthodoxe s'en mêle. La belle unité serbe n'a pas survécu aux défaites de Krajina.\nSoudés dans la victoire; brouillés dans la défaite. Ainsi se disloque le couple infernal que formaient Radovan Karadzic, psychiatre dément, et le général Ratko Mladic, boucher en treillis. Sapée par les revers infligés aux cousins de Krajina, la fiction de l'unité serbe vole en éclats. A chacun sa nuit du 4 août. Ce soir-là, en son fief de Pale, le «président» Karadzic s'octroie le titre de «commandant suprême» des armées de sa «République» (RS). En clair, il destitue le patron de l'état-major, relégué au poste fictif de «conseiller spécial», chargé de coordonner les forces serbes de Bosnie et de Croatie. «Décision inconstitutionnelle et illégale», tonne aussitôt le Bonaparte du nettoyage ethnique, soudain mû par un juridisme qu'on ne lui connaissait guère. Dans sa fronde, le rebelle entraîne l' «élite» de ses milices: 18 généraux, venus pour la plupart de feu l'armée yougoslave, lui font serment d'allégeance et dénoncent le châtiment «erroné» dans un message au pseudo-parlement local. Las! à la botte de Karadzic, celui-ci avalise le coup de force. Le spectre du putsch plane depuis lors sur Pale.\nVoilà des mois que couve la crise. Vénéré par ses hommes, Mladic fait de l'ombre au «psy». Dès avril, ce dernier avait dévoilé son intention de diriger l'état-major. Le 27 juillet, il désavoue Mladic, coupable d'avoir, en l'absence de tout mandat, rencontré à Belgrade le chef de la diplomatie russe, Andreï Kozyrev. Cinq jours plus tard, au sortir d'une réunion des leaders de Knin et Pale, le général contient à peine sa fureur. C'est que, au-delà des rivalités de personnes, les divergences tactiques s'aggravent. Ivre de son impunité, Radovan Karadzic s'accroche à une obsession messianique: rassembler tous les Serbes dans un même Etat, quoi qu'il en coûte. D'où sa volonté de fondre en un front commun les armées de Bosnie et de Krajina. Fût-il animé par le même dessein, Ratko Mladic sait combien il serait suicidaire de lier le sort de la RS à celui des frères de Croatie. Du fait notamment de la fragilité des axes logistiques unissant les régions rebelles. Fort de la conquête, en juillet dernier, des enclaves musulmanes de Srebrenica et Zepa (est), l'ancien officier de la JNA jugeait plus judicieux d'assaillir Gorazde, ultime entrave à la «continuité territoriale». Voire de souscrire, après avoir ainsi retouché au canon les cartes du découpage, à un plan de paix bafoué le moment venu.\nDans cette guerre des chefs, le président de la Serbie, Slobodan Milosevic, a désigné son cheval. Non pas en vertu d'une affection sans bornes pour Mladic, placé par ses soins, en mai 1992, à la tête des milices bosno-serbes. Mais parce qu'il mise sur lui afin de neutraliser le forcené de Pale, saboteur obstiné du moindre règlement négocié. Pour alléger le fardeau des sanctions imposées à son pays, le «roi Slobo» semble prêt à tout. Y compris à renoncer à ses chimères grand-serbes. Tel n'est pas le cas de Karadzic, disciple dévoyé. Le pantin a échappé à son Prométhée. Pis, il prétend lui ravir le statut de héros de la cause serbe. La rupture formelle date d'août 1994. Mais elle se joua quinze mois plus tôt. Lorsque, venu à Pale défendre le partage Vance-Owen, Milosevic essuya un cinglant camouflet. Il ne peut ignorer que, ce jour-là, c'est bien le faucon Mladic qui «retourna» le Parlement.\nTant pis. C'est lui qu'il reçoit si volontiers à Belgrade. C'est à lui, et non à Karadzic, qu'il adresse, le 2 août, un appel à «conclure la paix» avec le président bosniaque, Alija Izetbegovic. Désormais, Dragan Antic, fidèle porte-plume de Slobo, fustige dans les colonnes de «Politika» les «folles ambitions» de leaders «indignes» des sacrifices de leur peuple. La menace porterait-elle? Tout en sommant le tyran de Belgrade, accusé de «honteuse passivité» puis de «trahison», de «retrouver le droit chemin», Karadzic enjoint aux Serbes de s'unir pour éviter le «sort tragique» de Knin. Comme si le doute et la peur le gagnaient. Resté sourd jusqu'alors aux appels à l'aide, Milosevic n'a pas droit au faux pas. Même si, pour l'heure, les anathèmes des ultras de Belgrade n'ont que peu d'écho dans l'opinion. Mais voici que, outré par l' «abandon», la très influente Eglise orthodoxe donne de la voix, appelant les opposants à s'unir contre le «pouvoir néocommuniste». «Dans notre histoire, annonce le message diffusé dimanche, l'heure du Golgotha a sonné.» Si les popes disent vrai, nul doute que le roi Slobo a choisi son bon larron.\nPHOTO: Le patriarche Pavle, avec Radovan Karadzic et Ratko Mladic, le 2 juillet 1995.", "url": "https://www.lexpress.fr/informations/serbes-l-heure-des-comptes_609121.html"}, {"title": "La guerre jusqu'où?", "text": "En quelques heures, les troupes de Zagreb ont reconquis la Krajina. Et provoqué la déroute des milices serbes. Ne manque plus au tableau de chasse que la Slavonie orientale. Question: que fera Belgrade\"\nLa Croatie tout entière éclate de fierté. L'avenir, forcément, sera désormais radieux. «Enfin, on va pouvoir vivre!» s'exclame Mate, 34 ans, jeune publicitaire en mal de contrat. Les radios déversent des marches militaires triomphales qui retentissent de taxis en cafés entre deux bulletins de victoire. L'opération «Tempête», déclenchée vendredi 4 août à l'aube par l'armée de Franjo Tudjman, a effacé des cartes, en trente-six heures, la «République serbe de Krajina» (RSK), autoproclamée sur 20% du territoire national il y a quatre ans. Samedi soir, à l'annonce de la chute de Knin, la «capitale», qui passait jusqu'ici pour imprenable, on a dansé dans les rues de Zagreb. Et le chef de l'Etat a sablé le champagne sur la grand-place. Quand celui que l'on surnomme désormais «le Bismarck croate» fit son entrée dans le fief rebelle, la nation entière, collée à ses écrans de télévision, ne perdit rien du voile humide qui embua ses yeux alors qu'il embrassait le drapeau à damier rouge et blanc, bientôt hissé au sommet de la citadelle. «A présent, Tudjman est sûr d'être réélu en 1996, dans un fauteuil...», soupire l'un de ses opposants, qui se défend mal lui-même contre l'exaltation générale.\nLa sanctification de l'armée est à son comble. A tel point qu'un hebdomadaire satirique, le «Feral Tribune», suggère que l'auréole a remplacé le képi. On se persuade qu'elle est invincible et que ses exploits ont définitivement sorti la Croatie des convulsions balkaniques. D'autant qu'ils démentent tous les pronostics des experts occidentaux. Le 4 août encore, certains d'entre eux annonçaient une «féroce résistance serbe». L'offensive croate provoquerait peut-être un repli stratégique, mais la contre-attaque serait meurtrière. On l'attend. Milorad Pupovac, leader du Forum démocratique serbe à Zagreb, se demande même si les troupes serbes de l'ex-Krajina n'étaient pas préparées plutôt au retrait qu'à la riposte...\nUne fois enfoncées les lignes de défense serbes, la plupart des villes sont tombées aux mains des Croates avec une rapidité déconcertante. Faut-il rappeler que les Serbes avaient déversé sur Vukovar, en 1991, trois mois durant, la quantité de bombes que les Croates ont utilisées sur Knin pendant vingt-quatre heures? Plutôt que de combattre, les milices serbes ont cherché le salut dans la fuite, entraînant les civils, précipités dans un épouvantable exode qui fera dire au médiateur européen, Carl Bildt, qu'il craint d'assister à «la pire opération de nettoyage ethnique» depuis le début du conflit en ex-Yougoslavie.\nAu QG des forces serbes, à Drnis, à quelques kilomètres de Knin, les portes sont béantes et les meubles vides. Dans l'entrée, on a abandonné des caisses de bière. Les «libérateurs» de Knin ont parfois trouvé le repas de midi servi à l'intérieur des maisons désertes. En se retirant, les Serbes ont laissé des ruines. A Slunj, ils ont dynamité un pont, désormais impraticable. C'est à Petrinja, la deuxième ville de l'ex- «République» de Krajina, qu'eut lieu le seul véritable choc frontal de l'offensive. L'hôtel Gavrilovic et les faubourgs en portent les stigmates. Dimanche matin, Petrinja finissait par tomber à son tour. Le même jour, à 22 h 30, l'armée croate venait à bout de Glina, à quelques kilomètres au sud-ouest - une place qui a valeur de symbole, puisque c'est de là qu'était partie l'offensive sécessionniste serbe en 1991. Noeud stratégique, elle commande aussi l'accès aux ultimes bastions où s'accrochent encore les dernières unités des forces de l'ex-RSK - Vojnic, Vrginmost, Topusko et le sud de Petrinja, avec Dvor, sur la rivière Una, à proximité de Bihac. Deux poches bien circonscrites, où s'exerce une résistance relativement organisée. Sans nier la capacité de réaction des Serbes, il semble trop tard, désormais, pour endiguer l'avancée croate. D'autant que ce «Blitzkrieg» triomphal, en provoquant la déroute serbe, a rompu l'étau qui étranglait Bihac depuis trois ans.\nLes Nations unies et l'Otan s'en tirent à bon compte, dispensées d'appliquer des plans de sauvegarde que personne ne souhaitait vraiment mettre en oeuvre. Atif Dudakovic, qui commande le 5e corps de l'armée bosniaque, s'est lancé à l'assaut de Velika Kladusa, QG du dissident musulman Fikret Abdic et de ses milices alliées aux Serbes. Objectif atteint. Abdic a disparu, une partie de ses troupes s'est rendue, l'autre fuit vers le nord. Là encore, un retournement total de la situation s'opère en un temps record. Qui se souvient encore que Bihac était donné pour perdu il y a quinze jours à peine?\nL'audace de cette opération, conçue et préparée de longue date, s'inspira certes de l'offensive éclair en Slavonie occidentale, le 2 mai 1995, mais fut élaborée de manière beaucoup plus complexe, puisqu'elle a consisté à attaquer simultanément sur tous les fronts, avec 125 000 hommes. A partir de la prise de Bosansko Grahovo, le 28 juillet, les forces croates qui prêtaient main forte aux miliciens du HVO, en Bosnie, se sont séparées en deux directions: les «Tigres» de la 1re brigade de Zagreb - très populaires pour avoir défendu Vukovar en 1991 - ont tourné à droite pour enlever Glamoc. Et les «Pumas» de la 4e brigade de Split - célèbres eux aussi pour leur résistance à Dubrovnik - avec la 4e brigade de Varazdin, ont pris la route de Knin, préparant ainsi le déploiement qui allait consommer la perte de la Krajina. «Zagreb n'avait pas de temps à perdre, explique un diplomate européen. L'arrivée du général Mrsic, nommé par Slobodan Milosevic à la tête des troupes de Krajina, présentait une menace objective. Pas seulement parce qu'il était le chef de l'artillerie serbe à Vukovar. A terme, son action allait renforcer l'armée de la RSK. C'est dès sa nomination, il y a plus d'un an, que Zagreb a compris qu'il fallait agir.» L'émergence d'une puissante armée croate, sortie des limbes après la sanglante guerre contre les Serbes, en 1991, entraînée et équipée sur les marchés parallèles pour cause d'embargo, aura fait voler en éclats au moins deux mythes. Celui de la Grande Serbie. Et celui de l'invincibilité serbe. Les stratèges qui faisaient et refaisaient le compte des chars, des mortiers, des missiles, des avions de combat..., pour conclure que les sécessionnistes avaient d'ores et déjà gagné la guerre, en seront pour leurs frais. Faut-il invoquer la main oblique de Washington et l'influence de la quinzaine de conseillers américains établis au ministère de la Défense à Zagreb (voir ci-dessous)? L'allusion a le don d'exaspérer les Croates. «Ils sont là depuis à peine un an, maugrée un sergent. Nous, en quatre années, on a formé d'excellents sous-officiers. Mon colonel est un ancien légionnaire, et certains de nos chefs d'état-major sont des spécialistes de la guerre de partisans. Cela ne vous suffit pas?»\nLa «Tempête» déclenchée par Zagreb est «en train de régler le problème de l'Etat-nation croate, laissé en suspens depuis le siècle dernier», souligne un diplomate occidental. Mais Franjo Tudjman joue dans le même camp que Milosevic, tout en multipliant les appels aux Serbes de Krajina, assurant que, hormis les criminels de guerre, tous seront citoyens croates de plein droit. Engagements vides de sens pour les quelque 80 000 à 100 000 Serbes jetés sur les routes en direction de la Bosnie. La Croatie «ethniquement pure» est en voie de réalisation.\nPour recouvrer l'intégralité de son territoire, il lui manque encore la Slavonie orientale - ce secteur jouxtant la frontière serbe - que Milosevic a entrepris de «serbiser» à outrance, sous le contrôle des milices du sinistre Zeljko Raznjatovic, dit «Arkan». Zagreb affirme vouloir s'en tenir à un règlement négocié, mais la tension monte du côté de Vukovar, où vient d'être proclamé l'état de guerre, avec mobilisation des réservistes serbes appartenant aux unités d'élite. Des témoins affirment avoir vu des dizaines de camions venant de Belgrade, et transportant des missiles, se diriger vers le secteur. Ces mouvements visent-ils à décourager une attaque éventuelle? «La Serbie n'entrera en guerre que si la Croatie décide de reconquérir la Slavonie orientale, affirme Fran Visnar, commentateur militaire au quotidien ??Vjesnik''. Milosevic essaie les pressions psychologiques préventives propres à calmer du même coup les Serbes de Bosnie, en pleine panique après la chute de la Krajina.»\nReste qu'avec son homologue croate, Franjo Tudjman, le président serbe a peut-être d'ores et déjà arrêté un plan de partage de la Bosnie. A Sarajevo, Mohammed Sacirbey, ministre bosniaque des Affaires étrangères, applaudit bruyamment au succès de la «Tempête» croate. «Mais, avance un officier de la Forpronu, encore faudrait-il que l'armée bosniaque soit en mesure de remporter des gains territoriaux durables du côté du corridor de Brcko, vers Travnik, ou ailleurs, à la frange des positions serbes, pour qu'un rapport des forces équilibré puisse s'instaurer au sein de la Fédération.»\nA présent, que vont faire les dirigeants serbes de Bosnie? Le général Ratko Mladic, entré en rébellion (voir page 27), se trouve maintenant à Banja Luka, avec ses partisans - une ville désignée comme la future capitale des «Krajina unies», au temps où Knin et Pale esquissaient sur le papier leur «Grande Serbie». Cette place forte, où les survivants croates et musulmans sont soumis à une terreur constante, voit d'un mauvais oeil les ambitions hégémoniques de Pale, tendance que Mladic n'aura aucun mal à attiser. «Les soldats serbes de Croatie, humiliés, prêts à en découdre, qui affluent avec les réfugiés vers Banja Luka, lui offrent un atout supplémentaire», explique un diplomate en poste de longue date dans les Balkans. «Mladic peut se tailler un fief au détriment des Bosniaques, bien entendu, mais aussi contre Pale. Ces luttes entre Serbes, qui éclatent au grand jour, se termineront à Belgrade et dans le sang.» Zagreb surveille ce duel d'un oeil gourmand.\nAu terme de cette guerre éclair, la capitale croate, tout à l'euphorie de sa victoire - malgré un bilan de 118 morts et 620 blessés, et en dépit des bombardements sporadiques autour de Karlovac - regarde les Nations unies avec encore plus de condescendance qu'auparavant. Le mandat des Casques bleus, qui arrive à échéance en novembre, est d'ores et déjà rendu caduc par la nouvelle donne. Reste une mission, toujours la même, toujours impossible: empêcher un embrasement général. Mais des chevaux de frise déployés devant le quartier général de l'ONU et des rouleaux de barbelé à l'intérieur montrent qu'il y a péril en la demeure.\nPHOTO: Des prisonniers serbes. Les stratèges qui prévoyaient une défaite croate en sont pour leurs frais.\nINFOGRAPHIE: 3 CARTES: EN 1990: La rebellion; EN 1991: La conquête; EN 1995: La déroute", "url": "https://www.lexpress.fr/informations/la-guerre-jusqu-ou_609119.html"}, {"title": "Ces colons qui préoccupent Israël", "text": "Installés en Cisjordanie depuis la guerre de Six Jours, ils sont prêts à se battre. Contre les Palestiniens. Et contre leur gouvernement, qu'ils accusent de «collaboration».\nQuand il s'est entendu traiter de «nazi», le secrétaire d'Etat au Logement, Alex Goldfarb, s'est emporté. Jusque-là, dans la rue de Karnei Shomron - un village israélien de 1 500 habitants en Cisjordanie - des manifestants agressifs l'avaient accusé de «vendre la Terre sainte aux Arabes». «Traître!» lui avaient-ils crié. Il s'y attendait. Il était venu assister à la toute première réunion des Colons désireux de rentrer en Israël, un mouvement discrètement créé quelques jours auparavant, et qui ne pouvait qu'ulcérer religieux et nationalistes. Mais «nazi», c'était trop pour le secrétaire d'Etat. Il a attrapé le manifestant. «Moi, j'ai fait la guerre, expliqua-t-il rudement à ce compatriote qui - son mauvais hébreu l'attestait - débarquait d'Amérique. Je n'ai pas de leçon de patriotisme à recevoir de vous.»\nLa réunion avec Les Colons désireux de rentrer ne fut pas plus sereine. Défier les voisins, passer pour déserteur rend nerveux. Billy Levy, une jeune femme de 25 ans, très remontée, explique: «Le processus de paix prévoit que, dès la fin de l'année, l'armée israélienne doit évacuer Qalqilia, la ville arabe à 15 kilomètres du village. J'ai un bébé de 2 ans. J'ai peur. Evidemment, personne ne veut racheter ma maison, que j'ai payée 70 000 dollars il y a trois ans.» «Depuis le début des négociations avec les Palestiniens, le gouvernement ne fait plus rien pour le village», dit quelqu'un. Un monsieur d'âge mûr tempête: «J'ai déjà été rapatrié du Sinaï en 1982!» Miki Esov, venu de Kiryat Arba - la citadelle des juifs religieux - répète: «On me mène une vie d'enfer parce que je ne suis pas croyant. Comment puis-je partir?»\nLe secrétaire d'Etat, bien mal à l'aise, promet de transmettre les doléances à Jérusalem. Il jure qu'il n'a jamais entendu dire que les colonies seraient évacuées. Mais sa jeune assistante lâche étourdiment qu' «il sera difficile de retrouver d'aussi jolies maisons dans la banlieue de Tel-Aviv». Dans la rue, les manifestants hurlent toujours «Traître aux juifs!». «Il faut rapatrier les colons avant que cela tourne mal», recommande Moshi Raz, membre du mouvement La Paix maintenant et organisateur de la réunion.\nKarnei Shomron est à l'image d'Israël: un gouvernement qui tergiverse et se contredit. Quelques colons qui expriment timidement leur inquiétude. Et des bataillons résolus de religieux et de sionistes qui jurent que, eux vivants, jamais la Judée-Samarie ne sera abandonnée. Les négociations israélo-palestiniennes achoppent encore aujourd'hui sur la répartition des ressources en eau. Le problème des 130 000 colons qui ont été installés en Cisjordanie après la guerre de Six Jours sera abordé bien plus tard. On sait déjà qu'il sera douloureux. Peut-être même dramatique. La semaine dernière, les affrontements entre les colons et l'armée étaient si violents que le président, Ezer Weizmann, adjurait les Israéliens de ne pas mener le pays à l'éclatement.\nLes incidents se multiplient depuis quelques mois. A Efrat, une implantation de 3 000 habitants au sud de Jérusalem, le gouvernement a interdit que l'on construise de nouvelles habitations. La nuit, des bulldozers arasent la colline, des camions déposent des maisons préfabriquées que l'on meuble et équipe avant le lever du jour. Détail: ce sont des manoeuvres palestiniens qui effectuent toutes ces opérations clandestines. Autour de Jérusalem, les «intégristes» commencent également à organiser une sorte d'intifada juive: ils barrent les routes de pneus enflammés et attaquent les Palestiniens à coups de pierres...\nA Jérusalem défilent régulièrement des dames affublées d'un chapeau vert et d'un drapeau israélien en guise de tee-shirt, «pour montrer que les femmes élégantes veulent aussi défendre Eretz Israël», explique Nadia Matar, la très énergique fondatrice du mouvement Les Femmes en vert. Au coin de la rue Ben Jehuda, l'avocat Eliakim Haetzni distribue son «code éthique». Extraits: «Il ne faut pas collaborer avec le terrorisme arabe ni avec ses alliés, c'est-à-dire le gouvernement. Tout citoyen est tenu de se défendre contre les forces gouvernementales collabos: par un coup de poing contre un coup de poing, un coup de bâton pour un coup de bâton.» Démocratie? «Quand trois naufragés sur un radeau décident de manger le quatrième, le minoritaire est fondé à refuser le vote démocratique.» Utiliser des armes à feu? «Même ce Pétain de Rabin n'osera pas donner l'ordre de tirer: les soldats ne lui obéiraient pas», affirme le très bouillant avocat.\nJustement, le 12 juillet dernier, une centaine de rabbins, parmi les plus éminents, ont signé un manifeste qui a secoué le pays. Sa conclusion: «La Torah est formelle: il est interdit, dans tous les cas, de céder une partie d'Eretz Israël aux Arabes.» Conséquence: tout soldat qui entend rester un bon juif doit refuser d'obéir si on lui donne l'ordre de faire évacuer un village israélien. «La Torah est plus importante que la loi, explique David Zenou, 23 ans, étudiant depuis cinq ans à la yeshiva [école religieuse] Mitzpe Nevo. Si on m'ordonne de me raser le jour du sabbat, je refuse. C'est un péché. Abandonner Eretz Israël aussi.» Mitzpe Nevo est une yeshiva hesder, dans laquelle les jeunes religieux combinent études et service militaire. «Tous les étudiants ici sont du même avis. Et il y a quelque 20 000 yeshivot [étudiants] en Israël», assure le rabbin Nahum Rabinovitch, qui, d'un geste large, désigne la ville de Maale Adumim - 20 000 habitants, une forteresse de béton juchée sur une colline à l'est de Jérusalem - et déclare, lyrique: «Ici, c'était le désert. Nous l'avons fait fleurir. Nous le défendrons.» «130 000 colons représentent 30 000 familles où tout le monde est armé. L'équivalent de 2 bataillons. Tout peut arriver», analyse un pessimiste. Les plus optimistes calculent que, sur les 127 implantations israéliennes, moins de la moitié sont véritablement habitées de religieux jusqu'au-boutistes.\nVoici le village de Barkan, par exemple, à quelques kilomètres de la «ligne verte» invisible qui sépare Israël de la Cisjordanie. A flanc de colline, une centaine de maisons élégantes qui dominent Tel-Aviv, où la plupart des habitants vont travailler. Un après-midi de sabbat, des familles sont à la piscine, les hommes, rasés de près, boivent une bière. On attend des visiteurs inconnus contactés par Internet. «Tout va trop vite, on ne réalise pas encore», dit Youssi, spécialiste en mécanique. Personne n'envisage une quelconque résistance. «S'il n'y a plus d'armée, il n'y a plus de pays», dit François, québecois d'origine. Mais personne n'imagine devoir partir. «On ne gêne personne. C'est le désert», affirme (candide?) Yuri l'entrepreneur, qui rêve d'une frontière déplacée de quelques kilomètres pour intégrer Barkan. Une unanimité: «Pas question d'être contrôlé par des policiers palestiniens. Et il nous faut une route pour contourner le village arabe, sinon, au premier accident de la circulation, l'intifada repart.»\nDes routes, Menahem Gourary, membre du Conseil de Judée-Samarie, en trace à perte de vue dans l'air au-dessus du désert de Judée, pour Jérusalem, pour contourner la ville de Ramallah, pour rejoindre les implantations de Beit El, Psagot et Ofra, où ses enfants vont à l'école. Antienne: «C'est le désert, des terres qui n'appartiennent à personne.» Voire. Menahem est un militant du grand Israël. Ses amis, religieux convaincus eux aussi, sont plus dubitatifs: «Je veux inculquer les valeurs juives à mes enfants et je dois leur apprendre à se méfier des Arabes, à sortir d'un bus en flammes», constate tristement Adassa Zanzouri. Arman Levy, représentant, ironise: «Moi l'affreux conquérant, je vis enfermé derrière des barbelés, je transpire dans ma voiture cadenassée sans oser laisser sortir mon gosse pour faire pipi... Quelque chose ne tourne pas rond.» A Mitzpe Jéricho, un village de 300 habitants dans le désert de Judée, juste au-dessus de Jéricho, Claudie Gourary, l'épouse de Menahem, contemple le fabuleux paysage de collines sèches, la mer Morte, les campements de Bédouins dans la vallée. «Les Arabes ont la même passion que moi pour ce pays.» Puis elle ajuste son ravissant bibi de paille (on peut se cacher religieusement les cheveux et rester coquette) et analyse: «Nous ne savons rien de notre avenir. Mais tout a déjà changé: nous étions les héros du pays, les nouveaux pionniers. Aujourd'hui, nous sommes les gêneurs qui coûtent de l'argent et sont un obstacle à la paix... Nous nous replions, nous desséchons. Est-ce bien une solution?»\n«Inutile de rêver, 80% des colonies seront évacuées, calcule Nissim Zvili, secrétaire général du Parti travailliste. Les colons vont payer - très cher - les erreurs du gouvernement travailliste et celles du Likoud, qui a dispersé des colonies dans tous les territoires pour verrouiller l'occupation.» Une menace de guerre civile? «Oui. Avec, cependant, un espoir: qu'au premier soldat tué les Israéliens oublient la Judée-Samarie pour sauver l'Etat d'Israël.»\nPHOTOS: A gauche, une manifestation de colons israéliens.\nLe président Ezer Weizmann les adjure de ne pas mener le pays à l'éclatement.\nA Barkan, sur les hauteurs de Tel-Aviv. «Pas question d'être contrôlé par des policiers palestiniens.»\nINFOGRAPHIE: Carte de la Cisjordanie", "url": "https://www.lexpress.fr/informations/ces-colons-qui-preoccupent-israel_609114.html"}, {"title": "Français, quelles sont vos racines? - Ils ont écrit...", "text": "Les Bastides blanches de Giono, la neige révélatrice de Jean Carrière, la tour de Garlaban chère à Pagnol, les paysages de Van Gogh: amours occitanes.\nJean Giono\n«Quatre maisons fleuries d'orchis jusque sous les tuiles émergent\nde blés drus et hauts.\nC'est entre les collines, là où la chair de la terre se plie en bourrelets gras.\nLe sainfoin fleuri saigne dessous les oliviers. Les avettes dansent autour des bouleaux gluants de sève douce.\nLe surplus d'une fontaine chante en deux sources. Elles tombent du roc et le vent les éparpille. Elles pantèlent sous l'herbe, puis s'unissent et coulent ensemble sur un lit de jonc.\nLe vent bourdonne dans les platanes.\nCe sont les Bastides blanches.»\n«Colline».\nJean Carrière\n«Parfois l'hiver, d'un coup de baguette magique, saupoudre la Provence d'une mince épaisseur de neige qui va agir comme un révélateur [...]. Cette neige propice au climat de légende ou de révélation est si pure qu'elle fournit à ses supports une sorte de chasteté. La Provence réconciliée avec le plus naïf des mythes me chuchote à l'oreille des confidences qu'elle refuse au four crématoire de l'été, aux pluies ou brouillards d'automne, aux jubilations printanières. C'est un pays qui songe, qui se souvient du moindre détail de son histoire, de la moindre trace de son passage, visibles et avoués le temps que s'efface cette blancheur éphémère. Les toits de Sénanque, je ne les avais jamais vus qu'écrasés sous le poids d'un soleil vertical, aplatis, élimés, usés jusqu'à la trame, si bien que l'idée que j'en conservais ne devait guère correspondre aux souhaits de ceux qui les avaient conçus. Il a suffi d'un peu de neige pour que la complexité, la perfection du travail apparaissent aussi neuves qu'elles l'ont été sur les rouleaux de parchemin où s'élaboraient les structures de ce chef-d'oeuvre. Me revient à l'esprit, devant pareille métamorphose, le beau vers qui enchanta mon enfance, de Patrice de La Tour du Pin: ??Les pays qui n'ont plus de légende sont condamnés à mourir de froid...'' Et c'est paradoxalement sous ce froid subtil, ce givre et ce sucre glacé que la Provence coïncide avec sa propre légende.»\nPréface de «L'Autre Provence».\nMarcel Pagnol\n«Je suis né dans la ville d'Aubagne, sous le Garlaban couronné de chèvres, au temps des derniers chevriers.\nGarlaban, c'est une énorme tour de roches bleues, plantée au bord du Plan de l'Aigle, cet immense plateau rocheux qui domine la vallée de l'Huveaune.\nLa tour est un peu plus large que haute: mais comme elle sort du rocher à six cents mètres d'altitude, elle monte très haut dans le ciel de Provence, et parfois un nuage blanc du mois de juillet vient s'y reposer un moment.\nCe n'est pas une colline: c'est le Garlaban, où les guetteurs de Marius, quand ils virent, au fond de la nuit, briller un feu sur Sainte-Victoire, allumèrent un bûcher de broussailles: cet oiseau rouge, dans la nuit de juin, vola de colline en colline, et se posant enfin sur la roche du Capitole, apprit à Rome que ses légions des Gaules venaient d'égorger, dans la plaine d'Aix, les cent mille barbares de Teutobochus.»\n«La Gloire de mon père».\nVincent Van Gogh\n«Avant d'arriver à Tarascon, j'ai remarqué un magnifique paysage d'immenses rochers jaunes, étrangement enchevêtrés des formes les plus imposantes.\nDans les petits vallons de ces rochers étaient alignés de petits arbres ronds au feuillage d'un vert olive ou vert gris, qui pourraient bien être des citronniers.\nMais ici, à Arles, le pays paraît plat. J'ai aperçu de magnifiques terrains rouges plantés de vignes avec des fonds de montagne du plus fin lilas. Et les paysages dans la neige, avec les cimes blanches contre un ciel aussi lumineux que la neige, étaient comme les paysages d'hiver qu'ont faits les Japonais.»\nLettre du 21 février 1888 à son frère Théo.\nPHOTO: Le pont romain de Conques, qu'empruntaient les pèlerins de Compostelle.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-ils-ont-ecrit_609107.html"}, {"title": "Une collection d'ennuis", "text": "Les dessins amassés par Franz Koenigs avaient été vendus aux nazis, puis récupérés par l'Armée rouge. La Hollande les revendique..\nFin septembre, à Moscou, le musée Pouchkine exposera un miracle: 307 dessins anciens de la collection Koenigs. Un ensemble unique au monde. Lancez le nom de n'importe quel maître italien, flamand, allemand ou français, entre le xve et le xviiie siècle, il figure dans la collection: Fra Bartolomeo, le Pérugin, Mantegna, Véronèse, le Tintoret, Tiepolo père et fils, Van Dyck, Rubens, Jordaens, Poussin, Lorrain, Watteau, Boucher, Fragonard, Cranach, Dürer, Holbein. «Je me moque du prix, disait Koenigs. Je ne veux que de l'exceptionnel.» Les Pays-Bas revendiquent la collection pour le musée Boymans, à Rotterdam. «Qu'on me donne une bonne raison de la rendre!» répond Irina Antonova, directrice de Pouchkine.\nNé à Kierberg, près de Cologne, en 1881, fils de banquier et banquier lui-même, Franz Koenigs s'installe à Haarlem, aux Pays-Bas, en 1922. Il achète alors, à travers l'Europe, plus de 2 000 dessins, jusqu'en 1929, année du krach. Pris à la gorge, en 1933, il emprunte une somme considérable à la banque Lisser & Rosencranz, basée à Amsterdam. Les dessins sont mis en gage - et prêtés par Lisser & Rosencranz au musée Boymans, afin qu'on les expose. En 1940, la menace de l'invasion allemande pousse ces deux banquiers juifs à quitter Amsterdam. Leur alternative: emporter les dessins aux Etats-Unis ou les vendre. Le directeur de Boymans, Dirk Hannema, démarche alors D. G. Van Beuningen, magnat du charbon et premier mécène du musée. Ce dernier dit oui et rachète la collection pour 1 million de florins. Quelques jours plus tard, le 10 mai 1940, la Wehrmacht attaque les Pays-Bas.\nAdolf Hitler rêve de bâtir un musée à Linz - ville de sa jeunesse, en Autriche - qui abriterait l'art «exprimant la supériorité aryenne». Albert Speer, son futur ministre de l'Armement, est désigné comme architecte. Supervisé par Martin Bormann, le projet, baptisé «Sonderauftrag Linz» (mission spéciale Linz), est confié au Dr Hans Posse, directeur des collections de Dresde. Posse a beau ne pas être un nazi, dès le 26 juin 1940, il multiplie les voyages à Rotterdam. Et exprime ses regrets, auprès du directeur de Boymans, d'avoir à «picorer quelques raisins de votre merveilleux cake». La collection Koenigs est visée. La pression est alors mise sur Van Beuningen.\nCe dernier possède des intérêts à Essen et à Mülheim; il détient le monopole du transport maritime de tout le charbon allemand. De plus, Arthur Seyss-Inquart, haut-commissaire des territoires occupés aux Pays-Bas, a le pouvoir de confisquer ses biens sur un simple claquement de doigts. Enfin, Van Beuningen doit financer l'achat de plusieurs tableaux de la collection Cook, en Angleterre. Mais Dirk Hannema va limiter les dégâts en négociant comme un diable. Le 3 décembre 1940, le magnat du charbon ne vend au Dr Posse que 526 dessins. Montant de la transaction: 1 400 000 florins.\nCe qui fait dire aujourd'hui à Irina Antonova, patronne de Pouchkine: «Ce fut une vente régulière à des nazis, avec bénéfice à la clef. Alors, un peu de décence, et pas de leçon de morale!» Les Néerlandais contre-attaquent et rappellent que le paiement fut effectué en florins par la banque centrale des Pays-Bas, sur ordre des Allemands et en échange de reichsmarks - à savoir de la monnaie de singe. Bref, ils invoquent une vente nulle et non avenue, selon la convention des Alliés du 5 janvier 1943.\nAntinazi notoire, Franz Koenigs mourra dans un mystérieux accident de train, le 6 mai 1941. Hans Posse décédera d'un cancer, le 7 décembre 1942. Et le musée de Linz, lui, ne verra jamais le jour. Entreposés d'abord à la Galerie de Dresde, les 526 dessins seront très vite mis à l'abri dans les sous-sols du château de Weesenstein. Le 10 mai 1945, sans un coup de feu, l'Armée rouge prend possession du château.\nLa rumeur d'après guerre dira que la collection a brûlé. En 1987, la RDA rend pourtant aux Pays-Bas 33 dessins restés sur son territoire. Trente ans plus tôt, le 25 janvier 1957, Alexandre Gruber, conservateur à Pouchkine, a annoté un inventaire - document publié par «ARTnews», en septembre 1991 - de sa belle écriture: «Ne pas mentionner les 337 feuilles de Linz.» Ce sont les sanguines et les lavis de la collection Koenigs. Aujourd'hui, Moscou en déclare 307. Première remarque: plus de 180 dessins se promènent dans la nature. Seconde remarque: il en manque à Pouchkine. D'autant que, «sur les 307, dit Irina Antonova, 16 nous ont été vendus par deux particuliers, dont une veuve. Etait-ce l'épouse d'un général ou d'un haut fonctionnaire? Je n'en sais rien.» Conclusion: il y a eu de la fauche dans le dépôt.\nDessins subtilisés à Pouchkine ou rapportés d'Allemagne par des soldats, certains d'entre eux feront une réapparition dans les années 80. En 1983, un avocat berlinois présente sur le marché parallèle une «Vierge à l'Enfant», de Baldung Grien - «Et mon client en a d'autres», dira-t-il. Un an plus tard, ce dessin atterrit chez Ian Woodner, le célèbre architecte new-yorkais. Après sa mort, sa fille rendra la «Vierge» aux Pays-Bas. En 1987, Victor Louis, journaliste-barbouze stipendié par le KGB, proposera au British Museum «Le Portrait d'un garçon», d'Ambrosius Holbein. Le dessin est saisi et restitué au musée Boymans...\n«Nos conservateurs auront travaillé un an sur cette exposition, dit Irina Antonova. Nous avons même réattribué quelques dessins italiens.» Professeur d'histoire de l'art à l'université de Moscou, Alexeï Rastorgouev voit au-delà de l'expo: «Croyez-moi, les dessins qui manquent n'ont pas brûlé pour tout le monde...» De fait, la banque Stolichny vient d'acheter à un particulier «L'Homme à la barbe», de Hans Brosamer, et est en négociation pour un dessin d'Erhard Altdorfer. Seront-ils rendus? Probablement. Mais Marina Lochak, experte pour Stolichny, fait remarquer que «dans une banque les gestes de bienfaisance sont toujours réfléchis». Explication: la banque moscovite vient d'ouvrir une succursale à Amsterdam, alors, évidemment...\nEn avril dernier, à Moscou, un anonyme a offert à l'ambassade des Pays-Bas une feuille d'Albrecht Altdorfer représentant, côté pile, «Le Jugement de Pâris», côté face, un «Thomas incrédule». Cet anonyme n'est autre qu'Alexeï Rastorgouev. «Je l'ai achetée à un privé, dit le professeur. Le prix? No comment! Bien trop cher!» Il ajoute: «A l'heure où des députés irresponsables s'apprêtent à voter une loi qui risque de déshonorer mon pays, il m'a semblé indispensable qu'un simple citoyen donne l'exemple...»\nPHOTO: Franz Koenigs.\nUn dessin de Giambattista Tiepolo et, ci-dessous, un visage par Antoine Watteau.\nCes deux oeuvres ont appartenu au banquier Koenigs.", "url": "https://www.lexpress.fr/informations/une-collection-d-ennuis_609102.html"}, {"title": "Le voyeur mène l'enquête", "text": "Le dernier polar rustique et social de Pierre Magnan..\n«Je suis un voyeur impénitent et sans scrupules. Rien ne me fait battre le coeur comme de surprendre l'intimité d'autrui.» Félicien Brédannes, herboriste de Forcalquier, est rongé par une curiosité maladive. Nous sommes en 1870, dans les Basses-Alpes, le second Empire vient de tomber à Sedan. La forêt voisine est le théâtre d'étranges événements nocturnes auxquels assiste le héros. Un quintuple assassinat, un autodafé, et le voici du même coup suspect et enquêteur. Ses pas le mènent vers Grésine Zirgolin, sorte de Robin des bois provençal qui attaque les convoyeurs dans la montagne de Lure, redistribue les pièces d'or aux croquants des environs et retourne se terrer dans une ruine, aux confins de la Drôme. D'emblée, Félicien se prend d'amitié pour le personnage qui, comme lui, sait parler aux chevaux. Le sien se nomme Cinabre et, «pour qui a regardé une seule fois ses yeux d'or, il est impossible de jurer qu'il ne pense pas». C'est bien le seul en qui Félicien puisse avoir confiance! Un crottin de cheval trouvé près des lieux du crime, un billet de 500 francs empreint de «sent-bon», une lettre à l'encre violette, chaque détail peut conduire aux assassins.\nLes femmes elles-mêmes révèlent leur vraie nature. Félicien les a toujours prises pour d'agréables compagnes d'alcôve. Il doit désormais compter avec ces amazones prêtes à tout risquer par passion... et sillonner le pays à la recherche d'une preuve qui le tienne éloigné de la terrible guillotine.\nSalué par la critique en 1977 pour «Le Sang des Atrides» (prix du Quai des Orfèvres) et plébiscité par les lecteurs après «La Maison assassinée», Pierre Magnan a ouvert une voie originale, entre polar et littérature. Alliant fatalité des passions, réalisme social et régionalisme dans une langue colorée, il nous livre ici une tragédie palpitante sur fond de garrigue, dans l'odeur âcre du sang qui corrompt le parfum des lavandes.\nLa Folie Forcalquier, par Pierre Magnan. Denoël, 383 p., 110 F..\nPHOTO: Pierre Magnan. Une tragédie palpitante.", "url": "https://www.lexpress.fr/informations/le-voyeur-mene-l-enquete_609099.html"}, {"title": "Voyage en amitié", "text": "Comment fraternisions-nous aux xviiie et xixe siècles\" Anne Vincent-Buffault nous prend amicalement par la main pour nous l'enseigner.\nDe confidences en déceptions, de fusions en brouilles, de grandes fidélités en petites trahisons, de ruptures en réconciliations, l'expérience de l'amitié est, quiconque s'y est frotté le sait, singulière et banale. Anne Vincent-Buffault, déjà auteur d'une «Histoire des larmes», fait partie de ces chercheurs qui tentent de constituer en objets d'histoire les sentiments, les sensibilités, les passions, les états intérieurs, à partir de ce qu'elle appelle les «marques de la subjectivité» ou, plus savamment, les «modes de subjectivation». Il fallait son tempérament d'historienne mi-météo, mi-spéléologue pour s'aventurer, à travers correspondances et journaux intimes, traités de savoir-vivre et Mémoires, dans ce si incertain «exercice de l'amitié» qui donne son titre au livre. Car c'est bien d'un «voyage dans le flou» de l' «entre-soi» d'un sentiment compliqué que revient Anne Vincent-Buffault, hors des sentiers battus de la morale et de la psychologie, avec de lumineuses mises en perspective sur les «pratiques amicales» aux xviiie et xixe siècles.\nQuoi de commun entre les effusions et la surenchère sentimentale du siècle des Lumières, où l'on s'accolait et l'on pleurait pour un rien, et la camaraderie bravache des grands célibataires du xixe siècle, Flaubert et sa bande Bouilhet, Du Camp, Feydeau, amateurs de «baisades» et de blagues obscènes? Si sujettes soient-elles à des microclimats de proximité et d'intimité tellement impalpables qu'elles semblent naturelles et donc quasi incernables, les façons de pratiquer et d'éprouver l'amitié changent pourtant au cours de ces deux siècles. Avant la Révolution, explique Anne Vincent-Buffault dans la filiation de Norbert Elias, elles participent d'un formidable processus de déformalisation des relations, où vérité des sentiments et débridement des convenances se font la courte échelle. Au petit jeu de cette «dérégulation», on peut d'ailleurs se brûler les ailes: à vouloir former des cercles électifs, des embryons d'utopie révolutionnaires débarrassés des liens d'allégeance comme des échanges de services propres à la société féodale ou marchande, on court le risque de voir cafouiller le tendre commerce amical «dès que se profilent l'argent, l'aide matérielle ou la dépendance». La correspondance empêtrée entre Vauvenargues et son ami Saint-Vincent, citée par Anne Vincent-Buffault, en témoigne.\nLa génération romantique poussera plus loin encore cette autonomisation de la «sphère de l'amitié», au point d'en faire une machine de guerre contre la bêtise du monde et la «canaille mortelle», écrit le jeune Crozet à son camarade de l'école centrale de Grenoble, le futur Stendhal. Le xixe siècle, c'est en effet aussi l'invention de l'adolescence, terreau désormais privilégié de l'amitié, à un moment où l'amour romantique, le couple conjugal et l'ambition sociale occupent le devant de la scène. Dans les collèges et les pensionnats, où règne la hantise de l'onanisme et de l'homosexualité, d'intenses petites franc-maçonneries conquièrent alors secrètement leur intimité. Avec la même acuité, naviguant à la frontière du privé et du public, du masculin et du féminin, de l'intime et du politique, Anne Vincent-Buffault met à vif le radicalisme des dandies (Barbey d'Aurevilly) et le piétisme des demoiselles (Eugénie de Guérin), mais aussi les amitiés, marginales, d'un sexe à l'autre (George Sand) et celles, nourries de rêves de fraternisation sociale, des saint-simoniens, des compagnons et finalement des militants ouvriers de la fin du siècle, découvrant ainsi de subtiles pistes de recherche.\nL'Exercice de l'amitié. Pour une histoire des pratiques amicales aux xviiie et xixe siècles, par Anne Vincent-Buffault. Seuil, 318 p., 160 F.\nPHOTO: «L'Ecole de l'amitié», par François Boucher (1760).", "url": "https://www.lexpress.fr/informations/voyage-en-amitie_609094.html"}, {"title": "Musique en l'île", "text": "Heureux Parisiens qui, grâce au dynamique Patrick Belargent, peuvent goûter en musique la tranquillité aoûtienne de la capitale. Comme son nom l'indique, ce festival déroule ses gammes principalement sous les voûtes de l'église Saint-Louis-en-l'Ile, mais aussi sous celles des Billettes, de Saint-Germain-des-Prés, de la Sainte-Chapelle et de Saint-Séverin. Un programme copieux (plus de 40 concerts en un mois) et éclectique, de Josquin des Prés à Bartok. Mais c'est le xviie et le xviiie siècle qui sont à l'honneur, notamment dans le répertoire sacré. De son clavecin Blandine Verlet dirigera les bouleversantes «Leçons de ténèbres» de Couperin, avec les sopranos Isabelle Poulenard et Monique Zanetti. Arméniens et Russes se retrouveront pour le Requiem de Mozart. La maîtrise de la cathédrale de Reims entonnera «La Passion selon saint Jean», de Bach. On pourra aussi entendre gospels et negro spirituals, sans Barbara Hendricks. La seule concession au vedettariat de cette courageuse manifestation s'appelle Alexandre Lagoya (photo).\nParis, (16-1) 44-62-70-90. Jusqu'au 14 septembre. De 50 à 150 F.", "url": "https://www.lexpress.fr/informations/musique-en-l-ile_609082.html"}, {"title": "cinéma", "text": "Noir comme le souvenir\nde Jean-Pierre Mocky\nDix-sept ans après le meurtre terrifiant de son enfant, une mère se retrouve hantée par le fantôme de la gamine, tandis que les témoins du crime se mettent à encombrer la morgue. Entre références hitchcockiennes et tours de passe-passe ésotériques, «Noir comme le souvenir», adapté d'un roman de Carlene Thompson, ajoute à une atmosphère sombre une intrigue obsédante que Jane Birkin, Sabine Azéma, Benoît Régent et Jean-François Stévenin se prennent la tête à vouloir démêler. Mocky tient bien son polar, mais il aurait sans doute gagné à développer les seconds rôles (parfaits Dominique Zardi et Jean Schlegel) et l'humour des dialogues.\nPHOTO: «Noir comme le souvenir».", "url": "https://www.lexpress.fr/informations/cinema_609075.html"}, {"title": "Les puces sournoises", "text": "C'est sûr, l'informatique a simplifié notre vie. Mais les dernières inventions des chercheurs de Silicon Valley pourraient faciliter, aussi, le travail de «Big Brother».\nSon nom, Roy Want, est inscrit sur un petit rectangle de plastique, accroché à sa chemise. Un badge d'identification comme il y en a tant. A un détail près: à cause de lui, Roy est suivi à la trace. Ce petit badge espion, qui communique par infrarouge, signale en permanence sa position géographique. Respectant les voeux unanimes des employés, seules deux pièces échappent à cette espionnite: la cafétéria et les toilettes... «Big Brother» ne s'est pas arrêté n'importe où: au Xerox Palo Alto Research Center (Parc), Californie. Créé en 1970 pour être l' «architecte de l'âge de l'information», ce laboratoire de recherche a marqué l'histoire de l'informatique. Aujourd'hui, sa devise n'a pas changé: «La meilleure façon de prédire ce que sera demain, c'est encore de l'inventer.»\nEn bordure de Coyote Road, sur les hauteurs de Palo Alto, ces blocs de béton et de verre étalés dans la verdure ressemblent aux autres buildings qui bornent Silicon Valley. A l'intérieur, le guide vous conduit presque religieusement vers la porte d'une salle de conférences. «C'est ici», glisse-t-il avec un sourire ému. En vrac sur le sol, des poufs. Une quinzaine de ces sacs sans forme qui, dans les années 70, avaient la faveur des beatniks en rejet de structures. Ne riez pas: à l'époque, les meilleurs cerveaux du centre de recherche s'y vautraient pour confronter leurs idées et discuter inlassablement de leur passion commune: l'informatique. Et c'est là, dans ces poufs, qu'est né l'écran à icônes, version Macintosh ou Windows. Là que la souris, aujourd'hui présente sur tous les ordinateurs, a vu le jour. Que l'imprimante laser a été conçue. En clair, votre bureau est né dans un pouf. A Steve Jobs, fondateur d'Apple et père du Macintosh, l'accusant de lui avoir volé l'interface Windows, Bill Gates, patron de Microsoft, rétorqua un jour: «Je n'ai rien pris à Jobs. Nous avons simplement, tous les deux, visité le Parc...»\nIronie: Xerox n'a pas utilisé ses découvertes. Jobs et Gates, eux, les ont transformées en milliards de dollars pendant que Xerox se focalisait sur le photocopieur. Une vision à la fois ambitieuse et restreinte, qui a aujourd'hui évolué: John Seely-Brown, patron des 500 chercheurs du centre de Palo Alto, n'a pas été sans raison nommé vice-président de la société mère. Plus question de laisser les autres tirer les bénéfices des inventions maison. Désormais, Xerox dépose des brevets. Notamment pour le «papier digital», un papier qui, outre les informations habituelles (texte ou image), contient de petits traits obliques, regroupés dans un grisé ou en bande de texte. Des codes. Il suffit de passer cette feuille dans un scanner pour que l'ordinateur fasse apparaître une multitude d'annexes au document. Jusqu'à 60 000 caractères.\nRoy Want fait partie du laboratoire de science informatique. Anglais, il est venu de Cambridge pour participer à l'aventure. Son thème préféré: l' «informatique omniprésente». «La technologie, explique-t-il, se développera si elle est invisible. Il faut que les gens l'utilisent sans s'en rendre compte. Exemple: le badge. Il ne se contente pas d'espionner, il dirige les appels téléphoniques vers le bureau où vous êtes en réunion. Il peut aussi contrôler les accès dans un bâtiment de recherche: en déclenchant automatiquement l'ouverture ou la fermeture de porte lorsque l'on s'en approche. Olivetti, en Italie, l'utilise déjà dans l'un de ses centres.»\nLes travaux de Roy répondent aussi à un autre désir, «permettre aux gens de bouger, de ne pas rester assis à leur bureau». Pour ça, il y a le «tab». Le terme désigne une boîte noire, de la taille d'une grosse boîte d'allumettes. En fait, un mini-ordinateur communiquant, avec un écran sur l'une des faces et un stylet accroché au côté. Roy peut écrire sur l'écran miniature. Les informations sont ensuite automatiquement transmises à son ordinateur de bureau, où qu'il soit dans l'immeuble. A l'inverse, rien ne l'empêche de consulter, à distance, les mémoires de sa machine: données (qu'il peut recevoir directement sur son portable), agenda...\nLe tab est trop petit? Voici le «pad». Le principe est presque le même: un écran plat, format A 4, très mince, sur lequel on peut écrire, mais également lire des dossiers téléchargés par infrarouge. Un bloc-notes électronique, en fait. Une fois les notes prises (à la main), elles sont transférées, sans aucune liaison physique, vers le disque dur de l'utilisateur. Simple. Et pour demain. On pourra de même bientôt utiliser le «board»: là encore, un écran d'ordinateur sur lequel on écrit avec un stylet. Surprise, sa taille: près de 1,50 mètre de large... Un tableau noir informatique.\nDans son bureau miniature, Ron Frederick n'utilise ni pad ni tab. Juste un micro-ordinateur. Mais lui aussi sait ce que font ses collègues, dans les bureaux alentour: sans décrocher son téléphone, sans se déplacer, ce diplômé de Stanford leur parle et les voit. Explication: le réseau. Une caméra et un micro sur chaque machine. «Après, il suffit d'un logiciel comme celui que nous développons, et vous organisez des réunions sans bouger», explique Ron. De la téléconférence banale? Pas tout à fait. Le logiciel est aussi un «navigateur» Internet complet, avec messagerie écrite ou vocale. Ce qui n'est pas anodin: pour ces communications, le Parc veut utiliser le réseau mondial. Les sociétés de télécommunication ont parfaitement compris la menace: les appels ou la téléconférence, courte ou longue distance, pour le prix d'une connexion Internet, au tarif local...\nLe futur, semble-t-il, interdit l'isolement. Orwell avait-il raison de nous alerter? «Non, assure Lucy Suchman, anthropologue et chercheur au Parc. La plupart des nouvelles technologies sont très conservatrices. Elles tentent de mimer la manière dont nous travaillons habituellement.» La révolution numérique sera douce ou ne sera pas. Pour qu'on oublie presque sa présence. L'avenir, en fait, est à l'informatique sournoise.\nPHOTOS: Le Xerox Palo Alto Research Center. Des buildings identiques à tous ceux de Silicon Valley. En haut, John Seely-Brown. Il fait désormais breveter les inventions maison. Page de gauche, Roy Want et le «pad». Il peut y écrire et y lire\ndes dossiers téléchargés par infrarouge.", "url": "https://www.lexpress.fr/informations/les-puces-sournoises_609132.html"}, {"title": "Le \"non, mais...\" allemand", "text": "Outre-Rhin, on en veut beaucoup plus à Chirac qu'à la France. Et, si quelques-uns boudent champagne et beaujolais, les Verts envisagent d'autres actions. Mais les pétitions vont bon train.\nLe cortège a fait halte devant le consulat de France. On a à peine entendu une\n«Marseillaise» éraillée et un «cocorico» enroué... L'essentiel du spectacle fut un\n«président Chirac» blanc de craie, jouant, comme Charlot dans «Le Dictateur», avec un globe terrestre, faisant éclater des ballons en forme de champignons... Samedi 5 août à Hambourg, comme dans la plupart des villes d'Allemagne, les cérémonies à la mémoire de Hiroshima se sont muées en manifestations contre les essais nucléaires «de Jacques Chirac». Pas de la France. Nuance.\nA Hambourg, le mot «français» n'a même été prononcé qu'une seule fois pendant le défilé: pour présenter Patrick Sauvage, un Vert de Marseille venu assurer que,\n«si 95% des Allemands sont contre les essais nucléaires de Chirac, 60% des Français le sont aussi». «Pas question de partir en guerre contre les Français ni d'avoir l'air de donner des leçons», répète Alexander Porschke, élu Vert au Sénat de Hambourg.\nLe boycott des produits français, sur le modèle de l'Australie? Les clichés sont résistants, il est toujours question de vins, de camemberts et de parfums. Mais l'idée est très controversée. Certes, à Sylt, une île de la Frise - l'équivalent de Saint-Tropez et de l'île de Ré - le célèbre restaurant Zanzibar a décidé que sa riche clientèle snoberait dorénavant le champagne français. Bien. A Hambourg même, à Grossneumarkt, une jolie place ombragée au coeur de la vieille ville, les restaurants se sont ligués pour mettre à l'index beaujolais et camembert. Sur les terrasses, les affiches «Wirte gegen Chirac» («Les restaurateurs contre Chirac») voisinent avec de grandes photos montrant le président de la République française très épanoui, et la légende: «Il est venu, il a vu, il a rayonné.» «Nous voulions faire quelque chose de purement symbolique. Le boycott du vin français nous permet d'engager la conversation avec les clients», explique Walter Knickrehm, patron du bistrot Schwenders, qui affirme que 200 restaurants hambourgeois suivent le mouvement. Qui, pour le moment, s'arrête là. Il est vrai que des industriels allemands se sont empressés de rappeler que le commerce franco-allemand concernait 18 000 entreprises et 300 000 emplois qu'il était maladroit de mettre en danger.\nLes Verts sont également hostiles au boycott. Peut-être parce qu'ils envisagent d'autres moyens d'action: par exemple, attaquer la France devant la Commission européenne pour non-respect de l'article 34, qui l'oblige à demander l'avis des pays européens frontaliers en cas d'expérience «dangereuse». Or il y a une île britannique - Pitcairn - près de Mururoa.\nLes médias, eux aussi, s'activent. Avec RTL et une radio locale, le quotidien de Hambourg «Morgenpost» affrète un voilier, «Papeete», qui ira croiser dans les eaux de Mururoa. 100 000 marks (350 000 F) ont déjà été recueillis dans le public. Chaque donateur aura son nom inscrit sur la voile. «L'Express», un journal de Cologne, et la «Berliner Zeitung» organisent la même opération.\nL'hebdomadaire «Stern» (1 500 000 exemplaires) lance, lui aussi, son bateau, mais surtout, depuis deux semaines, le magazine a engrangé 400 000 cartes postales priant très poliment Jacques Chirac d'arrêter les essais nucléaires. «Nous voulons les livrer nous-mêmes au président de la République. Et obtenir une interview», explique le rédacteur en chef, Michael Seufert. L'entretien n'est pas encore accordé.\nDans le concert allemand «anti-bombe Chirac» et pour l' «amitié franco-allemande», on repère peu de couacs. Le Bundestag, qui a voté à l'unanimité contre ces essais en juillet, devrait reprendre un débat à la rentrée. Certes, quelques élus CDU, comme Karl Lamers, laissent entendre que, finalement, «la force de frappe française pourrait être utile à l'Europe». Mais peu le suivent sur ce terrain. Et surtout pas Rudolf Augstein, 71 ans, directeur du «Spiegel», qui s'acharne à employer des mots usés - «grande nation», «gloire», «prestige» - pour enfoncer un très vieux clou: «Les Allemands ont un mark fort, les Français veulent une force de frappe.» PHOTO: Une manif à Hambourg. Contre «Hirochirac».", "url": "https://www.lexpress.fr/informations/le-non-mais-allemand_609125.html"}, {"title": "La main de Washington", "text": "Le soutien américain aux Croates est efficace. Mais n'est-ce pas un jeu dangereux\"\nPeter Galbraith, ambassadeur des Etats-Unis à Zagreb, peut quitter son poste le coeur léger. Surnommé le «vice-roi de Croatie» par un expert occidental, ce diplomate a joué un rôle clef dans l'offensive victorieuse des troupes croates en Krajina. En appliquant à la lettre les consignes de son gouvernement, il a activement préparé ce tournant décisif du conflit en ex-Yougoslavie.\nTout commence à la fin de l'hiver 1993-1994, quand Bill Clinton décide de s'impliquer politiquement dans le bourbier bosniaque. En mars, les émissaires américains annoncent la constitution d'une fédération croato-musulmane de Bosnie, liée à la Croatie au sein d'une confédération. L'accord est signé à Washington. C'est une prouesse: Croates et Musulmans se sont combattus pendant des mois et Zagreb n'a pas été avare de son soutien aux frères d'Herzégovine. La diplomatie américaine arrache même un accord militaire entre les deux parties, négocié sous l'égide du général en retraite John Galvin, ancien commandant en chef des forces de l'Otan.\nL'alliance dirigée contre les Serbes inquiète Londres et Paris. Comment désormais nier aux Serbes de Bosnie le droit de se rattacher à la Serbie? fait remarquer Alain Juppé. Les Etats-Unis n'en ont cure. En novembre 1994, Zagreb et Washington scellent un accord de coopération militaire. Et Military Professional Resources Inc., une société d'outre-Atlantique employant des officiers américains à la retraite, obtient un contrat d' «assistance» aux forces croates. Les armes affluent vers la Croatie et la Bosnie. Franjo Tudjman comprend tout le parti qu'il peut tirer de ces violations de l'embargo international. Non seulement il va mettre sur pied une véritable armée (avec les conseils d'anciens généraux américains), mais il s'arroge un droit de regard - et de prélèvement! - sur tout le matériel militaire envoyé aux troupes musulmanes.\nDès le printemps de 1995, les menées américaines portent leurs premiers fruits. Début mai, les forces croates défont les troupes serbes et rétablissent la souveraineté de Zagreb sur la Slavonie occidentale. Un galop d'essai qui annonce le triomphe de la Krajina. En prélude, le 22 juillet dernier, à Split, Franjo Tudjman rencontre son homologue bosniaque Alija Izetbegovic. Avec la bénédiction de Peter Galbraith, ils concluent un accord d'assistance mutuelle. Les Croates viennent en aide aux Musulmans pour desserrer l'étau serbe autour de la poche de Bihac. Avant de jeter toutes leurs forces contre les Serbes de Knin.\nJusqu'ici, on assiste à un sans-faute de la diplomatie américaine. Mais ses protégés croates sauront-ils respecter les principes que les Etats-Unis entendent imposer dans les Balkans? On peut en douter. Le nettoyage ethnique à la mode croate n'a pas grand-chose à envier aux méthodes serbes. Jonathan Eyal, directeur du Royal United Services Institute, à Londres, déclare: «C'est un triomphe sur l'Histoire. Trois siècles de présence serbe en Croatie viennent d'être effacés.»\nQu'adviendra-t-il de la Bosnie? Les forces croates ne paraissent pas plus disposées aujourd'hui qu'hier à mourir pour Tuzla ou Sarajevo. Pis, en chassant les meilleures unités serbes de Krajina vers la Bosnie, l'offensive croate a renforcé les troupes du général Mladic, qui consolideront les conquêtes serbes.\n«Tudjman agira en Bosnie comme Hafez el-Assad au Liban, prédit Jonathan Eyal. Il en fera son protectorat et les Occidentaux devront compter avec lui.» En voulant secourir les Bosniaques, les Etats-Unis leur ont peut-être fourni un allié envahissant.", "url": "https://www.lexpress.fr/informations/la-main-de-washington_609120.html"}, {"title": "EXPRESS étranger", "text": "Fidèle au souvenir du «Vive le Québec libre!» du général de Gaulle en 1967, Philippe Séguin a fait savoir au gouvernement d'Ottawa que son emploi du temps ne lui permettrait pas de se rendre jusqu'à la capitale fédérale, à l'occasion d'une visite au Québec à la mi-septembre. Le président de l'Assemblée nationale se rend dans la Belle Province pour inaugurer une exposition sur les images d'Epinal, ville dont il est maire.\nAlors que les téléspectateurs roumains sont plus souvent francophones qu'anglophones, les Français figurent loin derrière les Britanniques, en Roumanie, sur la liste des opérateurs audiovisuels ayant profité de la libéralisation des ondes depuis 1990.\nCri d'alarme des parlementaires britanniques. Selon une commission interpartis, la pollution et la faible fiabilité des centrales nucléaires en Europe de l'Est et en Russie font peser un risque grave sur l'environnement du Royaume-Uni. «Londres doit doubler ses crédits antipollution à l'Est et inciter ses partenaires européens à faire de même», concluent-ils.\nLes entreprises israéliennes, autorisées depuis avril 1994 à employer de la main-d'oeuvre étrangère, ne tarissent plus d'éloges sur les Chinois - des travailleurs modèles, à la différence des Thaïlandais et surtout des Roumains. Ces ex-paysans versent aux autorités chinoises, qui se chargent de leur recrutement, l'équivalent d'environ 6 300 dollars, pour un contrat de deux ans en Israël. Là, ils ne peuvent espérer plus que le Smic local, soit 650 dollars par mois. A la moindre menace de grève, l'ambassade de Chine sévit et rapatrie immédiatement les fauteurs de troubles.\nLe jeu que mène Pékin avec la junte militaire au pouvoir à Rangoon inquiète tous les stratèges de l'Asie du Sud-Est. Depuis 1990, la Chine fournit à la Birmanie tanks, artillerie, radars, chasseurs F 5 et navires de patrouille - plus de 1 milliard de dollars en armes et en équipements militaires. Certains, destinés à la marine birmane, sont non seulement installés, mais aussi gérés par des techniciens chinois. Pékin possède ainsi, pour la première fois de son histoire, un accès direct à l'océan Indien.\nTension entre Pékin et Lisbonne alors que, publiquement, les deux capitales semblent coopérer sans heurts pour le retour, en 1999, de Macao dans le giron chinois! Le Portugal, paraît-il, traînerait les pieds pour modifier l'appareil administratif et législatif, inspiré de ses propres institutions. Mais, surtout, la Chine lui reproche de se lancer dans des dépenses «extravagantes», dilapidant ainsi les réserves de la colonie, qu'elle entendait bien s'approprier....\nL'armée chinoise a l'intention de faire défiler 15 000 hommes dans les rues de Hongkong, le 1er juillet 1997, pour marquer, à grand renfort de drapeaux rouges et de bruits de bottes, le retour à la mère patrie de la colonie. Les Britanniques, récemment informés du projet par des militaires, jugent cette démonstration de force à la fois déplacée et alarmante.\nL'arrivée de la FRR sur les hauteurs de Sarajevo n'a pas remonté le moral, au plus bas, des Casques bleus français. «La Forpronu, quel foutoir!» résume l'un d'eux. Visés, les soldats ukrainiens, accusés de se livrer, en toute impunité, à du marché noir avec les Serbes. Egalement décriées, les troupes égyptiennes: murées dans leurs postes, elles refuseraient toute mission un peu risquée..", "url": "https://www.lexpress.fr/informations/express-etranger_609118.html"}, {"title": "Français, quelles sont vos racines? - Sainte Foy la grande", "text": "Sur la route de compostelle, ses reliques envoûtaient les pèlerins. C'est à elle que Conques doit son abbatiale romane.\nEntouré des gorges creusées par le torrent de l'Ouche, dans un paysage sauvage et escarpé, un homme tente éperdument de forcer les portes du paradis. En se retirant au viie siècle dans l'ancienne province qui deviendrait le Rouergue, l'ermite Dadon, ce «fou de Dieu», ne peut guère soupçonner le rayonnement que connaîtra son expérience. Attirés par sa sainteté, nombreux sont en effet ceux qui le rejoignent. Un premier monastère est construit, dont l'avenir eût été singulièrement menacé sans les faveurs impériales de Charlemagne, de Louis le Pieux et de Pépin II, qui sont à l'origine du fabuleux trésor de l'abbaye de Conques.\nTous les ans, le dimanche qui suit le 6 octobre, la «Majesté de sainte Foy» (statue-reliquaire du ixe siècle), protégée comme un véritable chef d'Etat, est transférée de son lieu d'exposition, à côté du cloître, dans le choeur de l'abbatiale. Elle se retrouve ainsi à l'emplacement où les pèlerins dirigeaient leur regard dès le franchissement du portail.\nFrère Renaud, l'un des quatre prémontrés qui résident sur place (ils sont près de 4 000 dans le monde), rappelle les motivations des pèlerins. En ces temps tourmentés où l'homme en quête d'absolu croyait aux miracles, le sanctuaire était un passage obligé sur la route de Saint-Jacques-de-Compostelle. L'Europe entière relatait les miracles de la jeune martyre victime des persécutions de l'empereur Dioclétien en 302. «Imaginez les reliques de sainte Foy et le reste du trésor dans le choeur de l'église, dit le religieux, et vous comprendez que l'homme du Moyen Age n'avait d'yeux que pour elle!» Quant à l'historien Jean-Claude Fau, il évoque les deux «spécialités» de sainte Foy: «Elle rendait la vue aux aveugles et libérait les prisonniers. Aujourd'hui, l'interprétation symbolique a pris le relais des préoccupations propres aux premiers chrétiens.»\nA une époque où le culte des reliques prend une ampleur considérable, comparable, selon Georges Duby, à l'attitude des croyants musulmans qui ensevelissent sous les billets de banque les tombes des imams, rien ne vaut la présence d'un corps saint pour attirer les foules à Rome, Jérusalem ou Saint-Jacques-de-compostelle. Soucieux du développement économique et spirituel de leur abbaye, les moines de Conques se décident en l'an 866 à envoyer l'un des leurs à Agen commettre un «pieux larcin»: le rapt des reliques de la sainte. Dès lors, les pèlerins accourent de toutes parts et les miracles se multiplient. Austère et majestueuse par ses dimensions et la sobriété de son décor polychrome, fait de grès rouge, de schiste gris et de calcaire gréseux, l'abbatiale a conquis récemment une dimension contemporaine: les vitraux de Pierre Soulages, mis en place en 1994. Cette réussite, plus prisée des Parisiens que des autochtones, nous rappelle que l'artiste eut la révélation de sa vocation à 14 ans, face à l'église de Conques...\nTombée peu à peu dans l'oubli, Conques dut sa sauvegarde et sa réhabilitation à Prosper Mérimée, premier inspecteur des Monuments historiques, «nullement préparé à trouver tant de richesses dans un pareil désert». En 1837, son intervention permet le classement de l'édifice et la mise en chantier d'une importante campagne de restauration. Les quelque 300 000 touristes qui viennent chaque année admirer ce chef-d'oeuvre de l'art roman mènent une expérience différente de celle des jacquets du Moyen Age. Ils sont de plus en plus nombreux, d'après frère Renaud, à arriver à Conques munis de la «crédenciale», qui témoigne de leur foi: «Le culte des reliques n'est plus la raison de leur pérégrination: dans un monde sans cesse plus éloigné des palpitations naturelles de la vie, le pèlerin recherche avant tout le contact avec la nature et l'aventure intérieure. Il apprend ou réapprend à marcher, à dépasser ses propres limites.»\nCombien sont-ils à avoir foulé ce long parcours devenu, depuis 1993, le premier itinéraire culturel européen? Une multitude, qui évoque la réflexion de Goethe: «C'est le pèlerinage de Saint-Jacques-de-Compostelle qui a fait l'Europe.»\nPHOTO: L'abbatiale Sainte-Foy de Conques (xie-xiie siècle).\nUn chef-d'oeuvre de l'art roman, visité chaque année par quelque\n300 000 touristes.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-sainte-foy-la-grande_609106.html"}, {"title": "Un sauvetage d'anthologie", "text": "Pour faire digérer aux Allemands de l'Est leur intervention à Budapest, les Soviétiques leur rendirent 2 millions d'objets d'art. Et enjolivèrent quelque peu leur rôle «salvateur».\nLe 13 mars 1958, une note secrète du ministère de la Culture parvient au camarade Souslov, secrétaire général du comité central. Ce PV n° 143 concerne «la restitution au gouvernement de la RDA des biens culturels allemands entreposés temporairement en Union soviétique». On peut lire: «Nous ne devons pas rendre: a) les objets culturels appartenant à des personnes privées allemandes (108 338 pièces), ainsi que les collections de Hitler, Göring, Koch, etc., y compris celles sorties des pays occupés; b) les oeuvres et les collections dont la provenance n'est pas déterminée (502 046 pièces), parmi lesquelles pourraient se trouver des biens sortis de Pologne, de Hollande, de France et d'autres pays.»\nDeux millions d'objets d'art - dont l'autel de Pergame - vont regagner l'Allemagne de l'Est, en échange de son soutien politique après l'intervention des chars soviétiques à Budapest. Comme il s'agit de restituer des oeuvres qui officiellement n'existent pas, la propagande a préparé le terrain. Le mythe du «sauvetage des collections de Dresde grâce à l'héroïsme de nos soldats» s'installe. En 1945, dans des crevasses, dans les flammes, dans des caves à moitié inondées, les vaillants p'tits gars de l'Armée rouge auraient sauvé «La Madone Sixtine» de Raphaël. Et tout le reste. Le compositeur Chostakovitch leur consacre une cantate; le peintre Volodine, un tableau; la «Literaturnaïa Gazeta», des articles oniriques. L'officier Rototaev, qui commandait la brigade de récupération des trésors de Dresde, envoie une lettre indignée au ministère: «C'est du bidon! Du mauvais roman! Tout est faux! Un tunnel abritait les collections, dans des conditions de conservation idéales. Nous n'avons eu qu'à les ramasser.»\nQu'importe. En 1959-1960, une coproduction Mosfilm-Defa met en chantier un film de Lev Arnchtam, «Cinq Jours et cinq nuits». Entre deux ravins et trois explosions de châteaux, l'Armée rouge sauve, encore et toujours, les précieux tableaux. Coïncidence: ce film repassera à la télévision, sur la première chaîne, le 15 novembre 1994, alors que la polémique sur la restitution s'emballe. En février 1995, le musée Pouchkine présente l'exposition «Deux Fois sauvées». Que les toiles viennent de Berlin, de Holzdorf ou de Budapest, et même si les restaurateurs n'ont pas chômé, le thème ressassé du «sauvetage» demeure un sujet embarrassant.\nLa presse étrangère salue ces oeuvres «deux fois sauvées» et les «74 trésors cachés» de l'Ermitage par des «oh!» et des «ah!», des couplets sur ces «merveilles que l'on croyait perdues». Inepties. Dès 1991, Konstantin Akinsha et Grigori Kozlov, les limiers du mensuel «ART-news», raconteront en détail le destin de ces trophées. Le chargement à Berlin, le déchargement à l'aéroport Vnukovo de Moscou, puis l'arrivée des Vélasquez, Daumier, Renoir, Manet, Cézanne au musée Pouchkine. Entre autres choses, Akinsha et Kozlov retraceront le parcours des toiles majeures qui sont ici exposées: «La Place de la Concorde», de Degas (à Saint-Pétersbourg), et le portrait de «Lola Gimenez», de Goya (à Moscou), récupérées dans l'abri antiaérien du zoo de Berlin. Elles appartenaient au collectionneur allemand Otto Gerstenberg. En 1990, Daniel Wildenstein, qui possède 10% de la collection Gerstenberg, nous révélait déjà la présence de ces tableaux dans les dépôts secrets. Aujourd'hui, à Pouchkine, sous le Goya, on lit simplement: «Propriétaire inconnu...».\nPHOTO: Les acteurs du «sauvetage». «On n'a eu qu'à se baisser.» Ci-contre, au musée Pouchkine, en 1995. La supercherie a la vie dure.", "url": "https://www.lexpress.fr/informations/un-sauvetage-d-anthologie_609101.html"}, {"title": "Bergman et ses spectres", "text": "Le cinéaste du «Silence» raconte ses terreurs d' «Enfant du dimanche»..\nNaissez un dimanche, dit une légende suédoise, et vos yeux s'ouvriront, d'abord, sur l'invisible. Ainsi, cette silhouette penchée sur votre berceau, entre l'oncle Carl, qui sent le punch, et la tante Emma, qui sent la sacristie, n'est autre qu'un fantôme. Bergman père et fils sont venus au monde le dernier jour de la semaine, celui de la Transfiguration, mais si, pour le pasteur Erik, les mystères n'auront jamais qu'un nom, le Seigneur, dans le coeur d'Ingmar Dieu gardera toujours «Le Silence». On ne donnera pas tort à cet absent: ne doit-on pas à son mutisme l'une des oeuvres les plus magistrales de ce temps? Quant aux spectres, on ne compte plus, du «Septième Sceau» à «Fanny et Alexandre», leurs apparitions sur la lande nordique de l'infinie souffrance.\nDu maître de Stockholm on croyait tout savoir, jusqu'au plus intime désastre, depuis que son testament a pris la forme d'une admirable «Laterna Magica» (Folio). En voici pourtant le codicille poignant, bref soleil noir destiné à son fils Daniel, lui aussi cinéaste; celui-ci a d'ailleurs tiré d' «Enfants du dimanche» un film paraît-il splendide qu'on s'obstine à nous cacher.\nEntre la maison de vacances, faite de caisses superposées peintes en rouge, une gare triste, l'église pendant le sermon et les vastes étendues propices au naturisme, où, beaucoup plus tard, «Monika» nue éveillera notre concupiscence, Bergman se souvient de ses 8 ans. Lorsqu'il découvre que pour atteindre le carré de fraises sauvages il lui faudra toujours traverser un massif de ronces.\n«La peur appelle ce qu'on redoute.» C'est la clef de ce récit implacable, placé sous le signe de la terreur qu'inspirait au jeune Ingmar, surnommé Poupie, ce père puritain à la voix de baryton. Ils s'aimeront un peu, à la fin, dans les années 70, quand l'un et l'autre auront la révélation que leur épouse et mère tenait un journal de ses frustrations. Alors, pour surmonter le choc, le cinéaste se tourne une fois encore vers ses chers revenants: l'horloger de Borlänge, qui s'est pendu parce qu'une de ses pendules est devenue folle, ou la fille retrouvée noyée près du pont de chemin de fer, le ventre plein d'anguilles. «Il a des chambres trop habitées derrière ses paupières», écrit Bergman à propos de lui-même, enfant. C'est dans ces chambres que la réalité, tant haïe, s'efface devant tout un territoire familier, magique et cruel où, à travers cris, chuchotements et visions d'horreur, le peintre génial de «La Honte» et du «Visage» accédera, peu à peu, à la connaissance. De la douleur à l'heure du loup.\nEnfants du dimanche, par Ingmar Bergman. Trad. par C. G. Bjurström et Lucie Albertini. Gallimard, 156 p., 95 F.\nPHOTO: «Fanny et Alexandre». Elément d'une oeuvre magistrale.", "url": "https://www.lexpress.fr/informations/bergman-et-ses-spectres_609098.html"}, {"title": "La France à domicile", "text": "Des Utopiens de Thomas More aux banlieusards d'aujourd'hui, un essai érudit analyse nos rapports avec la maison individuelle.\nLorsque, dans le film de Spielberg, l'extraterrestre E.T. montre le ciel de son doigt boudiné en soupirant «Home», il ignore qu'il partage le rêve de 82% des Français: posséder une maison. Le syndrome du pavillon, jardinet à la clef, s'il incite toujours les élites à la condescendance, continue de titiller les mal-lotis qui aspirent à un petit coin de paradis. Et ce n'est pas la politique des tours et des barres, que la faillite oblige à transformer les unes après les autres en nuages de poudre, qui aura jamais raison de l'attirance nationale pour la maison individuelle.\nC'est sur ce thème que Lucien Maillard et Christian Louis-Victor ont rassemblé un album de famille, aussi dense qu'attachant, une histoire intime du bonheur des Français. L'élégance du style, la mise en pages illustrée de nombreux documents et photos, notamment de Doisneau et de Willy Ronis, l'érudition sans faille en font une synthèse irremplaçable pour qui s'intéresse aux vastes réflexions historiques, philosophiques, utopiques et sociales liées de tout temps à l'habitat.\nQuant à la structure architecturale, peu de bouleversements depuis la Crète antique, affirment les auteurs, qui ratissent large et voient dans les maisons médiévales la préfiguration du pavillon. Thomas More - déjà! - étudie le projet d'une cité de l'avenir, où pourraient vivre 100 000 habitants, dénommés Utopiens. C'est ainsi qu' «Amaurote» disposera de vastes jardins et de «constructions de bonne apparence» dont les locataires seront changés tous les dix ans, par tirage au sort. Loin de cet esprit déménageur, Montaigne joue, dans sa tour «librairie», les ancêtres du cocooning. Ce vieux garçon frileux exige, quand il en a besoin, «des draps à eschauffer les pieds et l'estomach».\nLes philosophes des Lumières prolongent ces réflexions en émettant le voeu d'un logis pour tous. Mûri par les Encyclopédistes, ce courant généreux s'affirme lorsque l'accès à la propriété individuelle est inscrit dans la Déclaration des droits de l'homme et du citoyen. La pré-Révolution a déjà couvert de constructions un tiers de Paris, soit 10 000 maisons nouvelles, entre 1760 et 1788... Le confort est-il révolutionnaire? Un amusant chapitre traite des temples d'amour équipés de miroirs pivotants, des boudoirs évoqués par Vivant Denon ou par «Le Verrou», de Fragonard, et fait allusion à la bataille que se livrent à ce sujet libertins et philosophes, tels que Voltaire, Diderot ou Rétif.\nVices privés contre vertus ménagères, mais aussi souci des ouvriers. Buffon est le premier à se préoccuper d'un habitat collectif lié au monde du travail. Les 17 logements destinés au personnel des forges de Montbard stabilisent les familles et soulignent le rôle psychologique du phalanstère, sur lequel les saint-simoniens mettront l'accent. Il revient à l'industriel J. B. A. Godin, «prophète du village universel», de transformer son usine en temple fouriériste. Qui n'a pas visité les bâtiments du Familistère de Guise ne peut avoir la moindre idée de ce qu'était le goût du détail mis en oeuvre par l'empereur du poêle en fonte. Non content de doter Guise de l'une des idées architecturales les plus originales du xixe siècle, sorte de lieu conventuel avec son «pouponnat», sa «nourricerie», ses écoles, son économat et son théâtre, Godin invente jusqu'aux matelas de son pour les bébés, sans oublier une innovation: les vide-ordures.\nCe bienfaiteur de l'humanité ne sera jamais dépassé par le patronat méritant des «temps modernes», sauf peut-être par un Jean Dollfus, pareillement soucieux de corriger les injustices sociales en construisant une cité ouvrière à Mulhouse. Comme à Guise, la coopérative offre à prix coûtant les produits de base; bains-douches et lavoirs sont mis à la disposition du personnel. L'Exposition universelle de 1867 présente, pour la première fois, des maisons individuelles, attraction redoublée par la démonstration d'un ascenseur, «machine élévatoire», qui sera bientôt synonyme de confort bourgeois, avec le chauffe-eau au gaz et l'annuaire téléphonique. Entre-temps, Napoléon III aura mené une oeuvre sociale méconnue, amélioré le logement des classes populaires et réussi à faire baisser le prix des loyers, en dépit de l'agressive tartuferie des bien-pensants.\nLes politiques sauront utiliser la propagande pavillonnaire: rien de tel contre l'agitation sociale que le sédatif de la petite propriété. Ce sera bientôt l'avènement de la banlieue, la ville fondue dans la campagne (Alphonse Allais-Elisée Reclus, même combat!), les décors de vitraux de la Samaritaine, les sous-verre qui représentent la «halte des méharistes au soleil couchant, à l'oasis de Tombouctou». Pas une pierre, pas une tuile n'échappe aux auteurs, que ce soit la maison du chef de bureau, M. Perdrix (Antoine), vue par Guy de Maupassant, avec «son rond de gazon obligatoire», celle des Henrouille peinte par Céline ou le rêve du père d'Arletty, «30 mètres carrés à la Défense». Même Landru à Gambais...\nEcrivains, mais aussi intellectuels ne cachent guère leur dédain. Dans «Les Misérables», Victor Hugo s'en prend aux faubourgs. Ces «limbes de Paris», dont la banlieue est la circonférence: «C'est là que finit l'univers.» L'augmentation de la population urbaine aggrave l'insalubrité des quartiers anciens. Nouveaux maîtres du goût «ligués contre le pavillon», Morand, Cendrars et, surtout, Giraudoux tonnent contre les «scories qui s'accumulent sur des kilomètres de notre banlieue». Prophétique, ce dernier s'en prend à la mafia qui contourne les lois et défigure le paysage. Le vandalisme du xxe siècle est en marche, perpétué par les guerres et les reconstructions confiées aux technocrates qui sonnent le glas des velléités pavillonnaires. Seule l'aventure des Maisons Phénix exauce le rêve tenace et soulève l'enthousiasme des acheteurs.\n«La Maison des Français» multiplie les angles de vue judicieux sur le microcosme habité. Acheter l'auto ou la maison? Céder au fétichisme du Frigidaire? A l'attrait du Formica? A la dévotion du géranium et du râteau? Les pavillonnaires seront décrits par Jérôme Binde comme des Martiens. Où l'on revient au sympathique E.T., dont personne n'aurait l'idée de mépriser l'impérieux besoin d'une maison pour s'y blottir, une passion bien française..\nLa Maison des Français, par Lucien Maillard et Christian Louis-Victor. CLV Développement, Bordeaux (diff. Ulysse), 334 p., 300 F.\nPHOTOS: Un pavillon alsacien et son potager en 1969, par le grand Willy Ronis. Le Familistère de Guise. L'humanisme de l'industriel Godin. Un couple à la maison, vu par Robert Doisneau.", "url": "https://www.lexpress.fr/informations/la-france-a-domicile_609093.html"}, {"title": "festivals", "text": "Sous la canicule du mois d'août, les gammes se font plus rares. Certains musiciens continuent pourtant de rivaliser avec les cigales.\nOpéra de Vichy\nJadis, au temps de sa splendeur, la station thermale recevait hôtes de marque et artistes renommés dans son beau théâtre à l'italienne. Celui-ci vient d'être magnifiquement restauré, tandis que Diane Polya tente d'y faire revivre les fastes d'antan. L'Opéra n'étant pas chauffé, la saison s'étend de juin à octobre. Le répertoire lyrique y cohabite avec le piano, la musique de chambre et les ballets. On rira sous les dorures avec «La Périchole», d'Offenbach, et un charmant spectacle sur la vie du compositeur d'origine allemande, «Rue de la Gaîté-Offenbach». Les Choeurs de Lyon préfèrent Schubert et Brahms, Sami Frey récite «L'Ecclésiaste», tandis que les pianistes s'en donnent à coeur joie. Andreï Vieru joue «Les Variations Goldberg», de Bach, la belle et émouvante Hélène Grimaud, qui vient de signer un contrat d'exclusivité chez Erato, se mesure au concerto de Schumann avec l'Orchestre français des jeunes, dirigé par Marek Janowski.\nVichy, Allier, (16) 70-59-90-55. Jusqu'au 15 octobre. De 70 à 90 F.\nPHOTO: Salle de l'Opéra de Vichy restaurée\nFestival de quatuors à cordes du Luberon\nLe Luberon a deux capitales musicales: La Roque-d'Anthéron pour le piano et Roussillon pour le quatuor. Les meilleurs quatuors français se retrouvent dans l'église du village ou aux alentours, à Cabrières, à Fontaine-de-Vaucluse, à Goult, et dans le cloître de l'abbaye cistercienne de Silvacane. 8 formations, dont 4 adouciront les orages du mois d'août, en égrenant Haydn, Mozart, Beethoven, Brahms, Dvorak et Bartok. Entre les quatuors Ludwig, Parisii, Arpeggione et Rosamonde, votre coeur balance déjà.\nRoussillon, Vaucluse. Jusqu'au 10 septembre. (16) 90-75-89-60. De 60 à\n90 F.\nPHOTO: Quatuor Parisii.\nEté musical de Pontivy\nLa Provence et ses cigales n'ont pas l'apanage des festivals de musique. Les Bretons aussi sont mélomanes pendant l'été. La preuve: l'excellente programmation de cette petite ville au coeur du Morbihan, à 52 kilomètres de Vannes. En juillet, la basilique Notre-Dame-de-la-Joie et l'église Saint-Joseph ont accueilli Raphaël Oleg, Boris Belkin, Teddi Papavrami, Michel Dalberto, Natalia Gutman, Françoise Pollet. Ils attendent maintenant l'Octuor de la Philharmonie de Berlin, le pianiste François-René Duchable avec l'Orchestre de Bretagne, l'artiste Gérard Caussé et la jeune violoniste au sourire ravageur Marie Scheublé.\nPontivy, Morbihan, (16) 97-25-00-33. 85 F.\nen chiffres\n105 concerts sont organisés par les Flâneries musicales de Reims. Ici, on goûte la musique sans modération, comme le champagne. Une nouvelle génération de solistes est au rendez-vous: Marc Coppey et Yvan Chiffoleau (violoncelle), Emile Naoumoff, Eric Le Sage, Alain Gampel et Hélène Grimaud (piano), Paul Meyer (clarinette), Bernard Zinck et Guillaume Sutre (violon). Ce festival de la jeunesse s'achèvera en fanfare par la «Missa solemnis» de Beethoven, avec la Philharmonie de Lodz.\nReims, Marne, (16) 26-77-45-25. Jusqu'au 31 août.", "url": "https://www.lexpress.fr/informations/festivals_609081.html"}, {"title": "Un accouchement douloureux", "text": "Pouvoir avorter librement, sans craindre de finir devant les tribunaux: le gouvernement socialiste l'avait promis, voilà douze ans, aux Espagnoles. Il vient - enfin - de tenir parole. Le projet de loi qui sera présenté à la prochaine session parlementaire du mois de septembre autorise l'avortement libre dans les douze premières semaines, lorsque la grossesse pose «un grave problème personnel, familial ou économique» à la mère. C'est un immense progrès. L'interruption volontaire de grossesse (IVG) n'était possible depuis 1985 que dans trois cas bien précis: risques graves pour la vie et la santé psychique de la personne enceinte, viol et, enfin, malformations physiques ou psychiques graves de l'enfant à naître. Et l'avortement clandestin, passible d'une peine de prison de six mois à six ans...\nDans un pays profondément catholique, le projet de loi s'est naturellement attiré les foudres de l'Eglise. «C'est un permis de tuer», affirme la Conférence épiscopale, relayée par l'association Pour la vie, qui en appelle «à l'inviolabilité du droit à la vie et à la dignité humaine». Plus surprenante est l'attitude des féministes. «On ne peut parler d'avortement libre, puisque l'IVG, hors des conditions fixées, reste un délit», souligne Carmel Pujol, présidente de l'Association des femmes juristes. D'autant que les femmes auront à se plier à certaines contraintes avant de pouvoir avorter: un «entretien» médico-social, durant lequel les «candidates à l'IVG» seront informées sur les possibilités d'adoption et les aides financières à leur disposition si elles décident de renoncer.\n«Ce que se propose cette réforme, c'est d'augmenter la clientèle des cliniques privées et d'accentuer les problèmes des femmes qui n'ont pas de ressources», assure Lidia Falcon, présidente du Parti féministe. De fait, même pour les femmes remplissant l'une des trois conditions de la loi actuelle, l'IVG gratuite reste la plupart du temps une formule creuse. L'an dernier, seulement 3% d'entre elles ont pu se faire avorter dans un hôpital public. Car si 44% des Espagnoles se disent aujourd'hui favorables à la libéralisation de l'avortement - contre 29% il y a seulement quatre ans - les médecins de la santé publique, eux, font majoritairement partie du clan des opposants. Ils refusent en effet de pratiquer l'intervention, au nom de leur droit à «l'objection de conscience», reconnu par la loi. De sorte que l'IVG gratuite à hôpital n'est réellement possible que dans une région sur deux! Le projet de loi a d'autant plus ravivé la polémique que beaucoup y voient une basse man?uvre des socialistes. Ainsi, Felipe Gonzalez aurait saisi la question de l'avortement pour reconquérir l'électorat progressiste en prévision d'élections anticipées. Tout en sachant pertinemment qu'elle risque fort de rester dans les cartons. Car, si le président dissout le Parlement en janvier, la loi a en effet peu de chances d'être votée dans les temps! Mieux: la droite, donnée grande gagnante aux prochaines législatives, a déjà prévenu qu'elle remettrait en question cette «loi scélérate». Projet déjà avorté?", "url": "https://www.lexpress.fr/actualite/societe/un-accouchement-douloureux_490763.html"}, {"title": "Trésors d'un ottomaniaque", "text": "Depuis vingt-cinq ans, le milliardaire Nasser D. Khalili collectionne les merveilles de l'art ottoman. Au musée Rath, de Genève, il a prêté 250 pièces. Elles sont visibles jusqu'au 24 septembre..\nDans la foule chic des éminences culturelles genevoises, ce petit homme au teint mat, vêtu d'un élégant costume trois pièces, passerait presque inaperçu. Avec ses manières affables, sa voix doucement flûtée et son indévissable sourire aux lèvres, on se l'imaginerait volontiers bras droit de quelque ministre d'émirat arabe. En fait, Nasser D. Khalili, l'une des plus grosses fortunes de Londres et propriétaire de la plus importante collection privée d'art ottoman au monde, se trouve là, en terre helvète, pour inaugurer la première exposition publique de quelques-uns des trésors qu'il amasse à grands frais depuis vingt-cinq ans. Au total, 250 pièces sélectionnées parmi les 20 000 jalousement protégées quelque part dans les docks de Londres. Des Corans enluminés aux fusils précieux, en passant par les tapis subtilement tissés, les astrolabes savamment ciselés et la vaisselle de jade ou de corail, cet inestimable ensemble témoigne de la grandeur d'un empire évanoui. «Mon but n'est pas d'éblouir le visiteur par un amoncellement de richesses, précise Nasser Khalili, mais de permettre au public de découvrir l'histoire et la culture de l'Empire ottoman.»\nAu xive siècle, cette dynastie n'était à la tête que d'une petite principauté confinée aux frontières du monde islamique. Engagée dans la guerre sainte contre les chrétiens et sous la houlette de chefs charismatiques comme Selim Ier ou Soliman le Magnifique, la puissante armée des janissaires, appuyée par une force navale presque invincible, conquit bientôt La Mecque, Médine, Jérusalem, pour finalement régner, à l'aube du xvie siècle, sur un empire allant de Budapest à Alexandrie, de la mer Noire jusqu'à Alger.\nDidactique et aérée, illuminée par de subtils jeux d'ombre sur un fond abricot, l'exposition est organisée autour des diverses fonctions autrefois dévolues aux sultans. Guides spirituels avant tout, les chefs successifs de l'islam firent enluminer de somptueux corans, quand ils ne s'attelaient pas eux-mêmes à cette noble tâche. Il faut dire que la calligraphie, au temps de la splendeur ottomane, était considérée comme un art majeur. Elle débordait jusque dans le domaine architectural et de nombreux artistes y excellaient, comme l'attestent les différents ouvrages exposés. D'un manuscrit à l'autre, on est fasciné par l'évolution des styles d'écriture et d'enluminure. Il faut prendre le temps de se pencher sur ces oeuvres pour admirer la finesse du travail des calligraphes, les rinceaux d'acanthes, les médaillons de grenades, les gerbes de lotus, les entrelacs bleus ou roses au creux desquels danse, inscrite à l'encre d'or ou d'argent, la parole révélée au Prophète.\nEgalement maîtres des armes et des arts, les sultans ont laissé de multiples et glorieuses traces de leurs conquêtes: fusils incrustés d'ivoire, chanfreins ornés de pierres précieuses, masques de fer ou casques gravés et repoussés, astrolabes, compas, calendriers, manuscrits témoignant de la bravoure des soldats de Dieu... La pièce maîtresse de cette partie de l'exposition est sans doute un atlas en 63 folios. Il renferme des cartes de la mer Noire et de la Méditerranée ainsi que de très beaux plans coloriés du Caire, d'Istanbul et de Venise, soulignant à chaque fois les lieux stratégiques, comme les arsenaux ou les fortifications. Derrière ces objets se devine toujours la foi en l'islam: les cartes sont orientées par rapport à La Mecque; sous leur cotte de mailles, les janissaires portent des chemises talismaniques couvertes d'inscriptions sacrées. La parole de Dieu plus forte qu'une armure!\nEnfin, le sultan, pour administrer son formidable empire, se voyait dévolu un pouvoir séculier dont on retrouve les traces dans différents actes juridiques, édits et arbres généalogiques. Les plus importants sont ornés de la tughra, subtil monogramme le plus souvent doré et bleuté, signature officielle du sultan en place. Au hasard de cette exposition, on découvre feuilles dorées ou dessins miniatures, cuirs et laques, céramiques et vaisselles, tissus et broderies, si bien que, venu à Genève en quête d'évasion alpestre, le touriste s'en retournera des rêves de splendeur orientale plein la tête.\nMusée Rath, à Genève, jusqu'au 24 septembre. (19-41) 22-310-52-70..\nPHOTO: Une page du «Siyar-i Nabi».", "url": "https://www.lexpress.fr/informations/tresors-d-un-ottomaniaque_609136.html"}, {"title": "Islamistes: les oncles d'Amérique", "text": "Aux Etats-Unis, on ne compte plus les officines soutenant le Hamas palestinien, le GIA algérien ou l'Al Fuqrah pakistanais. Après des années d'indifférence, FBI et CIA se réveillent.\nLes «Fed» l'attendaient à Kennedy Airport. Ceinturé, menotté comme un malfrat, tandis que l'immigration fouillait à corps toute sa famille, Moussa Abou Marzouk s'est étonné, en montrant ses titres de séjour parfaitement en règle, qu'on puisse maltraiter un paisible résident des Etats-Unis. Car on ne l'avait pas habitué à cela: installé en Virginie, dans les environs de Washington, depuis 1973, Marzouk n'avait jamais caché à quiconque son rôle de directeur politique de Hamas, le Mouvement de la résistance islamique, dont la branche armée revendique, depuis 1987, la plupart des attentats perpétrés en Israël. Son CV de notable dûment classé au FBI et à la CIA, ses fréquents voyages en Syrie et en Iran ne l'avaient pas empêché d'obtenir la précieuse carte verte de résident permanent. Quant aux activités de son Association unie d'étude et de recherche, chargée de la communication publique et de la collecte de fonds de diverses oeuvres sociales palestiniennes, elles n'avaient pas suscité d'enquête poussée.\nMais les temps ont changé. Plus que jamais, l'Amérique se mobilise contre le terrorisme: un des complices de l'attentat du World Trade Center vient d'être extradé de Jordanie; une loi nouvelle prévoit l'interdiction de transferts de fonds privés américains vers des associations soupçonnées de liens avec des organisations terroristes. Et le gouvernement américain tente, enfin, de voir plus clair dans la nébuleuse des groupes de soutien et de financement de Hamas disséminés de l'Indiana à la Floride, en passant par Chicago et la Californie.\nPour sonner le réveil, il a fallu l'attentat du World Trade Center, en février 1993, et la découverte aux Etats-Unis d'un réseau confus de complicités entre Hamas, le Front islamique soudanais, le mouvement Al Fuqrah pakistanais et le Jihad palestinien, tissé dans les mosquées de Brooklyn et du misérable quartier musulman de Jersey City. Il a fallu aussi, à la même époque, un coup de semonce venu de Jérusalem, lorsque le ministre de la Police, Moshe Shahal, désigna Chicago et le Texas comme des centres de collecte de fonds pour Hamas. Embarrassant.\nDepuis le début des années 1990, le FBI s'intéressait aux meetings de soutien à la cause islamique réunis en Virginie, à Tucson (Arizona), à Kansas City, dans les 40 mosquées de Chicago ou celles des cités ouvrières de Dearborn (Michigan). Mais les policiers américains ont toujours du mal à faire la différence entre les propos protégés par le premier amendement à la Constitution sur la liberté d'expression et les injonctions à la lutte armée. Pour être opérationnel, il eût été utile de mieux connaître les quelque 6 millions de musulmans américains, issus pour partie d'une classe moyenne palestinienne chassée du Koweït après la guerre du Golfe, ou, en plus grand nombre, nouveaux venus fuyant les bidonvilles d'Egypte ou du Pakistan. Une communauté socialement divisée, parfaitement intégrée ou rameutée à la cause sous la simple pression du voisinage, par la misère de l'immigration ou une rage réelle contre les infidèles. «Le FBI a mis près de dix ans pour apprendre à infiltrer la Mafia sicilienne, recruter des informateurs, explique Don Lavey, ancien du contre-terrorisme au FBI. Dans le cas des islamistes, la menace est plus grande et nous manquons de moyens.»\nAinsi, le cheikh Tamimi al-Adnani, un temps recruteur du Jihad afghan, a pu, sans problème, parler d'entraînement au tir et amasser des fonds lors des réunions de sponsors musulmans à Atlanta, Kansas City ou Portland. La Maya, association de la jeunesse arabe musulmane, installée à Plainfield, dans l'Indiana, a rassemblé avec la même facilité, en décembre, 5 000 participants dans le grand salon de l'hôtel Hyatt de Chicago, qui hurlaient «Allahu akbar!» à l'annonce d'un attentat suicide en Israël.\nA Richardson, dans la banlieue de Dallas, l'Islamic Association for Palestine (IAP) occupe de pauvres bureaux dans un centre commercial. L'officine des relations publiques, chargée de la publication d' «Al Zaitunah», le premier quotidien arabe des Etats-Unis, assure aussi la distribution de brochures d'information sur les territoires occupés, ainsi que des vidéocassettes guerrières à la gloire des combattants du front. Surtout, elle supervise les services financiers de la Holy Land Foundation, récemment implantée à Dallas, à moins de 2 kilomètres de l'IAP, et responsable des fonds caritatifs de Hamas. La HLF ne nie pas sa mission - ses prospectus rappellent même le caractère fiscalement déductible des dons aux hôpitaux et à l'enfance malheureuse de Gaza - limitant pourtant son rôle, en général, à l'expédition des mandats à des correspondants locaux chargés de la répartition.\nA Tampa (Floride), le même flou règne sur les activités du Comité islamique. Sami al-Arian, professeur à l'université de Floride du Sud et directeur de cette «organisation charitable, sociale et culturelle», est bien en mal d'expliquer la présence, à l'une de ses conventions, du cheikh Abdul Rahman, jugé à New York pour sa participation supposée à un projet d'attentats à Manhattan, et d'Abdul Aziz Odeh, leader spirituel du Jihad islamique palestinien, surveillé par le FBI depuis l'explosion du World Trade Center. Et tout promet de se compliquer: les dévots d'Abdul Rahman viennent de fonder à San Diego (Californie) l'American Islamic Group. Selon la police, le groupe s'occupera du financement de Hamas, du mouvement égyptien Al Garna'a et du GIA algérien.\nAu département de la Justice, les listes d'associations suspectes sont déjà prêtes pour la promulgation de la prochaine loi antiterroriste. Après des années de négligence, le retour de bâton promet d'être brutal. Le lobby proarabe de Washington proteste contre les mesures prévues. Mais, à l'heure où les Etats-Unis tentent de renforcer le processus de paix, au moment où les fédéraux craignent de nouveaux attentats, leur devise est simple: charité bien ordonnée... La mosquée PHOTOS: Abu Bakr Al Saddiqe au moment de la reddition du cheikh Abdul Rahman, en février 1993. Page de droite, Moussa Abou Marzouk. Son activité de directeur politique de Hamas ne l'a pas empêché d'obtenir la carte verte de résident permanent.", "url": "https://www.lexpress.fr/informations/islamistes-les-oncles-d-amerique_609131.html"}, {"title": "L'été meurtrier", "text": "La guerre que se livrent les factions nationalistes a tué quatre fois au mois de juillet. Vengeances personnelles ou dérive mafieuse\" La loi du silence règne. Les policiers sont écoeurés. Le peuple corse aussi.\nLes frères ennemis du nationalisme tombent, les uns après les autres, sous les balles des tueurs. Depuis deux ans, 14 attentats, 10 morts, dont 7 depuis le début de l'année et 4 pour le seul mois de juillet. Le dernier, Vincent Dolcerocca, était la cheville ouvrière du mouvement le plus radical, la Cuncolta naziunalista. Avec son assassinat, la lutte sanglante que se livrent les deux fractions nationalistes issues du FLNC, le Canal historique et le Canal habituel, liés respectivement à la Cuncolta et au Mouvement pour l'autodétermination (MPA), paraît atteindre un point de non-retour. Connu comme organisateur des Journées de la nation corse de Corte, dont les dernières se sont tenues ce week-end, Dolcerocca venait de prendre la responsabilité de l'Union des travailleurs corses (UTC), créée le 23 juillet pour contrecarrer le Syndicat des travailleurs corses (STC), jugé trop réformiste. Il a été abattu par deux tireurs à moto trois jours plus tard. Et trois heures seulement après le double meurtre d'Antoine et de Frédéric Giacomoni, membres du MPA. Trois morts dans une même journée. Du jamais-vu. De source policière, aucun élément ne permet de savoir si l'exécution de Dolcerocca fut une opération préméditée ou un acte de vengeance immédiate. La cible était facile, indique-t-on. Bien qu'armé d'un P 38 spécial, l'homme était casanier, ses horaires, réguliers.\nMais pourquoi l'a-t-on tué? L'épidémie de violence qui frappe la Corse révèle un imbroglio de rivalités personnelles et politiques sur fond d'intérêts économiques plus ou moins légaux. Tout remonte à 1990, au moment de la scission du FLNC, officiellement interdit depuis 1983. A l'époque, on croit à un divorce idéologique entre les héritiers des mouvements de libération tiers-mondistes prônant la «nation corse» - le Canal historique - et les tenants d'une alternative plus moderniste et libérale - le Canal habituel. L'Etat tire parti de cette désunion, misant, plus ou moins discrètement, sur le MPA, lorsque Pierre Joxe élabore le nouveau statut corse, en 1991; sur la Cuncolta, lorsque Charles Pasqua lui succède Place Beauvau, en 1993. On parle alors de transformer la Corse en territoire d'outre-mer. «Le problème, explique un observateur politique, c'est que l'interlocuteur était choisi en fonction de sa capacité de nuisance. La tactique de l'Etat est non pas de mener une vraie politique, mais d'avoir la paix à court terme.» Selon les responsables de la Cuncolta, certains assassinats auraient été organisés pour mettre un terme à ces discussions, desquelles étaient exclus les mouvements concurrents. Mais le combat politique, à lui seul, ne saurait expliquer cette succession de meurtres.\nLa première vague de règlements de comptes a débuté avec l'assassinat de Robert Sozzi, le 15 juin 1993, par ses propres amis du FLNC-Canal historique, abattu pour avoir refusé de protéger Jean-François Filippi, président du Sporting Club de Bastia et loueur de voitures Hertz pour toute l'île, l'homme «aux mains tachées de sang corse», disait-on après le drame de Furiani. Sozzi dénonçait certaines collusions entre les activités de l'entrepreneur et la Cuncolta. Sa mort a laissé des traces au sein du mouvement. Franck Muzzi reprit le flambeau de la dissidence en animant le comité Sozzi, créé après sa mort. Il fut assassiné le 28 décembre 1994. Deux jours après Filippi lui-même, la veille du procès de Furiani. Dès lors, les attentats ne cessent de s'accélérer, touchant successivement, selon une sinistre comptabilité, autant de membres dans les deux fractions rivales.\nCertains assassinats peuvent relever d'initiatives personnelles: vengeance ou appât du gain. Le prélèvement de l'impôt révolutionnaire, formule commode pour qualifier un simple racket commercial, institué pour financer la cause - et l'entretien du matériel militaire - ainsi que le contrôle de nombreux bars et boîtes de nuit suscitent des appétits. Et des jalousies. Notamment celles du milieu, n'appréciant guère que l'on chasse sur ses terres. Comme la loi du silence règne, la police, qui ne manque pas d'hypothèses, est cependant obligée de lancer des appels à témoin. «On ne les gêne pas», déclare un magistrat résigné, qui ne peut que constater un «déficit manifeste d'autorité» de la justice et de l'Etat.\nON CACHE LES ENFANTS\nAujourd'hui, les chefs des principaux mouvements se cachent. «Le village corse a repris son vrai sens, raconte un militant, celui du maquis.» On dit même que l'on cache les enfants pour éviter les enlèvements. Les responsables ne sortent de leur planque qu'accompagnés de nombreux gros bras armés. C'est bien protégés qu'Alain Orsoni, secrétaire général du MPA, et Pierre Poggioli, leader de l'ANC - premier mouvement sécessionniste, en 1989 - ont convoqué la presse pour appeler à l'arrêt des combats tout en accusant «deux ou trois chefs politico-mafieux» d'avoir commandité les crimes.\nLe lendemain s'ouvraient les 14es Journées nationalistes organisées par la Cuncolta. Comment celle-ci allait-elle réagir? «Le peuple corse connaît tous ses enfants, déclarait un dirigeant dans une allocution qu'il situait volontairement sur le terrain politique. Il n'est pas besoin d'accusations ni d'intoxications pour savoir qui est qui et qui fait quoi dans ce pays, qui est voyou ou dirigeant politique.» Dans ces conditions, les cagoules du FLNC-Canal historique ne sont pas venues au meeting politique. Des spéculations sur leur apparition avaient pourtant circulé. Entre-temps, un attentat à l'explosif soufflait les locaux de la concession Hertz, reprise par les enfants de Filippi. Ultime provocation? Ici, personne ne croit à l'arrêt des hostilités. Ces événements ne servent guère la cause nationaliste. De nombreux militants la quittent, suivant ainsi le choix des électeurs lors du dernier scrutin municipal.\nPHOTO: Les obsèques de Vincent Dolcerocca (médaillon). Il était l'un des patrons de la Cuncolta.", "url": "https://www.lexpress.fr/informations/l-ete-meurtrier_609129.html"}, {"title": "Vive la dissuasion!", "text": "C'est parce qu'un nazillon moscovite ou un stalinien asiatique sont imprévisibles que Jacques Chirac a raison de nous préparer au pire.\nLe pire dans l'histoire des hommes n'est pas certain mais il est récurrent, et tout chef d'Etat qui ne prendrait pas cela en compte serait irresponsable; à quoi d'ailleurs servirait-il, s'il ne nous préparait à cette éventualité du pire? Ainsi s'éclaire la décision par Jacques Chirac de reprise des essais nucléaires. L'enjeu n'est point de s'interroger sur la contamination des poissons coralliens; c'est la civilisation occidentale qui est en cause. Projetons-nous, oh, pas très loin, disons en l'an 2000. Il est concevable qu'à ce moment-là un certain Jirinovski ou un autre dictateur fasciste qui lui ressemblerait comme un frère dirige la Russie; il est tout aussi envisageable qu'en Corée du Nord règne un irascible Kim, détenteur d'armes nucléaires et prêt à s'en servir contre la Corée du Sud. Qu'est-ce qui interdit de croire que le Japon en sera également équipé pour se protéger contre une Chine toujours plus impérialiste dans son aire? En Iran, en Inde, en Irak, au Pakistan, en Israël, tout laisse présager aussi la maîtrise des armes nucléaires, puisque jamais l'on ne vit ni ne verra de nations ou de despotes renoncer au progrès, fût-il celui de détruire.\nIl n'est guère difficile d'imaginer qui menacerait qui. L'Europe occidentale ne saurait être coupable d'ambitions expansionnistes; au contraire, il vaudrait mieux qu'elle englobât au plus vite l'Europe centrale dans son périmètre de défense. Car c'est évidemment à ce seuil qu'un dictateur russe sera tenté de reconstituer l'empire, si l'on ne l'en dissuade pas. Or qui se ferait tuer pour les Baltes? Pas les Américains, déjà tétanisés par la Bosnie. Et après les Baltes, qui sera menacé, sinon les Polonais, puis les Allemands, puis les Français? Qui livrerait un combat au sol contre les Russes? Ce serait, bien sûr, avant et par la dissuasion qu'il conviendrait d'agir; seule une dissuasion nucléaire de la France et de la Grande-Bretagne serait alors nécessaire et crédible parce que nos intérêts vitaux seraient seuls en jeu. Des scénarios comparables vaudraient pour les trois foyers potentiels de guerre locale ayant vocation à devenir mondiale: l'Extrême-Orient, le Proche-Orient, le continent indien. Comme il est évident qu'aucun gouvernement occidental ne serait pressé de dépêcher des troupes pour protéger l'Inde contre le Pakistan, Taïwan contre la Chine, le Japon contre la Corée, Israël contre l'Iran, le directoire des cinq puissances nucléaires fixées par le traité de non-prolifération (France, Etats-Unis, Grande-Bretagne, Russie, Chine) a vocation sur tous ces champs à perpétuer la paix. Ce directoire ne peut fonctionner que s'il est crédible, techniquement et psychologiquement. Comme l'arme nucléaire et ses vecteurs ne cessent d'évoluer, la technique d'hier ne sera pas celle de demain; sans expérimentation en vraie grandeur, puis en simulation, notre dissuasion s'étiolerait à la vitesse des progrès des autres. On sait aussi que l'arme nucléaire est supérieure à toutes les autres, non parce qu'elle est destructrice mais parce qu'elle est destinée - depuis 1945 - à ne pas servir. Cela est une raison supplémentaire à l'appui de la reprise des essais; la décision de Jacques Chirac à la fois manifeste la volonté technique de perfectionner l'arme, fixe un objectif stratégique - le maintien de la dissuasion - et souligne la détermination politique à s'en servir.\nDès l'instant où cette décision est considérable par ce qu'elle sous-entend, il est normal que les réactions dans le monde soient aussi vives. Qu'annonce en effet le gouvernement français à tous ceux qui ne veulent ni savoir ni entendre? Qu'il existe, voyez-vous, des Etats plus dangereux que les autres, que ceux-ci ne sont guère démocratiques ou le sont si peu qu'il est permis de douter de leur évolution. Il était facile d'expliquer à l'opinion occidentale que l'Armée rouge nous menaçait; il est plus délicat et inopportun de s'inquiéter de lendemains qui déchanteraient à Moscou ou à Pékin alors même que nous souhaitons l'intégration de ces nations dans un concert des sages. Le plus innocent des écologistes, fût-il australien ou brésilien, comprendra que le gouvernement français ne désigne pas nos ennemis et devinera par lui-même qu'il ne s'agirait sans doute pas de l'Australie ni du Brésil.\nPeut-être finira-t-il aussi par se poser une question d'importance: est-il loisible d'être innocent tout seul? Dans les années 60, les pacifistes favorables à la dénucléarisation de l'Allemagne, à la finlandisation de l'Europe, au désarmement unilatéral ont bien failli nous livrer sans combat à l'Union soviétique. C'est parce que des missiles ont quand même été implantés en Allemagne et que Ronald Reagan a menacé l'URSS d'une guerre des étoiles que nous avons gagné la guerre froide. Mais cette guerre froide, contrairement aux illusions lyriques de 1989, n'était pas la der des der; elle n'aura été qu'un épisode de cinquante ans dans la longue marche de l'humanité vers une paix qui ne s'atteint que si on la prépare. PHOTO: Jacques Chirac. Une détermination politique.", "url": "https://www.lexpress.fr/informations/vive-la-dissuasion_609124.html"}, {"title": "EXPRESS économie", "text": "Les dirigeants de la Banque directe, la banque sans guichets de Paribas, ont décidé de ne pas répercuter sur leurs 200 000 clients la hausse récente de la TVA (de 18,6 à 20,6%), qui touche aussi les services bancaires. Cette prise en charge diminuera d'autant la marge de la banque, qui fêtera, dans un mois, sa première année d'existence.", "url": "https://www.lexpress.fr/informations/express-economie_609117.html"}, {"title": "Une mémoire, ça se fabrique - L'Express va plus loin avec Alfred Grosser", "text": "Un grand prof. Un homme libre. Une compétence indiscutée, un vrai talent de plume, une langue bien pendue. A 70 ans, Alfred Grosser a gagné l'amitié de plusieurs générations d'étudiants de Sciences po et le respect des lecteurs des journaux auxquels il collabore: «Ouest-France», «Le Monde», «La Croix», etc. Conférencier infatigable, il sillonne, de colloque en colloque, cette Europe de l'Ouest et de l'Est pour l'unité de laquelle il a beaucoup donné. Et beaucoup écrit. «Allemagne» (Flammarion, coll. Dominos, 1994) est le dernier-né d'une liste impressionnante d'ouvrages, parmi lesquels «Les Occidentaux» (Seuil, réédité en 1991) ou «Le Crime et la mémoire» (Flammarion, réédité en 1991) sont restés des classiques. Peut-on être plus européen qu'Alfred Grosser\" Né juif en Allemagne (le 1er février 1925), émigré en France à l'âge de 8 ans (quelques mois après l'arrivée d'Adolf Hitler au pouvoir), ses propos sur l'intégration, sur l'identité, sur la mémoire ne sont pas gratuits. Son long combat pour le rapprochement franco-allemand non plus. Alfred Grosser est de ces intellectuels engagés - au sens noble du terme - que l'on écoute avec intérêt dès que l'Europe fait question. Comme en ce moment.\nL'EXPRESS: 1995, c'est l'année des grands anniversaires de la guerre: Auschwitz, Yalta, Hiroshima, Nuremberg. Que retiendrez-vous de ces commémorations?\nALFRED GROSSER: Un discours et une image. Le discours, d'abord, c'est celui de Volker Rühe, ministre allemand de la Défense, le 5 janvier 1995, pour l'inauguration de la caserne berlinoise Julius-Leber - du nom d'un résistant socialiste exécuté par les nazis en 1945. Rühe souligna que la source d'inspiration de la Bundeswehr devait être l'opposition à Hitler, et non la nation allemande. On est loin de la formulation de François Mitterrand dans son discours de Berlin, le 8 mai dernier.\n- Discours que vous avez critiqué...\n- Mitterrand a parlé, à tort, du courage de tous les soldats allemands. Il aurait mieux valu rappeler, dans le sens de Rühe, le début du préambule de notre Constitution de 1946: la victoire a été «remportée sur les régimes qui ont tenté d'asservir et de dégrader la personne humaine». Des milliers de Français ont collaboré avec Hitler, des milliers d'Allemands se sont opposés à lui. Quand les premiers Français sont arrivés à Dachau ou à Buchenwald, des milliers d'Allemands y avaient déjà été assassinés ou y souffraient encore. C'est cette solidarité transnationale, démocratique, qui a fondé les premiers échanges franco-allemands après 1945.\n- Vous évoquiez aussi une image...\n- Oui. C'était à Auschwitz-Birkenau, pour la célébration du cinquantième anniversaire de la libération des camps: Roman Herzog, président de la République fédérale, accompagné du seul Ignatz Bubis, président de la communauté juive allemande, accueillis fraternellement à l'entrée du camp par Jean Kahn, président du Consistoire juif français et de la coordination du judaïsme européen. Un beau symbole d'un présent positif, créé par l'acceptation du passé.\n- Y a-t-il une mémoire européenne?\n- L'expression «mémoire collective» est trompeuse. Déjà, la mémoire individuelle peut générer des attitudes très différentes. A l'automne de 1994, dans la rubrique nécrologique du «Monde», beaucoup d'annonces de commémoration familiale se terminaient par: «Ni oubli ni pardon.» Pardon à qui? Aux Allemands d'aujourd'hui, au nom d'une culpabilité héréditaire? Serge Klarsfeld, lui, évoquant la déportation de son père, a préféré se souvenir des catholiques, des protestants et des incroyants qui, chez lui, à Nice, avaient sauvé des juifs. La «mémoire collective» est un acquis, transmis par la famille, par l'école, par les médias...\n- Il n'y a donc pas de mémoire franco-allemande?\n- Une mémoire collective, cela se fabrique. Un formidable travail a été fait, depuis cinquante ans, qui a commencé par une réunion, en 1950, entre l'Association des professeurs d'histoire de l'enseignement public français et des professeurs allemands, rassemblés par l'Institut international du livre d'histoire de Brunswick, qui traça les lignes communes de l'enseignement de l'histoire dans les deux pays. Il y a eu aussi tel livre collectif d'histoire européenne, rédigé par des professeurs de différents pays et publié chez Hachette: Turenne et Napoléon n'y ont pas le même visage que dans nos manuels ordinaires!\n- Pas de mémoire commune, non plus, entre Européens de l'Ouest et ex-Européens de l'Est?\n- Non. Y compris à l'intérieur de l'Allemagne. Un sondage a été publié, outre-Rhin, pour le 8 Mai: «Qui a eu la plus grande part dans l'écrasement du nazisme?» Environ 80% des Allemands de l'Ouest répondent: «Les Etats-Unis.» Mais, dans l'ancienne RDA, 96% répondent: «L'URSS.» Ce n'est donc pas la même mémoire. A Budapest, à Prague ou à Varsovie, les gens n'ont pas pris part à la naissance d'une Europe transnationale, ils ne peuvent avoir le même sentiment d'appartenance à son égard. J'ajoute qu'à l'Est on ne se sent pas lié par notre mémoire commune, très occidentale et très sélective. A Prague, on m'a récemment interpellé: «Qu'est-ce que c'est qu'une Europe qui comprend la Laponie [la Finlande étant entrée dans l'Union] mais ignore la Bohême?»\n- Et qui ignore encore davantage l'Ukraine, la Russie...\n- L'Ukraine, pourtant, a droit à notre souvenir. Les historiens français du XXe siècle n'évoquent guère ce pays où Staline a fait, en 1931-1932, par une famine organisée, plus de morts que Hitler à Auschwitz. Cela n'entre pas dans notre mémoire collective, puisqu'il est admis que les horreurs de l'URSS appartiennent à un autre domaine, et qu'on peut allègrement passer dessus. Prenez le récent livre de François Furet, «Le Passé d'une illusion» (Laffont): les mensonges proférés naguère par mes collègues communistes y sont présentés de façon édulcorée. Le procès Kravchenko? Une note en bas de page - pour dire que tout le monde sait ce que c'est, ce qui évite d'en parler. Jean Kanapa, André Wurmser, les principaux aboyeurs de la haine? Pas mentionnés! Le négationnisme des intellectuels français a été et demeure un problème.\n- Ne vaut-il pas mieux parfois oublier certaines aspérités de la mémoire, le temps que les plaies se cicatrisent?\n- Diriez-vous cela pour Auschwitz?\n- Evidemment pas.\n- Pourquoi «évidemment»? Tout le monde trouve naturel que Kohl, quand il va en Israël, parle toujours de la «honte collective allemande». Mais personne n'exige de Boris Eltsine qu'il s'excuse auprès des Tchétchènes et des Ingouches pour leur déportation forcée en 1944!\n- Y a-t-il une césure entre les deux Europes millénaires, celle de l'Eglise d'Orient et celle de l'Eglise d'Occident?\n- Peut-on expliquer la Yougoslavie sans cela? Après la parution de mon livre «Le Crime et la mémoire» - c'était en 1989, le sang ne coulait pas encore en Yougoslavie - j'ai reçu deux lettres qui m'ont beaucoup choqué. L'une d'un prêtre orthodoxe serbe, l'autre d'un prêtre catholique croate, les deux me reprochant de ne pas avoir assez parlé des crimes commis contre leurs communautés respectives. J'ai répondu à tous les deux que, surtout s'ils se disaient chrétiens, ils devraient parler, chacun à son groupe d'appartenance, des crimes commis en son nom contre l'autre groupe.\n- Et entre juifs et catholiques?\n- Je note avec satisfaction le formidable effort du catholicisme français pour retrouver ses sources juives, y compris en ce qui concerne le rituel de la messe. Je parle souvent, en milieu catholique, de la mémoire négative - notamment des sources chrétiennes de l'antisémitisme moderne: l'étoile jaune, ce n'est pas Hitler, c'est le Moyen Age chrétien. Mais j'en parle en pensant aussi à l'islam: lorsqu'un catholique prend position pour Salman Rushdie, qu'il n'oublie pas (surtout en cette année Voltaire) le pauvre chevalier de La Barre, exécuté pour ne s'être pas découvert devant une procession! Pourquoi? Pourquoi rappeler que l'Eglise catholique, ce fut à la fois saint François d'Assise et le massacre des albigeois? Pour éviter de considérer que l'islam est collectivement meurtrier!\nLes rapports judéo-chrétiens, c'est plus compliqué. Du côté juif, il y a eu un problème grave, dernièrement: l'attaque, en Israël, contre le cardinal Jean-Marie Lustiger, assimilé aux bourreaux d'Auschwitz parce que baptisé - le passage au christianisme étant considéré comme une forme d'extermination. Cela, heureusement, a soulevé l'indignation de beaucoup de juifs français. Rappelez-vous, en revanche, l'affaire du carmel d'Auschwitz, et relisez l'admirable livre que lui a consacré Théo Klein (Jacques Bertoin, 1991). Que dit celui-ci dans sa préface? Que chacun doit respecter la sensibilité juive, mais que celle-ci n'est pas plus respectable que celle des autres. Et qu'Israël ne doit pas être fondé sur la seule mémoire d'Auschwitz, parce que le judaïsme n'est pas une religion mortifère.\n- Il n'y a donc pas une mémoire universelle qui puisse prévenir les débordements nationalistes?\n- D'abord, les nationalismes sont très divers. Les identités sont fort différentes. Moi, en tant que professeur, je partage le privilège du fonctionnaire allemand ou belge, et non la condition du chômeur français. Le mouvement ouvrier au XIXe siècle, les féministes au XXe ont eu bien raison de défendre une appartenance sous-privilégiée, au nom d'une révolte à mener! Mais prenez le nationalisme polonais, fondé sur la résistance d'une collectivité sciemment détruite de l'extérieur: c'est tout à fait autre chose qu'un nationalisme colonial agressif - britannique ou français, par exemple. La persécution subie peut également être un lien - comme pour Israël - mais le risque est toujours d'oublier les persécutions subies par les autres. Aucun spectateur du film «Shoah» ne peut comprendre qu'il y a eu aussi une souffrance polonaise, qu'il y a eu des millions de Polonais juifs ou non juifs qui ont été tués par les Allemands, les Russes! La prise de conscience de la souffrance de l'autre, voilà qui est fondamental si l'on veut faire oeuvre de paix. Théo Klein, dans son ouvrage, raconte une histoire juive. Deux frères marchent côte à côte: «M'aimes-tu? - Bien sûr que je t'aime - Sais-tu ce qui me fait souffrir? - Comment saurais-je ce qui te fait souffrir? - Comment peux-tu dire que tu m'aimes si tu ne sais pas ce qui me fait souffrir?»\n- S'il n'y a pas de mémoire européenne, peut-il y avoir une culture européenne?\n- Qu'est-ce qu'une culture européenne? Le pauvre Jean Monnet doit être défendu contre la phrase mythique qu'il n'a jamais prononcée: «Si j'avais su, j'aurais commencé par la culture.» Les Etats-Unis ne font-ils pas partie de notre culture? Un Européen est-il cultivé s'il n'a pas lu les grands romanciers sud-américains? Bien des gens qui se sont entre-tués en 1914 aimaient la même musique, la même peinture... Non, la culture commune des Européens, ce sont leurs valeurs universalisables - recherche de la vérité, liberté, égalité, fraternité. Nées grecques, romaines et chrétiennes, redécouvertes aux XVIe, XVIIe et XVIIIe siècles - contre l'Eglise, avant que celle-ci ne les redécouvre à son tour, notamment au concile Vatican II. Que ces valeurs soient constamment trahies est une chose. Que les étudiants de Tiananmen soient morts pour elles en est une autre.\nPHOTOS: Alfred Grosser\n«La 3e guerre mondiale n'aura pas lieu»: ainsi titrions-nous le long entretien que Pierre Hassner accorda à L'Express le 8 juin dernier. C'était oublier qu'un autre expert prestigieux, l'ambassadeur François de Rose, venait de publier un excellent petit livre intitulé, lui, «La troisième guerre mondiale n'a pas eu lieu» (Desclée de Brouwer, 157 p., 98 F), et consacré à l'Alliance atlantique. Ouvrage précis et concis qui rappelle comment l'Otan, paradoxalement, a été le principal facteur de non-guerre au temps de la guerre froide. Utile rappel.", "url": "https://www.lexpress.fr/informations/une-memoire-ca-se-fabrique-l-express-va-plus-loin-avec-alfred-grosser_609112.html"}, {"title": "Français, quelles sont vos racines? - Le gardianou de Fanfonne", "text": "C'est dans la manade d'Antoinette Guillierme, dite «Fanfonne», que Jacques Espelly a tout appris des taureaux et des chevaux. Aujourd'hui, c'est lui le patron. Et ses bêtes noires sont de toutes les arènes.\n«Le taureau qui entre en piste a pour nom Baron, il appartient à la manade Fanfonne-Guillierme. Il est porteur d'une cocarde et de deux glands valant 140 francs chacun.» Dans les arènes du Cailar, berceau de la course camarguaise, les feuilles des platanes frémissent sous une légère brise, le brouhaha de la foule esquichée sur les gradins s'atténue, Jean-Pierre, le vendeur de chouchous (cacahouètes pralinées), se glisse entre les demoiselles assises jambes pendantes, en tenant à bout de bras son panier: «Piroulis, chouchous, deux paquets 10 francs.» Il est 5 heures et le soleil d'une fin d'après-midi d'été plante ses banderilles sur les toits de ce village de petite Camargue, pays de l' «aficion», de l'amour du taureau, «lou biou», comme on dit en provençal. Sur la piste, les raseteurs vêtus de blanc affontent la bête noire pour lui enlever le ruban rouge (la cocarde) placé entre ses deux cornes. A la tribune de la présidence, l'animateur du club taurin égrène le montant des primes offertes par les aficionados: «Mireille et Roger, marchands de légumes à Marsillargues, 10 francs de plus, ce qui porte la première ficelle à 170 francs.» Le raseteur Tognetti saute dans la contre-piste, suivi par le taureau dont le poitrail vient s'écraser contre la barrière. «Aïe, peuchère! crie une mamé, boudi! tu as vu ce saut qu'il a fait?»\nAssis à l'ombre, juste au-dessus de la buvette et près du toril, où l'on tient enfermés les taureaux pendant la course, Jacques Espelly, son frère Armand et son fils Christian observent la scène. Silencieux, attentifs au moindre détail. Car les couleurs bleue et jaune de la manade créée en 1920 par Mlle Antoinette Guillierme, dite «Fanfonne» (disparue en 1989, à l'âge de 94 ans), appartiennent aujourd'hui à la famille Espelly.\nHistoire d'une grande dame de Camargue au feutre noir légendaire, dont la «fé» (passion) d'une rare intensité a marqué des générations d'amateurs de bouvine, et de son baile-gardian depuis 1949, Jacques Espelly. Né en 1911 aux Saintes-Maries-de-la-Mer, entre les deux bras du Rhône. Un Saintois, ou plutôt, comme il le dit lui-même, un Saintin. Bref, un Camarguais.\n«A l'époque, raconte-t-il, les Saintes étaient un village de 500 habitants, pêcheurs, chasseurs et agriculteurs. Des hommes rudes et libres. Le premier Espelly s'y est installé vers 1850. Il était éleveur de brebis et de chevaux. Disons que c'est lui qui nous a laissé l'amour de l'élevage. Mon père s'occupait d'une petite propriété et gagnait 10 francs la journée. Nous étions six gamins. Alors pensez bien que, déjà tout petit, il fallait participer à la vie de famille.» La nuit, «li péd-descans» (les nu-pieds) partaient pêcher à la fouine (sorte de fourche) les soles, les turbots, ou chasser le lapin avec leur chien, ou encore ramasser les escargots, les anguilles au moyen du «gangui» (genre de nasse), dans cette île de Camargue où un coup de mistral, l'hiver, vous fait tomber la température à - 20°. Où le ciel, certains jours d'automne, prend des couleurs de tourmente, marbrant la surface des étangs et les enganes (salicornes) de gris, de violet ou de roux flamboyant.\nC'est à l'âge de 16 ans que Jacques Espelly rencontre pour la première fois Fanfonne: «J'étais allé faire les foins chez des amis à elle, au domaine de Balarin. Un jour, j'ai vu arriver une demoiselle un peu ??estrambordante'' - qui avait de l'allant, vous voyez, bien vivante. On s'est parlé, et puis, pas plus. Mais, quelques jours après, René Chabaud, son baile-gardian de l'époque, me faisait venir au mas des Bruns, pour être gardianou.» Près de quinze heures à monter la garde à cheval, sur 6 000 hectares. «On partait à 4 heures du matin et on ne revenait qu'après avoir compté trois étoiles dans le ciel. En ce temps-là, il n'y avait pas de clôtures, mais les bêtes ne créaient pas trop de difficultés. Certaines, bien sûr, partaient en maraude en jouant les ??galavars'' (aventureuses); alors, il suffisait de laisser le cheval faire son travail à l'instinct, comme un vrai chien de berger.» Parfois, le gardianou prêtait la main à d'autres manadiers, et c'est au mas de la Bélugue, en 1943, que Jacques Espelly rencontre celle qui est encore auprès de lui aujourd'hui: Magali Yonnet, fille de Christophe, l'éleveur de «toros» espagnols. Mariés en octobre 1944, ils ne se sont plus quittés, menant une vie réglée sur les rythmes saisonniers: triage, marquage des anoubles, transhumance l'été, vers les prés du Cailar, conduite des taureaux dans les villages en fête. «Vous auriez dû voir Mlle Fanfonne, farouche, fière, refusant d'admettre la moindre faiblesse, se souvient Magali. Avec ses soeurs, Elisabeth et Madeleine, elle habitait le mas de Praviel, près d'Aimargues, une grande bâtisse, si froide l'hiver que nous étions obligés de glisser des cailloux chauffés entre les draps avant de nous coucher.» L'été, le marquis de Baroncelli s'installait là fréquemment avec sa famille; l'écrivain Joseph d'Arbaud est venu y corriger les épreuves de «La Bête du Vaccarès».\nLe temps a défilé. Sans que la passion s'éteigne. Les camions ont remplacé les charrettes, les clôtures ont quadrillé les pâturages, mais la «fé» est restée. Les taureaux cocardiers de la manade - Galapian, Vidourle, Tamarisso, Segren - ont enflammé les arènes de leur vaillance. Puis un jour, Mlle Fanfonne a fait venir Espelly auprès d'elle et lui a dit: «Jacques, je me fais vieille. Si nous faisions un arrangement, et que la manade soit vôtre? A condition que vous gardiez le nom. - Qu'à cela ne tienne, lui a répondu son fidèle gardian, c'est la moindre des choses que nous vous devons.»\nDans les arènes du Cailar, la course s'achève. Le dernier taureau fait sa rentrée au son de «Carmen», sous les applaudissements. Place à la «bandide», au retour vers les prés, pour retrouver la paix. Demain, il faudra se lever de bonne heure.\nPHOTO: Jacques Espelly. «Un jour, j'ai vu arriver une demoiselle un peu ?estrambordante''. On s'est parlé,\net puis, pas plus.»", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-le-gardianou-de-fanfonne_609105.html"}, {"title": "1945-1995: LA SAGA DES TABLEAUX VOLÉS", "text": "Des milliers d'oeuvres d'art confisquées par les nazis avaient été emportées en Russie par l'Armée rouge. Depuis, elles y sont au secret et pillées par les apparatchiks. Enquête exclusive.\nLe 35 de la rue Krgyjanovskovo, à Moscou, est une masse de brique rouge anonyme. Pas de raison sociale. Des hommes déchargent un camion garé devant le bâtiment 3. Cinq caisses. Hommes et caisses sont attendus. Une «babouchka» ouvre la porte, et redonne deux coups de clef derrière eux. De ces caisses, avec des précautions de nourrice, on déballe des tableaux emmaillotés dans des linges. Des toiles brûlées, trouées, suppliciées - qui proviennent du musée de Groznyï... Ce bâtiment abrite une annexe de Grabar, le Centre de conservation des arts. Un lieu confidentiel, réservé aux seuls restaurateurs du centre. Le secret qui l'entoure est bien antérieur à l'arrivée des oeuvres martyrisées en Tchétchénie. Il s'explique par la présence de rayonnages en bois blanc. Cadenassés. Et même plombés. Derrière, des tableaux sont alignés. Sur intervention d'Alexei Vladimirov, directeur du centre, deux toiles quittent leur cellule et nous sont montrées: un «Christ» du Greco et «Le Sommeil du musicien», d'Adolf Menzel. Portées disparues en 1945. Une pastille O-S - «ossobyi spissok» (liste spéciale) - et un numéro d'inventaire figurent au dos, avec des inscriptions en magyar qui attestent leur provenance: la Hongrie.\nLa plupart des quelque 60 tableaux entreposés ici appartenaient à deux notables de Budapest, Andras Herzog et Ferents Hatvany, qui avaient fait fortune dans le sucre, le tabac et l'acier. Venu superviser la déportation des juifs de Hongrie, Adolf Eichmann obligera Herzog et Hatvany à «vendre» leurs collections contre des visas de sortie. En 1945, la brigade des trophées de l'Armée rouge les récupère et les entasse - par erreur - dans un train à destination de Gorki (aujourd'hui Nijni Novgorod). En route, les soldats se partagent le butin. Mais, sur le quai d'arrivée, les conservateurs du musée des Beaux-Arts de Gorki remettent la main dessus. En 1958, ils les envoient à Moscou afin qu'ils soient restaurés. «Une centaine de tableaux, précise Alexei Vladimirov. Des tableaux sans cadre, dans leurs caisses allemandes d'origine, avec cachets et croix gammées.» Il ajoute: «Très vite, des instructions venues de très haut nous ont ordonné la mise au secret des collections.»\nBrejnev en 1974, puis Eltsine en 1992 prélèvent quelques oeuvres exécutées par des peintres hongrois et les «offrent» à Budapest. Enfin, en février 1995, le musée Pouchkine sort des rayonnages huit toiles - Degas, le Greco, Goya - pour une exposition baptisée «Deux Fois sauvées». Que les Hongrois rebaptiseront «Deux Fois volées». Directrice de Pouchkine, Irina Antonova, 72 ans, s'en bat l'oeil: «La Hongrie a collaboré avec l'Allemagne. Et ces tableaux ont été vendus à un nazi. Pourquoi devrait-on les rendre?» Parce qu'il s'agissait d'une vente forcée, nulle et non avenue selon la Convention alliée du 5 janvier 1943. En attendant, la cocasserie ajoute à la confusion: aujourd'hui, le musée de Nijni Novgorod réclame «ses» tableaux à Moscou!\nLe destin de ces collections n'est qu'un minuscule chapitre dans l'histoire des oeuvres d'art récupérées par l'Armée rouge, en Allemagne, après la Seconde Guerre mondiale. A l'heure actuelle, près de 600 000 pièces manquantes - huiles, dessins, lithographies, estampes, bronzes, armes de collection, bijoux, porcelaine, mobilier - dorment dans les dépôts secrets de l'ex-empire soviétique. Les Allemands, à eux seuls, revendiquent 200 000 objets d'art, 2 millions de livres anciens - dont une Bible de Gutenberg - et «trois kilomètres» d'archives. Valeur estimée du lot: 10 milliards de deutsche Mark. La controverse déborde les milieux de la culture; elle met le feu au Parlement et à la population tout entière. D'un côté, les nationalistes et le gros des communistes voient dans ces oeuvres «la dernière preuve que les Russes ont gagné la guerre». De l'autre, les libéraux, minoritaires, parlent des «derniers prisonniers de guerre».\nUn peu partout sur le territoire, les «prisonniers» de Grabar ont des compagnons de détention. Volés par les nazis et ramassés par les Soviétiques, certains «trophées» viennent même de Belgique et de France. Ces O-F - «ossobyi fond» (fonds spéciaux) - sont au secret depuis 1948, année charnière de la guerre froide. A Saint-Pétersbourg, depuis ce mois d'avril, l'Ermitage expose «74 trésors cachés» appartenant à des privés allemands. Mais 750 tableaux et 1 500 dessins et aquarelles demeurent dans l'ombre. Albert Kostenevich (1), conservateur en chef, récuse le terme de «volées» accolé à ces oeuvres. «En 1945, dit-il, quand elles sont arrivées ici, on les a considérées tels des trophées. Les experts comme les gens de la rue. C'était légitime de les recevoir, après la destruction et le pillage de notre patrimoine par les nazis. On n'y voyait rien de scandaleux. C'était clairement une compensation.» Il précise: «Certaines oeuvres ont même été exposées. On allait incorporer l'ensemble à nos réserves quand...» Quand Staline impose le secret d'Etat. L'escamotage suprême. Du jour au lendemain, ces trophées n'existent plus. Enfermés. Effacés. Seuls le directeur de l'Ermitage, une conservatrice et les visiteurs du KGB - dont le colonel Oleg Kalouguine, futur général et maître espion - sont autorisés à voir l'invisible. Mikhaïl Piotrovsky, 50 ans, qui a succédé à son père à la direction du musée, résume la période: «Mon père savait que je savais. Mais il ne me serait même pas venu à l'idée de lui demander la clef des salles mystérieuses. J'étais un garçon bien élevé...»\nLe scénario se répétera à travers les provinces. Les dépôts secrets se multiplient. A Kiev, le musée d'Art occidental et oriental, le musée de l'Histoire et l'Académie d'architecture entreposent des O-F. A Moscou, les ministères en ont. Tous. Plus tard, certains piocheront dans leurs dépôts afin de décorer des ambassades d'URSS (comme celle de Guinée-Bissau), une maison de repos («ouzkoé») de l'Académie des sciences dans la banlieue moscovite, ou bien encore les murs de l'Académie militaire Frounze. Et aussi, et surtout, les datchas des patrons du pays.\nMais le ministère de la Culture s'est gardé la crème. Outre Grabar, le musée Pouchkine dort sur le trésor de Troie (L'Express du 28 octobre 1993), dont l'exposition est prévue au début de 1996. Ajoutez 700 tableaux, 3 000 dessins et la légendaire collection Franz Koenigs, revendiquée par les Pays-Bas (voir page 50). Ces trophées sont conservés, avec les oeuvres du musée, dans les réserves qui jouxtent la salle des antiquités grecques. On les a installés sur des rayonnages à part, dans des cartons à part, avec des inventaires à part. Sur le lot, 300 O-F proviennent du monastère de Zagorsk. Un dépôt ultrasecret, à 70 kilomètres de Moscou. La caverne d'Ali Baba.\nLa ville a récupéré son nom d'avant la révolution: Serguiev Possad, le bourg Saint-Serge. Une épaisse muraille encadre le monastère. Elle est fortifiée par 12 tours, hautes d'une trentaine de mètres. La tour de la Bière doit son appellation au houblon qui poussait, au xviie siècle, aux pieds du rempart. Dans ses entrailles de pierre, la muraille mitoyenne - baptisée le «Frigo» - abritait le poisson péché par les moines et conservé sur un lit de neige que l'on stockait douze mois de l'année. Avant guerre, la tour accueillera les toiles des «avant-gardistes maudits»: Kouznetsov, Koudriachov, Safronov et autres peintres de la galerie Tretiakov. Après 1953, on expédie l'art stalinien à Zagorsk. La tour du Charpentier et la tour de la Bière se partagent les huiles, les bronzes à l'effigie du «Petit Père» et de sa clique. Entre 1961 et 1963, dans le plus grand secret, des camions passent la Porte sainte du monastère: 16 500 trophées sont déchargés. Qui proviennent des dépôts de différents musées moscovites. «Un rassemblement justifié par le manque de place», dit Irina Antonova, à Pouchkine.\nSur intervention de Mikhaïl Chvidkoï, vice-ministre de la Culture, et d'Oleg Chandybine, directeur du Centre des beaux-arts («Rosizo»), nous avons le privilège d'être les premiers journalistes à pénétrer dans la tour de la Bière. Un escalier de pierre descend sur deux niveaux; il y règne une température de cave. Là, sous des voûtes semblables à celles d'une cathédrale, sont entreposés trois types d'oeuvres. Les vestiges de la statuaire stalinienne et des copies d'antiquités grecques et égyptiennes - à l'origine, Pouchkine était un musée des copies - sont à nu, seulement vêtus d'une étiquette d'inventaire. Les trophées, en revanche, sont emballés dans du papier beige ou de la toile de jute - certains bronzes et sculptures dépassent les 2 mètres! Même décor, même typologie des oeuvres et plusieurs degrés en moins pour le «Frigo», qui communique - via une grille - avec la tour. Le niveau supérieur de cette tour est installé comme un triplex. Les salles sont très propres, chauffées à 21 degrés. Hygrométrie parfaite.\nIci, tout est recouvert par de la toile de jute: meubles de collection, instruments de musique, rayonnages et rouleaux de tableaux. Des armoires, des bahuts cadenassés renferment de la porcelaine, des armes et des monnaies anciennes, des pièces archéologiques. Sur une table, des boîtiers en bois avec des centaines de fiches. Un inventaire récent confirmait la présence de 669 tableaux, 3 000 dessins et gravures, 700 bronzes estampillés O-F. Sur les huiles et les feuilles dont l'état laisse à désirer, le restaurateur - qui fait deux visites de contrôle par an - a plaqué du papier japon afin de protéger la couche picturale... Toutes les fenêtres de la tour, même celles qui donnent sur 25 mètres de vide, sont dotées de barreaux. Et équipées de détecteurs d'effraction: système magnétique à l'ouverture des huisseries; système électrolumineux à la pénétration. Idem pour les portes. Avis aux amateurs. Seul le KGB entrait là-dedans comme dans un moulin.\nProfesseur d'histoire de l'art à l'université de Moscou, Alexei Rastorgouev, 37 ans, fut l'un des premiers à évoquer l'existence du dépôt, en 1991, dans une interview aux «Izvestia». En réaction, il recevra un coup de fil d'un certain Anatoli Goussev, vice-président du Combinat Voutchetitch, ancêtre du Centre des beaux-arts Rosizo. «Ce monsieur, dit Rastorgouev, a pensé que j'étais télécommandé par le KGB. Peut-être par opportunisme, ou par fanfaronnade, il m'a invité à lui rendre visite. Sur son bureau, devant lui, il avait le ??Répertoire des biens spoliés en France''. En 1946, les Français avaient envoyé aux Soviétiques une vingtaine de répertoires...» Très vite, Goussev lance au jeune professeur: «Savez-vous qu'à Zagorsk il y a des tableaux venant de France? Et de Belgique, aussi.» Ce répertoire est particulièrement sommaire, approximatif. Disons-le: mal foutu. Mais plusieurs centaines de photos permettent d'identifier à coup sûr certaines oeuvres.\nAujourd'hui, Goussev travaille dans le privé. Il nous a envoyés promener: «Je ne vous dirai rien! Je suis un vrai patriote!» Mais bien sûr... En revanche, avec l'aide du Rosizo, nous sommes tombés sur une annotation glissée dans l'un des nombreux jeux de répertoires qui sont à Zagorsk. Annotation confirmée par un acte de transfert d'une toile, le 12 janvier 1995, du monastère vers le musée Pouchkine. Cette toile, c'est une nature morte de François Desportes, peintre du xviiie siècle, volée par la Gestapo, sous l'Occupation, à M. Paul de Cayeux de Sénarpont... Avec beaucoup de bonne volonté, Valéry Koulechov, l'un des responsables de la Commission de restitution, s'est «engagé à poursuivre les recherches car, en fait, nous découvrons ces informations en même temps que vous».\nA Serguiev Possad comme à Saint-Pétersbourg, l'inventaire est administratif. L'inventaire artistique reste à faire. Conservateur à l'Ermitage, Albert Kostenevich dit qu'il faudra compter «une bonne dizaine d'années avant d'en voir le bout». Pour l'exposition des «74 trésors cachés», il a passé dix mois sur 150 tableaux. «J'ai été frappé, dit-il, par les copies, les ??faux'' spectaculaires qui dorment ici.» Une des toiles exposées, «La Maison blanche dans la nuit», de Van Gogh, est d'ailleurs l'objet d'une polémique: la peinture semble un peu trop fraîche, répètent les experts. Mieux: en décembre 1994, un avocat de Francfort a démarché - pour un client «originaire d'un pays de l'Est» - la firme Christie's, à Londres, en présentant des photos dudit Van Gogh... Plus que des rumeurs ont également circulé sur le dépôt de Zagorsk. Elles culmineront avec l'affaire Sviridenko.\nLe 17 avril 1992, à 23 h 15, on découvre le cadavre d'Anatoli Sviridenko, crâne fracassé, à 3 kilomètres du village de Babkino. «Tombé du train en état d'ivresse», dit la version officielle. Dossier classé. Sviridenko, 32 ans, était lieutenant de police. Sa spécialité: contrefaçon, vol, contrebande et sortie illégale du territoire des oeuvres d'art. Il enquêtait sur les dépôts secrets. Huit jours avant sa mort, avec l'autorisation de son ministère, il pénétrait dans la tour de la Bière. De retour à Moscou, il confiera à ses proches: «Ma vie est en danger.» Ses collègues et le syndicat des policiers vont tout déballer sur la place publique et exigent la réouverture du dossier. Irina Constantinova, doyenne des flics et amie de Sviridenko, monte au front: «Anatoli, dira-t-elle, était persuadé qu'on voulait vendre les oeuvres à l'étranger. Il soupçonnait un haut fonctionnaire d'une institution gouvernementale. Ce type, selon Anatoli, avait organisé un véritable réseau, afin d'écouler le meilleur de Zagorsk.» Alexandre Tchopov, député de Moscou, lancera en écho: «Nous nous heurtons, semble-t-il, à une corruption pratiquée au plus haut niveau.» L'enquête sera rouverte... Cela fait quatre mois, aujourd'hui, que les nouvelles conclusions ont été transmises au parquet. En attente de classement?\nDans les années d'après guerre, faire des copies n'aurait eu aucun sens. Il suffisait de se servir. Sergueï Gerassimov, 31 ans, a été restaurateur au musée Pouchkine, de 1987 à 1991. C'est lui qui allait contrôler les peintures à Zagorsk, avec son chef, qu'il admirait, Gleb Karlsen, aujourd'hui décédé: «Gleb était un pur. Il a donné sa vie à la restauration. Ses prédécesseurs ne lui ressemblaient guère. Parfois, avec écoeurement, Gleb me racontait leurs prouesses...» En 1946, à Moscou, Pavel Korine règne sur les restaurateurs. Ce critique d'art, qui a ramené d'Allemagne les trésors de la Galerie de Dresde, se charge de faire l'inventaire des trophées. Seul ou presque: son frère Alexandre lui donne un coup de main. «Il avait le pouvoir de déclarer perdue une oeuvre prétendument en trop mauvais état, raconte Gerassimov. Il rayait les noms des listes, déchirait les fiches et les étiquettes. Et piquait ce qui l'intéressait...» D'autres feront beaucoup mieux.\nPour décorer la datcha de Brejnev à Zavidovo - et la sienne, en passant - Félix Vichnevski fera son marché dans les dépôts secrets... Lors du récent procès du Parti communiste, Valentin Faline, héritier de Vichnevski, sera accusé publiquement de détenir des oeuvres appartenant à Dresde. Accusation sans conséquence. De notoriété publique, Mikhaïl Gueorgadze, secrétaire du Praesidium et bras droit de Brejnev, fauchait copieusement, lui aussi... Alexei Rastorgouev est également l'un des meilleurs spécialistes des collections privées dans l'actuelle Russie. Tout en préservant l'anonymat de ces messieurs, il commente un cas parmi d'autres: «Haut fonctionnaire lié aux affaires internationales, cercle de Brejnev, mort depuis peu. Sa collection est dans la nature: les enfants ont tout vendu. Il détenait une vingtaine de toiles, 200 dessins, des gravures. Chez lui, j'ai vu des trophées provenant de la Gemäldegalerie de Dresde, du palais de Sans-Souci de Potsdam, de Belgique - je revois encore très bien cette toile de Jan Frans Soolmaker, petit maître flamand du xviie, avec les inscriptions d'origine au dos du cadre.» Il ajoute: «Il y avait également des oeuvres appartenant à l'Ermitage, et des meubles sortis du palais de Pavlosk...»\nDepuis un demi-siècle, à Genève, à Londres, à Berlin, à Paris, des trophées réapparaissent sur le marché parallèle. Parfois même en vente publique. En juin 1993, à New York, le FBI a saisi 3 dessins de la collection de Brême. Un immigrant russe, Yuly Saet, actuellement enseignant à Houston, tentait de les vendre à un antiquaire de Manhattan. «Après la capitulation allemande, dira Saet, j'étais en Estonie. C'est mon officier supérieur qui me les a offerts...» En février dernier, le tribunal fédéral de New York ordonnera la restitution des dessins à la ville de Brême.\nEn 1917, puis en 1937, les collections privées en URSS ont été confisquées. En 1941, les Allemands repasseront derrière. «Aujourd'hui, dit Rastorgouev, si l'on vous propose un dessin de qualité, il ne peut s'agir que d'un trophée. C'est sûr à 99%.» Outre la brigade des trophées, entre 1945 et 1947, les soldats de l'Armée rouge ratisseront pour leur compte et celui de leurs supérieurs. Comme l'écrira l'historien Boris Brodsky: «Après la guerre, les généraux ont déménagé d'Allemagne - dans des wagons plombés, des camions, des avions-cargos - des villas entières, et même des châteaux!» Sous le régime soviétique, les particuliers pouvaient vendre leurs objets d'art, à travers les magasins d'Etat. Il leur fallait obtenir un certificat. Tous les jeudis, en face du musée Pouchkine, des expertises - certificat à la clef - étaient pratiquées dans l'ancienne église de Saint-Antipe. Le musée se réservait la possibilité de préempter. C'est toujours le cas. On peut également proposer les oeuvres majeures directement au musée. Ou encore les vendre à des banques.\nDepuis 1989, la banque Stolichny investit dans les peintres russes. En 1993, elle décide d'acheter aussi des trophées: une quinzaine, à ce jour. Marina Lochak, conseillère artistique, en donne la raison: «On a élaboré un projet d'échanges entre Russes et Allemands. Nous avons eu des pourparlers avec la Deutsche Bank, qui, elle aussi, a des collections. Mais tout a été bloqué. Aucune oeuvre ne peut quitter le territoire. Nous sommes dans l'attente de la future loi...»\nDire que le projet de loi est ahurissant relève d'un manque de vocabulaire. Poussée à la Douma par Sergueï Babourine, député ultranationaliste et cerveau du parti de l'Union des peuples russes, cette loi sur les trophées consisterait à rendre... à rendre quoi, au fait? Rien aux Allemands, ça, c'est sûr. «Mais je ne suis pas cannibale, dit Babourine. Nos alliés pendant la guerre pourront revendiquer leurs biens.» Amusant. La loi précise que les alliés auront un an pour identifier et revendiquer, alors que les O-F sont dans des dépôts secrets, fermés aux experts internationaux, et que l'inventaire artistique prendra, on l'a vu, une décennie. «Euh, oui, euh, bégaie Babourine. On verra, on amendera, on réglera au cas par cas. Mais les alliés devront payer des frais de sauvetage, de gardiennage, de restauration, de conservation...» Epatant. En somme, nous devons préparer le chéquier et dire merci pour des oeuvres qui nous ont été volées par les nazis, et que nous ne sommes pas près de revoir. Le vote, semble-t-il, a été repoussé à décembre, après le renouvellement de la Douma.\nMikhaïl Chvidkoï résume la situation: «On n'est pas sortis de l'auberge. Cette loi, c'est n'importe quoi. Si elle passe, tous les ponts culturels avec l'étranger seront coupés.» Chvidkoï milite pour une loi «civilisée», qui restituerait, sans condition, les objets d'art et les archives des pays alliés, et, en règle générale, de toutes les victimes du nazisme et de la guerre. Pour ce qui est du patrimoine des musées allemands, il introduit une nuance: «Nous devons terminer l'inventaire de ce qui a été pillé ou détruit chez nous. Puis engager des négociations. La restitution doit passer par une compensation culturelle. Je refuse d'échanger des tableaux contre des saucisses!» A l'Ermitage, Mikhaïl Piotrovsky est à l'unisson: «Il faut rendre les collections aux Allemands qui n'étaient pas des nazis.» Cela promet quelques moments intéressants.\nSur les «74 trésors cachés» exposés à Saint-Pétersbourg, 53 appartenaient à l'industriel Otto Krebs, qui, à sa mort, en 1941, lèguera ses toiles à un institut de recherche contre le cancer: la fondation Krebs, logée à Mannheim et dont Daniel Wildenstein est l'actuel représentant. «Mais où est le testament? demande Albert Kostenevich. Le testament a disparu en 1945. Donc, ces toiles sont assimilées à une collection d'Etat. Donc...» Donc, niet. Rien à rendre. Idem pour les merveilleux tableaux du Berlinois Bernhard Koehler - confisqués par les nazis car son beau-frère, le comte Yorck von Wartenburg, avait trempé dans la conspiration manquée contre Hitler. «Le gouvernement allemand, dit Kostenevich, a financé une enquête à Sotheby's pour retrouver un éventuel héritier de Koehler. Personne. Pas davantage d'ayants droit pour les toiles appartenant à Alice Meyer, au baron von der Heydt, à Monica Sachse.» Et donc...\nMikhaïl Piotrovsky, à Saint-Pétersbourg, Irina Antonova, à Moscou, récitent en choeur: «Nous ne sommes pas des politiques. Notre mission, c'est de sortir ces oeuvres de la pénombre. Et de les montrer.» L'Ermitage se prépare à exposer une centaine d'aquarelles - provenance: des privés allemands. Le musée Pouchkine s'apprête à nous éblouir avec la fabuleuse collection Koenigs. Le musée de l'Armée, lui, vient de mettre en vitrine l'uniforme et les bottes de Hitler, le manteau de Göring et quelques panoplies du même style. Spectacle incongru? Des vétérans, à voix basse, répètent leur credo: «Ce sont les dernières preuves que nous avons gagné la guerre.»\n(1) «Les Trésors retrouvés», par Albert Kostenevich, éditions de la Martinière..Le centre de restauration Grabar, à Moscou.\nPHOTOS: Le centre de restauration grabar à Moscou. Au premier plan, un «Christ» du Greco. A droite, Hitler et Goebbels se font présenter des oeuvres d'art. La tour de la Bière, à Zagorsk. Dans cette caverne d'Ali Baba, on a recensé 669 tableaux, 3 000 dessins et gravures, 700 bronzes estampillés «top secret». Fac-similé du\n«Répertoire des biens spoliés en France durant la guerre 1939-1945». Plutôt sommaire, mais les photos qu'il contient permettent d'identifier les oeuvres. En haut, de gauche à droite, «Place de la Concorde», par Degas (1875); «Danseuse», par Degas (1874); «Taperaa Mahana», par Gauguin (1892); «Intérieur avec deux personnes», par Degas (1869). En bas, de gauche à droite, «La Maison blanche», par Van Gogh (1890); «Nature morte la Cafetière», par Pissarro (1900); «Femme se coiffant», par Renoir (1867); «La Danseuse», par Matisse (1927).\nAlexei Rastorgouev. Spécialiste des collections privées russes, il commente le cas d'un apparatchik qui pillait pour Brejnev et pour lui-même. Le recto d'un tableau du Greco. La preuve qu'il provient d'une collection hongroise.", "url": "https://www.lexpress.fr/informations/1945-1995-la-saga-des-tableaux-voles_609100.html"}, {"title": "Ainsi composait Nietzsche", "text": "Le philosophe écrivait, interprétait et improvisait à en devenir fou. Partition de Georges Liébert.\nUn des chapitres d' «Ecce homo», de Nietzsche, est intitulé, on le sait, «Pourquoi j'écris de si bons livres». Selon certains, un autre chapitre aurait pu suivre: «Pourquoi j'écris de la si mauvaise musique». Méchanceté gratuite. Trois disques parus récemment aux Etats-Unis permettent de juger sur pièces et, nous apprend Georges Liébert, «sans être jamais des chefs-d'oeuvre, ces pièces méritent d'être connues et ne manquent pas de charme». Mais, on s'en doute, ce livre n'entend pas seulement discuter du mérite des compositions pour le piano et pour le chant de l'auteur d' «Ainsi parlait Zarathoustra». Liébert part d'un constat: on a beaucoup écrit sur Nietzsche, on a peu écrit sur la place que la musique a occupée dans sa vie et dans son oeuvre, cette musique dont il disait que sans elle «la vie ne serait qu'une erreur». L'épisode, trop connu, de l'amitié puis de la rupture avec Richard Wagner a focalisé l'attention de commentateurs partiels et partiaux, et philosophes et musiciens, nietzschéens et wagnériens, ont ressassé, selon leur parti pris, la vieille querelle, sans en mesurer les enjeux autres qu'anecdotiques. Que ces enjeux, ceux du rapport de la musique et de la pensée, dépassent les motivations «humaines, trop humaines» des acteurs, voilà ce que démontre Georges Liébert dans ce beau livre, élégant et solide, écrit dans une langue limpide et qui deviendra l'ouvrage de référence sur la question. Il fallait pour cela être également nietzschéen et wagnérien, comme Thomas Mann se vantait de l'être, il fallait de la science et de la passion, et ceux qui ont entendu sur France-Musique les émissions de Liébert sur le même sujet, ou bien encore sur «l'art du chef d'orchestre», savent qu'il ne manque ni de l'une ni de l'autre.\nLa musique est sans cesse présente dans la vie de Nietzsche, interprète, compositeur, improvisateur, qui a toujours évolué dans un milieu de musiciens, de Wagner au grand ami Peter Gast. Elle est présente dans sa réflexion dès «La Naissance de la tragédie», et aussi bien dans les écrits sur Wagner que dans les «Fragments posthumes». Elle est présente enfin, et Liébert le montre de façon très subtile, dans le style même de Nietzsche et dans sa méthode de composition. Le conflit avec Wagner est, en réalité, un conflit entre Nietzsche et lui-même. Homme «réactif» par excellence (lui qui se voulait «affirmatif»), il n'a cessé de réagir contre ceux qui ont formé sa sensibilité musicale (Schumann, Wagner) ou sa pensée philosophique (Schopenhauer). «Traître», dit Liébert, renégat perpétuel, il n'en aura jamais fini avec ceux qu'il a trahis et reniés. Jamais il ne surmontera et dépassera (ce n'est pas un dialecticien) les tensions qui le déchirent entre Dionysos et Apollon, la pitié schopenhauérienne et la volonté de puissance, la profondeur nordique et la «superficialité» lumineuse du Sud, entre «Tristan» et «Carmen». Et, quand les tensions deviendront trop fortes et qu'il s'enfoncera dans la folie, la musique l'accompagnera encore: «Pas une absurdité, dit Peter Gast, qui l'a entendu improviser alors qu'il était déjà interné, rien que des phrases d'une inspiration tristanienne, pianissimo; puis des fanfares de trombones et de trompettes, une fureur beethovénienne, des chants exultants, des méditations, des rêveries - indescriptible!»\nNietzsche et la musique, par Georges Liébert. PUF, 264 p., 148 F.\nPHOTO: Richard Wagner. L'ami avec lequel il se brouille.", "url": "https://www.lexpress.fr/informations/ainsi-composait-nietzsche_609097.html"}, {"title": "Ingres et son avocat", "text": "N'en déplaise à certains médisants, Jean Auguste Dominique était un maître du dessin. C'est ce que plaide Georges Vigne, qui le connaît bien, puisqu'il est conservateur de son oeuvre au musée de Montauban.\nDepuis toujours, le peintre Jean Auguste Dominique Ingres (1780-1867) est l'objet d'une polémique. Pour certains, l'oeuvre du maître de Montauban reste froide et ennuyeuse, et, à leurs yeux, seul compte le romantisme libérateur d'Eugène Delacroix. Ingres ne serait que le chef de file d'un néoclassicisme desséché, d'un académisme sans lyrisme et sans imagination. Aujourd'hui, la parution de deux ouvrages consacrés au peintre de «L'Age d'or» par Georges Vigne, jeune conservateur du musée Ingres de Montauban, est une formidable réponse aux détracteurs de celui qui restera dans l'Histoire le plus grand dessinateur et le meilleur portraitiste du xixe siècle.\nLe 14 janvier 1867, Jean Auguste Dominique Ingres s'éteint à l'âge de 87 ans. Montauban le pleure et, très vite, lui consacre un petit musée dans l'ancien palais épiscopal. Le peintre a légué à sa ville natale plus de 4 500 dessins, d'importants tableaux, une collection d'antiques, une grande quantité de livres d'art, et même un anecdotique morceau du squelette de Raphaël que lui avait offert le pape. Pendant près d'un siècle, des centaines de cartons à dessin dormiront dans un linceul de poussière.\nEn 1988, Georges Vigne devient conservateur du musée et entreprend un travail de forçat en répertoriant ce fonds exceptionnel, où la plupart des dessins sont inédits. La parution, aujourd'hui, du catalogue raisonné de ceux-ci est donc un événement majeur pour l'histoire de l'art. 4 500 croquis et esquisses ont été datés et étudiés avec la précision d'un moine archiviste.\nLe dessin est tout dans l'oeuvre d'Ingres. Le dépouillement du trait, qui choque ceux qui le traitent de «gothique», met en valeur la force expressive de la ligne. Après une minutieuse étude de son sujet - mythologie, histoire, littérature, portrait - l'artiste jette sur le papier ses «premières pensées». L'oeuvre n'est pas surchargée. Elle reste simple, réduite à des ébauches de plume et à une sobre mise en place des figures. «Le dessin comprend les trois quarts et demi de ce qui constitue la peinture», enseigne-t-il à ses élèves.\nIngres imagine les poses, les costumes, les accessoires et n'hésite pas à croquer certains détails «puisés» chez les maîtres anciens. Comme David, avec qui il étudia à Paris, Ingres est tourmenté par l'exactitude historique. Il a besoin de descriptions littéraires pour concevoir un tableau, et de modèles pour fixer les attitudes. Comme il se montre très exigeant pour la justesse de la pose, les sujets doivent rester immobiles pendant des heures. Pour la préparation du «Voeu de Louis XIII», il demande à son ami le peintre Constantin de prendre l'attitude de la Vierge. Celui-ci hésitant, Ingres lui montre la marche à suivre: il se met entièrement nu, assis sur une échelle, un chapeau dans les mains, et imite à merveille la Madone. Il attend du dessin une telle perfection qu'il est capable de recommencer 50 fois une étude de bras. C'est le cas pour les ébauches du «Martyre de saint Symphorien», dont la modernité des positions fait penser à la technique du dessin animé ou encore au «Nu descendant un escalier» de Marcel Duchamp. Une particularité d'Ingres, que l'on voit dans «L'Odalisque à l'esclave» ou dans «Luigi Cherubini et la muse de la poésie lyrique», est d'employer le calque, qu'il superpose en reprenant les contours, les épurant jusqu'à ce que les figures soient prêtes à peindre. Il utilise pour ses portraits ou ses paysages la mine de plomb, précise et délicate, dont les gris légers aux reflets métalliques évoquent la pointe d'argent des artistes de la Renaissance italienne. Pour les figures et les draperies, Ingres se sert du crayon noir, plus gras, plus mat, plus enveloppant. Parfois, un peu de craie blanche, sur papier bleu, pour assouplir les volumes. la plume et l'aquarelle sont rares; il les réserve pour les scènes de genre ou pour immortaliser les cérémonies du Vatican.\nDegas, Renoir, Matisse, Picasso furent attirés irrésistiblement par le travail d'Ingres. Baudelaire déclarait qu' «une des choses qui distinguent le plus le talent de M. Ingres est l'amour de la femme».\nAujourd'hui encore, les artistes du monde entier sont sous le charme de l'étrangeté des déformations voulues, de la précision insolite de certains détails, de l'érotisme torride du «Bain turc» ou des «Odalisques», et de la contradiction permanente du trait. L'immense production peinte, et surtout dessinée, du maître de Montauban force l'admiration et engendre un merveilleux mystère que les ouvrages de Georges Vigne nous aident à pénétrer.\nDessins d'Ingres, catalogue raisonné des dessins du musée de Montauban, par Georges Vigne. Gallimard-RMN, 924 p., 5 000 ill., 1 400 F.\nIngres, par Georges Vigne. Citadelles & Mazenod, 352 p., 300 ill., 880 F..\nPHOTOS: Portrait de Jean Moulet, son grand-père maternel (1791).\nCi-dessous, à g., la robe de Mme James de Rothschild (1848).\nA d., «portrait de Pastoret» (1826). «Luigi Cherubini et la muse de la poésie lyrique» (1842). Calque et épure des contours jusqu'à la perfection.", "url": "https://www.lexpress.fr/informations/ingres-et-son-avocat_609092.html"}, {"title": "Claude Cahun", "text": "Ambivalence, théâtralité, métamorphose... Claude Cahun cultivait la provocation et les idées libertaires, se jouant de son androgynie, avec ses cheveux courts, qu'elle teintait de rose ou d'argent, lorsqu'elle ne les rasait pas, punk avant la lettre. C'est à son talent de photographe que rend hommage le musée d'Art moderne, et notamment à ses autoportraits-travestissements, en costume d'homme ou en tenue de foire. On redécouvre depuis peu cette artiste rebelle à toute catégorisation créatrice, qui fut aussi bien poète, essayiste, comédienne que critique littéraire, traductrice, nouvelliste. Née à Nantes en 1894, Lucy Schwob adopta le pseudonyme de Claude Cahun, «pour sa parenté avec Léon Cahun, frère de ma grand-mère maternelle». Avec Suzanne Malherbe, «l'autre moi», dont elle partagea la vie, elle fréquente le milieu intellectuel parisien, suit les surréalistes, adhère à l'Association des écrivains et artistes révolutionnaires. Arrêtée par la Gestapo, elle échappera de peu à la condamnation à mort.\nMusée d'Art moderne de la Ville de Paris, 75016 Paris. (16-1) 40-70-11-10. 27 et\n19 F. Jusqu'au 17 septembre.\nPHOTO: Claude Cahun", "url": "https://www.lexpress.fr/informations/claude-cahun_609080.html"}]