[{"title": "L'Italie face à l'ordre moral", "text": "Votée de justesse - par 160 voix contre 148 - en mai 1978, la loi italienne sur l'IVG est sans doute, à quelques restrictions près, l'une des plus progressistes qui soient: l'avortement est non seulement permis, mais totalement à la charge de l'Etat. En dépit de nombreuses difficultés d'application (un bon nombre d'hôpitaux se trouvent entre les mains des catholiques), malgré le boycottage de l'Eglise, qui dure depuis dix-sept ans, et les déclarations du pape Jean-Paul II, qui ne perd jamais une occasion de lancer des appels contre ce «crime», elle était finalement entrée dans les m?urs, et personne n'osait y toucher jusqu'à l'arrivée de la droite au pouvoir, au printemps dernier: plusieurs ministres ont alors demandé la révision de la loi. A la conférence du Caire, la délégation italienne était, d'ailleurs, résolument anti-avortement. La très catholique présidente de la Chambre, Irene Pivetti - à peine la trentaine - continue à prendre position contre ce qu'elle appelle l' «avortement-homicide»: «C'est une loi injuste!» a-t-elle déclaré l'été dernier, à son retour de vacances en Vendée, à l'occasion de la réunion annuelle du mouvement catholique Comunione e liberazione.\nRécemment, au cours d'un débat public, «sainte Irène», comme l'a baptisée la presse italienne, a même assuré qu'elle aurait donné sa démission plutôt que de contresigner une telle loi. Jusqu'à présent, tous les référendums qui ont tenté, au fil des années, de l'abroger se sont terminés en fiascos.", "url": "https://www.lexpress.fr/actualite/societe/l-italie-face-a-l-ordre-moral_490761.html"}, {"title": "Ce qu'il ferait si...", "text": "Edouard Balladur a des priorités connues: résorption du chômage et des déficits. Freiner les dépenses et augmenter les recettes, cela exige des réformes impopulaires. En aurait-il le courage politique\"\nAuteur d'un «Dictionnaire de la réforme», Edouard Balladur est-il capable de la mener à bien? La longue liste de ses renoncements, depuis avril 1993, permet le doute. Le Premier ministre a abandonné la révision de la loi Falloux, la création du CIP, le changement de statut de France Télécom, la privatisation de Renault... Admettons que l'approche des échéances électorales ait paralysé son zèle. Notons, au passage, que se vérifie ainsi le théorème de... Balladur soi-même: un Premier ministre ne doit pas être présidentiable. Et essayons de tracer les grandes lignes du programme économique et social du quasi-candidat. Ses deux priorités sont claires: la lutte contre le chômage et la réduction des déficits. La première s'impose. La seconde est dictée par les marchés financiers et par la Banque de France. Et par la volonté de respecter, le plus vite possible, les critères de convergence fixés par le traité de Maastricht, afin de réaliser la monnaie unique. Partant de là, les réformes populaires sont rares. Les réformes indispensables sont même, le plus souvent, impopulaires. Edouard Balladur aura-t-il le courage politique d'affronter les tempêtes?\nLes mesures sans risque (ou presque) sont assez peu nombreuses. La première d'entre elles sera rendue publique à la mi-janvier: elle consiste à «interdire le chômage des jeunes». Le Premier ministre n'utilisera certainement pas cette formule, dont la paternité revient à Bernard Tapie. Mais ce qu'il va proposer y ressemble furieusement: tout jeune de moins de 20 ans, au chômage depuis six mois (50 000 personnes actuellement), devra décrocher un stage en entreprise, une formation, un contrat emploi-solidarité, etc. Initiative peu coûteuse (environ 200 millions de francs), qui demande, surtout, une forte mobilisation des ANPE et missions locales pour l'emploi, afin de trouver «quelque chose» à ces jeunes dans la panoplie des outils existants. L'avantage majeur est la possibilité d'une mise en place rapide, avec des retombées éventuelles sur les chiffres du chômage avant l'élection...\nLa poursuite de la baisse des charges sociales sur les bas salaires - déjà annoncée - ne suscitera guère d'oppositions. Mais comment la financer, si l'on ne veut pas aggraver les déficits? Même remarque pour la réduction, souhaitée, des droits d'enregistrement sur l'immobilier.\nDans le domaine fiscal, il y a peu d'autres bonnes nouvelles à attendre. La seconde étape de la réforme de l'impôt sur le revenu ne sera pas agréable à tout le monde. L'idée est d' «élargir l'assiette» à certains revenus qui bénéficient aujourd'hui de déductions (au total 166). Seraient notamment visés: les avantages à l'investissement dans les DOM-TOM; ceux qui sont accordés à l'assurance-vie (surtout si l'on crée des fonds de pension); les déductions propres à certaines professions (dont les journalistes), leur suppression ne frappant que les nouveaux venus dans ces métiers. Cette réforme implique aussi une diminution du nombre de tranches et une baisse du taux le plus élevé (56,8%). Edouard Balladur la juge nécessaire à terme, mais son côté «cadeau aux riches» n'en rend pas l'application politiquement aisée. Encore plus périlleuse est l'intention - pourtant annoncée par Nicolas Sarkozy - de réduire le taux maximal des droits de succession de 40 à 25 ou 20%. Officiellement, il s'agit de résoudre le problème de la transmission d'entreprise; mais aussi de faire une fleur à la clientèle électorale de la droite. Mesure peu coûteuse (un milliard de francs), mais politiquement risquée, car elle concerne à peine 10 000 contribuables (par an): ceux qui héritent de plus de 11 millions de francs.\nBalladur et son entourage ne promettent pas - on s'en doute - une hausse de la CSG! Mais celle-ci paraît inéluctable, tant les comptes de la Sécurité sociale sont dégradés. Le ministre du Budget a même évoqué non pas une hausse de la CSG, mais une extension de cet impôt à des revenus exonérés. Seraient concernés les revenus dits «de remplacement» (pensions et allocations chômage des personnes non imposables, indemnités journalières pour la maladie, la maternité, les accidents du travail) et ceux de l'épargne (livret A, Codevi, comptes et plan d'épargne-logement...). Bercy fait valoir qu'à revenu égal un smicard, lui, est assujetti à la CSG. Mais un nouveau pouvoir prendrait-il le risque d'un tel alignement? Il est plus probable qu'il se contentera de frapper les revenus d'actions et d'obligations qui bénéficient d'abattements et sont, ainsi, exonérés de la CSG.\nEn tout cas, les hausses ou extensions à venir seront d'autant plus importantes que les dépenses d'assurance-maladie n'auront pas été maîtrisées. Aura-t-on le courage de supprimer de 50 000 à 55 000 lits d'hôpital inoccupés (chiffrage de Nicolas Sarkozy à «L'Heure de vérité», le 8 janvier)? De mécontenter ainsi les élus de communes où l'hôpital est, souvent, le premier employeur? D'imposer des sanctions financières aux médecins trop dépensiers, si l'actuelle «maîtrise médicalisée» échoue? Aura-t-on l'audace d'infliger aux fonctionnaires, aux agents d'EDF, de la RATP, de la SNCF la purge des retraites déjà subie par les salariés du privé? Ou de remettre en question certains programmes militaires, comme la version marine du Rafale (86 avions prévus, pour 67 milliards), dont les difficultés à apponter inquiètent Matignon?\nNombre de ces réformes - trop impopulaires - ne figureront pas dans le programme du candidat Balladur. Pour aller vite, il aurait l'intention de prendre les décisions les plus urgentes (notamment sur la Sécurité sociale) par ordonnances, celles-ci étant ratifiées par le Parlement à l'automne. Leur existence et leur contenu donneraient la mesure de la détermination du nouveau président.\nINFOGRAPHIE:\nPOPULAIRE, IMPOPULAIRE?\nLa plupart des réformes envisagées ou étudiées par Edouard Balladur pourraient se révéler impopulaires. Revue de détail de ses projets et, selon nous, des risques politiques encourus\nEchelle des risques", "url": "https://www.lexpress.fr/informations/ce-qu-il-ferait-si_602277.html"}, {"title": "Les paysages de M. Balladur", "text": "Deauvillais et chamoniard, mais ni normand ni savoyard, le Premier ministre agace Jérôme Garcin, qui le dit.\nDans son bureau de l'Hôtel Matignon, sous les lambris duquel vécut M. de Talleyrand, prince de Bénévent et vice-Grand Electeur - dont François Mauriac disait que, «mort, il continue de haïr le laisser-aller, il veut qu'outre-tombe on l'admire pour sa tenue» - M. Balladur caresse de sa main levantine une mappemonde parcheminée; l'index manucuré dessine avec nostalgie le long chemin qui, via Marseille, le conduisit du faubourg Cordelio de Smyrne à Paris, et bientôt au palais de l'Elysée, où il pense, désormais, avoir bien mérité d'habiter.\nIl tient, en effet, pour la consécration de tous ses efforts, l'accomplissement de son aristocratique vanité de pouvoir diriger une nation qu'il ne connaît pas, ni ne souhaite mieux connaître. Certes, il s'est abîmé les yeux à la rêver dans les «Mémoires» de Saint-Simon et le théâtre de Montherlant, il l'a méthodiquement étudiée à l'ENA, il s'est appliqué à la mesurer au Conseil d'Etat, mais il s'est toujours gardé de chasser en Weston à boucles sur une terre salissante où il n'a point de racines ni d'émotions, alors que, par tradition, sinon par électoralisme, les hommes politiques, le dimanche, y avancent bottés, crottés et inspirés.\nMinistre platonique, M. Balladur a toujours aimé la France à distance et par prétérition, avec les yeux de l'Auvergnat Georges Pompidou ou du Corrézien Jacques Chirac (lequel dit préférer fréquenter les «culs-terreux» que de supporter la conversation des «duchesses d'Edouard»). Mais le premier est mort et il a trahi le second. Corrigeant donc l'ignorance par la prudence, M. Balladur préfère ne plus guère quitter Paris, où il possède, sur les hauteurs du Trocadéro, un appartement funèbre éclairé en 110 volts et meublé Napoléon III. Quand, le week-end, il se risque au-delà des périphériques, c'est pour s'installer derrière les grilles de La Lanterne, la villégiature versaillaise des Premiers ministres, où l'Histoire s'est arrêtée et où ne parviennent pas, fût-ce par beau temps, les bruits dissonants du monde en marche.\nL'homme qui, aujourd'hui, ambitionne de présider aux destinées de la France promène donc son physique cardinalice dans un pays imaginaire où la montagne est un décor, la mer, une toile de fond, la campagne, une nébuleuse, et la vie, une carrière accomplie. De même qu'il fait venir ses chaussettes rouges de Rome, ses costumes cintrés de Londres et ses pâtisseries de Vienne, autrement dit qu'il convoque le monde à sa porte, M. Balladur, touriste paresseux, prolonge jusqu'à Deauville et à Chamonix - XXIe et XXIIe arrondissements de la capitale - le rassurant confort de Passy, la bourgeoise illusion de prendre, avec les vacances scolaires, ses quartiers d'été, d'hiver et de noblesse.\nNul n'ignore, en effet, que Deauville est au Calvados ce que Hongkong est à la Chine: une colonie, une manière de port franc, un territoire artificiel, auxquels les Parisiens cossus accèdent directement par l'autoroute sans avoir à emprunter une vicinale, sans craindre d'être ralentis par un troupeau de vaches laitières ou par un tracteur, retour de l'humide Bocage. Ils se retrouvent en famille dans cette ville coupée au cordeau par le duc de Morny, où Mme d'Ornano s'évertue à offrir à ses administrés, douze mois par an, les avantages d'une station balnéaire en leur épargnant d'en subir les inconvénients. Les planches, qui longent la plage, sont le meilleur exemple de cette domestication de la nature par les promoteurs: on peut jouir, en habits de ville, de la perspective lelouchienne sans fouler le sable ni mettre les pieds dans la mer. M. Balladur, qui possède une villa rue Jean-Mermoz, à trois chaises à porteurs de l'hôtel Normandy, est le parangon du Deauvillais: on n'a jamais vu ce Méditerranéen se baigner dans la Manche ni l'ancien spahi monter à cheval. Il aime, en revanche, faire garer sa Safrane devant les planches, qu'il arpente d'un bout à l'autre d'un pas majestueux, saluant les promeneurs et les joueurs de bandits manchots comme, jadis, le gambiste Marin Marais s'offrait à ses admirateurs de la cour du roi Louis XIV: en bombant le torse. Pour le Premier ministre, l'exercice touche à la prouesse sportive.\nOn a compris que le Deauvillais n'est pas plus normand que le Chamoniard n'est savoyard. Dans ce haut lieu dont le lyrique Rodolphe Töpffer chantait, en 1842, «l'auguste magnificence et la colossale sublimité», M. Balladur ne skie plus, d'ailleurs; c'est un frileux. Il quitte Le Mérande, son vaste chalet, seulement pour assister à la messe, remettre des décorations aux guides de la région, dîner à l'Albert Ier, acheter des fromages rue du Docteur-Paccard, sans oublier les gâteaux. Il déguste du mont-blanc à la montagne et des moules dans le Calvados - on voit par là qu'il s'agit d'un original. L'homme est gourmand, mais aussi confiant: les boutiques sont en effet les mêmes qu'à Passy ou à Deauville. Luxueuses, elles tranquillisent le Parisien; ce n'est plus du commerce, c'est de la thérapie mondaine. Seuls, au loin, l'aiguille du Midi et le Brévent rappellent au Premier ministre qu'il n'est plus très jeune et lui signifient dans le petit matin qu'il n'est pas à Notre-Dame-de-Grâce de Passy, mais à 1 050 mètres d'altitude.\nAinsi est la France de M. Balladur: à la fois extension prophylactique du XVIe arrondissement, prolongement anachronique de longs rêves aristocratiques, développement artificiel d'une culture livresque et conclusion logique d'une ambition politique. Son pays s'arrête où commence l'idée de le gouverner: sur le papier, à mille lieues de la France réelle.\nPHOTOS:\nA Matignon. En attendant l'Elysée...\nA Chamonix. Il ne skie plus; c'est un frileux.\nA Deauville. Arpenter les planches, une prouesse.\nChez lui. Un appartement funèbre.", "url": "https://www.lexpress.fr/informations/les-paysages-de-m-balladur_602272.html"}, {"title": "PRESIDENTIELLE: SONDAGE IFOP-L'EXPRESS", "text": "Infographie: sondage IFOP-L'EXPRESS\nCandidats en présence: Laguiller, Hue, Jospin, Tapie, Voynet, Lalonde, Barre, Balladur, Chirac, Villiers, Le Pen\n* Ier TOUR:\nLe duel Jospin Tapie,\nLa gauche défaite\n1- avec Lionel Jospin\n2- avec Jack Lang\n3- avec Martine AUbry\n4- avec Henri Emmanuelli\n2EME TOUR:\nChirac ou Balladur battent Jospin ou Aubry.\nLes duels à droite", "url": "https://www.lexpress.fr/informations/presidentielle-sondage-ifop-l-express_602265.html"}, {"title": "La pub: art ou piège à gogos?", "text": "Quelle doit être la place de la publicité dans la cité\" Son rôle dans la société\" Faut-il lui fixer des limites\" Brider les publicitaires\" Deux hommes hauts en couleur, deux hérauts de la société de communication répondent. Première rencontre entre deux puncheurs de la pub. L'un, Jacques Séguéla (auteur de «La Parole de Dieu», chez Albin Michel), est un bulldozer passionné, le chantre exalté de la «pub star»; l'autre, Olivero Toscani (directeur de la rédaction du magazine «Colors»), est un briseur de rêves, un iconoclaste condamné par ses pairs pour avoir réalisé avec Benetton les campagnes les plus discutées de la décennie.\n*1. La publicité est-elle un art ou une industrie?\nJACQUES SéGUéLA: Les deux à la fois! C'est d'abord un art, capable de faire vendre un produit en tissant autour de celui-ci des légendes suffisamment fortes pour qu'il puisse franchir les frontières et résister à l'usure du temps. C'est ensuite - hélas! - une industrie, soumise aux impératifs de la rentabilité et aux contraintes du monde économique. N'accusons pas les publicitaires d'être mercantiles; ils sont là pour ça. Ce qui ne veut pas dire qu'ils n'aient pas, pour autant, des devoirs, des responsabilités à assumer, un rôle social à jouer. Au contraire. En trente années de métier, jamais je ne me suis risqué, fût-ce une seule fois, à concevoir une campagne qui puisse brouiller l'image d'une marque ou, pis, choquer le consommateur. La marque est le capital le plus précieux d'une entreprise, son bien le plus cher. De sa pérennité dépend l'avenir de dizaines de milliers de salariés. Car, quand une marque meurt au champ d'honneur, c'est le drame du chômage qui surgit.\nOLIVERO TOSCANI: Il est archifaux d'affirmer que la publicité est un art. Elle n'est que l'un des vecteurs du commerce. Un miroir déformant, aussi, qui nous renvoie l'image d'un monde irréel, où l'on aurait décrété le bonheur universel. Tout cela ne serait pas inquiétant si la publicité n'avait pris, en l'espace d'une décennie, une place si importante dans notre vie. Elle est devenue le maître d'école de nos enfants, le programme préféré de générations entières. Or que disent les publicitaires aux jeunes qui s'interrogent sur leur avenir ou sur l'origine du sida? Coca-Cola, Visa, Levi's, Nike... Voilà la seule réponse des publicitaires: un pilonnage de marques et de jingles, sans aucun lien avec la réalité qui les entoure. C'est parce que la publicité est, aujourd'hui, partie prenante de notre culture immédiate qu'elle doit désormais s'exprimer différemment. Oui, on achète des pulls, et... on meurt autour de nous. On consomme et on souffre. On regarde la télé et on fait la guerre... A l'image du cinéma ou de la peinture hier, la publicité doit maintenant prendre le pouvoir, devenir un outil de culture. Que dis-je: de contre-culture.\n*2. La publicité fascine. Mais fait-elle vendre?.\nS.: Bien plus que cela. Qui n'a pas eu envie de «s'arracher» après avoir vu une pub Nike? Qui nierait aujourd'hui que Coca-Cola a exalté les vertus de la jeunesse dans le monde entier? Cette marque a fait plus pour l' «American way of life» que tous les discours des présidents des Etats-Unis. Qui oserait dire, enfin, que Dim, à sa façon, n'a pas contribué à la libération de la femme, plus que n'importe quel ministère de la Condition féminine? Qui? Oui, Toscani, la pub a ses défauts; elle est, plus que jamais, d'une qualité médiocre, parfois en retard sur son temps, le plus souvent incapable de saisir les grands mouvements de son époque, et elle devra, si elle veut survivre, non pas laver plus blanc, mais laver plus intelligent. Faut-il, pour autant, chercher à la détruire, sous prétexte que quelques-uns n'y croient pas? Absurde! Et, d'ailleurs, entre deux types de publicité, les Français ont choisi. Les résultats enregistrés par certaines grandes marques le confirment. Citroën, Bic, Afflelou ont vu, cette année, leur part de marché progresser. Dans le même temps, le chiffre d'affaires de Benetton n'a fait que tomber... A vouloir faire de la pub pour ceux qui la détestent, Toscani met en péril la marque qui l'emploie.\nO. T.: Diable! la question qui est posée ne m'intéresse pas. Le marketing et la publicité, au sens où Séguéla l'entend, ne sont pas mon métier. Il y a longtemps que j'ai choisi, pour ma part, de faire le pari de l'intelligence. Précision: il est faux de dire que mes campagnes menacent l'avenir de Benetton. La France n'est pas le monde, et la santé de ce groupe - le deuxième bientôt en Italie - est florissante. Reste la seule question qui m'importe: quand cessera-t-on de prendre les consommateurs pour des imbéciles? Faut-il que les publicitaires soient aveugles au point de s'imaginer prendre par la main des dizaines de millions de gogos, sans que ceux-ci aient leur mot à dire! Interrogeons-nous, enfin, sur la véritable efficacité de la pub. C'est un leurre. Peugeot, Renault et Fiat ont dépensé, pour leur communication, des sommes colossales en 1992: 791 millions de dollars pour le premier, 593 et 868 millions pour les deux autres. Pour quels résultats? Néant. Avez-vous le sentiment que l'image de ces firmes s'est améliorée? Moi, non. Une chose est sûre, en revanche: pour compenser leurs investissements publicitaires, ces constructeurs, comme la plupart des grands annonceurs mondiaux, ont tous dû augmenter leurs prix à la consommation, jusqu'à 20%. C'est là un des nombreux effets pervers de la pub. Mais qui ose l'avouer?\n*3. La publicité a-t-elle un rôle politique à jouer? Doit-elle s'engager?\nJ. S.: A chacun son métier. Aux artistes de faire le leur, aux politiques d'exercer leur vocation et aux publicitaires de rester à leur place. A-t-on le droit d'utiliser les images les plus morbides de l'existence, la mort, le sida, le drame, pour vendre un produit? Toscani a érigé cela en règle de conduite, grand bien lui fasse! Moi, je m'y refuse. Quand un annonceur me paie, ce n'est pas pour aller déclencher une guerre civile, diviser le public entre ceux qui adhéreront à sa marque et ceux qui la combattront. A moins que je ne veuille devenir un pyromane de l'économie, jamais vous ne me verrez associer la publicité à la politique. La communication politique est un vrai métier - et Dieu sait que j'ai assez péché! - qui a ses codes et son éthique. Y mêler la pub, c'est courir au désastre. Prenons, une nouvelle fois, l'exemple de Benetton: à vouloir tout mélanger, ses dirigeants s'exposent aujourd'hui à la vindicte générale.\nO. T.: Que recherche Luciano Benetton à travers mes campagnes? A accroître sa part de marché? Pas du tout. Benetton appartient à ces patrons qui estiment que l'avenir de l'entreprise passe, avant toute chose, par ce que j'appellerai la prise de conscience sociale. L'homme estime, à juste titre, que tout est dans tout. Que le monde de la pub ne peut ignorer celui du sida. Bref, qu'on ne doit plus isoler l'économie et l'entreprise de leur environnement politique et social. Oui, la publicité doit s'engager dans les grands débats de société de notre époque, et ne pas se contenter de photographier Claudia Schiffer! Un produit, quel qu'il soit, est porteur de symboles. Quand j'observe le débat que suscite chacune de mes photos, aux quatre coins du globe, je me dis que le reporter en publicité que je suis - un statut auquel je tiens - a rempli une partie de sa mission.\n*4. Jusqu'où la publicité peut-elle aller dans la provocation?.\nS.: Si les publicitaires décidaient d'emboîter le pas à Benetton, c'est tout l'équilibre du système qui serait mis en péril. Prenez la pub sur le sida - le tatouage «HIV» - de Toscani: il y a danger, quand on impose, au même instant et dans le monde entier, une image si scandaleuse. Il y a de l'irresponsabilité dans cette campagne, quand on devine les ravages qu'elle peut provoquer dans des pays où la démocratie est encore instable, et l'identité nationale fortement ancrée. Que Toscani veuille politiser la publicité, c'est son problème. Pour ma part, je considère qu'on n'a pas le droit de jouer avec les consciences. Les publicitaires ont des devoirs, des règles et une éthique à respecter. Je ne suis pas partisan du «tout est permis» et du franchissement de ligne jaune permanent. Surtout quand celui-ci est érigé en système.\nO. T.: Si je comprends bien, il faudrait se taire et se bander les yeux, ne concevoir le monde que comme un éden dont on aurait banni la laideur et la pauvreté. Chaque fois que je m'installe devant ma télé, je suis consterné; les pubs qu'elle diffuse nous montrent des filles toujours plus belles, des voitures incassables, des produits de beauté miraculeux et des banquiers philanthropes. Mais on ne vous dira jamais, en revanche, que vous risquez la prison pour un chèque sans provision, ou que, à force de vouloir ressembler à Naomi Campbell, des centaines de gamines sont devenues anorexiques. Car c'est cela aussi, la publicité! Un leurre assassin. Ce parti pris de conservatisme, cette religion du «politiquement correct», cette volonté de tout transformer en nirvana me scandalisent. Ce n'est que mensonge! Aujourd'hui, la communication publicitaire pratique la ségrégation. Disons-le: en matière de publicité, Séguéla pratique le racisme. Il faudra qu'un jour lui et ses pairs comparaissent devant un tribunal de Nuremberg de la pub!\n*5. Peut-on reprocher à la pub de se servir de la beauté pour convaincre?.\nS.: «Où qu'ils aillent, les Français ont besoin de merveilleux», disait de Gaulle. Oui, la consommation doit être un moment heureux. Tant qu'il y aura des rêves, il y aura des hommes. Or la publicité doit conserver deux vertus: celle de nous faire rire, d'abord. Les Français rient de moins en moins. En 1929, ils riaient dix-neuf minutes par jour; aujourd'hui, pas plus de cinq. Ensuite, celle de nous ouvrir des petites fenêtres sur l'imaginaire, chose qui compte avant tout. J'ai été le seul à hurler dans le désert en affirmant qu'il fallait continuer à faire rêver les Français, et non pas succomber à cette «pub retape» dont on ne nous a que trop abreuvés. C'est simple: plus on paupérise la consommation, plus on contribue à casser la machine. En tuant le désir, on tue l'économie. A l'inverse, chaque fois qu'une marque vient investir dans l'imaginaire, elle progresse. C'est mécanique. Mais tout cela va changer; je suis convaincu que les sorties de crise sont comme les sorties de guerre: exutoires, libératoires et éjaculatoires.\nO. T.: Moi aussi, j'aime la beauté et le bonheur, mais, à la différence de Séguéla, je n'en fais pas commerce. Qu'une campagne soit efficace parce qu'elle est belle, très bien! Mais à la condition qu'elle soit juste et honnête dans le message qu'elle délivre. A l'image de la littérature moderne, la publicité devrait se méfier des récits exaltés. Tout acte de création est fondé sur l'insécurité et la provocation. Or la publicité continue d'être le refuge du conformisme le plus plat. Mais je crois deviner, finalement, ce qui angoisse Jacques Séguéla: que le miroir de «Blanche-Neige» réponde un jour à sa question: «Miroir, miroir, quel est le meilleur publicitaire du monde? - Ce n'est pas toi, Séguéla, mais quelqu'un d'autre.»\nPHOTO: JACQUES SEGUELA, OLIVERO TOSCANI", "url": "https://www.lexpress.fr/informations/la-pub-art-ou-piege-a-gogos_602260.html"}, {"title": "L'Eurostar triomphe à Waterloo", "text": "Le supertrain transmanche relie la gare du Nord à la célèbre station londonienne en trois heures. Pour l'accueillir, les Britanniques lui ont même offert un écrin de verre. Mais le ferry reste moins cher.\nUn vent furieux et un froid de canard. En ce début janvier, Douvres n'est pas très accueillant. Mais, à 9 francs la traversée pour Calais (aller-retour) en ferry avec la\ncompagnie P & O, on supporte bien des choses... Et pendant ce temps-là, bien au chaud dans l'Eurostar, d'autres relient Paris à Londres, via le tunnel, en trois heures. A des prix nettement plus élevés, bien sûr.\nDepuis que l'Angleterre n'est plus vraiment une île, ça tangue des deux côtés de la Manche. Les ferries, le Shuttle (le train qui transporte les voitures), l'Eurostar (celui qui est réservé aux passagers) et l'avion se livrent une guerre des prix et des services sans merci.\nSalons cosy, salles de jeux, bars, restaurants, machines à sous et magasins duty-free: l'intérieur des ferries a bien changé. Celui de P & O est rutilant. Face à la concurrence, les armateurs ont, dans un premier temps, décidé de rendre le voyage plus attrayant en le transformant en mini-croisière. C'est une bonne approche, puisque le trafic a fortement augmenté, pour atteindre, au total, 18 millions de passagers. Puis la guerre des tarifs et des promotions s'est intensifiée, notamment avec l'initiative spectaculaire de P & O - valable seulement jusqu'au 12 février. «Ces 9 francs n'ont aucune signification économique», proteste Didier Bonnet, président du directoire de Snat-Sealink, principal concurrent de P & O. Pourtant, la surenchère n'est pas terminée: Graeme Dunlop, président de P & O, veut poursuivre la bataille.\nPour le moment, les deux compagnies n'en souffrent pas trop, car les sommes dépensées à bord par les passagers compensent largement le manque à gagner sur le prix du billet. Graeme Dunlop affirme que chacun de ses clients dépense, en moyenne, 42 livres (350 francs)! Insulaires dans l'âme, les Anglais représentent les trois quarts du trafic et consomment. «Ils viennent boire. C'est moins cher qu'au pub», explique un étudiant. La présence d'une boutique duty-free est également appréciée. Eurotunnel a essayé de mettre un terme à cette pratique. En juillet dernier, la société a contesté la légalité de la décision, prise par l'Union européenne, de reporter à fin 1999 la suppression du duty-free. Mais les armateurs restent persuadés que leur adversaire n'a aucune chance d'obtenir gain de cause.\nPour les voyageurs avec voiture, le Shuttle offre, par rapport au ferry, un net avantage: la rapidité. Une demi-heure de traversée contre une heure trente en ferry. Avec des prix proches de ceux des bateaux. Officiellement, la société refuse de se lancer dans la guerre des tarifs. Mais ses concurrents, à commencer par le président de Sealink, sont persuadés qu'elle y viendra: «Elle en a les moyens financiers», déclare-t-il, pessimiste.\nPour les piétons, le ferry n'est pas très commode: quatre heures de train de Paris à Calais, une heure trente de ferry jusqu'à Douvres, puis deux heures trente de train jusqu'à la capitale anglaise. Alors que l'Eurostar relie les centres-villes des deux capitales en trois heures et que ce TGV est déjà une vedette. Waterloo Station, Londres, 15 heures, un jour de semaine ordinaire: le hall grouille de monde. A l'écart, marbre gris et structure métallique, se trouve l'aile réservée à l'Eurostar. On se frotte les yeux. Nous sommes dans un aéroport, et non plus dans une gare. Protégé par un écrin de verre, le quai est inaccessible aux passagers jusqu'à la dernière minute. Sécurité oblige. Dans la salle d'attente, les touristes et les hommes d'affaires patientent dans une atmosphère ouatée. Beaucoup de curieux dans le lot: «En trente ans, c'est la troisième fois que nous venons. La première, c'était en ferry, la deuxième en avion et la troisième en TGV», explique un couple de retraités, ravis. Mais ce sont surtout les hommes d'affaires que l'Eurostar veut fidéliser. L'enjeu est de taille: «Nous comptons prendre 50% de cette clientèle», affirme Jim Rowe, d'EPS, qui commercialise l'Eurostar côté anglais. Côté français, la SNCF, elle, espère capter 25% des parts de marché, tous types de voyageurs confondus. «J'ai voulu essayer le TGV. Mais sa fréquence est encore insuffisante», précise un homme d'affaires anglais. Au printemps prochain, il y aura un train toutes les deux heures. Et l'Eurostar restera encore moins cher que l'avion.\nPourtant, il offre des services comparables. A l'entrée de la première classe, les journaux s'étalent. Les sièges sont spacieux, la moquette épaisse. Des hôtesses passent et offrent des boissons alcoolisées. Pour le tea-time, sandwichs au saumon fumé, scones et confiture sont servis avec le thé. C'est clair, l'Eurostar veut supplanter l'avion et met tout en oeuvre pour y parvenir. «Nous allons traverser le tunnel», avertit une voix suave, au moment crucial. Quelle émotion! Mais quelle déception aussi! On ne sent rien: «Les gens s'attendent à quelque chose comme un baptême de l'air», explique un agent de la SNCF. Pour l'heure, le marché transmanche est encore restreint, les Anglais - vu leur position géographique - en étant les plus gros consommateurs. Tous les exploitants (ferries, trains et avions) ont désormais intérêt à convaincre les Français des charmes du shopping chez Harrods et des pubs londoniens.\nPHOTOS:\nUne boutique duty-free à bord d'un ferry. Un des grands attraits du passage par mer. Page de gauche, l'Eurostar. Il veut supplanter l'avion\nINFOGRAPHIE:\nLA DOUBLE BATAILLE DU RAILLE\nComparaison du prix Paris-Londres avec l'Eurostar et l'avion\nComparaison de la traversée de la Manche sur un ferry ou avec le Shuttle", "url": "https://www.lexpress.fr/informations/l-eurostar-triomphe-a-waterloo_602258.html"}, {"title": "Le bonheur à portée de main", "text": "Les doctes messieurs du «Lancet», vénérable revue scientifique britannique, réhabilitent la masturbation! Ils stigmatisent ainsi l'incroyable pudibonderie qui a poussé Bill Clinton à remercier promptement Joycelyn Elders, directeur de la Santé aux Etats-Unis. Cette femme responsable avait hardiment évoqué la masturbation, lors de la Journée mondiale du sida, comme faisant partie de ces pratiques sexuelles dont on devait parler, y compris aux enfants. Shocking! L'éditorial du «Lancet» lui donne pourtant raison et cite avec malice l' «Encyclopaedia britannica» (aujourd'hui publication américaine), qui, dans sa dernière livraison, parle de l'onanisme comme d'un geste plutôt sain, procurant un plaisir apaisant. L'hypocrisie concernant la masturbation solitaire est d'autant plus troublante que, selon le rapport Kinsey, elle est, aux Etats-Unis, très répandue: 92% des hommes et 58% des femmes recherchent ainsi l'orgasme. En Grande-Bretagne, la masturbation réciproque semble avoir les faveurs du public: plus des trois quarts des adultes s'y adonnent. Un «safe sex» en temps de sida.", "url": "https://www.lexpress.fr/informations/le-bonheur-a-portee-de-main_602253.html"}, {"title": "EXPRESS petites phrases", "text": "«C'est comme un petit mur de Berlin qui tombe.» Un ouvrier, arrachant les piquets qui avaient été plantés sur le mur de l'ambassade d'Afrique du Sud, à Paris, pour dissuader les manifestants, du temps de l'apartheid, de s'approcher.\n«Je suis devenu un personnage de feuilleton. Je m'interroge sur les effets pervers de la marionnette... Les gens parlent plus de ce clone-là que de moi.» Patrick Poivre d'Arvor.\n«Il n'y a qu'une vitesse dans mon moteur: en avant, toute!» Phil Gramm, sénateur républicain du Texas, annonçant sa candidature à l'investiture de son parti pour l'élection présidentielle de 1996.\n«Je suis convaincu que Boris Eltsine contrôle la situation.» Al Gore, vice-président des Etats-Unis, à propos de la crise politique à Moscou.\n«L'armée a deux méthodes pour se débarrasser des chefs qu'elle n'aime pas: la première consiste à ne pas obéir aux ordres; la seconde, à les suivre bêtement. En Tchétchénie, l'une et l'autre ont servi.» Sergueï Chakhraï, vice-Premier ministre russe.\n«Je soutiens Jacques Chirac, mais, s'il n'est pas au second tour, je serai tout naturellement derrière Edouard Balladur. Il faudra quand même que les aboyeurs des deux bords cessent d'aboyer, sinon il pourra se poser un problème de report des voix d'un tour à l'autre.» Alain Juppé.\n«Vous avez vu qui était cette année aux voeux de Balladur à Matignon? Hersant. Décidément, Chirac est fini.» Un haut fonctionnaire, qui tient à garder l'anonymat.\n«Le détournement de l'Airbus tombe tellement bien que, si M. Pasqua n'était pas au-dessus de tout soupçon, on pourrait croire qu'il y a eu manipulation.» Jean-François Hory, président de Radical.\n«On peut commencer à se demander si Alain Juppé croit à sa propre rhétorique... La France, toujours prompte à proclamer l'importance de la consultation entre alliés, a soigneusement évité de coordonner sa position avec les autres européens ou ses partenaires de la guerre du Golfe». «The Wall Street Journal», à propos de l'ouverture d'une section d'intérêts français en Irak.\n«Je n'ai jamais compris pourquoi les gens s'enfilent des billets de banque dans le nez, reniflent cette connerie de poudre blanche sur la table et friment ensuite comme des inspecteurs fiscaux euphoriques.» Tom Jones, superstar britannique de la chanson, à «Der Spiegel»\nDESSINS:\n* «Celui qui contrôle vraiment les Bourses de Taïwan, de Hongkong et de Chine populaire, c'est notre camarade Deng Xiaoping!»\nDessin de Coco, paru dans le «Xin Xinnen» (Taipeih). Cartoonists & Writers Syndicate.\n*Dessin de Hagen, paru dans le «Vendens Gang» (Oslo).\nCartoonists & Writers Syndicate.\n*Procès du cheikh Omar Abdel Rahman, inspirateur présumé de l'attentat contre le World Trade Center.\nDessin de Bill Day, paru dans «Detroit Free Press» (Etats-Unis). Editors Press Service.\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_602246.html"}, {"title": "EXPRESS politique", "text": "Philippe Douste-Blazy sera aux premiers rangs de la campagne présidentielle d'Edouard Balladur. Sa percée médiatique et sa bonne gestion ministérielle en font, pense-t-on à Matignon, un homme politique exemplaire. Il remplacera Nicolas Sarkozy comme porte-parole du gouvernement pendant la période électorale.\nLes responsables de l'UDF à Paris avouent qu'ils vont «coller» à Jacques Chirac, en prévision de sa défaite à la présidentielle. Car ils craignent la vengeance du maire de Paris, qui pourrait, en cas d'infidélité, les marginaliser ou les exclure lors des prochaines élections municipales.\nLe CDS va bientôt opérer sa mue, en changeant de nom, de logo et de locaux. François Bayrou, son nouveau patron, pense ainsi pouvoir prendre l'avantage sur ses partenaires, tandis que les affaires plongent le PR dans l'embarras et que les ambitions contrariées de Giscard paralysent l'UDF.\nFrançois Léotard, José Rossi et les dirigeants du PR ont été rassurés par le récent renouvellement de leurs instances départementales. Dans la tempête, la base leur est restée fidèle et n'a laissé aux giscardiens et aux chiraquiens du parti aucun espoir de renverser l'actuelle direction.\nLe sénateur RPR Jacques Valade, longtemps considéré comme le dauphin de Jacques Chaban-Delmas à la mairie de Bordeaux, est aujourd'hui confronté à la candidature d'Alain Juppé. Il se dit plus que jamais déterminé à affronter dans une primaire le ministre des Affaires étrangères et président par intérim du RPR.\nCharles Millon, qui publie un livre, le 25 janvier, chez Belfond, «La Tentation du conservatisme» (avec en bandeau «Un cri pour la réforme»), ne décolère pas contre TF 1. L'équipe Millon a recensé le nombre de fois où l'UDF a été écartée par la chaîne: pas de mention de l'annonce par Millon qu'il y aurait un candidat UDF; pas de présentation de la vision UDF de l'Europe lors d'un long sujet sur ce thème; absence sur le plateau, à l'occasion du débat consécutif au retrait de Jacques Delors: «Chaque fois, TF 1 se contente de la parole d'un balladurien pour représenter l'UDF!»\nElisabeth Guigou et Martine Aubry travaillent ensemble pour reconstruire une «gauche plus ouverte». Les deux anciens ministres de Pierre Bérégovoy ont mis en place des groupes de travail qui devraient rendre public le fruit de leurs réflexions dans les prochaines semaines.\nDominique Strauss-Kahn et Pierre Moscovici, deux des rénovateurs socialistes les plus en pointe, vont lancer un club pour réfléchir à l'avenir de la gauche, avec des personnalités intérieures et extérieures au PS. Objectif affiché: prolonger la démarche des Assises de la transformation sociale. Espoir discret: renforcer le pôle moderniste du parti pour y prendre un jour le pouvoir.\nGérard Longuet s'est attelé à deux ouvrages, qu'il devrait faire publier sans trop tarder, l'un pour exposer ses vues sur la politique économique, l'autre pour se défendre des accusations portées contre lui et régler quelques comptes au passage.\nSi Edouard Balladur a présidé aux cérémonies de la Cour de cassation et non à celles de la Cour des comptes, c'est parce que la seconde, estime-t-il, est dirigée par un militant politique - Pierre Joxe.\nJacques Toubon, pourtant fervent supporter de Jacques Chirac, ne prévoit pas de se produire en meeting avec le maire de Paris. «Cela ne servirait à rien, explique-t-il. Mais je vais faire campagne au maximum dans les médias...»\nJack Lang met la dernière main à un ouvrage qui devrait paraître à la fin du mois de janvier, chez Julliard, sur le thème «raison et passion». Objectif: prouver aux électeurs de gauche qu'il n'est pas que «strass et paillettes» et que «l'on peut combattre la sinistrose ambiante».\nFrançois Mitterrand ne parvient pas à imposer ses choix de nominations dans le secteur diplomatique. Alain Juppé continue de s'opposer - cela fait près de deux ans que cela dure - à la promotion de l'ancien secrétaire d'Etat chargé des Relations culturelles internationales Thierry de Beaucé comme ambassadeur.\nRobert Badinter refuse, pour l'instant, d'être candidat à l'Elysée: il n'aurait pas, dit-il, le profil voulu. Il reprendra sa liberté de parole peu avant de quitter la présidence du Conseil constitutionnel, le 15 février. Il souhaiterait, pour lui succéder, un homme qui puisse garantir le prestige du «CC» à l'étranger, et songe par exemple à Roland Dumas.\nFronde médicale contre Simone Veil. En faisant voter une loi permettant l'intégration de 5 000 médecins étrangers dans les hôpitaux, elle a déclenché la fureur des syndicats médicaux. Ils y voient «une offense aux jeunes Français qui ont choisi cette profession». En fait, nombreux sont les postes hospitaliers vacants, faute de candidats. Exemple: dans les hôpitaux généraux, un tiers des postes de chirurgien ne sont pas pourvus.\nPHOTO:\nPHILIPPE DOUSTE-BLAZY\nELISABETH GUIGOU ET MARTINE AUBRY", "url": "https://www.lexpress.fr/informations/express-politique_602241.html"}, {"title": "L'entrée en Cinquième", "text": "Bien qu'elle ne nécessitât nul examen d'entrée, La Cinquième faisait un peu peur. Chaîne «du savoir et de la connaissance»? Voir. On craignait une chaîne du bavoir et de la condescendance. Et puis, il y eut cette pub désastreuse: «Eduquons! C'est une insulte?» Non. Ce n'est qu'une connerie. Pourquoi mal imiter un faux esprit de cour de récré? Car la nouvelle école cathodique réveille en nous le potache dès 6 heures du matin. Dans le frisson des aubettes ventées.\nOn pouvait craindre le pire, aussi, après la bénédiction de l'inévitable proviseur, Michel Serres, qui y est allé de son inévitable glose sur le gai savoir (Nietzsche et Godard, secouez-vous!), agrémentée de son inévitable sourire. Quel con-com (conseiller en communication) l'oblige donc, depuis un tabac ramassé naguère lors d'une soirée Cavada-FR 3, à afficher ce rictus mou de prélat? Une chaîne d'école buissonnière pouvait se passer de l'Ecole des hautes études.\nCar c'est agréable et frais, La Cinquième. Et moins bête que sa pub. Sans jouer les vieilles lunes décaties, mais pour tenter de la mieux définir, disons que La Cinquième est assez proche de l'école de la Claudine de Colette (moins ses bourguignonnes galipettes): on ne s'y ennuie pas, on y cultive un joli mauvais esprit, et même les jeux (calamité de la planète audio) n'y sont pas idiots: «Ça déméninge» est musical et Marine Vignes, poupée extraterrestre des «Explorateurs de la connaissance», possède les quenottes de Sylvie Vartan (jeune), avec une touche de Bugs Bunny et la blondeur de la Cicciolina. On lui prédit un bel avenir de sex-symbol dans les lycées.\nCar aucune activité humaine n'est étrangère, en Cinquième. Entre le «Business humanum est» (l'économie), la technique des tunnels, l'anglais enseigné à travers l'inoubliable (débile) «Rintintin» en VO, l'initiation à l'informatique («Ma souris bien-aimée»), on peut rencontrer «Les Grands Séducteurs» (à 13 h 30, le dimanche, juste après le saint-honoré acheté à la sortie de la messe). Le 8 janvier: Alain Delon (après Jean Gabin et Sean Connery). Reprise le samedi suivant à 17 heures, juste avant de courir goûter avec sa fiancée. Pas le Delon à Sa Troisième Personne des «Guignols de l'info», le vrai, celui des années 60, l'anté-star d'avant «Le Guépard». L'ado tourmenté (ou son papa oublieux) peut y quérir des trucs pour agrémenter sa drague à la sortie des classes. La leçon perdure, avec le Pr Cary Grant, né Archibald Leach; patronyme qui démontre que rien n'est perdu, même si votre maman vous a prénommé Jason ou Othello. Au passage, ces cours ne manqueront pas d'éclairer certains aspects des «Liaisons dangereuses» ou de «Dom Juan». Textes importants pour faire ses débuts dans la vraie vie.\nLe grand mérite de La Cinquième est d'être, avec Arte (son hypokhâgne un rien guindée), la seule chaîne à considérer les ados comme des humains normaux. On ne les traite pas en obsédés écervelés, musclés au Dorothée-building, ni en animaux devant lesquels il est de bon Audimat de bêtifier à foison, à la seule condition de jacter vulgo à la Bravo. Ainsi, le mercredi, ils ont droit au ciné. Raimu, dans «Ces messieurs de la Santé», camoufle en divertissement la plus brûlante actualité: corruption, prévarication, mise en examen, sens des «affaires». Profitable enseignement: tout potache de la République possède son portefeuille de ministre dans son cartable. Le 18, ce sera «Les Bas-Fonds», Gorki adapté par Renoir; ce poème sur le déclassement est aussi une manière de découvrir les exclus, les SDF, et autres sujets de litotes cache-misère de la simple misère. Depuis lurette, le classique sert à illuminer la modernité. Et tout travelling, on le sait, est question de morale.\nCertes, nos petits n'auront pas échappé aux «Misérables», cinématographiés par Jean-Paul Le Chanois. Mais le film est-il vraiment pire que la mobilisation des lourds bataillons d'adjectifs embourbés dans les ornières des sentiments ventripotents du futur sénateur Victor Hugo? Le «poète» qu'on est le plus heureux d'abandonner (avec Lamartine et Hérédia) en quittant le lycée. Car, miracle, La Cinquième, on peut la «sécher» quand elle lasse. C'est une chaîne comme les autres: zappable. Elle aura gagné le jour où tout le monde la regardera et la plaquera (pour l'instant, elle se fait un gros 3% avec des poussières derrière la virgule).\nReste l'étalon de toute chaîne, le parangon de la vraie différence: l'info. On les attendait au tournant, les garnements (les présentateurs et animateurs affichent, en majorité, moins de 30 ans). Eh bien, cela n'a rien à voir avec Guillaume Durand en guerre du Golfe! Ici, un jeune homme présente un «Eurojournal» (made in France 3). L'info continentale et non balladuro-hexagonale. Et, à l'intention des esthètes en herbe tendre, est repris le plus délictueux JiTé de toute l'histoire de la télé: «Téléchat», de Topor. Le surréalisme au service de la non-actualité, seule version tolérable de l'éternité.\nOn le voit, La Cinquième, en toutes lettres, n'a plus rien de commun avec la feue 5, en un chiffre. Bon Dieu, mais si bien sûr: ils ont dégelé Jean-Claude Bourret.\nPHOTO:\n*Jean-Marie Cavada (à droite) lance La Cinquième.\nUne chaîne comme les autres, zappable.", "url": "https://www.lexpress.fr/informations/l-entree-en-cinquieme_602239.html"}, {"title": "Vidéo - Les vautours", "text": "Les «reality videos» («Police anti-émeute», «Police stop USA», BMG/Vidéo) arrivent en France. Le constat de départ? Nous sommes tous des vampires. Il nous faut notre dose d'hémoglobine quotidienne. Les soirées au coin du feu se feront désormais en caressant toutou sur fond de stade du Heysel, de Furiani, de casseurs de manifs, de GIGN, de meurtres en direct comme si on y était. Ouf, on n'y est pas! Génial, non? Une pression du doigt sur la télécommande: marche arrière, arrêt sur image ou ralenti. Et si on se repassait la séquence du viol? Non, non, le lynchage! La lapidation! Vive la récréation!", "url": "https://www.lexpress.fr/informations/video-les-vautours_602227.html"}, {"title": "l'ivresque", "text": "Les éditeurs s'enivrent de succès. Sans modération. Entre biographies et enquêtes d'histoire contemporaine soudainement révélée, la chère et les chais font recette. Et, dans les librairies, l'amateur de littérature vinicole passe commande de son guide préféré trois semaines à l'avance. Pourquoi, à l'heure des économies et des appartements sans cave, se passionne-t-on ainsi pour un plaisir qui peut être coûteux, et encombrant? Parce que le goût du vin est à la mode. Pas de ces modes qui meurent, mais de celles qui s'installent jusqu'à devenir usages. Quand le livre est tiré, on le lit. Car, chez les femmes comme chez les hommes, on veut boire intelligent et apprendre à choisir avec discernement. Même si, à propos de certains crus prestigieux, on ne peut, grâce à des livres parfois très beaux, que rêver; pour les autres, le guide sous le bras, comme pour la visite des églises médiévales, on fait la tournée des vignobles.\n*Encyclopédique\nQu'elles soient hexagonales ou mondiales, les encyclopédies du vin sont nombreuses. Chez Hachette et au Reader's Digest, fort d'être du pays qui fut longtemps celui du bon vin, on prend le parti de la découverte d'une région à travers ses vignobles. L'amateur devient touriste et, s'il découvre un village qui fut la capitale des Wisigoths, il peut aussi s'en aller goûter un bourgogne aligoté du côté de Saint-Bris-le-Vineux. Avec Hugh Johnson ou grâce à Larousse, le buveur éclairé se fait alors globe-trotter. Ce n'est plus seulement la France mais aussi le reste du monde qu'il parcourt. Et, fasciné par la Napa Valley ou les vignobles australiens, il perd de son chauvinisme...\nEncyclopédie touristique des vins de France. Hachette, 448 p., 315 F. Guide des vins et des vignobles de France. Sélection du Reader's Digest, 334 p., 199 F. Nouvel Atlas mondial des vins, par Hugh Johnson. Robert Laffont, 320 p., 350 F. Larousse des vins. Larousse, 608 p., 300 F.\n*Pratique\nConnaître les crus est une chose, encore faut-il savoir acheter. Si Pierre Crisol (aujourd'hui disparu) et Jacques Dupont ont beaucoup bu, c'est pour choisir les meilleurs propriétaires du moment, les affaires les plus intéressantes, les vins à découvrir et ceux à la réputation surfaite. C'est ici, au bout du compte, un guide coup de coeur, avec cette subjectivité qui est liée à la passion. Quant à lui, le guide Hachette prétend plus à l'exhaustivité. Fiable, précis, il nous permet de ne pas trop nous égarer dans le maquis des crus. Nouvel auteur, Eric Mancio, le jeune sommelier de Guy Savoy, veut nous faire redécouvrir tout simplement les côtes-du-rhône et nous initie à cette région mal connue.\nGuide GaultMillau, Le Vin 1995. 368 p., 125 F. Le Guide Hachette des vins 1995. 992 p., 160 F. Guide Julliard des vins des Côtes du Rhône, par Eric Mancio. 192 p., 99 F.", "url": "https://www.lexpress.fr/informations/l-ivresque_602195.html"}, {"title": "disques", "text": "CLASSIQUE\nAris Christofellis\nMalgré sa médiocrité, le film «Farinelli» a ressuscité l'engouement pour les castrats. A la voix truquée de la bande-son du film (où une soprano et un haute-contre se relaient), préférez celle, naturelle, d'Aris Christofellis. Son aisance dans l'extrême aigu, son souffle, sa virtuosité sont proprement confondantes dans ces airs du xviiie écrits pour Farinelli et d'autres illustres castrats.\n2 CD séparés, EMI.", "url": "https://www.lexpress.fr/informations/disques_602190.html"}, {"title": "concerts", "text": "CLASSIQUE\n*Wolfgang Holzmair\nCe jeune baryton autrichien qui fait déjà les beaux soirs de Salzbourg donne son premier récital parisien. Au programme, le cycle de Schumann, «Dichterliebe», et des mélodies de Fauré. Ce chanteur qui ouvrira la prochaine saison de la Scala avec Papageno est d'abord un interprète de lieder exemplaire. Pour inaugurer son contrat avec Philips, il a choisi d'enregistrer le «Chant du cygne», de Schubert. Sa voix puissante théâtralise avec finesse ces poèmes poignants.\nMusée d'Orsay, 75007Paris, (16-1) 40-49-47-17. Le 19 janvier. De 60 à 130 F.\n*Prades\nTrois concerts parisiens hivernaux tentent de retrouver l'esprit du fameux festival de Prades, créé par Pablo Casals en 1950, et aujourd'hui dirigé par le clarinettiste Michel Lethiec. Autour de lui, une bande de sacrés «chambristes» (les frères Pasquier, Alain Meunier, Gérard Poulet, Gary Hoffman...) jouera Brahms, Beethoven et Mozart.\nThéâtre des Champs-Elysées, 75008 Paris, (16-1) 49-52-50-50. Les 18, 20 et 21 janvier. De 40 à 290 F.", "url": "https://www.lexpress.fr/informations/concerts_602188.html"}, {"title": "Expos", "text": "Charles Simonds\nLes architectures miniatures de Charles Simonds racontent l'histoire des «Little People», un peuple lilliputien imaginaire. Tout démarre vers 1970, dans les quartiers populaires de New York, lorsque l'Américain bâtit ses minuscules constructions d'argile dans les anfractuosités des murs lépreux de Soho. Ces vestiges de palais, il continuera à les installer, de Gênes à Paris et à Dublin, sous les yeux étonnés des passants. A l'époque où les artistes du land art recherchent les espaces démesurés de la nature, Simonds, lui, investit la ville. Ainsi évoque-t-il l'inexorable déclin des civilisations et la monstruosité urbaine. L'explorateur des origines tourne aussi des films, où il met en scène son corps nu couvert de boue, émergeant lentement d'un paysage fangeux archaïque. Une métaphore. A sa naissance, l'homme ne fait qu'un avec la terre, avant d'y retourner au moment de la mort. Aujourd'hui, Simonds réalise des sculptures anthropomorphes, fragments de corps auxquels s'accrochent des pans de villes oubliées. Le mythe des little people vire au cauchemar.\nGalerie nationale du Jeu de paume, 75001 Paris, (16-1) 47-03-12-50. Jusqu'au 8 février. 25 et 35 F.", "url": "https://www.lexpress.fr/informations/expos_602183.html"}, {"title": "théâtre", "text": "Caponino ou les enfants au pouvoir Les enfants (ils ont entre 8 et 17 ans) retourneront à l'école, après la dernière de «Caponino». Venue de Nazareth ou de Strasbourg, originaire de la République centrafricaine ou du Laos, la jeune troupe a été recrutée pour jouer la comédie du pouvoir. «Pratiquement, tous doivent jouer le chef au moins une fois. Ils l'associent naturellement à la brutalité; alors, il a fallu leur apprendre plus de finesse, plus d'humour.» Pendant les répétitions, Christiane Véricel les rudoierait presque, et la méthode s'apparente à la mise en abîme: «Dans la première scène, ils déclinent leur identité sous la contrainte d'un petit chef qui, je l'entendais, avait les mêmes intonations que moi.» Sur le plateau, chacun parle dans sa langue maternelle, et cette Babel reconstituée se comprend fort bien. Et le public comprend aussi. Christiane Véricel, qui avait, l'an passé, réuni enfants juifs et arabes de Nazareth sur le thème du partage de la terre, réussit une fois encore à traiter avec professionnalisme et justesse de problèmes adultes avec une troupe junior. Epatant.\nThéâtre de Malakoff (Hauts-de-Seine), (16-1) 46-55-43-45. Du 14 au 22 janvier. De 65 à 115 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/theatre_602176.html"}, {"title": "théâtre", "text": "Max est un fou\n(tout le monde)\nMax Jacob, né à Quimper en 1876; mort au camp de Drancy en 1944. Entre ces deux dates, il y aura eu le surréalisme, l'amitié avec Picasso et Apollinaire et la conversion au catholicisme. On sait gré à Christian Dente de ressusciter un poète oublié, un plaisantin osant faire rimer «linge» avec «peins-je» et se prenant pour un «menhir chauve». On regrette d'autant plus de ne pas être convaincu par le montage des textes, souvent trop courts pour gagner un souffle poétique, pas plus que par l'agitation perpétuelle du comédien. Quand il s'arrête pour prendre la lumière blanche et crue, alors l'instant devient intense.\nLucernaire, 75006 Paris, (16-1) 45-44-57-34. Jusqu'au 21 janvier. De 62 à 118 F.", "url": "https://www.lexpress.fr/informations/theatre_602171.html"}, {"title": "Class America Génération 95", "text": "Les différentes quilles possibles (selon le choix des architectes).\nLe but est d'obtenir le meilleur compromis cap-maniabilité-vitesse.\nA. Classique: safran arrière et trimeur sur le voile de quille\nB. Canard: safran avant et arrière\nC. Fourchette: quille fixée par deux voiles mobiles, sans safran\nLES BATEAUX PAR RAPPORT À 1992\n- Ils sont plus étroits (de 4,20 m à 4,80 m de large, contre 5,50 m\nen moyenne en 1992). C'est l'une des leçons d' «America3».\n- Les appendices sont plus fins et plus étroits. La surface du safran\n(arrière ici) est presque égale à celle du voile de quille.\n- Les manoeuvres de pont sont plus centrées.\n- Les voiles sont plus légères (- 35%) mais restent chères.\nCoût d'une grand-voile: 250 000 francs.\nLES ÉQUIPIERS\n1. Bowman I («le Singe»): c'est l'acrobate du bord\n2. Soutier (couturier): il reste à l'intérieur pour préparer et ranger les voiles\n3. Mastman I (équipier de mât)\n4. Bowman II (serveur I)\n5. Mastman II (serveur II)\n6. Wincher I\n7. Wincher II\n8. Régleur d'écoute bâbord (gauche)\n9. Régleur d'écoute tribord (droite)\n10. Wincher grand-voile\n11. Wincher grand-voile\n12. Régleur grand-voile\n13. Bastaqueur grand-voile\n14. Skipper-barreur\n15. Tacticien\n16. Navigateur\n17. Propriétaire-observateur\nIllustration de François Chevalier", "url": "https://www.lexpress.fr/informations/class-america-generation-95_602169.html"}, {"title": "Elysee 95 - Carnets de campagne", "text": "Première d'une série de candidats pris sur le vif, Dominique Voynet, qui brandit l'étendard des Verts avec une belle ardeur.\nLes vrais militants n'ont jamais froid aux pieds. Dominique Voynet, par exemple. Chaussée de petites bottines bien chaudes et vêtue d'un grand manteau bleu, façon marin du «Potemkine», la voici, dimanche après-midi 8 janvier, qui bat la semelle sous un vilain crachin digne d'un hiver breton. Les joues roses et les mèches blondes toutes mouillées, elle manifeste devant l'Opéra Bastille pour le droit au logement. L'ultragauche est là: Alain Krivine, le vétéran, entouré de ses camarades de la «section française de la IVe Internationale», distribuant des tracts à la gloire de l' «effet Dragon» (occupation de logements vacants rue\ndu Dragon); des activistes blanchis sous les banderoles, cuirs râpés et culottes de velours, qui se font des abrazos; des gamins maquillés comme pour le Mardi gras, une jolie jongleuse, des défen-\nseurs des sidéens, des anars, des sans-logis, bien sûr. Et puis des Verts, qui entourent la Dominique, leur candidate, tandis qu'un peu plus loin le vieil Aguigui Mouna en personne, barbe blanche et pinces à vélo, reprend le refrain d'une bande de joyeux drilles, la Compagnie Jolie Môme, accompagné d'un accordéon: «Les occupations/ Comme celle du Dragon/ D'la rue du même nom/ C'est un premier pas/ Ça ne suffit pas/ Ne l'oublions pas/ Les spéculateurs/ Et les promoteurs/ Font toujours leur beurre./ En avant la fronde/ Que la colère gronde/ Pour loger tout le monde.»\nDominique Voynet, la seule candidate officielle sur la place (je n'ai pas vu Arlette), fait figure de vedette, ce qui agace un trotskiste grincheux: «Tiens, il y a de la verdure, par ici.» Elle est vite repérée par les reporters, qui fondent sur elle. «Je n'oublie pas que Jacques Chirac est maire de Paris depuis dix-sept ans», dit-elle devant les micros, avant de trouver «les squats assez légitimes, même si ce n'est pas une solution durable». Antoine Waechter vient le jour même d'annoncer sa candidature à l'Elysée. Avec Brice Lalonde et elle, cela en fait maintenant trois en lice. N'est-ce point un peu trop? Si. Elle trouve cela irresponsable, Dominique. Elle, elle a été désignée par les militants, elle a le soutien de tout un paquet d'associations. Et, avec elle, «l'écologie politique n'est pas morte».\nNous n'en dirons pas autant des Tchétchènes, que l'armée russe massacre du côté de Groznyï. Dominique, l'après-midi du vendredi 6 janvier, toujours bien chaussée, les semelles dans la neige, vêtue de sa longue redingote bleue, était donc sur le trottoir du boulevard Lannes, à Paris, devant l'ambassade de Russie. Là, c'était vraiment le noyau dur, l'avant-garde, une trentaine de personnes tout au plus, déterminées et frigorifiées, qui offraient au regard des automobilistes, derrière leurs pare-brise embués, une affiche proclamant: «La Bosnie est à la Serbie, comme Groznyï est à la Russie.» Krivine, encore lui, Gérard Fuchs, du PS, Charles Fiterman, ex-PC, quelques représentants d'associations. Un micro se tend vers Voynet. «En somme, résume le reporter, vous êtes pour le droit des peuples à disposer d'eux-mêmes? - C'est cela», répond la candidate.\nUne candidate qui est aussi élue locale, membre du conseil municipal de Dole, cité du Jura. Le jeudi 5 janvier, c'étaient les voeux du conseil. Discours du maire, médailles aux agents méritants. «La mairie de Dole, cela vous tente? - Oui et non», répond Voynet, qui, pourtant, n'est pas normande, avant de lâcher: «L'opposition est nulle.» La presse locale prend des clichés de la petite cérémonie. Dominique se penche vers moi. J'espère une confidence. Ce sera un constat: «Je ne suis jamais sur les photos.»\nPHOTO: Dominique Voynet", "url": "https://www.lexpress.fr/informations/elysee-95-carnets-de-campagne_602164.html"}, {"title": "Elysee 95 - Le livre", "text": "Le combat commence. A ma droite, l'édredon Balladur. A ma gauche, le «bulldozer» Chirac. Le poids du moelleux réformisme contre le choc du «mouvement dans la stabilité». Le maire de Paris, dans un long article publié, le 9 janvier, dans le nouveau «Monde», et avec la sortie de son deuxième ouvrage, «La France pour tous» (Nil Editions), inscrit sa campagne dans une logique de collision avec le Premier ministre. Il constate l' «état d'urgence sociale» du pays et proclame son ambition de restaurer sa juste place à la politique. En quelques lignes d'introduction, où passe le souffle d'une conviction, Chirac clame sa «révolte», son «indignation» et sa crainte d'une fracture violente de l'unité nationale. Il se dit prêt à pourfendre «les partisans de l'immobilisme». Viserait-il ceux qui, du côté de Matignon, «avancent masqués derrière le paravent d'un réformisme précautionneux»?", "url": "https://www.lexpress.fr/informations/elysee-95-le-livre_602157.html"}, {"title": "Place aux jeunes", "text": "Ou quand les départs en préretraite finissent par créer des emplois.\nPleins feux sur l'embauche des jeunes! Michel Giraud, ministre du Travail, ne cesse d'encourager la signature de conventions avec de grandes entreprises favorisant l'emploi des moins de 25 ans. Il y a quelques semaines, ce sont quatre nouveaux groupes - Pechiney, Eridiana-Béghin-Say, Plastic Omnium et Andersen Consulting - qui se sont engagés à accueillir au total près de 1 000 jeunes, sous forme d'embauches directes ou de contrats de formation en alternance.\nPechiney s'apprête de cette manière à former en contrats d'apprentissage ou de qualification 600 jeunes sur une période de trois ans. La majorité d'entre eux seront embauchés définitivement par le groupe à l'issue de leur formation, grâce aux départs de salariés en préretraite progressive; ainsi, près de 1 100 volontaires, âgés de plus de 55 ans, doivent passer sous le régime du temps partiel au cours des trente-six prochains mois. Depuis juillet 1993, le ministère du Travail a déjà paraphé 32 conventions du même type, concernant 57 000 emplois de jeunes ou de population en difficulté, dans les secteurs les plus divers (hôtellerie, électronique, banque, bâtiment, métallurgie, etc.).\nCes efforts finissent par porter quelques fruits: depuis le début de 1994, le chômage des moins de 25 ans a baissé de 5% et les contrats en alternance (apprentissage et qualification) ont progressé de 30%.\nPHOTO: Chez Pechiney. 600 jeunes sur trois ans.", "url": "https://www.lexpress.fr/informations/place-aux-jeunes_602152.html"}, {"title": "Sonia gagne au change", "text": "Militante de la mobilité étudiante, elle a décroché le prix Erasmus 1994.\nElle a vécu quatre années de son enfance à Bilbao, d'où sa mère est originaire. Dix étés d'affilée, elle est partie en séjours linguistiques en divers lieux du continent. Elle a passé sa licence de langues étrangères appliquées à Wolverhampton, en Grande-Bretagne. Aujourd'hui, ses copains habitent Manchester, Barcelone ou Bruxelles... Pas étonnant que Sonia Belmar, jeune étudiante grenobloise, actuellement en troisième cycle d'affaires internationales, ait reçu, en décembre, de la Commission de Bruxelles, le prix Erasmus 1994. Il vient récompenser un parcours extraordinairement européen, mais, surtout, une activité militante de plusieurs années au sein de l'université Stendhal. «Lors de mon séjour Erasmus en Grande-Bretagne, j'ai compris ce que signifiait une véritable vie sociale étudiante», explique Sonia. De retour dans l'Isère, la jeune fille n'a pas ménagé ses efforts pour accueillir dignement les quelque 200 jeunes Européens qui y sont reçus, chaque année, dans le cadre des programmes d'échanges. Visite du Grenoble by night, rallye découverte dans la ville, tournois sportifs internationaux, aide pour trouver un logement... Sonia et son équipe ont mis au point une «Quinzaine d'accueil» intensive et très «chaude», pour intégrer rapidement leurs hôtes. «Tous mes copains français, partis à l'étranger, sont revenus ravis de l'expérience. Cela fait réfléchir sur l'organisation des universités françaises. Ici, les étudiants sont isolés, individualistes. Il faut que cela change», s'enflamme la jeune fille. Elle s'y emploie activement. Et ses réalisations ont fait des émules. En France, et en Europe.\nPhoto: Sonia Belmar", "url": "https://www.lexpress.fr/informations/sonia-gagne-au-change_602145.html"}, {"title": "Un savant au microscope", "text": "Démythification d'un homme culte: la vie de Pasteur racontée sans fard.\nL'homme aimait les honneurs. Véritable bourreau de travail, il exigeait des autres ce qu'il s'imposait à lui-même. Conservateur, autoritaire, ambitieux, parfois même calculateur, il menait une vie d'une rare austérité. Louis Pasteur n'était certainement pas le savant débonnaire qu'on imagine. Mais, malgré sa personnalité difficile, ce passionné de recherche reste un savant exceptionnel qui fit faire un formidable bond en avant à la science. Au moment où l'on va célébrer le centenaire de sa mort, Patrice Debré, professeur d'immunologie à la Pitié-Salpêtrière, propose une biographie sans complaisance, minutieuse et vivante, où il démythifie cet homme culte, le montre à l'oeuvre devant ses éprouvettes ou au milieu de son chenil. Rarement scientifique fut, de son vivant, autant admiré et couvert d'honneurs que Louis Pasteur, né le 27 décembre 1822 à Dole (Jura), fils de Jean Joseph, tanneur, et de Jeanne Etiennette Roqui. A 20 ans, ce jeune homme rangé est admis à Normale sup. Après un détour par Strasbourg et Lille, où il est doyen de la faculté des sciences, il reviendra rue d'Ulm en 1857, comme directeur des études scientifiques. C'est là qu'il installe son laboratoire, là aussi qu'il se heurte à Sainte-Beuve, le chantre de la libre-pensée. En 1888, l'homme de science est à son apogée lorsque est inauguré le premier des instituts qui porteront son nom. Sept ans plus tard, il s'éteindra dans la maison du grand domaine de Villeneuve-l'Etang, laissant un héritage scientifique impressionnant qui va de l'étude des cristaux à celle des maladies infectieuses, en passant par les mécanismes de la fermentation, l'invention du principe des vaccins et la mise à mort du mythe de la génération spontanée des micro-organismes. Mais le point culminant de cette carrière peu commune, c'est la vaccination contre la rage, le 6 juillet 1885, de Joseph Meister, qui sera très vite déclaré hors de danger. Oui, malgré son caractère de dogue, Pasteur méritait les funérailles nationales qu'on lui fit le 5 octobre 1895. Comme il mérite, cent ans plus tard, que l'on se souvienne de son oeuvre de pionnier.\nLouis Pasteur, par Patrice Debré. Flammarion, 262 p., 145 F..", "url": "https://www.lexpress.fr/informations/un-savant-au-microscope_602140.html"}, {"title": "Années folles", "text": "On voit bien ce que, dans «Le Roi de Paris», son premier film, Dominique Maillet aurait tant voulu ressusciter, et qu'il ne parvient même pas à illustrer: avec le crépuscule des Années folles, le déclin du théâtre de boulevard, dont le succès et le monopole sont alors menacés par la concurrence du cinéma parlant.\nA l'époque où Guitry, Bernstein et Bourdet triomphent, où les galeries du vaudeville sont l'antichambre de la vie politique et mondaine, l'acteur Victor Derval (incarné par Philippe Noiret) règne en monarque sur la comédie parisienne de la IIIe République. Il a un physique de Bourbon, une cour d'admirateurs obséquieux, un train de vie versaillais, de césariens caprices et, en guise de secrétaire, un aristocrate ruiné. Il toise les ministres, se bat en duel avec les échotiers, détourne à son avantage les textes qu'il interprète et prolonge dans sa vie privée les rodomontades de sa vie publique. Il croit son prestige indétrônable et son pouvoir, inusable. Une jeune arriviste (Veronika Varga) qui a de l'entregent, un fils suicidaire (Manuel Blanc), qui va jusqu'au bout de ses lubies, et la vogue du cinéma, auquel Derval ne comprend rien, ont raison de ses prétentions absolutistes. «Le Roi de Paris» tombe pendant la révolution du parlant. On devrait être ému, on est soulagé. Une mise en scène conventionnelle, ajoutée à une direction d'acteurs inexistante et alourdie par des dialogues pompeux, donne, en effet, de la vie artistique de l'entre-deux-guerres une image stéréotypée, académique, bref, boulevardière.\nEn fait de mélo des années 30, nous conseillons plutôt de revoir «Gueule d'amour», de Jean Grémillon, où Jean Gabin, alias Lucien Bourrache, sous-officier de l'armée coloniale, sacrifie sa jeunesse, abandonne son uniforme, et condamne son insolente superbe, pour l'impossible amour de Madeleine (Mireille Balin), demi-mondaine entretenue par un vieux bourgeois. Classique du «réalisme poétique», le film avait éclipsé le beau roman d'André Beucler, paru chez Gallimard en 1926, dont Grémillon s'était très librement inspiré. L'écrivain y exécutait le portrait fantasmatique de Madeleine, femme fatale, sinon diabolique, qui séduisait et trompait, à leur insu, trois hommes à la fois, avant d'être tuée par l'un d'entre eux, «Gueule d'amour», don juan du régiment devenu criminel dans le civil.\nContemporain de «La Garçonne» de Victor Margueritte, ce roman, caricatural jusqu'à la misogynie, vaut surtout, à la relecture, pour la description mélancolique d'une province française qui, après avoir longtemps été «à l'arrière» de la guerre de tranchées, demeure à l'écart de la civilisation moderne et de l'effervescence mondaine des Années folles. Ici, dans une «petite ville industrielle et mesquine, socialiste et religieuse, où il n'y avait aucune femme à suivre, aucune aventure possible, aucun spectacle à voir et pas un restaurant convenable», le mal descend, fardé et en jupons, du train de Paris. Il est représenté par cette Madeleine libertaire qui s'attable seule au café, fume des cigarettes, sort la nuit, s'habille de vêtements achetés dans les passages parisiens, et nargue, en sifflotant, les notables du coin, qui, après l'invasion des teutons, tiennent l'émancipation de la femme pour une seconde catastrophe nationale.\nDans le film, Grémillon ne se passionne que pour l'intrigue sentimentale, voire théâtrale, et son issue tragique; dans le livre, Beucler s'applique, au contraire, avec l'aide d'un narrateur qui a du vague à l'âme et du style, à décrire - traversé par un tramway paresseux et rythmé par le tambour annonçant la venue du percepteur - un paysage tranquille, que bouleverse soudain celle qui dérange, par son seul comportement, l'ordre établi. C'est une «femme perdue», qui n'aime jamais, mais veut toujours être désirée, et à travers laquelle le narrateur raille, avec une manière d'amertume paysanne ou de machisme militaire, l'apparition des temps modernes, où les moyens de locomotion seraient rapides, les sexes égaux, les uniformes banalisés, et «les repères jetés bas». Du coup, Beucler enregistre la mort tardive de l'homme du xixe, dont l'équilibre mental, avant le Front populaire, se situait à équidistance de l'église, de la maison de passe, de la caserne et du domicile conjugal. Les idées du narrateur ont vieilli, pas la prose de l'auteur, qui met beaucoup d'élégance dans son désabusement.\nOn s'étonne alors qu'André Beucler, né en 1898 à Saint-Pétersbourg, mort à Paris en 1985, ait disparu des anthologies littéraires comme des librairies. Une douzaine de romans parus à la NRF, l'admiration que lui vouaient aussi bien Paul Morand que Charlie Chaplin et le succès cinématographique de «Gueule d'amour» promettaient moins d'ingratitude à cet écrivain qui disait du désespoir: «Il est lâche, il profite de la distraction, de la pluie, ou de la patience pour s'emparer de l'âme, et je suis d'un siège facile.»\nPlutôt que d'assister, sur grand écran, à la disgrâce du «Roi de Paris», lisez, avec la chute de «Gueule d'amour», la meilleure représentation qu'un écrivain nous ait laissée de cette France profonde et conservatrice, où ne parvenaient ni les éclats des Années folles, ni les répliques du Boulevard, ni la nouvelle que les moeurs évoluaient aussi vite que la technique, ni même ce visiteur d'un jour: le bonheur de vivre libre.\nGueule d'amour, par André Beucler, Librio, 130 p., 10 F.\nGueule d'amour, par Jean Grémillon, Avant-Scène cinéma, n° 436, 80 p., 81 F.\nPhoto: «Gueule d'amour», de Grémillon.", "url": "https://www.lexpress.fr/informations/annees-folles_602138.html"}, {"title": "L'Allemagne toujours divisée", "text": "Quatre ans après l'unification, la question de l'interruption de grossesse continue de diviser le pays. En 1990, les autorités allemandes avaient décidé d'étendre l'application de toutes les lois de l'Ouest à l'ancienne RDA. A l'exception d'une seule, celle concernant l'avortement: les textes étaient par trop incompatibles de part et d'autre du Mur. En RDA, l'avortement - qui tenait souvent lieu de contraception - était accordé gratuitement et sur simple demande. A l'Ouest, il était quasi impossible. Une loi, similaire à la loi Veil, fut bien adoptée par le Bundestag le 27 juillet 1992, mais déclarée inconstitutionnelle en 1993 au nom du principe de «l'intangibilité de la vie humaine». La nomination à la tête d'un superministère - Jeunesse, Famille, Femmes et Personnes âgées - de Claudia Nolte, 28 ans, «personnellement» opposée à l'avortement, a préoccupé les milieux féministes. Le jeune ministre, qui veut rassurer Helmut Kohl, inquiet de voir son parti boudé par les électrices, se montre aujourd'hui disposé à un compromis: «Nous devons parvenir à l'élaboration d'une loi qui respecte le droit, protège la vie de l'enfant à naître et soit juste pour les femmes.» Ce texte, auquel travaillent aujourd'hui les groupes parlementaires, ne devrait cependant pas voir le jour avant plusieurs mois.", "url": "https://www.lexpress.fr/actualite/societe/l-allemagne-toujours-divisee_490765.html"}, {"title": "COMMENT SUIVRE LA COURSE", "text": "«France 2-3» étant le partenaire du défi de Marc Pajot (c'est le nom de son bateau), les chaînes publiques donneront une importance particulière aux régates: le 12 janvier, le Journal de 20 heures de France 2 aura lieu en direct de San Diego, comme «Thalassa» (France 3), le 13, et «Le Magazine des sports» (France 3), le 14. Ensuite, le rendez-vous sera hebdomadaire sur «Thalassa» et dans l'émission des sports de France 3 tous les dimanches. A partir des demi-finales de la coupe Louis-Vuitton, les régates seront diffusées en direct, à partir de minuit, sur France 3.\nDu côté des autres médias, «L'Equipe» et France-Info assureront une couverture particulièrement large de l'événement.\nUne exposition de 400 m2 est ouverte au public au Centre de communication Louis Vuitton Cup-America's Cup, Carrousel du Louvre, 99, rue de Rivoli, 75001 Paris.\nDepuis décembre, toutes les informations sur les concurrents et la compétition sont disponibles sur Internet, par le serveur WEB: «http://www.\nac 95.org/».\nBibliographie\nLes plus érudits:\n«La Coupe de l'America», par Daniel Charles. Ed. Arthaud, 95 F.\n«La Coupe de l'America», par Tim Thompson et Ranulf Rainer. Ed. Anthèse, 450 F.\n«Coupe de l'America 1992», par Michael Levitt. Ed. Ouest-France, 395 F.\n«America's Cup Yacht Design», par Jacques Taglang et François Chevalier. Ed. Taglang-Chevalier, 1 800 F.\nLes témoignages:\n«La Coupe de l'America», par Marc Pajot et Thierry Rannou. Ed. Laffont, 295 F.\n«Et le Kangourou terrassa l'Aigle», par John Bertrand. Ed. Gallimard, 98 F.\nEt en anglais:\n«No Excuse to Lose», par Dennis Conner. Ed. Norton, 8,95 dollars.\n«Comeback. My race for the America's Cup», par Dennis Conner. Ed.\nSt-Martin, 19,95 dollars..", "url": "https://www.lexpress.fr/informations/comment-suivre-la-course_602283.html"}, {"title": "\"Lui, c'est nous\"", "text": "Mais pourquoi lui\" Le sociologue Gérard Demuth, président de la Cofremca, organisme qui étudie les tendances de notre société, analyse le charme discret qu'exerce Edouard Balladur sur les Français.\nL'EXPRESS: Par son style, sa manière, Edouard Balladur donne de lui une image assez éloignée de la France populaire, qui, pourtant, s'apprête à le plébisciter. Comment l'expliquer?\nGÉRARD DEMUTH: Les Français ne recherchent pas un président qui leur ressemble, mais un homme qui leur soit utile. Peu importe si Edouard Balladur n'est pas à leur image, s'il est bourgeois, s'il ne fait pas de jogging, si on ne lui connaît pas d'aventures amoureuses... Ils vont «engager» un président, selon un profil de poste qui doit correspondre à la situation du moment. Or, nous l'observons depuis deux ans, leur rapport à la consommation, au travail, au pouvoir, à l'argent se modifie totalement. La vraie mutation est arrivée. Mais ils n'en ont pas une notion claire: s'ils ressentent leurs manques, ils n'ont pas de mots pour dire leurs besoins. Dans un tel contexte, ils ne veulent pas d'un Rambo, mais d'un pro à qui ils donnent leur confiance prudente.\n- N'aspirent-ils pas au changement?\n- Mais si! A un changement de société complet! Ils savent qu'ils ne vivront plus comme avant, que leurs enfants auront une vie très différente. Ils sont prêts à accepter les conséquences de la mutation, à payer plus d'impôts, des compléments de retraite, à limiter leurs dépenses de santé... Edouard Balladur est l'homme qui peut permettre ce changement, celui qui ne l'imposera pas mais ne l'empêchera pas. En ce sens, il est le fils naturel de François Mitterrand: c'est un monsieur «ni-ni». Le regard ni perçant ni rêveur, le geste ni trop onctueux ni trop saccadé; il n'est ni mou ni je-sais-tout. Ce ni-ni admet tous les possibles: puisque nous ne savons pas où aller, nous voulons quelqu'un qui, lui non plus, n'a pas fait de choix tranché, mais qui saura écouter, adopter un cap et le corriger si besoin est.\n- Est-il le seul à présenter un tel profil?\n- Faute de grives, on mange des merles. On prend le moins mauvais, avec, comme en 1988, une prime à l'occupant. Et puis, en une telle période, les dinosaures ont le cuir solide, les mutants ont la peau fragile. Il vaut mieux être gouverné par un bourgeois placide comme Balladur, qui n'a pas trop d'idées, plutôt que par un intelligent fragile comme Rocard, qui a une idée par minute. Les choses sont trop sérieuses pour promouvoir des gens pétillants.\n- Edouard Balladur se coulerait ainsi dans les habits de François Mitterrand?\n- En 1981, les Français ont préféré le côté IVe République et force tranquille de Mitterrand à la modernité incarnée par Giscard. On rejoue la même pièce avec Balladur et Chirac, énarque plus brillant, plus charnel, plus agité. Aujourd'hui, cependant, le pouvoir est moins redouté, moins érotisé et, Delors vient de le montrer, moins désiré. Les Français ne cherchent plus un Tonton... Nous assisterons à un affaiblissement de la fonction présidentielle.\n- Avec un président moins actif?\n- Moins activiste. Les Français, convalescents, ont besoin d'un bon chiropraticien: il ne faut pas aller trop fort, sinon on casse une vertèbre. On sait depuis 1981 que les meilleures idées produisent des effets pervers et qu'on peut les prendre en pleine figure. La France n'a pas besoin d'un électrochoc. Elle est prête; la vitalité individuelle des Français est forte, même s'ils la mettent en réserve. Balladur est une forme d'énergie retard.\n- Il y a quand même des urgences... La distance paraît grande entre Edouard Balladur et un jeune des banlieues.\n- La distance n'est pas un handicap si elle ne se traduit pas en mépris. Et la société française va bien mieux qu'on ne le croit: il y a une augmentation des solidarités, des aménités, qui colmatent les fractures sociales et tendent à réduire les différences. La France n'est pas divisée! Le chômage a réélargi les familles, créé des filets de sécurité. Les Français savent qu'un PDG peut aussi être au chômage, qu'un ministre peut aller en prison, qu'ils sont tous dans le même bateau. Bien sûr, il y a des forces centrifuges, comme les chômages de longue durée et de deuxième génération. Mais elles sont moins fortes que les centripètes. Il y a, en réalité, un courant très positif dans la société française.\n- Nous irions vers des années généreuses et pragmatiques?\n- Disons idéalistes, humanistes\net spirituelles, comme le prévoyait Malraux. La technique et l'économie seront dominées par des considérations sociales. Ce que l'on demande au futur président, c'est d'accompagner celles-ci, de pressentir les faits accomplis, de trouver les sources du futur. La présidentielle sera un combat de sourciers.\nPHOTO: Gérard Demuth. «La société française va bien mieux qu'on ne le croit.»", "url": "https://www.lexpress.fr/informations/lui-c-est-nous_602276.html"}, {"title": "Certains l'appelaient Eddy", "text": "Aperçus d'une enfance et d'une jeunesse peu connues.\nSON ABECEDAIRE\nA comme Affaires\nElles ont empoisonné son gouvernement. Trois de ses ministres, Alain Carignon, Gérard Longuet et Michel Roussin, ont dû démissionner. Le premier est en prison depuis le 13 octobre 1994.\nB comme Ballamou Ier\nL'un des surnoms que «Le Canard enchaîné», après Marie-France Garaud, a décernés à «Sa Courtoise Suffisance», à cause d'une certaine mollesse des traits du visage, de l'indécision dont on le soupçonne et de son goût pour la pompe.\nC comme Chirac Ex- «ami de trente ans».\nD comme Doudou\nLe petit nom que lui donnait sa maman, quand il était enfant. Jeune homme, il sera «Eddy», et ses copains louveteaux le surnommaient «Badébidédo».\nE comme ENA\n«Elève froid et sérieux», décrète l'un de ses professeurs. Il sort cinquième de sa promotion, «France-Afrique», en 1957, distançant Jérôme Monod et Jacques Calvet. Il entre au Conseil d'Etat.\nF comme Fantaisies\nEh oui! cet homme si réservé se permet quelques fantaisies - ses célèbres chaussettes rouges de cardinal, par exemple, et un penchant coupable, dit-on, pour les pâtisseries d'Angelina, salon de thé de la rue de Rivoli, à Paris.\nG comme Gaullisme\nPolitiquement centriste, culturellement conservateur, fondamentalement modéré, Balladur ne cultive guère l'image d'un gaulliste pur et dur. Il rend pourtant un bel hommage au gaullisme - un «humanisme» - dans son «Dictionnaire de la réforme».\nH comme Havane\nCet épicurien s'offre régulièrement, loin des objectifs des photographes, le plaisir d'un gros cigare.\nI comme Impeccable\nCostumes anglais, pardessus stricts, boutons de manchette discrets, le Premier ministre est élégant, mais d'un look assez coincé. Même dans les camps de réfugiés rwandais, il porte une saharienne très chic, façon armée des Indes.\nJ comme Jeunes\nAprès la déroute du CIP, dénoncé comme un Smic jeunes, il lance un questionnaire adressé aux 15-25 ans, qui ne convaincra pas vraiment.\nK comme Kilos\nLe petit «Doudou», déjà, était assez dodu. Ce cher Edouard lutte donc, avec détermination - et l'aide de sa femme, Marie-Josèphe, qui veille sur les menus de Matignon - contre les kilos superflus.\nL comme Louvre\nQuand il était aux Finances, Bercy lui fut épargné. Balladur n'avait pas l'intention, pour cause de Grand Louvre, de quitter les dorures de la rue de Rivoli et d'émigrer dans le «moderne» de l'Est parisien.\nM comme Marie-Josèphe\nLa très discrète épouse du Premier ministre aime la bonne humeur et les bonnes moeurs. Cette Jurassienne est beaucoup plus rigolote que son mari (elle allume même un briquet aux concerts de Johnny!), mais apprécie, comme lui, les convenances. Le couple Balladur s'est marié à Saint-Amour (Jura), ce qui était de bon augure, et a quatre enfants, eux aussi fort discrets.\nN comme les deux Nicolas\nBazire et Sarkozy, tandem redoutable, cauchemar des chiraquiens, que le second connaît bien pour l'avoir été longtemps.\nO comme Ottoman\nLes aïeux d'Edouard se sont établis dans l'Empire ottoman au XVIIIe siècle. Le Premier ministre est né à Smyrne (actuel Izmir) le 2 mai 1929. Son père, Pierre, y dirigeait la Banque ottomane.\nP comme Pompidou\nIl entre à 34 ans au cabinet de Georges Pompidou, alors Premier ministre, où il est responsable des questions sociales et juridiques. Il y rencontre un garçon qui, déjà, ne tient pas en place: Jacques Chirac, qui va entrer au gouvernement comme secrétaire d'Etat aux Affaires sociales. En 1968, il participe activement aux négociations des accords de Grenelle et devient secrétaire général adjoint de l'Elysée après l'élection de Pompidou en 1969. Quatre ans plus tard, il sera secrétaire général et le restera jusqu'à la mort du président, en avril de l'année suivante.\nR comme Réforme\nIl en a fait tout un dictionnaire. «En démocratie, écrit-il, le réformisme requiert du courage.»\nS comme Spahi\nEn 1953, le jeune étudiant de Sciences po est affecté au 1er spahis et part pour l'Algérie, avec son ami Paul Fabra, devenu journaliste au «Monde». «Nous étions un peu déçus, racontera Fabra à Claire Chazal, biographe du Premier ministre. Nous espérions monter à cheval. En fait, nous ne vîmes que des chars.»\nT comme Thé\nA 17 heures, avec une tranche de cake, mais sans fruits confits.\nU comme Urbain\nL'homme est courtois, distant, ironique et très sensible à l'étiquette. Les époux Balladur se voussoient et les enfants vouvoient leurs parents.\nV comme 104, rue de Vaugirard Etudiant venu de province, le jeune Edouard est pensionnaire chez les pères maristes, au 104 de la rue de Vaugirard, maison auparavant fréquentée par François Mitterrand.\nW comme Week-Ends\nA Deauville et, de plus en plus souvent, à Chamonix, car il semblerait que l'air des hauteurs plaise à la France profonde.\nZ comme Saint-Zacharie\nUn lieu de son enfance marseillaise. Une bastide blanche à Saint-Zacharie, sur les pentes de la Sainte-Baume, où le petit Edouard allait jouer, certains dimanches, chez ses copains Jacques et Georges Adet. La famille Balladur avait débarqué à Marseille en 1934, quittant la Turquie de Mustafa Kemal et retrouvant la terre de Provence, qui avait vu naître ses lointains ancêtres.\nPHOTOS:\nSes parents, Emilie et Pierre. Ci-contre, avec sa soeur Simone.A Marseille, à 8 ans.\nCi-contre, louveteau à Marseille (en haut, à droite).\nA Saint-Zacharie, avec ses amis Jacques et Georges Adet (second plan)\net ses soeurs Raymonde, Simone et Andrée. Edouard est en bas, à droite.Edouard à Briançon (à droite), avec, à sa droite, Pierre Lapras.\nCi-dessous, Edouard, au lycée Thiers (au centre).\nCi-contre, en haut: à gauche, en Algérie, en 1951; à droite, étudiant.\nEn bas, avec Pompidou et Chirac, lors des accords de Grenelle, en mai 1968.", "url": "https://www.lexpress.fr/informations/certains-l-appelaient-eddy_602271.html"}, {"title": "D'où vient l'argent?", "text": "Pour sa campagne, le Premier ministre a prévu un budget d'austérité. UDF, PR et CDS devraient cotiser. Reste l'inconnue RPR. Mais en a-t-il besoin\"\n«Edouard Balladur saura faire des sacrifices!» affirme-\nt-on, dans l'entourage du candidat virtuel, au sujet du financement de sa campagne présidentielle. Le locataire de Matignon a prévu un budget d'austérité (un peu plus de 40 millions de francs), essentiellement ciblé sur les trois semaines précédant le premier tour de l'élection. «Il faudrait être fou pour dépenser plus, reconnaissent, en privé, des responsables de l'UDF... puisque le Premier ministre bénéficie d'un accès privilégié - et gratuit - à la télévision.» Pourra-t-il, néanmoins, faire l'économie d'une contribution de l'UDF, du PR et du CDS? Et résistera-t-il au plaisir politique de recevoir une participation - même symbolique - du très chiraquien RPR?\nCe n'est pas dans le seul souci de séduire les électeurs que les candidats déclarés ou pas se sont serré la ceinture pour établir des budgets très sobres. Entre 1988 et 1995, les règles de la campagne présidentielle ont changé. Les plafonds de dépenses ont été réduits de 30%. Il est désormais interdit de dépasser 90 millions de francs pour le premier tour (120 pour deux). En revanche, la part remboursée par l'Etat a été augmentée: 32,4 millions de francs pour les candidats ayant obtenu 5% au moins des suffrages exprimés (7,2 pour les autres) et 10,8 millions de francs supplémentaires pour les duellistes du second tour.\nDouble dose d'austérité, puisque le Parlement vient aussi d'adopter le principe de l'interdiction des dons par les personnes morales (sauf les partis politiques). C'est la fin des cadeaux d'entreprise! Mais des candidats ont déjà commencé à en recevoir. Jacques Chirac aurait encaissé, depuis le 10 novembre, environ 20 millions de francs en provenance d'entreprises... alors qu'Edouard Balladur ne bénéficiera pas de cette manne, puisqu'il entrera en campagne au moment de la promulgation de la loi. Le Conseil constitutionnel, qui l'examine actuellement, ne devrait pas sanctionner ce changement de règle du jeu en cours de campagne: car l'inégalité entre concurrents provient non pas de la loi, mais de la date choisie par chaque candidat pour démarrer sa collecte de fonds. Les proches de Balladur s'en arrangent d'ailleurs fort bien: dans cette période troublée par les «affaires», peu d'entreprises ont encore envie de financer des campagnes politiques.\nRestent les partis. Avant la fin de janvier, le conseil national de l'UDF devrait avoir apporté son soutien au candidat Premier ministre. «L'UDF, le PR et le CDS pourraient contribuer ensemble pour un montant de près de 20 millions de francs», révèle Georges de la Loyère, trésorier national de l'UDF. Une estimation confirmée à la fois au PR et au CDS. Le budget type d'une campagne «convenable» est d'ores et déjà établi: 45 millions de francs, dont 15 millions pour les meetings, 10 pour les tracts et les journaux, 6 pour les affiches, 5 pour les déplacements du candidat, 5 pour le «QG» électoral et 3 pour la conception des «spots» télévisés.\nCôté recettes, une question très épineuse reste posée. Le RPR participera-t-il au financement de la campagne de l' «ami de trente ans» de Jacques Chirac? Officiellement, personne n'a pris l'initiative d'en parler. A Matignon, on affirme n'avoir envie de rien... tout en soulignant qu'une répartition des fonds au prorata du nombre de parlementaires balladuriens ne serait pas déraisonnable. La direction du RPR s'attend, elle, que Balladur demandera une contribution de 10 à 20 millions de francs. Un souhait assez naturel pour le «candidat rassembleur»: mieux vaudrait que sa campagne ne soit pas financée par la seule UDF. Et Alain Juppé pourrait-il refuser un chèque au Premier ministre, lui qui veut préserver l'unité du mouvement et plaide pour un code de bonne conduite?\nLa réponse à cette question politique n'est pas vitale pour Edouard Balladur: en tant que Premier ministre, il peut se contenter d'une campagne courte et chiche. Reste que les critiques ne manqueront pas sur les risques de «confusion des genres». Un député socialiste de la Nièvre, Didier Boulaud, vient d'ailleurs d'interroger l'hôte de Matignon: «La somptueuse réception des maires de France sous la pyramide du Louvre, vos déplacements préélectoraux en hélicoptère et en avion, et certains crédits du Service d'information et de diffusion du Premier ministre seront-ils imputés sur votre compte de campagne?» Et quelle utilisation pourrait être faite des «fonds secrets» destinés aux cabinets ministériels? «Ne vous posez pas de questions avant qu'elles ne se posent», a répondu Edouard Balladur devant les parlementaires. La question ne devrait effectivement se poser que... dans quelques jours.\nPHOTO: Ses supporters à Mayotte. Des déplacements aux frais de l'Etat?", "url": "https://www.lexpress.fr/informations/d-ou-vient-l-argent_602269.html"}, {"title": "Présidentielle: pourquoi lui", "text": "Comment Balladur, grand bourgeois policé, a-t-il séduit une France au bord de la crise sociale\" Avec son image de «père»\" Pas seulement. L'Express a voulu en savoir plus.\n«C'est donc cela, la politique? Le regard des autres sur soi peut autant changer, si vite?» C'était en septembre 1986, au lendemain de sa première «Heure de vérité», qui fut aussi pour Edouard Balladur un véritable déclic psychologique: il comprend alors qu'une émission réussie suffit parfois à changer un destin. Le ministre d'Etat, encore peu connu et imposé par Jacques Chirac, s'aperçoit soudain qu'il passe bien à la télévision, qu'il peut même séduire, qu'on se bouscule pour l'applaudir. Serait-il doué pour la «communication», ce sésame de la politique moderne? L'homme, qui a traversé douze ans de désert, savoure son succès. Et se met à rêver. A l'époque, L'Express consacre à celui qu'on commence à appeler le vice-roi une couverture intitulée: «Jusqu'où montera-t-il?»\nMoins de dix ans plus tard, il a déjà gravi les premières marches de l'Elysée. La question est moins de savoir quelle fonction il peut briguer que pourquoi Balladur est devenu le favori de la course. Pourquoi lui? Rien ne prédestinait ce grand bourgeois, technocrate, orgueilleux et agoraphobe, policé et détaché, à plonger dans la mêlée. Et à en sortir non seulement indemne, mais même sacré par l'opinion. Extraordinaire paradoxe qui voit la France des années 90, désespérée par la crise, déstructurée par la fonte des idéologies, déstabilisée par l'accentuation des inégalités, travaillée par de sourdes révoltes et au bord de l'explosion, sur le point de confier son avenir à un homme qui semble en être la caricature à rebours. Balladur incarne, en effet, une «France tranquille», où l'ordre règne, où les hiérarchies sont respectées, une classe où les profs ne seraient pas chahutés et où les élèves seraient bien élevés. Un jardin à la française, légèrement désuet, mais aux formes connues et rassurantes. Peut-être est-ce cela, d'ailleurs, le secret de sa percée: dans un monde tourneboulé, sans repères, qui balance entre déprime et agressivité, le besoin du «père» est plus fort que jamais. Les années Mitterrand ont fait le lit des années Balladur. Après les grandes orgues du mitterrandisme, les Français semblent préférer, pour entrer dans le IIIe millénaire, la petite musique de nuit du balladurisme.\nLe constat est là: malgré trois ministres au tapis, plus de 3 millions de chômeurs, n'ayant le contrôle direct d'aucun parti et essuyant la critique nourrie de celui qui lui fut le plus proche, Edouard Balladur se retrouve donc grand favori. La dernière enquête Ifop-L'Express confirme, en effet, l'avantage qu'il a pris sur tous ses concurrents et adversaires. «Rien n'est joué, rien n'est gagné d'avance», insiste-t-il à Matignon, le 6 janvier, comme pour conjurer le sort. Mais, en l'écoutant bavarder devant le feu - «Savez-vous comment est mort le beau-père de Louis XV? Il est tombé dans les flammes de la cheminée et a succombé à ses brûlures après quatre jours d'agonie» - on constate qu'il ne paraît pas vraiment anxieux. Toujours maître de ses nerfs, affectant un scepticisme de bon aloi sur la vanité des choses de ce bas monde. Le badinage continue: «Savez-vous ce que saint Louis de Gonzague, petit, répondit quand on lui demanda ce qu'il ferait si on lui annonçait sa mort prochaine? ?Je continuerais à jouer à la balle.? Pas mal, n'est-ce pas!» Balladur se prépare à faire acte de candidature. A l'issue de la session parlementaire. Puis à entrer véritablement en campagne, le plus tard possible, pour se consacrer, du moins veut-il en donner l'impression, à sa tâche gouvernementale. «Puisqu'il n'y a pas d'ennemis, pourquoi s'agiter inutilement? Autant conserver un style, une méthode qui lui ont bien réussi jusqu'ici», analyse l'un de ses confidents.\nLes clefs de la réussite balladurienne sont autant de paris - il en a fait trois - qui ont guidé sa conquête de l'Elysée.\nPremier pari: jouer l'effet de contraste. En arrivant à Matignon, en avril 1993, Balladur avait bien préparé son entrée en scène. D'un coup, il a voulu rompre avec tout ce qui avait précédé. Les socialistes: face à leur style «populo-parvenu», il impose le sien, «aristo-modeste». Sous Balladur Ier, l'Etat commence - apparemment - une cure d'ascétisme. Rupture, aussi, avec le couple Giscard-Chirac. Ces deux-là se chamaillaient. Edouard, lui, tente de cohabiter avec tous, y compris avec le chef de l'Etat. «Au fond, le succès de Balladur, explique l'un de ses ministres, repose d'abord sur le rejet de tous les autres.» Enfin, Balladur réussit sur lui-même une opération de reconversion. Depuis la Rue de Rivoli, il s'est rééduqué, tirant les leçons d'une grinçante «chaise à porteurs» qui l'accompagnait dans les caricatures. Naissance d'un chef. «Je ne suis pas, dit-il aujourd'hui, d'un naturel obéissant.» Ainsi a-t-il démontré qu'il pouvait non seulement faire marcher un gouvernement où se côtoient Simone Veil et Charles Pasqua, mais aussi rompre avec un ami de trente ans sans que cela lui fasse ni chaud ni froid, imposer deux gamins - les deux Nicolas, Sarkozy et Bazire - comme éminences du régime, traverser les turbulences avec le fatalisme, voire le cynisme, des vieilles troupes. On le croyait mou, incapable de vraie autorité, reculant devant la perspective d'une candidature. «Ils ont eu tort de me mettre en doute. Ils m'ont stimulé.» A Jacques Chirac qui lui faisait remarquer un jour d'un air plein de sous-entendus: «Delors ne sera pas candidat, car, vous savez, Edouard, c'est dur, une campagne, très dur», le Premier ministre répondit du tac au tac: «Oui, surtout quand on perd.»\nLa métamorphose ne suffit pas à expliquer l'irrésistible ascension de ce politicien d'un troisième type. Il a fait un deuxième pari: tout miser sur l'UDF, clef de l'élection. Aujourd'hui, il en récolte les bénéfices. «C'est la première fois en France que le candidat UDF est un RPR. Il devient donc incontournable», remarque un politologue distingué. Grâce à une subtile politique de communication, les Français sont passés en deux ans, «par glissements progressifs du plaisir», ironise Charles Pasqua, d'un Premier ministre nommé pour propulser Chirac à l'Elysée à un candidat qui roulait pour lui-même. Avec, en prime, le look du rassembleur.\nDernier pari: la France ne veut pas être bousculée. Théorisation du tempérament d'un homme qui répète: «J'ai horreur des conflits»? Juste appréciation de la réalité? Les Français, en tout cas, semblent préférer le pragmatique Balladur à un Chirac qui plaide pour des changements en profondeur. Ayant confisqué le mot «réforme» à l'occasion de la publication de son fameux «Dictionnaire», il s'est gardé de décliner son abécédaire avec la vigueur que l'on pouvait attendre d'un chef de gouvernement soutenu par une écrasante majorité. Mise en musique de sa maxime préférée: «Patience et longueur de temps font plus que force ni que rage» (La Fontaine).\nL'heure de vérité, la vraie, approche. Balladur l'aborde avec optimisme - «Il n'y aura pas deux candidats de droite au second tour» - mais en même temps avec ce pessimisme actif qui fait le fond de son caractère. «En vieillissant, on pourrit par endroits, on durcit à d'autres, on ne mûrit jamais», aime-t-il rappeler, en citant Montherlant. Par moments, il se demande s'il est bien sage d'être monté dans cette curieuse galère. Les lendemains d'élection seront durs. Plus la victoire est facile, plus on a le devoir d'étonner. L'état de grâce est à ce prix. Les réformes, aussi. Mais l'heure n'est plus au doute. S'il atteint le port, il pourra se retourner pour contempler le chemin parcouru. Et répéter: «Ce n'était donc que cela, la politique!» Avant que les ennuis commencent...\n«C'est donc cela, la politique? Le regard des autres sur soi peut autant changer, si vite?» C'était en septembre 1986, au lendemain de sa première «Heure de vérité», qui fut aussi pour Edouard Balladur un véritable déclic psychologique: il comprend alors qu'une émission réussie suffit parfois à changer un destin. Le ministre d'Etat, encore peu connu et imposé par Jacques Chirac, s'aperçoit soudain qu'il passe bien à la télévision, qu'il peut même séduire, qu'on se bouscule pour l'applaudir. Serait-il doué pour la «communication», ce sésame de la politique moderne? L'homme, qui a traversé douze ans de désert, savoure son succès. Et se met à rêver. A l'époque, L'Express consacre à celui qu'on commence à appeler le vice-roi une couverture intitulée: «Jusqu'où montera-t-il?»\nMoins de dix ans plus tard, il a déjà gravi les premières marches de l'Elysée. La question est moins de savoir quelle fonction il peut briguer que pourquoi Balladur est devenu le favori de la course. Pourquoi lui? Rien ne prédestinait ce grand bourgeois, technocrate, orgueilleux et agoraphobe, policé et détaché, à plonger dans la mêlée. Et à en sortir non seulement indemne, mais même sacré par l'opinion. Extraordinaire paradoxe qui voit la France des années 90, désespérée par la crise, déstructurée par la fonte des idéologies, déstabilisée par l'accentuation des inégalités, travaillée par de sourdes révoltes et au bord de l'explosion, sur le point de confier son avenir à un homme qui semble en être la caricature à rebours. Balladur incarne, en effet, une «France tranquille», où l'ordre règne, où les hiérarchies sont respectées, une classe où les profs ne seraient pas chahutés et où les élèves seraient bien élevés. Un jardin à la française, légèrement désuet, mais aux formes connues et rassurantes. Peut-être est-ce cela, d'ailleurs, le secret de sa percée: dans un monde tourneboulé, sans repères, qui balance entre déprime et agressivité, le besoin du «père» est plus fort que jamais. Les années Mitterrand ont fait le lit des années Balladur. Après les grandes orgues du mitterrandisme, les Français semblent préférer, pour entrer dans le IIIe millénaire, la petite musique de nuit du balladurisme.\nLe constat est là: malgré trois ministres au tapis, plus de 3 millions de chômeurs, n'ayant le contrôle direct d'aucun parti et essuyant la critique nourrie de celui qui lui fut le plus proche, Edouard Balladur se retrouve donc grand favori. La dernière enquête Ifop-L'Express confirme, en effet, l'avantage qu'il a pris sur tous ses concurrents et adversaires. «Rien n'est joué, rien n'est gagné d'avance», insiste-t-il à Matignon, le 6 janvier, comme pour conjurer le sort. Mais, en l'écoutant bavarder devant le feu - «Savez-vous comment est mort le beau-père de Louis XV? Il est tombé dans les flammes de la cheminée et a succombé à ses brûlures après quatre jours d'agonie» - on constate qu'il ne paraît pas vraiment anxieux. Toujours maître de ses nerfs, affectant un scepticisme de bon aloi sur la vanité des choses de ce bas monde. Le badinage continue: «Savez-vous ce que saint Louis de Gonzague, petit, répondit quand on lui demanda ce qu'il ferait si on lui annonçait sa mort prochaine? ?Je continuerais à jouer à la balle.? Pas mal, n'est-ce pas!» Balladur se prépare à faire acte de candidature. A l'issue de la session parlementaire. Puis à entrer véritablement en campagne, le plus tard possible, pour se consacrer, du moins veut-il en donner l'impression, à sa tâche gouvernementale. «Puisqu'il n'y a pas d'ennemis, pourquoi s'agiter inutilement? Autant conserver un style, une méthode qui lui ont bien réussi jusqu'ici», analyse l'un de ses confidents.\nLes clefs de la réussite balladurienne sont autant de paris - il en a fait trois - qui ont guidé sa conquête de l'Elysée.\nPremier pari: jouer l'effet de contraste. En arrivant à Matignon, en avril 1993, Balladur avait bien préparé son entrée en scène. D'un coup, il a voulu rompre avec tout ce qui avait précédé. Les socialistes: face à leur style «populo-parvenu», il impose le sien, «aristo-modeste». Sous Balladur Ier, l'Etat commence - apparemment - une cure d'ascétisme. Rupture, aussi, avec le couple Giscard-Chirac. Ces deux-là se chamaillaient. Edouard, lui, tente de cohabiter avec tous, y compris avec le chef de l'Etat. «Au fond, le succès de Balladur, explique l'un de ses ministres, repose d'abord sur le rejet de tous les autres.» Enfin, Balladur réussit sur lui-même une opération de reconversion. Depuis la Rue de Rivoli, il s'est rééduqué, tirant les leçons d'une grinçante «chaise à porteurs» qui l'accompagnait dans les caricatures. Naissance d'un chef. «Je ne suis pas, dit-il aujourd'hui, d'un naturel obéissant.» Ainsi a-t-il démontré qu'il pouvait non seulement faire marcher un gouvernement où se côtoient Simone Veil et Charles Pasqua, mais aussi rompre avec un ami de trente ans sans que cela lui fasse ni chaud ni froid, imposer deux gamins - les deux Nicolas, Sarkozy et Bazire - comme éminences du régime, traverser les turbulences avec le fatalisme, voire le cynisme, des vieilles troupes. On le croyait mou, incapable de vraie autorité, reculant devant la perspective d'une candidature. «Ils ont eu tort de me mettre en doute. Ils m'ont stimulé.» A Jacques Chirac qui lui faisait remarquer un jour d'un air plein de sous-entendus: «Delors ne sera pas candidat, car, vous savez, Edouard, c'est dur, une campagne, très dur», le Premier ministre répondit du tac au tac: «Oui, surtout quand on perd.»\nLa métamorphose ne suffit pas à expliquer l'irrésistible ascension de ce politicien d'un troisième type. Il a fait un deuxième pari: tout miser sur l'UDF, clef de l'élection. Aujourd'hui, il en récolte les bénéfices. «C'est la première fois en France que le candidat UDF est un RPR. Il devient donc incontournable», remarque un politologue distingué. Grâce à une subtile politique de communication, les Français sont passés en deux ans, «par glissements progressifs du plaisir», ironise Charles Pasqua, d'un Premier ministre nommé pour propulser Chirac à l'Elysée à un candidat qui roulait pour lui-même. Avec, en prime, le look du rassembleur.\nDernier pari: la France ne veut pas être bousculée. Théorisation du tempérament d'un homme qui répète: «J'ai horreur des conflits»? Juste appréciation de la réalité? Les Français, en tout cas, semblent préférer le pragmatique Balladur à un Chirac qui plaide pour des changements en profondeur. Ayant confisqué le mot «réforme» à l'occasion de la publication de son fameux «Dictionnaire», il s'est gardé de décliner son abécédaire avec la vigueur que l'on pouvait attendre d'un chef de gouvernement soutenu par une écrasante majorité. Mise en musique de sa maxime préférée: «Patience et longueur de temps font plus que force ni que rage» (La Fontaine).\nL'heure de vérité, la vraie, approche. Balladur l'aborde avec optimisme - «Il n'y aura pas deux candidats de droite au second tour» - mais en même temps avec ce pessimisme actif qui fait le fond de son caractère. «En vieillissant, on pourrit par endroits, on durcit à d'autres, on ne mûrit jamais», aime-t-il rappeler, en citant Montherlant. Par moments, il se demande s'il est bien sage d'être monté dans cette curieuse galère. Les lendemains d'élection seront durs. Plus la victoire est facile, plus on a le devoir d'étonner. L'état de grâce est à ce prix. Les réformes, aussi. Mais l'heure n'est plus au doute. S'il atteint le port, il pourra se retourner pour contempler le chemin parcouru. Et répéter: «Ce n'était donc que cela, la politique!» Avant que les ennuis commencent...\nGouvernement:\nles promus...\nDans la course à Matignon, Charles Pasqua, Nicolas Sarkozy, François Léotard et François Bayrou (si propre, si neuf) ont chacun leurs chances. Ils seront, en tout cas, gratifiés d'un bonus ministériel. Également assurés d'une «prime»: Philippe Douste-Blazy, qui pourrait reprendre les attributions de Simone Veil; Dominique Perben, considéré comme un homme assez sûr pour l'Intérieur; Michel Barnier, qui héritera, enfin, d'un portefeuille important. En revanche, certains chiraquiens (et même, peut-être, Alain Juppé) paieront leur choix. Balladur n'oublie rien....\net les entrants\nCeux qui auront su attendre en démontrant leur adhésion au balladurisme recevront la consécration méritée. Michèle Barzach pourrait effectuer un come-back. Patrick Devedjian, député RPR des Hauts-de-Seine et avocat de talent - un bon profil pour la Justice - sera distingué, ainsi que Jean-Claude Gaudin, qu'un portefeuille aiderait à conquérir Marseille. L'intello Marc Fumaroli est évoqué pour la Culture. Côté ouverture, Bernard-Henri Lévy et Brice Lalonde pourraient être sollicités, de même qu'Alain Minc, que certains voient bien s'installer au ministère de l'Industrie et des PTT.\nPHOTO:\nDans les jardins de Matignon, le 6 janvier 1995. «Ils ont eu tort de me mettre en doute. Ils m'ont stimulé.»\nINFOGRAPHIE:\nPRESIDENTIELLE: SONDAGE IFOP-L'EXPRESS\n1ER TOUR\n2EME TOUR", "url": "https://www.lexpress.fr/informations/presidentielle-pourquoi-lui_602264.html"}, {"title": "Pierre Fabre", "text": "L'homme, secret, déteste la publicité. Quelques irrévérencieux le comparent à Howard Hughes, le magnat américain qui vivait en reclus. Mais tous le bénissent: Pierre Fabre, enraciné depuis soixante-huit ans à Castres, dans le rude pays cathare, fait travailler plus de 6 000 personnes. Lui se définit comme pharmacien. Il est, en fait, l'unique créateur d'un empire industriel qui «pèse» 5 milliards de francs. Les laboratoires pharmaceutiques qui portent son nom se sont hissés, en France, au troisième rang. Cosmétiques, médicaments de confort et molécules essentielles, aucun secteur n'est négligé. C'est dans la modeste pharmacie de sa ville natale que «P. F.» fit ses débuts d'industriel. Il y découvrit, en 1959, une décoction de petit houx capable de soulager les jambes lourdes. Le Cyclo 3 fit sa fortune. Une autre plante, la pervenche de Madagascar, dont les laboratoires extraient un anticancéreux, vient d'asseoir sa réputation. Aux Etats-Unis, la Food and Drug Administration a autorisé le médicament dans le traitement des cancers du poumon. C'est le seul produit français de cette classe jamais retenu par cette pointilleuse administration.\nPHOTO: PIERRE FABRE", "url": "https://www.lexpress.fr/informations/pierre-fabre_602257.html"}, {"title": "Vingt ans déjà...", "text": "Avant, les femmes mouraient chez les «faiseuses d'anges». Pour défendre sa loi, en 1974, Simone Veil dut essuyer les quolibets, parfois injurieux, d'un Parlement enflammé.\n«Un enfant si je veux, quand je veux!» proclamaient les militantes de la liberté de procréer. «Nous barrerons la route aux avorteurs dans leur entreprise de mort!» ripostaient leurs adversaires. Votée dans le tumulte, sous un déluge d'injures et d'imprécations, la loi du 17 janvier 1975 sur l'interruption volontaire de grossesse fut l'aboutissement politique d'un long combat. Polémiques d'autant plus violentes que le projet de loi fut combattu par une large part de l'électorat qui avait porté Valéry Giscard d'Estaing à la présidence de la République.\nLa bataille avait commencé en 1956. Dans L'Express du 12 février, présentant le livre de Jacques Derogy «Des enfants malgré nous», Françoise Giroud dénonçait la législation antiavortement, «aussi sotte qu'inefficace». A partir de 1970, le droit à l'avortement est revendiqué par le Mouvement de libération des femmes (MLF), inspiré du «Women's Lib» américain. Et voilà que, le 5 avril 1971, «Le Nouvel Observateur» publie un manifeste dans lequel 343 Françaises déclarent, sous leur signature, qu'elles ont elles-mêmes avorté. Ce défi lancé à l'ordre établi atteindra son paroxysme lors du procès de Bobigny qui s'achèvera, le 8 octobre 1972, sur la relaxe d'une mineure inculpée pour avoir avorté. A l'évidence, il faut une nouvelle loi.\nC'est à Simone Veil, nommée ministre de la Santé dans le gouvernement de Jacques Chirac, que VGE confie la mission IVG. Quand elle prend, pour la première fois, la parole à la tribune de l'Assemblée, le 24 novembre 1974, pour présenter le projet de loi, elle annonce, la gorge serrée, qu'elle intervient avec humilité. «Mais, prévient-elle, c'est aussi avec la plus grande conviction que je défendrai un texte longuement réfléchi par l'ensemble du gouvernement.» Au premier rang des opposants, Jean Foyer, ancien garde des Sceaux, pointe un index inquisiteur: «N'en doutez pas, s'exclame-t-il, déjà des capitaux sont impatients de s'investir dans l'industrie de la mort. Et le temps n'est pas loin où nous connaîtrons, en France, ces avortoirs, ces abattoirs où s'entassent des cadavres de petits d'hommes.»\nToutes sortes d'arguments seront invoqués par les détracteurs du projet. On n'en négligera aucun. Pas même les plus matérialistes. A commencer par l'équilibre démographique, dont Michel Debré s'est fait l'expert et qui rejoint les préoccupations des économistes soucieux de ne pas voir disparaître un nombre non négligeable de futurs petits consommateurs. Mais c'est surtout aux valeurs morales qu'il sera fait appel. D'autant que le Vatican a rappelé publiquement sa condamnation de l'avortement, juste à la veille de l'ouverture des débats du Parlement français. Enfin, on appellera à la rescousse les objections de nature médicale. Une lettre adressée par le Conseil national de l'ordre des médecins à tous les parlementaires conclut sur les risques entraînés par l'avortement libre, «préparant pour demain l'expérimentation sur le foetus, sur l'homme sain, la suppression des handicapés, des incurables, des vieillards, et, peut-être, un certain eugénisme racial». Jean-Marie Daillet, député de la Manche, s'adressant à Simone Veil, elle-même rescapée des camps d'extermination, ira jusqu'à évoquer intentionnellement les embryons jetés au four crématoire.\n«J'affirme, s'indignera un peu plus tard Mme Veil, avec une émotion difficilement contenue, que les publicistes qui ont inondé le Parlement de libelles ignobles, qui ont dressé des emblèmes nazis, qui ont téléphoné au domicile des ministres déshonorent une cause que je respecte profondément lorsqu'elle est défendue avec mesure et conviction. Mais l'amalgame est une tactique de terrorisme intellectuel qui n'a pas sa place dans un débat où chacun se trouve devant sa conscience et sa responsabilité.» Ainsi rappelés à la raison, les députés votèrent la loi: 284 voix pour, 189 contre. L'opposition (186 voix), se joignant à une partie de la majorité, permettait l'adoption du texte gouvernemental. Malgré une ultime et vaine tentative de Jean Foyer pour obtenir son annulation par le Conseil constitutionnel, la loi Veil sera promulguée le 17 janvier 1975.\nPHOTO:\nSimone Veil en larmes. «Chacun devant sa conscience et sa responsabilité.»", "url": "https://www.lexpress.fr/informations/vingt-ans-deja_602252.html"}, {"title": "EXPRESS étranger", "text": "«Au nom de l'islam», plusieurs milliers de jeunes Afghans, armés, marchent sur Kaboul. Sortis des camps et des écoles coraniques du Pakistan, ces «talib» (étudiants islamiques) ont pris Kandahar le 5 novembre. Ils entendent «nettoyer» le pays de ses seigneurs de la guerre. Avec l'aide de l'Inter-Services Intelligence, la centrale de renseignement pakistanaise. L'opération aurait reçu la bénédiction de la CIA.\nA Prague, sept grands opérateurs européens et américains sont en piste pour la privatisation de 27% de SPT Telecom, compagnie nationale des télécommunications. France Télécom est du nombre, associée, paraît-il, à Bell Atlantic. L'affaire, très convoitée, serait évaluée entre 700 millions et 1 milliard de dollars.\nDouglas Hurd, ministre britannique des Affaires étrangères, pourrait quitter le gouvernement de John Major, prélude sans doute à un important remaniement ministériel. Son successeur, selon les bookmakers, serait Malcolm Rifkind, l'actuel ministre de la Défense. Ce remaniement interviendrait au début de l'été.\nEn Chine, la bataille s'engage pour la succession de Deng Xiaoping. Les conservateurs ont obtenu la destitution de deux gouverneurs provinciaux parmi les plus ardents partisans des réformes. L'un d'eux, Xiao Yang, qui dirigeait le Sichuan, est un vieil ami de l'ex-Premier Ministre Zhao Ziyang, tombé en disgrâce.\nLe mot «cyclomoteur» ne figurant pas dans le Code pénal espagnol, les cyclomotoristes de la Péninsule échappaient jusque-là aux sanctions pour conduite en état d'ivresse. Une nouvelle rédaction du texte les soumet désormais au même régime que les automobilistes: amende de 125 000 francs, retrait du permis pendant dix ans et peine de prison dans les cas extrêmes.\nLaborieux examen de passage pour Yves-Thibault de Silguy devant les députés du Parlement de Strasbourg. Auditionné le 4 janvier, comme tous les membres de la prochaine Commission européenne, il s'est vu reprocher par certains sa conception trop «balladu-rienne» du rôle des institutions communautaires. «Vous connaissez par coeur le traité de Maastricht, mais on ne sait toujours pas ce que vous en pensez», lui a lancé Alan Donnelly, travailliste britannique.\nL'augmentation des demandes d'asile de citoyens algériens préoccupe les services du ministère de l'Intérieur: leur nombre a progressé de 22% en novembre 1994, selon les dernières statistiques de l'Ofpra.\nC'est de Slovaquie que proviennent la plupart des armes acquises à l'étranger par les islamistes algériens. Bratislava est aujourd'hui la plaque tournante de tous les trafiquants d'Europe centrale et orientale, qui vendent à prix cassés sur le marché international.\nLe Zimbabwe va se débarrasser de 5 000 éléphants du parc national de Hwange, dans le nord-ouest du pays. La réserve ne peut accueillir que 20 000 pachydermes. Or ils sont 31 000, d'après le dernier recensement du ministère de l'Agriculture. Les éléphants seront soit vendus soit abattus.", "url": "https://www.lexpress.fr/informations/express-etranger_602245.html"}, {"title": "La Renaissance d'un mécène", "text": "Grand écuyer du roi et courtisan accompli, Claude Gouffier, marquis de Caravas, était aussi amateur d'art. Sa collection est enfin visible!\n«Bonnes gens qui fauchez, si vous ne dites au roi que le pré que vous fauchez appartient à monsieur le marquis de Carabas, vous serez tous hachés menu comme chair à pâté.» Les contes de Perrault immortalisèrent le Chat botté et son maître, le marquis de Carabas. Or ce dernier a existé: il s'appelait Claude Gouffier, était marquis de Caravas, grand écuyer des rois de France François Ier, Henri II, François II et Charles IX. Une exposition riche d'une centaine d'oeuvres, au château d'Ecouen, consacre ce mécène de la Renaissance française jusqu'au 27 février.\nNé en 1501, issu d'une grande famille poitevine, Claude Gouffier est le fils unique d'Artus, un conseiller de François Ier. A la mort de son père, en 1519, il hérite de nombreux fiefs et défend son roi. D'abord en Italie (1528), puis lors de l'expédition de Charles Quint en Provence (1536). Sa témérité lui vaut d'être fait prisonnier par les troupes de Ferrante de Gonzague. Pas chien, François Ier paie 6 000 écus pour sa libération et prend en charge sa carrière.\nLe décès de Jacques Galiot de Genouillac (quel beau nom!), en 1546, lui permet d'accéder au poste suprême de grand écuyer. Sa première occasion d'exercer est plutôt macabre: il conduit la dépouille de François Ier à Saint-Denis, et chevauche en tenant l'épée royale et le baudrier fleurdelisé. Mais sa fonction la plus importante reste la gestion de l'écurie du roi et de son petit personnel: les chevaucheurs de la poste royale et l'école d'équitation, où sont affectés les pages. Il veille aussi sur l'armurerie personnelle du monarque. En somme, il est garde du corps! C'est également à lui qu'échoit l'organisation des joutes et des sports équestres, qu'affectionnait Henri II - l'ancêtre de Pierre de Coubertin.\nLes écuries royales, situées aux Tournelles à Paris, à Meung-sur-Loire, à Saint-Léger et à Oiron, sont sous sa protection directe. Claude Gouffier a donné toute satisfaction aux souverains successifs dans l'exécution de ses tâches, mais c'est à la cour qu'il semble avoir conquis leur estime. Courtisan accompli, il n'entre pas dans les querelles qui divisent favoris et maîtresses. Consécration suprême, Catherine de Médicis, tout comme le roi, lui donne du «mon cousin».\nClaude Gouffier possède une renommée d'amateur d'art et de bibliophile. Il est le seul collectionneur du royaume, le souverain mis à part, à posséder un tableau de Raphaël. Des toiles de Giulio Romano, de Perugino et des portraits de Clouet ornent les murs de son château d'Oiron. On y trouve aussi, pêle-mêle, des parchemins enluminés, des livres d'heures, une belle argenterie, un mobilier d'un luxe inégalé... et les cuissardes du Chat botté.\nGouffier meurt en 1570, pleuré par Charles IX. Sa devise, «Hic terminus haeret» («Ici est fixé le terme» [de toute chose]), est inscrite sur la pierre qui orne sa tombe. Le Chat botté, lui, devint grand seigneur et ne courut plus après les souris que pour se divertir.\n«Les Trésors du grand écuyer», (16) -39-90-04-04.\nPHOTO:\n«Saint Jean-Baptiste dans le désert», Raphaël (circa 1516).", "url": "https://www.lexpress.fr/informations/la-renaissance-d-un-mecene_602240.html"}, {"title": "sur les écrans", "text": "Le Petit Garçon\nde Pierre Granier-Deferre\nUne belle maison bourgeoise aux persiennes blanches, les rires d'une bande d'enfants à bicyclette sur un chemin de campagne... Nous sommes en 1942, les troupes allemandes débarquent en zone libre. Nous sommes aussi dans une adaptation d'un livre de Philippe Labro. Pas une seule touche de mauvais goût dans cette énième version de la guerre-racontée-à-travers-le-regard-d'un-petit-garçon-qui-découvre-en-même-temps-les-premiers-émois-de-l'amour. C'est charmant. Il n'y a rien à dire. Rien à retenir.", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_602233.html"}, {"title": "Télé - L'homme pressé", "text": "A «L'Heure de vérité» du 8 janvier, François-Henri de Virieu s'adressa à Nicolas Sarkozy par un «Monsieur le Premier...», freinant de justesse son lapsus. Le ministre aux trois portefeuilles salua joyeusement par un: «Je ne pensais pas commencer l'année aussi bien!», puis vite masqua sa gourmandise: «C'est une blague!»", "url": "https://www.lexpress.fr/informations/tele-l-homme-presse_602226.html"}, {"title": "Pénélopes", "text": "Les ouvrages de dame tirent leur épingle du jeu. «Faire tapisserie» compte désormais parmi les passe-temps favoris! DMC organise un concours de point de croix (jusqu'au 15 mai) sur le thème «Construisez votre maison». La meilleure petite main mènera la vie de château le temps d'un week-end et verra son modèle édité en kit. Renseignements: (16) 89-32-45-28. Franck et Fils, de son côté, présente l'exposition «Lesage» (brodeur attitré de la haute couture), avec, en prime, tous les après-midi, des démonstrations et une initiation à l'art de la broderie (pour adultes et enfants). Jusqu'au 25 février, 80, rue de Passy, 75016 Paris. A signaler également, la naissance de Célimène Pompon, un magasin entièrement consacré aux travaux d'aiguille: mercerie, livres spécialisés, kits, broderies personnalisées, etc. Et, pour celles qui veulent s'initier ou se perfectionner, des cours de broderie, de tapisserie et de patchwork. 41, rue du Cherche-Midi, 75006 Paris, (16-1) 45-44-53-95.", "url": "https://www.lexpress.fr/informations/penelopes_602219.html"}, {"title": "les émissions à voir cette semaine", "text": "Alain? Emile Chartier. Julien Gracq? Louis Poirier. Patrick Poivre d'Arvor? Patrick Poivre. Max Linder, lui, avait pour nom Gabriel Maximilien Leuvielle. Première conclusion: il était français. Seconde conclusion: ne prononcez pas son nom en frappant sur l'accent, à l'allemande. Ne le confondez pas non plus avec un cirque à la même sonorité de fouet: c'est à une salle de cinéma parisienne qu'il a donné son nom. Géante, à sa mesure. Même Charlot (de son vrai nom Charlie Chaplin), à côté, était un nain: il l'appelait «le Maître». Vous pensiez peut-être que le burlesque était né tout seul, ex nihilo, là, sous le sabot d'un cheval noir et blanc au trot accéléré, sur fond de ragtime ensablé (c'est-à-dire signé Jean Sablon, qui, lui, a toujours existé parce que personne n'aurait voulu l'inventer). Oui, le burlesque fut bien la géométrie d'un Euclide tout en zigzag fou: Max Linder. Une star internationale, Max! Plus de 500 films réalisés et interprétés entre 1905 et 1925. Une véritable anthologie du dandysme. Quelque chose entre Roger Gilbert-Lecomte et Mandrake le magicien. A l'occasion du centenaire du cinéma, Arte lui rend hommage en diffusant des films inédits et restaurés. Une rétrospective qui laisse muet d'admiration.\nMax Linder, tous les dimanches, à 19 heures, jusqu'au 16 avril. Arte.\nPHOTO", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602207.html"}, {"title": "les émissions à voir cette semaine", "text": "Angel\nSon patronyme, Angel, est trompeur: il a été condamné à mort à l'âge de 17 ans pour un abominable crime. Dans une prison américaine, avec d'autres, il vit sans vie en attendant la fin. «Très souvent, je fais un cauchemar. Je me vois escorté jusqu'à la chambre d'exécution... Et ma famille est présente. Je suis effrayé.» Un ange en enfer.\n«Grands Reportages. 17 ans... Condamnés à mort». Mercredi 18, 22 h 45. TF 1..", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602202.html"}, {"title": "les émissions à voir cette semaine", "text": "Woody\nEncore lui. Deux yeux las dans un bocal de verres myopes. Trois rides en plus, un froncement qui se creuse, le nez qui en dit long, la lèvre d'une fine bouche: Woody. Savoir qu'il est sur terre fait du bien. Il est là. Traverse les mêmes dates que nous. Nous accompagne dans les années. Ça rassure un peu. Le voir chez Pivot emmêlera les référentiels: New York en charentaises. Il y a des émissions que rater ferait rater une vie.\n«Bouillon de culture. Spécial Woody Allen». Vendredi 13, 22 h 30. France 2.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602199.html"}, {"title": "Le souffle de Mary", "text": "Voix rauque, façons douces, elle chante le monde qui s'enroue, les souvenirs qui râpent et l'amour qui tousse. Depuis le très folk «Hometown Girl» (1987), Mary Chapin Carpenter, 37 ans, impose ses histoires simples, son souffle country et ses murmures touchants: «Stones in the Road», son dernier album (Columbia), où passent les ombres de Trisha Yearwood, de Matt Rollings, d'Alan O'Bryant ou de Branford Marsalis, se révèle plus que nécessaire: résolument impératif. Il mêle critique sociale («On écrit quelque chose au crayon/ Puis on l'efface», «Stones in the Road»), itinéraires solitaires («Ils cherchent leur mère/ Ils cherchent leur père», «John Doe n° 24»), exhortations à se dépasser («Pour le temps qui te reste à vivre/ Pourquoi marcher quand tu peux voler?», «Why Walk When You Can Fly»). Longtemps, on lui a reproché de n'avoir pas d'image, d'être fort peu country et bien mal attifée, d'avoir - loin des honky-tonks, les bars country - d'abord joué dans les cafés. Pendant ce temps, Garth Brooks (image bien ronde, fringues de bouseux mais du sexe masculin) poursuivait sans encombre son chemin.\nPHOTO", "url": "https://www.lexpress.fr/informations/le-souffle-de-mary_602194.html"}, {"title": "Millésimes, les champagnes aussi", "text": "Le champagne. Un drôle de vin. Luxe sonore pour milliardaire de fraîche date, roteuse de fin de banquet, délicate ivresse de jolie femme... Plus couramment, fruit de l'assemblage de récoltes de plusieurs années, ce qui lui donne sa qualité régulière, il peut être aussi, comme le Salon (voir L'Express n° 2261), millésimé. Il est alors, plus qu'une cérémonie plus ou moins gracieuse, une véritable dégustation. Toutes les maisons ne créent pas de millésime, mais certaines, comme Henriot, qui propose un 1988 (150 F) excellent - la meilleure année actuellement sur le marché - De Venoge un 1988 (116,23 F), Billecart-Salmon un rosé 1988 (280 F), Bollinger une grande année 1988 (227,71 F) mais aussi une superbe cuvée RD (récemment dégorgée) 1982 (334,45 F), produisent de ces cuvées d'exception. Contrairement à ce qu'on pourrait penser, elles ne sont pas à des prix prohibitifs et à ne consommer qu'aux fêtes carillonnées. Parmi les meilleurs producteurs de champagne blanc de blanc, 100% chardonnay, Legras, même si la marque en est moins célèbre, produit d'excellents millésimes, dont le Saint-Vincent 1988 (150 F), qui possède la noblesse d'un grand vin.\nRené et Lucien Legras, 10, rue des Partelaines, 51530 Chouilly. (16) 26-54-50-79. Fax: (16) 26-54-88-74.", "url": "https://www.lexpress.fr/informations/millesimes-les-champagnes-aussi_602187.html"}]