[{"title": "La culture flambe a noumea", "text": "A 15 kilomètres de Nouméa, entre lagune et lagon, s'insinue la presqu'île de Tina, un petit coin de paradis sous le soleil de la Nouvelle-Calédonie. Depuis quelques semaines, bulldozers et pelleteuses ont envahi le site. Le grand chantier du Centre culturel Jean-Marie-Tjibaou (CCJMT) vient de démarrer. C'est le dernier épisode d'un feuilleton rocambolesque qui se joue depuis sept ans entre le territoire et la métropole, sur fond de querelles ministérielles et de dérives de programme. Bilan : un budget initial multiplié par cinq. On était parti sur l'idée d'un projet socioculturel de type MJC et on s'est retrouvé avec le plus bel équipement culturel du Pacifique Sud , résume un proche du dossier.\nLe prix du projet est passé de 60 à 320 millions de francs L'histoire démarre à Paris en août 1988. Dans le cadre des accords de Matignon, Jean-Marie Tjibaou obtient la construction d'un centre dédié à la culture canaque. Son enveloppe budgétaire est évaluée entre 60 et 80 millions de francs. Mais neuf mois plus tard l'entreprise est endeuillée par l'assassinat du leader du FLNKS.\nPrivé de son mentor, le projet va d'abord être ballotté entre le ministère de la Culture et celui des DOM-TOM, jusqu'en mars 1991. Le dossier est repris par Emile Biasini, secrétaire d'Etat aux Grands Travaux, qui lance un concours international d'architecture. Au mois d'août, le projet de Renzo Piano est sélectionné. L'architecte de l'aéroport du Kansai, à Osaka, ne fait généralement pas dans la demi-mesure. Le CCJMT devient un chef-d'oeuvre architectural, très sophistiqué, doté de deux salles de spectacle de 400 et 1 500 places, d'une médiathèque, etc. Le coût de cette petite merveille est estimé à 320 millions de francs, dont 195 millions de travaux. Au ministère du Budget, Michel Charasse manque d'en avaler son cigare.\nS'enchaînent alors d'interminables négociations entre l'équipe d'Emile Biasini et Bercy. Elles ne s'achèveront qu'avec l'intervention du Premier ministre, Pierre Bérégovoy, qui tranche en faveur de la réalisation du projet. La mise au point des dossiers de consultation des entreprises peut enfin commencer.\nPendant ce temps, les environs de la presqu'île s'animent, avec la construction d'un golf de 18 trous, d'une route et de logements de fortune. Le prix des terrains flambe. Mais au printemps 1993 le gouvernement Balladur stoppe la machine. Nous avons découvert avec stupeur qu'aucune étude n'avait été menée sur le fond pour assurer le succès populaire et touristique du centre , commente Jean-François de Canchy, conseiller de Jacques Toubon. Pour autant, la marge de manoeuvre du gouvernement est limitée : impossible de revenir sur la taille du projet, devenu un symbole politique. Une expertise va en modifier le contenu tout en en préservant l'enveloppe. La programmation culturelle du centre est définie en association avec un comité international de pilotage, composé de représentants des pays voisins (Australie, Nouvelle-Zélande...).\nLes majors du BTP s'entendent pour augmenter les tarifs de 40 %\nTout semble donc aller pour le mieux lorsque, en décembre 1994, démarre la sélection des entreprises. Nouveau cauchemar : les offres sont en moyenne supérieures de 40 % à l'enveloppe prévue. Il est manifeste que les entrepreneurs se sont entendus. Pour Jean-Claude Moreno, président de la Mission interministérielle pour les grands travaux, la manipulation a été organisée depuis Paris entre plusieurs majors du bâtiment. Ces entreprises ont clairement pris les représentants de l'Etat pour des imbéciles. Les nouvelles négociations, qui aboutissent en février, ramèneront le coût du chantier à son enveloppe de 195 millions. Victime de tous les excès, le projet semble miraculeusement promis à une fin heureuse puisque Nouméa deviendra en mai 1997 un haut lieu de dialogue culturel dans le Pacifique. L'occasion pour la France de redorer son image dans cette zone. Reste une inconnue majeure : qui prendra en charge le coût de fonctionnement du centre, estimé à 30 millions de francs par an ? Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-culture-flambe-a-noumea_1416048.html"}, {"title": "Indosuez on repart de zero", "text": "La montée de la BNP dans le capital de Suez avait été interrompue à la demande du conseil d'administration de la banque (notamment de Jacques Friedmann, patron de l'UAP). Michel Pébereau devrait donc, d'ici à la fin de juillet, revendre les quelque 5 % de Suez qu'il avait acquis. La Société générale, qui s'intéresse aussi à Indosuez (qu'elle considère comme complémentaire de sa propre activité), aurait obtenu la promesse que la cession éventuelle de l'établissement se ferait, le moment venu, à froid et dans des conditions normales de concurrence. L'affaire ne semble cependant pas encore mûre, car le nettoyage des pertes immobilières d'Indosuez ne serait pas achevé, malgré les 7 milliards de francs de provisions passés en 1994 par la maison mère.", "url": "https://lexpansion.lexpress.fr/actualite-economique/indosuez-on-repart-de-zero_1414737.html"}, {"title": "Ideologies le nouveau paysage", "text": "La fin des idéologies , annoncée il y a trente ans, aux Etats-Unis, par Daniel Bell, a-t-elle atteint la France ? On pourrait interpréter comme un signe de ce crépuscule la confusion qui a marqué le débat de l'élection présidentielle. Mais les idéologies ne meurent pas : simplement, elles se recomposent pour former un nouveau paysage - encore trop peu familier pour être balisé par les théories ou le vocabulaire.\nLe marxisme s'est effondré avec le mur de Berlin. Religion du Parti communiste, il était la véritable référence du Parti socialiste.\nQu'en subsiste-t-il après quatorze ans de mitterrandisme, sinon un vocabulaire révolutionnaire manié par quelques survivants du trotskisme ? Quant à la droite, privée de son ennemi communiste, divisée par l'Europe, elle ne sait plus à quelle théorie, à quels penseurs, se raccrocher. Lorsque le mouvement s'accélère, les théories clopinent et deviennent honteuses (Ernst J|nger). On dirait que le monde va trop vite pour que les idées le rattrapent.\nNous voilà bien débarrassés, dira-t-on. Qu'avons-nous besoin d'idéologies ? Il est vrai que, prise au sens que lui ont donné Marx et Engels, l'idéologie est toujours plus ou moins néfaste : d'abord parce qu'elle a réponse à tout et stérilise ainsi l'intelligence et l'imagination ; ensuite parce que, disent Marx et Engels, elle reflète les intérêts de classe de la bourgeoisie. Mais la bourgeoisie est en voie de décomposition et les classes sociales se chevauchent, au désespoir des sociologues. L'un des plus hardis d'entre eux, Emmanuel Todd, va jusqu'à distinguer une vaste classe moyenne d'une couche populaire , où l'on peut mettre tout ce qu'on veut. Le tableau sociologique de la France est devenu chaotique - à l'image d'un monde qui explose en guerres tribales, en massacres et en coups d'Etat. Mais la théorie du chaos ne peut engendrer aucune idéologie : elle nous permet seulement de percevoir la nature ambigu\" du désordre.\nOn ne regrettera donc pas la sottise et l'arrogance qui accompagnaient l'ère des idéologies. L'idéologie n'est pas la philosophie, mais sa dégradation, sa Vulgate ; elle constitue cette couche intermédiaire entre la pensée et l'action, où se forment les opinions. On ne peut tout savoir sur tout, d'autant que la réalité ne cesse de se compliquer (1), et qu'on voit brusquement apparaître, sur le devant de la scène, des peuples dont on ne connaissait même pas le nom. Pourtant, l'idéologie est utile, elle est même irremplaçable. On ne peut juger de tout par soi-même : l'idéologie offre un cadre de compréhension, une médiation entre l'idée et la politique.\nOr, cette médiation ne fonctionne plus : telle est la cause principale du divorce qui grandit entre les citoyens et la politique.\nCelle-ci ne possède plus les notions ni les termes qui l'aideraient à saisir les points névralgiques et à trouver les appuis dans des forces sociales qu'il faut amalgamer et mobiliser. S'il existait encore une classe ouvrière, elle aurait depuis longtemps entraîné 1 million de chômeurs dans la rue. Mais la catégorie des ouvriers est elle-même diverse et divisée, et la tradition de la classe ouvrière ne vit plus que dans Germinal. Folklore qu'on ne ranimera pas.\nLes résurgences extrémistes Cependant, l'idéologie classique survit aux deux extrêmes dans l'éventail politique : le Parti communiste et l'extrême droite, dont on a constaté le regain de vigueur au premier tour du scrutin présidentiel. Mais, dans les deux cas, on a affaire à une réaction de retrait devant des mutations brutales plutôt qu'à une construction intellectuelle destinée à appréhender la réalité. L'extrême droite intellectuelle est la seule à manifester une activité soutenue, comme en témoignent ses publications (Eléments, Krizis, Nouvelle Ecole, Grece) et ses colloques (club de l'Horloge). Mais les positions de cette nouvelle droite sont très éloignées de celles de l'extrême droite classique (Front national de Jean-Marie Le Pen) et du catholique et français toujours qui caractérise le mouvement de Philippe de Villiers (2). Si la nouvelle droite se garde de l'antisémitisme, elle est foncièrement antichrétienne, dans la tradition de Nietzsche, et porte un culte aux formes et valeurs païennes. Radicalement antidémocratique, la nouvelle droite ne semble pas pouvoir déboucher sur une action politique. Le nationalisme français demeure divisé, et il ne doit qu'à l'immigration de garder une place relativement importante dans les élections.\nLes idéologies ont perdu leur crédibilité, mais elles n'ont pas disparu. Sous l'influence d'un attracteur étrange , à l'occasion d'un événement insolite, elles peuvent resurgir sous forme de composés instables (comme en mai 1968) ou d'explosions soudaines (comme lors de la mobilisation pour l'école laïque, en 1994, ou du tumulte provoqué par le smic jeunes). Ces cristallisations ont été sans lendemain, mais leur conjonction avec le chômage reste un risque. Pourtant, chez la plupart des militants de gauche, une indifférence at- tristée a remplacé l'enthousiasme de naguère. Cette retombée de l'idéologie, si elle affaiblit le tonus politique de la France, a néanmoins du bon à un moment où tout un lot de croyances est devenu obsolète.\nLe retour de la démocratie chrétienne La victoire remportée par le capitalisme sur le socialisme n'est pas de nature idéologique, pour la simple raison que le capitalisme n'est pas une idéologie. Certes, le libéralisme a accompagné la démocratie parlementaire et légitimé le marché libre. Mais le capitalisme peut s'accommoder de régimes dictatoriaux, comme le prouvent maints exemples. La question reste donc posée : sur quelles idéologies s'appuiera, en France, le capitalisme triomphant ? On parle de capitalisme à la française , ce qui n'a d'autre sens que la naturalisation d'un système qui se heurte à bien des obstacles dans une nation habituée au colbertisme, et dont les habitants attendent presque tout de l'Etat. Typique était la réponse d'un garçonnet interrogé par la télévision sur le motif de sa présence à la manifestation pour l'école laïque : Je veux que l'Etat me paie un poste de télé et un magnétoscope. La France était une sorte d'URSS en passe de réussir. Il faudra longtemps avant que les Français apprennent les réflexes de responsabilité et d'initiative nécessaires au bon fonctionnement d'une entreprise et d'un marché libre.\nEntre socialisme et libéralisme se trouve une troisième idéologie, dont le succès virtuel du non-candidat Delors a montré la force latente : la démocratie chrétienne. Curieux paradoxe : alors que les églises se vident, le catholicisme social refait surface. Certes, il a beaucoup perdu de son idéalisme, mais son rêve de justice persiste, face aux traumatismes qu'entraîne la logique incontrôlée du capitalisme. Cette idéologie, fortement laïcisée, après avoir fait basculer la majorité vers le socialisme en 1981, continue de soutenir le projet européen, la seule utopie possible. Ce qui lui manque ? Un leader d'envergure nationale, mais aussi une culture , car les amitiés ne remplacent pas les idées.\nLa seule idéologie qui ait survécu à la grande lessive des dogmes politiques, c'est l'écologie. Mais peut-on parler de théorie, et même d'idées ? De Rousseau à Giono, la vision romantique de la nature n'a pas cessé d'inspirer écrivains et penseurs. La formidable expansion de la production de masse a eu, d'autre part, des conséquences douloureuses dans un pays façonné par les paysans depuis des siècles. Pourtant, l'écologie ne parvient pas à s'incarner dans une politique. Signe qu'elle demeure une sensibilité plus qu'une idée - sensibilité ambigu\", puisqu'un antitechnicisme borné y côtoie des critiques et parfois des propositions pertinentes. Idéologie conservatrice ? Peut-être, mais, dans une société emportée par la frénésie de la nouveauté, conserver ce qui mérite de l'être est sans doute la forme ultime de l'action révolutionnaire.\nLe nouvel individualisme égalitaire Des grandes idéologies qui ont provoqué tant d'enthousiasmes et de sacrifices depuis la fin du xviiie siècle, que reste-t-il ? Le progrès est devenu suspect et la hausse du niveau de vie, en faisant reculer la misère, a adouci les revendications. Mais il subsiste une sensibilité qui est comme le noyau attracteur de l'idéologie actuellement dominante, laquelle se fait, se défait et se refait au gré des modes et des événements. La source en est cet individualisme égalitaire auquel semblent s'être réduits les grands principes de la démocratie. Le but n'est plus l'instauration d'une société pacifique, heureuse et juste, mais l'épanouissement (self-achievement) de chacun grâce aux moyens offerts par la société.\nL'idéologie perd ainsi son pouvoir de rassemblement, ou, plus exactement, elle s'établit de façon à la fois individuelle et collective, en faisant de la réalisation de chacun une sorte de devoir commun. Changer la vie , ce slogan politique de mai 1981, est apparu comme une invitation à changer la vie propre à chaque individu, sans que soit précisé par quelle institution, quelle morale, quelle pédagogie on y parviendrait. Libéralisme et socialisme se sont rejoints sur ce point : c'est de l'économie qu'on attend la satisfaction du plus grand nombre, et non plus de la politique. Les questions portant sur les institutions, les devoirs et les droits du citoyen, la finalité d'une société, passent au second plan.\nCependant, surtout chez les jeunes et chez les chrétiens, cet individualisme suscite des réactions de gêne et un désir de réparation : les privilèges dus à la fortune, à l'hérédité, à l'inégalité de culture, sont mal ressentis et l'on se scandalise de l'augmentation du nombre des chômeurs et des pauvres dans une société qui, globalement, s'enrichit. Cet élan de générosité court-circuite l'analyse sociologique et la réflexion politique, comme le montre le succès étonnant de ce terme d' exclu , dont le contenu est flou et l'emploi malsain, car il contribue à enfermer des pauvres, des immigrés, des chômeurs, des handicapés, dans la conviction que la société, par un acte délibéré, les a rejetés de son sein.\nL'exclusion est une sorte de concept-hôpital où s'aggravent les maladies qu'il faudrait soigner.\nPartout, les bons (et parfois les mauvais) sentiments remplacent le débat et l'action politiques. A l'extérieur, l'action humanitaire, qui suscite d'admirables dévouements, mais arrive trop tard et cesse trop tôt. A l'intérieur, une pitié respectable qui distribue allocations et indemnités comme naguère les dames de charité distribuaient les vieux vêtements... Mais on ne saurait traiter par les bons sentiments des phénomènes aussi redoutables que la balkanisation du monde, le réveil des identités , les massacres inter- ethniques et le sida. La culture contemporaine est capable de fournir des idées à la politique. Mais la traduction de ces idées en analyses et en décisions exigerait l'effort pénible de sortir du vide idéologique.\nEvacuant la politique, la nouvelle idéologie s'est installée dans la culture. On ne la trouve presque plus dans les partis ni dans les syndicats, mais dans les romans, les magazines, les films, la télévision, les universités et les salles de classe. Cette idéologie gagne l'Europe après avoir ravagé les Etats-Unis. C'est la political correctness : ce qu'il faut dire, et surtout ce qu'il ne faut pas dire, si l'on veut être conforme à la norme égalitaire. Equilibrer le masculin par le féminin, le blanc par le noir, l'hétérosexuel par l'homosexuel. La France s'y met, non sans difficultés, et la liberté d'expression se rétrécit peu à peu, sous la menace d'une dénonciation publique, pour racisme ou sexisme.\nLa thèse de Marx selon laquelle l'histoire se ramène à l'histoire de la lutte des classes se trouve étendue à l'histoire générale de la domination du fort sur le faible : de l'homme sur la femme, du normal sur l'anormal, de l'Occidental sur l'Africain et l'Asiatique, etc.\nD'où l'exigence de restaurer une égalité parfaite entre les cultures : pas de cours sur Platon qui ne soit compensé par un cours sur un philosophe chinois ; pas de cours sur la poésie où ne soit dosé le pourcentage de poètes hétéro- et homosexuels... La tradition judéo-gréco- latine est remise à sa place parmi les autres : affirmer l'identité d'une nation et d'une culture est mal vu.\nLes pièges du politiquement correct Cette exaltation de la différence aboutit à son contraire : un conformisme agressif. La normalité devient suspecte, un processus d'intimidation et d'autocensure dresse de nouveaux tabous.\nL'idéologie de la tolérance se fait elle-même intolérante, l'idéologie de la différence, conformiste. Cette political correctness collecte les débris des idéologies précédentes. D'abord, un freudisme vulgarisé qui voit partout les conséquences de la répression sexuelle ; un structuralisme qui réduit toutes les cultures à être le camouflage de besoins identiques...\nCette idéologie volatile capte souvent une sensibilité généreuse, surtout dans la jeunesse. Elle doit sa force à une tendance philanthropique qui est ce qu'il reste de religieux chez les chrétiens, et de révolutionnaire chez les socialistes. Mais l'amour des pauvres et des opprimés ne suffit pas à instaurer une cité juste.\nD'où les contradictions qui, en France, ont éclaté en deux occasions.\nLa première lors de l'affaire du voile islamique . Les intellectuels se partagèrent alors en deux camps, les uns soutenant le voile au nom du droit à la différence, les autres le réprouvant au nom de la laïcité. La seconde lors d'une mémorable soirée télévisée consacrée à la prévention du sida. Une idéologie exaltant la permissivité sexuelle se trouvait coincée dans le dilemme suivant : soit prôner le préservatif ou une discipline sexuelle (ce pour quoi l'abbé Pierre fut sifflé), soit admettre le risque de donner et de recevoir la mort, c'est-à-dire un nihilisme directement contraire à l'esprit de la gauche.\nDroite, gauche ? La première vit des restes du libéralisme ; la seconde, de ceux du marxisme ; le centre, de ceux du catholicisme social. Mais l'idéologie dominante se situe ailleurs : dans l'exaltation d'un individualisme libertaire qui, s'il n'est pas soutenu et contenu par une religion ou par une morale civique, sapera les bases des sociétés libérales.\n(1) Edgar Morin a été le premier à noter cette complication croissante dans La Complexité humaine, Flammarion, coll. Champs, 1995.\n(2) Voir Pierre-André Taguieff, La Force des préjugés, La Découverte, 1988.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ideologies-le-nouveau-paysage_1413455.html"}, {"title": "Du mieux pour les pages jaunes", "text": "L'Office des annonces (ODA), la régie publicitaire des annuaires de France Télécom, prévoit cette année une amélioration de son chiffre d'affaires de 1,5 %. Le cycle de reprise est un peu mou , constate Jean-Claude Peltier, son directeur général adjoint, mais la tendance est relativement saine, car il n'y a pas eu d'à-coups dans la reprise . La tendance est à la hausse depuis environ un an. Pour accompagner ce léger regain de confiance, l'ODA a limité ses hausses de tarifs à 1 ou 2 % et renforcé la politique de remises pour les clients les plus fidèles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/du-mieux-pour-les-pages-jaunes_1409586.html"}, {"title": "Le projet secret qui pourrait etouffer les affaires", "text": "Jacques Toubon, Jean-Louis Debré ou Pierre Mazeaud ? Quelle que soit son identité, le garde des Sceaux qui va succéder à Pierre Méhaignerie héritera d'un dossier ultrasensible, qui peut coûter très cher au nouveau gouvernement si un faux pas est commis : la gestion des affaires, les innombrables mises en examen de patrons. Les chefs d'entreprise, humiliés par des petits juges tenaces, et excédés par les critiques répétées de leurs actionnaires, ont en effet les nerfs à vif. Ils craignent par-dessus tout que la volée de mises en examen qui s'est abattue sur les conseils d'administration ne se poursuive et ne saigne à blanc l'establishment.\nOr, le patronat ne peut pas réclamer une loi d'amnistie pour blanchir ceux des siens qui ont été rattrapés par la machine judiciaire. Trop visible, le procédé risquerait de briser l'enthousiasme des troupes fraîches de la chiraquie, et l'opinion publique crierait à la manipulation. Il a donc trouvé un autre angle d'attaque, qu'il a fait valoir auprès de l'administration Balladur au moyen d'un lobbying patient et obstiné : la révision du régime de prescription du délit d'abus de biens sociaux. Délit qui caractérise l'utilisation de l'argent d'une société à des fins autres que celles de l'objet social. Cette disposition juridique s'est révélée, de fait, le moyen le plus efficace pour un juge de coincer un chef d'entreprise qui verse des commissions occultes à un homme politique afin d'obtenir un marché. Le futur garde des Sceaux trouvera dans les tiroirs de son bureau une ébauche de texte de loi rédigée en ce sens et pourra la présenter au Conseil des ministres en moins de quarante-huit heures , affirme un habitué de la place Vendôme.\nPas vu (dans les délais), pas pris !\nIl s'agit en réalité de modifier la date à laquelle commence à courir le délai de prescription de trois ans. Actuellement, c'est la découverte des faits qui constitue le point de départ, quelle que soit l'antériorité du délit lui-même. Dans le projet à l'étude, le compte à rebours commencerait le jour où le délit a été commis, quelle que soit la date de la découverte des faits... Une réformette technique, comme l'avancent ses promoteurs ? Elle aurait quand même l'avantage de supprimer la plupart des poursuites en cours, car ces dernières concernent des affaires dans lesquelles le délit a été révélé plus de trois ans après les faits. Parmi les éventuels bénéficiaires : Bernard Tapie, Pierre Suard, Gérard Colé, Robert Pandraud, Gérard Longuet, Michel Gillibert, Christian Pellerin, Michel Coencas, Jean-Claude Méry... Car la loi française veut qu'un nouveau texte, s'il est plus favorable au justiciable, s'applique immédiatement aux affaires en cours : on assisterait donc probablement à une avalanche de non-lieux.\nTrès technique, la réforme pourrait passer inaperçue au Parlement, qui risque d'être surchargé par les grands chantiers dont la nouvelle équipe s'apprête à le gaver jusqu'au mois d'août. Elle pourrait d'ailleurs être complétée par d'autres projets de réformes, émanant de divers représentants de l'Etat, qui auront pour conséquence de désarmer un peu plus les juges. L'administration fiscale, par exemple, qui est souvent à l'origine de la découverte des abus de biens sociaux, réfléchit actuellement à une réorganisation interne.\nSi celle-ci était mise en oeuvre, les agents du fisc n'auraient plus le pouvoir de saisir directement la justice : seule une direction centrale, sous contrôle du ministre, serait habilitée à le faire...\nGageons que les affaires seraient alors moins fréquentes. Autre projet, celui du Sénat qui voudrait mettre l'étouffoir sur la presse, lui interdisant d'évoquer une affaire en cours. A signaler aussi cette circulaire de janvier dernier, qui émanait du parquet de Paris, destinée à rappeler aux procureurs l'arsenal juridique à leur disposition pour réprimer les journaux indisciplinés...\nOfficiellement, le gouvernement, tout occupé à faire ses cartons, dément tout projet. C'est à peine si un conseiller du Premier ministre concède du bout des lèvres qu'un groupe d'étude a entamé une réflexion sur une éventuelle réforme de la loi de 1966. Celle-là même qui réprime le délit d'abus de biens sociaux. Tout aussi discret, le CNPF refuse pour l'heure de rendre publiques ses revendications et se contente de parler d'une redéfinition du délit. Manque de chance, le candidat le plus sensible à ses arguments, Edouard Balladur, n'a pas été le bon cheval. Jacques Chirac, lui, s'est montré plus prudent, se gardant bien d'annoncer toute proposition de réforme en la matière. Est-ce à dire que les lobbyistes antiabus ne trouveront pas une oreille attentive au sein du nouveau pouvoir ? Rien n'est moins sûr. Ainsi, Jean-Louis Debré, lieutenant du candidat Chirac, qui participait début mars à un forum Démocratie-Justice, a apporté tout son soutien à Claude Bébéar, patron d'Axa, chef de file des dirigeants qui militent pour une modification des textes régissant l'abus de biens sociaux.\nUn cadeau aux corrompus Sur le fond, rares sont ceux qui contestent le caractère dangereusement flou de cette notion. La jurisprudence à étendu le champ du délit à un point tel que tout chef d'entreprise peut un jour ou l'autre se retrouver hors la loi presque à son insu. Passer un coup de fil à son épouse, inviter un ami dans un restaurant sur le compte de l'entreprise, emprunter le véhicule de la société pour un week-end, autant de faits anodins qui, à en croire les dirigeants, peuvent permettre de conduire un grand patron sous les verrous et déstabiliser une entreprise, pour le seul profit de la carrière médiatique d'un juge de province.\nFaut-il en passer pour autant par une nouvelle loi ? En tout cas, ni par n'importe quel moyen ni dans la précipitation. Certes, on est allé au bout du bout des conséquences juridiques de l'abus de biens sociaux, reconnaît le procureur adjoint de Paris, Jean-Claude Marin, mais il n'est pas sûr que la démocratie et l'éthique trouvent leur compte dans la réforme envisagée. Les abus de bien sociaux étant toujours des actes clandestins, il est logique que le délai de prescription ne débute qu'à partir de leur découverte, la plupart du temps au moment où se met en marche la machine judiciaire. Revenir au droit commun, comme le propose le projet, sonnerait la fin des affaires. Une telle mesure serait un cadeau que l'on ferait aux corrompus , dénonce le juge financier Eva Joly. On aboutirait à une quasi-impunité des patrons, ce qui serait difficile à faire comprendre à l'opinion publique , renchérit Franck Terrier, avocat général à la cour d'appel de Versailles. Les abus de biens sociaux sont des affaires extrêmement complexes, qui nécessitent plusieurs années de travail , explique le juge Eric Halphen, héros de l'affaire des HLM des Hauts-de-Seine. Avec cette réforme, les juges seraient privés du seul outil efficace de lutte contre la corruption.\nEric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-projet-secret-qui-pourrait-etouffer-les-affaires_1432746.html"}, {"title": "Le premier pilier du grand stade", "text": "A l'heure où commence - enfin ! - le chantier du Grand Stade , le directeur général adjoint de la SGE (Générale des eaux) s'est taillé une réputation de spécialiste des projets impossibles. Pierre Parisot, président de la société concessionnaire Consortium Grand Stade SA regroupant Bouy-gues, Dumez et SGE, s'est fait les dents sur le tunnel sous la Manche. Le patron de Transmanche-Link (TML), GIE réunissant les constructeurs, avait eu à mener les délicates négociations avec Eurotunnel. Peu avant l'inauguration du tunnel - avec sept mois de retard -, Pierre Parisot estimait que les constructeurs devraient, dans le futur, être les acteurs majoritaires de ce type de concession. Son voeu est réalisé. Mais il peut se préparer à quelques nuits blanches : les délais du chantier de Saint-Denis sont très serrés et l'avenir de la concession est flou.\nSans compter que Pierre Parisot préside également le groupement Muse SA, chargé de la conception de l'autoroute souterraine dans les Hauts-de-Seine. Un autre projet pharaonique estimé à 45 milliards de francs.\nGilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-premier-pilier-du-grand-stade_1432722.html"}, {"title": "UNE SONDE MOLECULAIRE", "text": "Une molécule n'a pas la même fonction biologique selon sa structure spatiale. Ainsi, on différencie deux formes de glucose : l'une est active sur le côté droit de ses molécules, l'autre sur le côté gauche. Seule la première forme est digérée par l'organisme.\nDistinguer le bon glucose du mauvais est essentiel pour suivre l'évolution d'un diabète. Une équipe japonaise a révélé dans la revue Nature la mise au point d'une sonde fluorescente permettant de les différencier à l'échelle moléculaire. La sonde prend une couleur différente sous l'effet des deux formes de glucose. Ce procédé pourrait être utilisé pour d'autres molécules.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-sonde-moleculaire_1448262.html"}, {"title": "Regime de minceur pour piles et batteries", "text": "Le lithium a toujours intéressé les électrochimistes. C'est le plus léger des métaux, idéal pour fabriquer les électrodes des batteries utilisées dans les PC portables ou les voitures électriques. Il y a plus de quinze ans, le Lies, un laboratoire du CNRS de Grenoble, trouvait un polymère, à base de polyéther, qui pouvait assurer le transfert des ions lithium entre les deux électrodes, permettant de produire des batteries sous la forme de rubans souples, de très faible volume. Comparés aux batteries rechargeables au nickel-cadmium (Ni-Cd), ces accumulateurs à électrolyte polymère (Acep) ont 3 fois plus d'autonomie et peuvent être rechargés plus de 1 000 fois, contre 200 fois pour le couple Ni-Cd. Un seul impératif : le film doit être très fin, de l'ordre de 0,1 millimètre.\nL'électricien canadien Hydro-Québec, associé au Lies depuis quinze ans, s'est allié avec l'américain 3M pour fabriquer ces batteries ultraplates. Pour les piles de petite taille, l'américain Ultralife est le premier à annoncer la sortie de piles Acep de 4 volts, ayant l'allure de cartes de crédit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/regime-de-minceur-pour-piles-et-batteries_1445617.html"}, {"title": "Progression du controle", "text": "L'approche des élections a légèrement pesé sur la filiale française du groupe américain Honeywell, qui est spécialisée dans le contrôle-sécurité. Notre activité s'est un peu ralentie, mais le premier trimestre reste meilleur qu'en 1994 , note Alessandro Profili, l'un des directeurs de la filiale européenne. En France, Honeywell a réalisé en 1994 un chiffre d'affaires de 1,17 milliard de francs, en croissance de 17,5 %. Parmi les trois pôles d'activité du groupe (bâtiment, industrie et aéronautique), les meilleures perspectives se situent dans l'industrie. Nous avons cependant gagné des parts de marché dans le bâtiment, car nous nous sommes concentrés sur la rénovation , précise-t-il.", "url": "https://lexpansion.lexpress.fr/actualite-economique/progression-du-controle_1442992.html"}, {"title": "Plus de demandes de credit", "text": "L'établissement de crédit UFB-Locabail note une forte croissance des demandes de financement dans le secteur des biens d'équipement.\nL'activité dans le terrassement, les machines-outils et le transport de marchandises a crû de plus de 30 % au premier trimestre. Comme ces entreprises s'autofinancent relativement peu, le nombre de dossiers supplémentaires qui nous arrivent correspond à cette progression , explique la banque. Elle remarque aussi que les dossiers sont de meilleure qualité, ce qui confirme la tendance dessinée en 1994.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plus-de-demandes-de-credit_1440390.html"}, {"title": "Coup de jeune sur l atlantique", "text": "Pour Nantes, l'année 1995 restera placée sous le signe du football...\nEn remportant son premier titre de champion de France depuis douze ans, après avoir mené la compétition de bout en bout, le FC Nantes devrait renouer avec les heures glorieuses de son passé. Loin d'être anecdotique, cette réussite est un beau symbole de la nouvelle donne nantaise : d'abord parce que le club, au bord du dépôt de bilan, a été relancé en 1992 par les principaux acteurs locaux (CCI et mairie en tête) ; ensuite parce qu'il est aujourd'hui présidé par Guy Scherrer, patron de BN, l'une des figures de proue de l'industrie locale ; enfin parce que le FC Nantes, depuis sa relance, s'est accolé le nom d' Atlantique , suivant en cela l'exemple du port, de l'aéroport, de l'école supérieure de commerce et de tout organisme nantais qui se respecte Car Nantes-Atlantique est devenu un label. Il traduit la volonté des acteurs économiques et politiques d'affirmer la vocation océane qui fit la fortune de la ville, et vise à en faire une métropole capable de rayonner sur tout le nord-ouest du pays.\nCette démarche volontariste résulte du double constat qu'ont dressé les responsables nantais à la fin des années 80. D'abord, le fait que leur ville était loin de disposer de tous les atouts qui ont permis à Lyon, Lille, Toulouse ou Strasbourg d'afficher rapidement une vocation européenne : son potentiel de matière grise était encore limité, son aéroport insuffisant, et son poids démographique (250 000 habitants pour la ville intra-muros) trop faible pour prétendre jouer dans la cour des grands. Ensuite, le risque de marginalisation de toute la façade atlantique, dans une Europe dominée par la fameuse banane bleue , cette vaste épine dorsale du développement économique qui va d'Amsterdam à Milan. La nécessité de faire émerger une métropole n'était pas seulement un défi pour les Nantais, mais pour tous les habitants de l'Ouest soucieux de bénéficier de l'effet d'entraînement d'une grande ville , rappelle Michel Corset, directeur général de la CCI de Nantes.\nEn fusionnant dès 1966, les deux ports ont montré l'exemple Pour combler ces lacunes, dynamiser la ville et valoriser son image, les institutions économiques et politiques nantaises, mais aussi nazairiennes, ont donc décidé en 1989 de lancer le concept Nantes-Atlantique . L'idée maîtresse : ne plus limiter la métropole à sa seule agglomération (500 000 habitants sur vingt communes, rassemblées depuis 1992 en district), mais l'étendre à celle de Saint-Nazaire (130 000 habitants) et aux communes de l'estuaire : ainsi pourrait se constituer une conurbation de taille européenne de quelque 750 000 habitants.\nAu-delà des principes, l'exemple fut donné par les deux CCI, qui, depuis 1993, coordonnent leur action et mettent en commun certains services à travers une structure inédite en France, le Gila, Groupement interconsulaire de Loire-Atlantique. Cette démarche est en fait l'aboutissement d'une réflexion conduite dans le cadre des travaux de l'Acel (Association communautaire de l'estuaire de la Loire), un organisme regroupant les collectivités locales, et d'un lent processus de rapprochement, engagé dès 1966 avec la fusion des ports de Nantes et de Saint-Nazaire en une seule entité.\nQuatrième de France par son tonnage (24 millions de tonnes en 1994), le port de Nantes-Saint-Nazaire a bien supporté la crise. Il le doit à la poursuite de ses importations énergétiques (près des trois quarts de son trafic). Saint-Nazaire est en effet spécialisé dans l'importation de gaz liquéfié algérien, qui fait l'objet de contrats à long terme. De plus, le port pétrolier et la raffinerie de Donges viennent de bénéficier d'une nouvelle perspective de développement avec le rachat par la France de l'ancien oléoduc militaire des forces armées américaines, qui va de Donges à Metz via Melun. Le port multiplie aussi les efforts pour attirer des trafics à forte valeur ajoutée, comme celui qui permet de transporter vers l'Espagne les automobiles Citro\"n en provenance de Rennes, grâce à la ligne Saint-Nazaire-Vigo.\nL'autoroute et le TGV ont rapproché Nantes de Paris Côté communications, le désenclavement autoroutier, longtemps resté en suspens, paraît désormais sérieusement engagé : plus de problème, depuis 1988, pour rallier la capitale, distante de 400 kilomètres.\nEt les nouvelles routes à quatre voies du plan autoroutier breton facilitent les relations avec Vannes, Lorient, Brest ou Rennes : fini l'époque où l'on mettait jusqu'à deux heures pour parcourir la centaine de kilomètres séparant les deux capitales de l'Ouest ! Mais l'achèvement de la liaison vers Bordeaux et l'Espagne se heurte à l'opposition de Ségolène Royal et des écologistes, soucieux de préserver le Marais poitevin. Et il faudra attendre la fin du siècle pour prétendre à des liaisons autoroutières complètes vers Lyon et le Sud-Est, via Tours, ou vers la Normandie et le Nord, via Rennes et Caen.\nBien sûr, le TGV Atlantique, qui met Paris à deux heures et Lyon à quatre heures et demie, rallie tous les suffrages. On peut envisager des déplacements d'une demi-journée dans la capitale , se réjouit Thierry Lacapelle, adjoint au commissaire d'Ouest-Atlantique, association d'industriels de l'Ouest qui joue le rôle d'antenne de la Datar.\nLe succès du train à grande vitesse a freiné le développement de l'aéroport, dont les responsables ne semblent pas inquiets. Grâce à l'ouverture de lignes vers d'autres villes françaises ou étrangères (Barcelone, Madrid, Milan...), le trafic a repris sa marche en avant, dépassant le cap du million de passagers. Un développement prometteur : le conseil général a constitué une réserve foncière à Notre-Dame-des-Landes, à 20 kilomètres au nord de la ville, afin d'y transférer l'aéroport quand le site actuel sera saturé.\nMatière grise et culture pour affirmer une vocation tertiaire Un autre axe de développement apparaît essentiel pour que Nantes s'affirme comme métropole européenne : l'équipement tertiaire supérieur. De ce côté, les choses sont plus lentes à se mettre en place, même si la capitale des Pays de la Loire a tiré profit de l'expansion des administrations régionales et a été l'une des grandes bénéficiaires des récentes délocalisations d'administrations parisiennes. Elle a vu s'implanter certains services de l'Insee et surtout différents services du ministère des Affaires étrangères (état civil des Français nés à l'étranger, école consulaire, archives diplomatiques...), représentant près de 900 emplois.\nSimultanément, la ville a su tirer parti du dynamisme longtemps affiché de sa place financière. Malgré la concentration boursière survenue au niveau national, Nantes a maintenu un pôle financier très actif. En témoignent la santé des banques régionales (CIO, Banques populaires, Crédit mutuel) et l'importance des implantations d'établissements nationaux (la Société générale y a installé son service central des titres). Des implantations qui expliquent aussi la vitalité et la réputation du pôle informatique nantais, fort de ses 6 000 emplois.\nMais le véritable défi de la métropole nantaise, c'est le développement universitaire, qui doit lui permettre d'abandonner définitivement une image trop exclusivement industrielle ou commerciale. Les progrès en ce domaine sont très nets. Sans rivaliser avec celui des grandes métropoles universitaires régionales, telles Lille ou Toulouse, le potentiel nantais commence à faire très honorable figure avec ses 40 000 étudiants. Il se rapproche même du très ancien pôle universitaire rennais, qui, jusqu'aux années 60, régnait presque sans partage sur l'Ouest. Sans compter que l'implantation de plusieurs grandes écoles d'importance nationale (école vétérinaire, école du bois, école des mines, etc.), travaillant en contact étroit avec les organismes publics, est en train de doper son potentiel de recherche.\nAfin de prolonger cette expansion universitaire et d'en tirer le meilleur parti, la métropole multiplie les efforts pour susciter l'indispensable vie culturelle et sportive sans laquelle une grande ville ne peut prétendre séduire cadres et chercheurs : festival des Allumés, musée de peinture, saison lyrique au théâtre Graslin... On comprend l'importance que revêt dans un tel contexte l'ouverture de la nouvelle Cité des congrès. Un bel équipement, parfois jugé onéreux par les contribuables nantais (il a coûté plus de 800 millions de francs), mais qui a permis à la ville d'entrer dans le club par ailleurs très fermé des grandes villes de congrès, aux côtés de Paris, Cannes, Nice, Montpellier ou Strasbourg.\nUn enjeu pour l'avenir : les coopérations avec l'Ouest Tous ces progrès n'empêchent pas certains de penser qu'il faudra que la métropole nantaise passe à une dimension supérieure. Il s'agira, dès lors, d'organiser une collaboration étroite avec les grandes villes voisines, à commencer par Rennes, longtemps considérée comme la grande rivale, et Angers. Vu de Californie, les trois villes ne forment qu'une seule entité, souligne un professeur de médecine nantais formé aux Etats-Unis. Et je mets moins de temps pour aller rencontrer mes confrères rennais que je n'en mettais jadis pour faire ce genre de démarche à l'intérieur de l'agglomération parisienne.\nSigne de la nécessité d'un tel rapprochement, les maires - tous socialistes ou de sensibilité voisine - des cinq principales villes de l'Ouest (Angers, Brest, Le Mans, Nantes et Rennes) ont pris l'habitude de se retrouver une ou deux fois par trimestre pour évoquer les problèmes communs. La coopération est déjà visible en ce qui concerne l'enseignement supérieur, les cinq villes ayant cessé de se faire la guéguerre pour attirer telle ou telle école.\nCe nouvel état d'esprit sera-t-il affecté par le résultat des prochaines élections municipales ? A Rennes, le socialiste Edmond Hervé semble assez bien placé pour être réélu, mais son collègue nantais Jean-Marc Ayrault aura davantage à se battre face à la liste RPR-UDF conduite par Elisabeth Hubert. D'autant que Nantes a la réputation d'être infidèle à ses élus : les trois dernières élections municipales se sont soldées par l'échec, souvent pour quelques petites centaines de voix, de la liste sortante.\nA un mois du scrutin, les jeux sont loin d'être faits. L'élection, une fois encore, devrait se jouer dans un mouchoir à Nantes comme à Saint-Nazaire, où le maire socialiste, Jo\"l Batteux, est aussi en danger. Quelle qu'en soit l'issue, le vote ne devrait pas affecter les grands choix pour l'avenir. Nantes-Atlantique restera bien l'épine dorsale du développement économique pour les années qui viennent. N'a-t-il pas déjà permis à la métropole nantaise de passer en quatre ans du 51e au 44e rang européen ?\nRémy Arnaud", "url": "https://lexpansion.lexpress.fr/actualite-economique/coup-de-jeune-sur-l-atlantique_1405717.html"}, {"title": "Ces banques qui ne pretent qu aux pauvres", "text": "A Nouakchott, si vous cherchez une armoire, un lit ou un bureau, un bon conseil : demandez la menuiserie Pacifique, dans le 5e arrondissement de la capitale mauritanienne, non loin du grand marché. Là, vous rencontrerez Moussa, un entrepreneur talentueux et souriant. Il y a dix ans, il a lancé seul sa petite fabrique de meubles sur mesure, grâce à un prêt équivalant à moins de 7 000 francs français. L'an dernier, aidé par un nouveau prêt de 20 000 francs, Moussa a acheté des machines, créé six emplois et multiplié son chiffre d'affaires par 6,5.\nA Madagascar, Olga a pu développer une production de foie gras de canard dans sa propriété, le Clos normand, à la sortie d'Antananarivo, grâce à un prêt de 36 000 francs, obtenu en complément d'un petit pécule de 27 000 francs patiemment économisé avec l'aide de sa famille. Après avoir créé huit emplois, Olga envisage maintenant d'aller chercher de nouveaux clients dans l'océan Indien, voire en Europe, qui s'ajouteront à ceux de l'hôtel Colbert, du Prisunic, des familles bourgeoises et des expatriés de la capitale malgache. Toujours à Madagascar, mais à Fianarantsoa cette fois, Fiononana a créé cinq emplois grâce à son école de coiffure au statut de SARL.\nQuels établissements financiers ont osé dire oui à ces emprunteurs, dont les seules garanties, ou presque, sont la volonté et le savoir-faire ? Quel organisme de développement a financé directement des projets aussi petits, divers et peu conventionnels ? Aucun. Ces exclus du crédit traditionnel sont clients de banques solidaires , souvent appelées banques des pauvres , du moins par les riches . Moussa, Olga et Fiononana sont des clients de la Société d'investissement et de développement international (Sidi) par ses filiales, IDM en Mauritanie et Sipem à Madagascar.\nEn tout, 2 000 expériences ont été recensées dans le monde sous des formes diverses : associations, fondations ou sociétés financières.\nPremière banque solidaire et la plus connue, la Grameen Bank du Bangladesh, créée en 1976, compte 2 millions de clients. Le travail de ces établissements ? Ce que les banques traditionnelles ou les organismes de développement ne peuvent, ne veulent ou ne savent pas faire. Ou pas tout seuls. Les banques solidaires s'adressent d'abord aux femmes pauvres, citoyennes de troisième catégorie dans les sociétés en développement. Et ça marche : les défaillances dans les remboursements sont exceptionnelles. Car le crédit est fondé sur des relations emprunteur-prêteur radicalement différentes de celles que nous connaissons. Preuve du succès : cette révolution silencieuse du développement est aujourd'hui importée dans les pays développés, pour combattre l'exclusion (voir encadré page 116).\nLe marché des banques solidaires est théoriquement le plus grand du monde, puisqu'il est constitué des milliards de femmes et d'hommes privés d'emploi et d'accès au capital. Ils n'ont pas d'argent, sont souvent très peu instruits, demandent de petits prêts (quelques centaines ou milliers de francs, pour créer leur propre emploi) et un soutien ou une formation. La Grameen Bank, qui a prêté 1 milliard de dollars depuis 1976, a démarré en confiant de 20 à 50 dollars à des Bangladais illettrés. Si les banques traditionnelles en faisaient autant avec leurs structures actuelles, elles feraient faillite.\nQuant aux organismes de développement, ils ont déjà bien du mal à soulager les maux des indigents de la planète. Le fondateur de la Grameen Bank, Mohammed Yunus, économiste titulaire d'un PhD de la Vanderbilt University, aux Etats-Unis, exagère à peine lorsqu'il affirme que la moitié de l'aide internationale au Bangladesh revient chez les pays donateurs sous forme de contrats, qu'un quart est employé à payer des cadres issus des pays bailleurs de fonds et que le reste profite aux cadres locaux. Autrement dit, rien ou presque ne parvient à ceux qui en ont le plus besoin. L'objectif de Mohammed Yunus : donner aux pauvres une chance d'être des capitalistes. It's not charity, it's business ! concluait-il lors d'une conférence à l'Unesco.\nEt les projets sont pour le moins très divers. Ateliers de réparation automobile ou fabriques de textile, boutiques d'artisanat, boulangerie, briqueterie, menuiserie, teinturerie la palette est large.\nIndispensables pour démarrer : parrainages et soutiens financiers Mais, avant d'aboutir, ce business bancaire nécessite une longue phase d'investissement. Donc un soutien de l'Etat ou d'une fondation. Certaines expériences mettent longtemps à décoller, végètent ou sont victimes de blocages administratifs. Les banques solidaires ne finissent par équilibrer coûts et recettes que lorsque les premiers projets qu'elles ont financés ont grandi. C'est le cas du Banco Sol, devenu la deuxième banque de Bolivie avec ses 60 000 clients, qui a pu compter sur l'appui de la Banque interaméricaine de développement et de nombreuses ONG. Ou de la Grameen Bank, encouragée par l'Etat au Bangladesh. De même, la Banque Contigo, créée en 1989 au Chili par Laurent Marbacher et Hubert de Boisredon, coopérants HEC, doit son existence aux 3 millions de francs apportés par Jean-Camille Genton, PDG de l'Omnium financier de Paris (Groupe Total), sur son propre patrimoine. Et aussi à un comité de parrainage impressionnant où se côtoyaient Jacques de Larosière, alors gouverneur de la Banque de France, Ernest-Antoine Seillière, vice-président du CNPF, et François de Laage de Meux, directeur général d'Alcatel-Alsthom.\nDe son côté, la Sidi a été fondée en 1983, avec l'apport financier du CCFD (Comité catholique contre la faim et pour le développement), d'actionnaires privés et de la Caisse française de développement (5 %\ndu capital). Depuis, la Sidi a été soutenue par des souscripteurs du fonds commun de placement Faim et développement et de la sicav Eurco Solidarité, lancés avec le Crédit coopératif, le Crédit lyonnais et la Caisse des dépôts. La Sidi a recruté un ancien ministre chilien, l'ancien président de la Bourse thaïe, le président du patronat mauritanien, le président d'une société nationale ivoirienne et celui d'une banque marocaine, pour assurer la présidence de ses filiales locales. Enfin, de nombreuses expériences sur le terrain fonctionnent grâce à la garantie bancaire de la fondation suisse Rafad (Recherche et applications de financements alternatifs au développement), dont le président, Roberto Mizrahi, n'est autre que le gendre de David Rockefeller, avec le soutien de la Coopération suisse et celui de nombreux donateurs privés.\nPendant une longue période de maturation, ces soutiens financiers sont indispensables aux banques solidaires. L'exemple d'Investissement et développement en Mauritanie (IDM) l'illustre. Le cabinet d'expert-comptable qu'il a créé facture moins de 10 % du coût réel ses interventions auprès des entreprises naissantes. Mouhamed Lemine Diack, directeur d'IDM, a démissionné il y a deux ans de son poste de directeur du crédit dans une grande banque locale pour diriger une équipe d'une quinzaine de jeunes diplômés en gestion de l'université de Nouakchott. Pour nous c'est un sacerdoce, puisque actuellement nous ne sommes pratiquement pas rémunérés.\nNi banques ni organismes publics de développement, les banques solidaires peuvent néanmoins travailler avec leurs grandes soeurs.\nElles distribuent parfois, pour le compte des organismes spécialisés, des crédits publics. La Caisse française de développement, l'Union européenne, la Société de financement international (filiale de la Banque mondiale) ou le Programme des Nations unies pour le développement (Pnud) ont recours à leurs services. Quand ce n'est pas directement le ministère des Affaires étrangères. En 1989, celui-ci a confié à la Sidi des fonds destinés à être prêtés à des ONG palestiniennes, lesquelles ont accordé à une centaine d'entreprises des territoires autonomes ou de Cisjordanie des prêts allant de 5 000 à 10 000 dollars, pour financer par exemple une fabrique de loukoums ou un élevage de poules.\nLes premières clientes des banques des pauvres dans les pays en développement sont les femmes. En général, les mentalités les excluent de la vie économique. Elles sont les dernières à avoir accès à l'éducation. La loi leur interdit souvent d'emprunter sans le contreseing de leur mari, ou de disposer seules de l'argent du ménage. Les femmes pauvres sont ainsi doublement condamnées à la misère, et leur famille avec elles. D'où l'idée de Michaela Walsh, alors associée dans une banque d'affaires de Wall Street avec six autres businesswomen des cinq continents, de créer la Women's World Banking (WWB), un réseau d'aide et de financement pour les femmes entrepreneuses. Créée à New York, en 1979, cette banque est aujourd'hui présente dans 40 pays et compte 500 000 clientes, ayant emprunté 300 dollars en moyenne.\nDe fait, les femmes sont les plus concernées par les banques solidaires : 94 % des clients de la Grameen Bank sont des clientes, au point qu'au pays de Taslima Nasreen certains religieux accusent la banque d'être anti-islamique . Au Chili, même constat : les femmes représentent 84 % des clients de la Banque Contigo, qui a accordé 2 000 prêts depuis 1989 dans les quartiers déshérités de Santiago. Il faut dire que partout les femmes remboursent mieux que les hommes.\nAvec un sens plus aigu de la famille, elles gèrent mieux leur budget, vont rarement le boire et pensent plus à leurs enfants. A Santa Cruz, en Bolivie, Emilia, cliente du Banco Sol, paie ainsi un salaire à son mari, à ses trois ouvrières permanentes et aux cinq autres qui viennent faire face aux commandes importantes de son atelier de couture, spécialisé dans les robes de fête pour enfant. Cette infirmière d'un quartier défavorisé a bénéficié, en plusieurs prêts, de 700 dollars pour monter son entreprise, en plus de son activité libérale.\nLe taux de recouvrement a de quoi faire rougir plus d'un Occidental.\nIl atteint 98 % à la Grameen Bank, 95 % à la Women's World Banking, 98 % chez Contigo, et même 100 % pour les premières expériences lancées en Albanie. A son démarrage, Investissement et développement en Mauritanie, une plus petite structure, a connu quelques défaillances chez les emprunteurs : le taux de recouvrement se limite donc à... 92 %.\nPourquoi les pauvres remboursent-ils mieux leurs dettes que les riches ? La pédagogie des banques solidaires est bien rodée. La sélection des projets se fait sans complaisance. Pour obtenir un prêt plus important, il faut avoir remboursé les petits emprunts précédents en temps et en heure. Les prêts ne sont pas meilleur marché qu'ailleurs, plutôt même supérieurs à la moyenne de quelques points, compte tenu des coûts d'accompagnement. Enfin, une formation à la gestion et à la comptabilité est dispensée, et surtout les entreprises sont suivies de très près.\nAu-delà du financement, une fonction d'éducation Le premier ressort du succès, c'est la fierté et la volonté de s'en sortir. Maria Nowak, la fondatrice de l'Association pour le droit à l'initiative économique (Adie), à Paris, avait testé la formule du crédit solidaire au Burkina et en Europe centrale, avant d'arriver en Albanie. Comme aucun marché n'existait nulle part, l'expérience a été beaucoup plus difficile à mettre en route qu'au Burkina , témoigne cette convaincue. Mais ses premiers clients albanais sont très reconnaissants de la chance qu'on leur donne de pouvoir enfin s'établir. Autre facteur très important : les pauvres se tiennent les coudes . Chez Grameen Bank, Women's World Banking, Contigo ou Banco Sol, les clients appartiennent à un groupe solidaire, formé de cinq ou six clients du même quartier, sans lien de parenté entre eux, qui s'entraident au quotidien, mais aussi pour rembourser les traites à la banque.\nEn fait, les banques solidaires ne reposent que sur la confiance accordée à une personne avant de financer un projet. Les emprunteurs peuvent donc à tout moment modifier leur projet ou leur activité, lâcher le commerce ambulant pour créer un service de nettoyage, ou revendre leur matériel de menuiserie pour ouvrir une boulangerie.\nIls sont mieux que quiconque à l'écoute du marché, et ils s'adaptent très rapidement aux besoins , explique Maria Nowak. Aujourd'hui, ces banques solidaires sont un phénomène social qui dépasse largement le cadre du crédit. Non seulement elles donnent souvent des cours de gestion, mais elles créent une véritable culture d'entreprise, propice au développement. A la Grameen Bank, l'emprunteur s'engage à envoyer ses enfants à l'école, à refuser de recevoir et de donner des dots lors des mariages, à planter des arbres, à cultiver des légumes et à les manger, à ne pas boire d'eau sale, à creuser des latrines, etc.\nAyant fait la preuve de leur efficacité au Sud, les banques des pauvres sont en passe de devenir un modèle pour les pays riches, désemparés devant la montée de l' exclusion . Aux Etats-Unis, une quarantaine de fonds privés distribuent déjà des prêts dans les quartiers pauvres. L'un d'entre eux, le Good Faith Fund, n'a pu démarrer, il y a six ans, que grâce au soutien actif du gouverneur de l'Arkansas, actuellement président des Etats-Unis. D'ailleurs, pour Bill Clinton, Mohammed Yunus, l'inventeur des banques solidaires, devrait recevoir un Prix Nobel ! Adrien de Tricornot", "url": "https://lexpansion.lexpress.fr/actualite-economique/ces-banques-qui-ne-pretent-qu-aux-pauvres_1403115.html"}, {"title": "La nouvelle renault se fait attendre", "text": "Le réseau a d'ores et déjà été averti que la X64, nom de code du véhicule, ne lui serait présentée en avant-première, au mieux, qu'à la fin octobre. Selon plusieurs équipementiers, un niet des services qualité du constructeur serait à l'origine de ce décalage.\nPremier modèle signé Louis Schweitzer, la X64 constitue un gros pari pour le groupe : Renault se prépare à lancer non pas cinq versions mais cinq types de véhicules différents à partir d'une même plate-forme sur le marché de la voiture moyenne, le plus disputé en Europe. Le modèle monocorps, une nouveauté sur ce segment, ne sera disponible que huit mois après la sortie commerciale", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-nouvelle-renault-se-fait-attendre_1419871.html"}, {"title": "LA GALAXIE CHIRAC", "text": "Accueillie avec la même ferveur par la foule des métropoles et le peuple des hameaux, l'élection de Jacques Chirac a mis en lumière les contrastes de la chiraquie. Le candidat aux accents populistes du premier tour possède une réelle popularité chez les patrons, mais a toujours effarouché ce qu'on a coutume d'appeler l' establishment . L'homme politique, né dans le cocon des cabinets pompidoliens, a bâti son succès présidentiel en opposant une très abstraite France des gens , qu'il a visitée pendant ses deux années d'abstinence de pouvoir, à celle des technocrates. Ces derniers furent pourtant bien présents dans tous les rouages de la campagne chiraquienne.\nRassemblant derrière lui, pour ne pas rater l'ultime saut sur le piédestal élyséen, Raymond Barre, le bénédictin de l'Europe, et Philippe Séguin, l'artilleur anti-Maastricht, les vieux grognards du RPR et les jeunes grognons du balladurisme, Jacques Chirac se doit de les récompenser. Evidemment, il aura aussi à coeur de donner les signes du changement annoncé par un rajeunissement sensible de son équipe gouvernementale. C'est par le choix des hommes qu'il pourra donner du corps à la nouvelle approche , ce vaste manteau de campagne posé sur des politiques parfois contradictoires. Mais le dosage s'annonce subtil : entre les amis fâchés et les ennemis réconciliés, les déçus d'hier ou les espoirs de demain, le noyau des vrais fidèles ne dépasse pas une centaine de personnalités. Patrick Coquidé avec la rédaction de L'Expansion\nLES PATRONS Le pouvoir politique a moins de prise sur le monde des affaires qu'à l'époque des grandes privatisations, quand il nommait les dirigeants des entreprises et répartissait les noyaux durs.\nAujourd'hui, c'est un peu l'inverse : la nouvelle équipe aura besoin des patrons pour réussir. Elle peut compter sur de solides soutiens, même s'ils ne sont pas inconditionnels.\nJacques Calvet (63 ans) Le président de PSA partage beaucoup des idées de Chirac - qu'il tutoie -, notamment sur l'Europe, et a salué publiquement les livres du candidat. Calvet ministre ? Il faudrait un poste à la taille du personnage, difficile à canaliser.\nPierre Dauzier (55 ans) Chiraquien et Corrézien - à moins que ce ne soit l'inverse - le patron du puissant Groupe Havas restera un incontournable du secteur de la communication. Son amitié avec le nouveau président accroît sa marge de manoeuvre.\nJean-François Dehecq (55 ans) Même s'il n'aime pas mettre en avant ses opinions politiques, le fougueux patron de Sanofi n'a pas hésité à s'afficher à L'Heure de vérité de Chirac. Fonceur et anti-langue de bois, il se sent des affinités avec Jacques Chirac.\nPaul Dubrule (60 ans) Depuis 1986, le coprésident d'Accor s'est engagé ouvertement - ainsi que Gérard Pélisson, plus discrètement - en faveur de Chirac et de Madelin. Leur souhait : un ministre du Tourisme sans complexe face à Bruxelles .\nNo\"l Forgeard (48 ans) Patron des activités défense-espace de Matra, ce brillant X-Mines est l'homme qui monte dans le groupe de Jean-Luc Lagardère. Conseiller de Chirac à Matignon durant la première cohabitation, il aura son mot à dire dans la future réorganisation des entreprises d'armement.\nMichel François-Poncet (60 ans) Placé par Chirac à la tête de Paribas en 1986, ce banquier formé aux méthodes américaines a été cantonné au rôle de président du conseil de surveillance depuis l'arrivée d'André Levy-Lang. Pourrait obtenir une grande ambassade.\nJacques Friedmann (62 ans) Nommé par Edouard Balladur à la tête de l'UAP, également proche de Jacques Chirac, son camarade de promotion à l'ENA, il continuera de jouer un rôle charnière, grâce aux participations de l'UAP, dans les structures du capitalisme français.\nJean Gandois (65 ans) Corrézien et proche de longue date de Chirac, le président du CNPF a déjeuné discrètement avec le candidat RPR peu avant d'appeler les patrons à faire preuve de volontarisme en matière d'augmentation de salaires.\nPierre Guillen (68 ans) Président honoraire de la puissante fédération de la métallurgie (UIMM), ce vieux sage du social est un ami de plus de trente ans du nouveau chef de l'Etat, auquel il pourrait servir de conseiller officieux.\nJean-Claude Jolain (52 ans) Le patron des Mutuelles du Mans, qui a les portraits de Jacques Chirac et de Georges Pompidou dans son bureau, a été un conseiller du nouveau président à Matignon en 1974, mais également à la Ville de Paris. Il pourrait rebondir rapidement.\nHenri Lachmann (56 ans) Le PDG de Strafor-Facom, gaulliste affiché, a présidé le comité de soutien de Chirac en Alsace. Farouche ennemi de la technostructure parisienne, cet HEC, originaire de Colmar, a contribué à la prise de distance de Chirac vis-à-vis des énarques.\nJérôme Monod (64 ans) Le patron de la Lyonnaise des eaux a été directeur du cabinet de Chirac à Matignon en 1975. Puis, secrétaire général du RPR, il a mis le parti en ordre de bataille. Même s'il s'en défend, il pourrait à nouveau céder aux sirènes de la politique.\nPierre-André Périssol (48 ans) Président du Crédit immobilier de France, le député de l'Allier est l'auteur du plan de réforme de la politique du logement, annoncé par Jacques Chirac. On parle de ce proche d'Alain Juppé comme d'un possible ministre du Logement.\nFrançois Pinault (58 ans) Le président du Groupe Pinault-Printemps-Redoute est depuis dix ans un compagnon fidèle du maire de Paris, avec qui il partage le goût de la terre, de la poésie et de l'art abstrait - et auquel il a souvent prêté son avion personnel.\nMarc Viénot (66 ans) Il a mené la première privatisation du gouvernement Chirac en 1987, à la tête de la Société générale. Désinvolte et nonchalant, il a confirmé son influence au sein de l'establishment avec sa nomination en tant que PDG intérimaire d'Alcatel-Alsthom.\nLES POLITIQUES ET LES TECHNOCRATES Même si quelques balladuriens très engagés se retrouvent au purgatoire, les déchirures du camp majoritaire ne laisseront pas trop de traces : il y aura des repêchés . Nous nous sommes limités ici aux chiraquiens de vieille date et aux ralliés , que leur fidélité, leur habileté tactique ou leurs talents peuvent amener à jouer un rôle pendant le septennat autour du trio Juppé-Séguin-Madelin.\nChristine Albanel (39 ans) Agrégée des lettres modernes, écrivain, collaboratrice du maire de Paris depuis 1982, elle n'est pas seulement la plume de Jacques Chirac, mais aussi une conseillère écoutée, notamment en matière de culture.\nMarie-Hélène Bérard (47 ans) Enarque à poigne, elle a été la conseillère sociale de Chirac à Matignon, avant de rejoindre le Crédit commercial de France pour y monter - avec succès - l'activité pays de l'Est . Beaucoup parient sur son retour aux affaires publiques.\nPhilippe Briand (34 ans) Nouvel élu RPR d'Indre-et-Loire, ce jeune patron d'une entreprise de communication - qui a organisé les rassemblements de jeunes durant la campagne du maire de Paris - symbolise la nouvelle génération chiraquienne.\nFrançois Bujon de l'Estang (54 ans) Aujourd'hui reconverti dans le business, ce diplomate, ancien conseiller de Chirac à Matignon, pourrait se voir confier une grande ambassade - même si ses manières cassantes ne lui ont pas fait que des amis au Quai d'Orsay.\nHervé de Charette (56 ans) Giscard ayant renoncé à se représenter puis soutenu Chirac, son fidèle lieutenant - qui a mal vécu son passage dans le gouvernement Balladur - devrait appartenir à la prochaine équipe ministérielle.\nAu nom de l'équilibre des différentes composantes de la majorité présidentielle.\nJean-Louis Debré (50 ans) Cet ancien magistrat, qui a tenu le RPR contre vents et marées lorsque Chirac était au plus bas dans les sondages, devrait être récompensé. Aura-t-il, comme il le souhaite, le poste - délicat dans la conjoncture actuelle - de la Justice ?\nJean-Pierre Denis (33 ans) Brillant inspecteur des finances, il a joué le rôle de rassembleur d'idées du candidat Chirac, et piloté ses groupes d'experts.\nProche de Juppé, il peut se retrouver aussi bien à l'Elysée qu'à Matignon.\nLaurent Dominati (34 ans).\nUn UDF qui possède, outre une expérience dans la publicité, beaucoup de vertus aux yeux de Chirac : fils de l'un de ses principaux adjoints à la mairie, député giscardien chiraquisé, et représentant de la nouvelle génération.\nBruno Durieux (50 ans) Polytechnicien, économiste, ancien député CDS du Nord, il a été l'un des ministres de l'ouverture dans les gouvernements socialistes de 1990 à 1993. Il pourrait être le représentant de la sensibilité barriste dans une équipe chiraquienne.\nHervé Gaymard (35 ans) Enarque, député de Savoie, benjamin de la Commission des finances de l'Assemblée et coordinateur des projets du candidat Chirac durant la campagne, il pourrait devenir l'une des chevilles ouvrières de la majorité à l'Assemblée, en attendant un maroquin.Claude Goasguen (50 ans) Suppléant de Jacques Toubon dans le 13e arrondissement, il fut l'un des seuls CDS à rester fidèles au maire de Paris. Universitaire, auteur d'un rapport apprécié sur la formation, il pourrait hériter d'un secrétariat d'Etat.\nJacques Godfrain (51 ans) Favori de Marc Blondel, le secrétaire général de FO, pour le ministère du Travail en 1993, cet ardent partisan de la participation, fidèle godillot de Chirac, est l'un des rares politiques de la majorité à bien connaître les questions sociales.\nElisabeth Hubert (39 ans) Médecin, partie avec fougue à l'assaut du fief socialiste de Nantes, elle a beaucoup pesé sur la partie du programme chiraquien consacrée à la santé. Un ministère pourrait récompenser son zèle et augmenter le quota de femmes au gouvernement.\nAlain Lamassoure (51 ans) Rallié à Jacques Chirac après le désistement d'Edouard Balladur, le ministre des Affaires européennes pourrait reprendre du service dans un gouvernement Juppé. Il peut se prévaloir d'un bilan plus qu'honorable et du soutien de Giscard.\nPierre Lellouche (44 ans) Ce bouillant quadra, député du Val-d'Oise (Sarcelles), a rejoint Chirac, juste après sa défaite de 1988. Spécialiste des questions stratégiques, il a pris parti ouvertement contre le complexe militaro-industriel en s'attaquant au Rafale et au Leclerc.\nLES POLITIQUES ET LES TECHNOCRATES Jean-Frédéric de Leusse (37 ans) X-ENA, il avait quitté le Conseil d'Etat pour la banque en entrant au Crédit mutuel. Mais Alain Madelin en a fait en 1993 son directeur de cabinet au ministère des Entreprises. L'inspirateur du programme économique de Chirac conservera probablement son précieux bras droit s'il obtient le superministère qu'il ambitionne.Jean-François Mancel (47 ans) Nommé durant la campagne secrétaire général adjoint du RPR, ce jeune potentat local (député et président du conseil général de l'Oise) est énarque et spécialiste de droit constitutionnel et administratif. Il s'est fait une spécialité particulièrement importante : soigner les rapports entre le RPR et les élus locaux.Pierre Mazeaud (65 ans).\nCe redoutable juriste, qui préside la Commission des lois de l'Assemblée nationale, a occupé plusieurs postes ministériels, notamment à la Jeunesse et aux Sports. Energique et fin manoeuvrier, il peut être très utile à Chirac pour tenir les députés RPR, en attendant un siège au Conseil constitutionnel.Charles Millon (49 ans) Giscardien et antiballadurien notoire, le leader des députés UDF, est devenu un allié précieux pour Chirac. Vu le caractère difficile du député de l'Ain - qui, de plus, connaît à merveille les rouages de l'Assemblée pour en avoir été vice-président -, mieux vaut l'avoir à l'intérieur qu'à l'extérieur du gouvernement.J.-J. de Peretti (48 ans) Ancien conseiller de Jacques Chirac à Matignon pour la communication, également proche d'Alain Juppé, qui en a fait l'un des délégués généraux du mouvement gaulliste, le maire de Sarlat, député RPR de la Dordogne, a l'avantage d'être à la fois une tête neuve pour le public et déjà un vieux routier des arcanes politiques. Profil de ministre.Jean Picq (49 ans) Cet énarque (Cour des comptes) a slalomé entre les cabinets ministériels et les grandes entreprises. Collaborateur de Jacques Chirac à Matignon en 1986-1988, il a rédigé, à la demande de Balladur, un rapport sur la réforme de l'Etat. Ce texte remarqué - mais enterré - a inspiré le discours chiraquien sur la technocratie.\nEric Raoult (39 ans) Sa loyauté à l'égard de Chirac n'est plus à prouver. Son goût de la polémique et parfois de l'invective non plus. Député RPR de Seine-Saint-Denis depuis 1986 et maire du Raincy, il incarne l'aspect populaire du chiraquisme. Il est l'un des rares responsables de droite à bien connaître les problèmes des banlieues. Yves-Thibault de Silguy (46 ans) Le nouveau président de la République devra pardonner à ce fin connaisseur des questions communautaires d'être aussi un proche de Balladur. Commissaire européen, Silguy est en effet l'homme de la France à Bruxelles, en charge de la préparation de la monnaie unique.\nIl connaît bien Jacques Chirac, dont il a été conseiller pendant la première cohabitation.Jean Tiberi (60 ans) Voilà trente ans que cet ancien magistrat s'occupe des problèmes de la capitale. Héritera-t-il de la mairie de Paris ou d'un ministère comme lot de consolation ? En tout cas, le nouveau président de la République récompensera à coup sûr l'homme qui a été son fidèle adjoint à l'Hôtel de Ville depuis 1977.Bernard Stasi (64 ans) Une vieille amitié lie le maire CDS d'Epernay au maire de Paris ; ce dernier l'avait d'ailleurs ouvertement soutenu dans sa tentative de retrouver - sans succès - son siège de député en 1993. Son profil centre-gauche pourrait être utile au nouveau président qui, durant la campagne, a mis en avant sa volonté de dépasser les clivages traditionnels.Patrick Stefanini (41 ans) Chef de la campagne du candidat Chirac, ce jeune préfet aux grands talents d'organisateur a fait partie du cabinet de Robert Pandraud au ministère de l'Intérieur avant de rejoindre la mairie de Paris.\nDepuis 1990, il supervisait aussi les questions électorales au RPR.\nOn le retrouvera sans doute à l'Elysée ou à Matignon.Jacques Toubon (53 ans) En compétition avec le chiraquien Jean Tiberi et le giscardien Jacques Dominati pour succéder à Chirac à l'Hôtel de Ville de Paris, le ministre de la Culture, ex-secrétaire général du RPR et maire du 13e arrondissement, a la quasi-assurance d'obtenir un ministère important s'il ne peut concourir pour la mairie. Maurice Ulrich (70 ans) Fidèle entre les fidèles, ce sénateur de Paris aux compétences universelles, ex-patron d'Antenne 2, a dirigé maints cabinets ministériels, des Affaires étrangères à l'Education nationale, pour finir par celui de Chirac pendant la première cohabitation. Aussi énergique et autoritaire que peu bavard, il restera un conseiller influent du président.Philippe Vasseur (51 ans) Cet ancien journaliste économique, devenu député du Pas-de-Calais et l'un des principaux responsables du PR, était déjà donné ministrable en 1993 : on le voyait à l'Agriculture, secteur dont il s'est fait l'un des meilleurs porte-parole. Rallié très tôt à Chirac, il devrait, cette fois, récolter les fruits de son bon choix. Dominique de Villepin (41 ans) Malgré ses diatribes contre la technostructure, Jacques Chirac est très attaché à cet énarque qui a fait toute sa carrière dans la diplomatie. Villepin connaît bien l'international, il pourrait devenir le sherpa du nouveau président de la République. Une sorte de Lauvergeon de droite, dont les talents d'organisateur sont appréciés de son actuel patron, Alain Juppé.\nLES HOMMES DES MEDIAS ET LES INTELLECTUELS Même avec un président qui se déclare ennemi du faste et de la dérive monarchique , de larges pans du paysage culturel et audiovisuel continueront de dépendre des choix élyséens. Dans ces nouveaux creusets de pouvoir, un mélange insolite (et potentiellement détonnant) d'amitiés anciennes et de ralliements spectaculaires, d'ambitions organisatrices et de convictions libérales...\nFrançois Baroin (29 ans) Un temps journaliste politique, il colle à Chirac depuis qu'il a abandonné les micros pour le RPR et le Palais-Bourbon, où il représente l'Aube. En attendant un maroquin, le porte-parole de la campagne chiraquienne a des chances de faire ses classes à l'Elysée, et de conquérir en juin la mairie de Troyes.Hélène Carrère d'Encausse (65 ans) Entrée en politique à l'occasion des dernières élections européennes sur la liste RPR-UDF, l'historienne et académicienne, spécialiste reconnue de l'ex-URSS, et libérale convaincue, dispose d'une bonne image dans l'opinion. Elle pourrait symboliser la présence des femmes et de la société civile dans le gouvernement.Jean-Marie Cavada (55 ans) S'il n'est pas ouvertement chiraquien, il a toujours bénéficié de zélateurs au RPR. Ils ont apprécié les récentes prises de bec du producteur de La Marche du siècle avec Jean-Pierre Elkabbach, accusé par les chiraquiens d'avoir roulé pour Mitterrand puis pour Balladur. Cavada se contentera-t-il longtemps de la présidence de La Cinquième ?Claude Chirac (31 ans) Depuis 1991, la fille à papa a repris en main - avec succès - l'image du candidat, prenant le pas sur beaucoup de ses collaborateurs et experts en communication. Elle continuera certainement à jouer ce rôle de conseiller dans les prochains mois, de façon officielle ou officieuse - avec les ambiguïtés liées à ce genre de statut. José Frèches (44 ans) On croyait cet énarque, ancien conseiller de Chirac pour les questions de communication en 1986-1988, rangé de la vie publique (il a rejoint les laboratoires pharmaceutiques Fabre en 1990). En fait, après son expérience en entreprise, il reprendrait bien du service dans son domaine de prédilection.Marc Fumaroli (62 ans) Professeur au Collège de France, historien de la littérature à l'âge classique, il s'était lancé dans une critique appuyée du style Lang sous la gauche, et ne cache pas son inclination à droite. L'auteur du virulent pamphlet sur L'Etat culturel deviendra- t-il l'une des figures emblématiques de l'ère Chirac ?Jean-Michel Goudard (55 ans).\nAvec son compère Bernard Brochand de l'agence DDB (et du PSG), il est l'un des communicants attitrés du président. Les deux publicitaires ont participé aux séances de travail de la petite équipe du boulevard Saint-Germain qui a préparé la candidature du maire de Paris. Chirac à l'Elysée, ils continueront sans doute à le conseiller.Pierre Lescure (50 ans) Le patron de Canal + n'a pas la réputation d'être un proche de Chirac, mais les relations de la chaîne cryptée avec les chiraquiens sont notoirement meilleures qu'avec les balladuriens. L'éviction de l'ancien président de Canal, André Rousselet, à la suite d'un remaniement du capital, et sa brouille publique avec l'ancien Premier ministre, ont laissé des traces.Frédéric Mitterrand (46 ans) Homme de cinéma et de télévision, le neveu de l'ancien président, auteur de Lettres d'amour en Somalie, s'est fendu d'une déclaration dithyrambique à Chirac dans Le Figaro. Le nouveau pouvoir pourrait être tenté d'utiliser son sens de la mise en scène et son talent de créateur d'événements.\nFrançoise de Panafieu (46 ans) Chirac en a fait sa spécialiste des affaires culturelles à la mairie de Paris avant de lui trouver une circonscription en or, toujours dans la capitale. Fille de l'ancien ministre gaulliste François Missoffe (et épouse du bras droit de Jérôme Monod à la Lyonnaise), elle a de bonnes chances de perpétuer la tradition familiale en entrant au gouvernement - pourquoi pas à la Culture ?Guy Sorman (51 ans) L'écrivain-journaliste affirme avoir largement influencé le programme économique de Chirac, sans d'ailleurs être démenti par l'intéressé.\nCandidat à la succession du maire RPR de Boulogne-Billancourt en juin prochain, le porte-drapeau de la pensée libérale espère surtout jouer un rôle de conseiller officieux du nouveau pouvoir.Philippe Villin (40 ans) L'ancien directeur du Figaro, remercié par Robert Hersant l'an dernier, s'est reconverti depuis dans la finance, où il peut utiliser à merveille son carnet d'adresses. Dans ses articles et à travers la ligne qu'il avait imprimée au quotidien, il s'est toujours affirmé comme un opposant à la pensée unique en matière économique. Ses idées sont désormais à l'ordre du jour.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-galaxie-chirac_1417337.html"}, {"title": "L apprentissage en crise", "text": "Le célèbre système d'apprentissage allemand, qui faisait l'admiration du monde entier, est en danger : pour la première fois, le nombre de places offertes (506 000) était inférieur cette année à celui des candidats (520 000). Les entreprises, de moins en moins intéressées par la filière, répugnent maintenant à la formation des apprentis en raison de son coût élevé (près de 65 000 francs par an et par personne). Elles compensent par le recrutement de diplômés d'écoles supérieures professionnelles ou en renforçant leur formation permanente interne. Les nouveaux Lander sont en grande partie responsables de ce déséquilibre puisque, malgré les efforts publics (60 % des places d'apprentissage sont subventionnées), seulement un tiers des 152 000 postulants ont trouvé un poste. A l'Ouest, l'écart entre l'offre (447 000 places) et la demande (367 500 candidats) a diminué. La disparition de 120 000 places en deux ans a entraîné des déficits dans certaines régions. J|rgen R|ttgers, le ministre responsable de la formation, a dû élaborer une réforme pour élargir la palette des formations vers les métiers de services, faciliter les équivalences avec les formations supérieures... Les représentants du patronat se sont engagés à offrir 600 000 places en 1995 et 30 % de plus d'ici à 2005. Cependant, 40 % des entreprises pensent réduire leurs effectifs d'apprentis dans un proche avenir. Valérie Kuhlmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-apprentissage-en-crise_1414738.html"}, {"title": "Guerre bacterienne contre le tnt", "text": "Plus de 5 % du territoire de l'ancienne RDA était à usage militaire.\nCe qui a laissé des dizaines de milliers d'hectares contaminés par des explosifs, surtout par des dérivés de nitrotoluène comme le TNT.\nDes chimistes, à Braunschweig et à Berlin, ont développé des lignées de bactéries qui pourraient nettoyer entre 70 et 90 % des sols pollués. Certaines séparent des produits azotés, à l'effet fertilisant, d'autres s'en prennent aux composés aromatiques tels que le benzène, le toluène ou le xylène. Reste à tester leur efficacité sur les sites !", "url": "https://lexpansion.lexpress.fr/actualite-economique/guerre-bacterienne-contre-le-tnt_1412181.html"}, {"title": "Economie de l apocalypse", "text": "Jacques Attali Fayard, 210 pages, 99 francs.\nOn aimerait croire à une fiction, on découvre des chiffres, et des pratiques, des faits irréfutables. Dans une enquête minutieuse, Jacques Attali traque la part maudite de la planète. Et démontre que toutes les pièces du scénario du pire sont là, parmi nous : des matières nucléaires accumulées en toute inconscience, des Etats, des sectes et des groupes terroristes à l'affût des armes les plus folles, des trafiquants habiles et informés, des experts disponibles sur le marché, incontrôlés et vénaux... Fabriquer une arme nucléaire est désormais à la portée de celui qui peut rassembler quelques millions de dollars. L'explosion à Paris de 500 kilos de TNT joints à 500 grammes de plutonium ne ferait pas seulement de terribles dégâts, mais nécessiterait l'évacuation de la capitale pour plusieurs décennies... Or en Russie, l'an dernier, 8 000 personnes, dont 5 000 salariés d'entreprise, ont été poursuivies pour trafic de matières fissiles ! On peut raisonnablement estimer la quantité déjà volée à une trentaine de kilos, permettant en théorie de fabriquer deux ou trois bombes nucléaires rudimentaires , prévient l'auteur, qui a sillonné une vingtaine de capitales pour interroger des experts, des policiers, des ingénieurs, des douaniers, à la demande du secrétaire général de l'ONU. Jacques Attali avance plus de 60 pages de propositions pour contrôler la menace. Il supplie les hommes politiques responsables d'abandonner l'un des principes sacro-saints des relations internationales : la non-ingérence dans les affaires intérieures. Et de repenser la sécurité du monde. V.G.", "url": "https://lexpansion.lexpress.fr/actualite-economique/economie-de-l-apocalypse_1410914.html"}, {"title": "DEVAQUET : LE RETOUR ?", "text": "Outre que l'ancien secrétaire général du RPR est depuis vingt ans un fidèle du nouveau chef de l'Etat, sa nomination rapide à un poste de responsabilité gouvernementale pourrait l'aider à défendre son fauteuil de maire du 11e arrondissement de Paris, et permettre au RPR de conserver l'une des mairies d'arrondissement les plus menacées par la gauche.", "url": "https://lexpansion.lexpress.fr/actualite-economique/devaquet-le-retour_1408325.html"}, {"title": "Deux cercles vicieux a briser", "text": "Pour gagner la bataille principale (la lutte contre le chômage), le nouveau président de la République et son gouvernement doivent rompre deux cercles vicieux : déficits et prélèvements, taux d'intérêt et franc. Il faut les briser simultanément, car les déficits font baisser le franc et monter les taux d'intérêt. La difficulté sera, en même temps, de relancer Si l'on se contente d'alourdir les impôts ou les cotisations, la demande faiblira, la croissance ralentira et les déficits publics se gonfleront. Les premières décisions du gouvernement Balladur, il y a deux ans, amputèrent le pouvoir d'achat de plus d'un point pour dégager la voie et détendre les taux d'intérêt, mais le solde des administrations publiques reste déficitaire de 6 % du PIB et les hauts taux d'intérêt sont de retour.\nRien ne sera possible sans une réforme du système de protection sociale et sans un réexamen des crédits budgétaires, qui permettront d'agir sur les dépenses. L'opinion a été peu préparée aux sacrifices qu'implique l'ouverture de ce chantier, qu'on ne pourra guère creuser avant le projet de loi de finances pour 1996, en septembre. Avant les vacances, les premières mesures pour l'emploi seront mises en oeuvre. Les dépenses nouvelles et les allègements de charges seront compensés par des économies, mais nécessiteront aussi des recettes supplémentaires. Si c'était sous la forme d'une majoration de la TVA, dont le taux normal passerait de 18,6 à 20 %, la hausse des prix excéderait alors 2,5 %, redevenant supérieure à celle de l'Allemagne, ce que les marchés n'apprécieraient pas. En outre, elle relancerait les augmentations de salaires (indexés), aggravant le risque d'un troisième tour social . Enfin, elle ponctionnerait le pouvoir d'achat alors que la consommation est faible. L'automobile, notamment, rechute, ainsi d'ailleurs que le logement.\nL'autre dilemme est celui de la politique monétaire. Subir à la fois des taux d'intérêt à court terme de 3 points plus élevés qu'en Allemagne et une appréciation du franc de 6 % (sur un an, en moyenne contre les autres devises, selon l'indice Paribas-L'Expansion) est insupportable.\nSans doute l'élection de Jacques Chirac a-t-elle provoqué une lune de miel avec les marchés, qui voient les taux refluer et le franc se raffermir vis-à-vis du mark. Pourtant, le nouveau gouvernement doit encore se découvrir : veut-il un franc fort qui colle au mark ou un franc stable à l'intérieur de la zone de fluctuation permise (+ ou - 15 %) autour du taux pivot ? Pour contraindre la Banque de France à baisser sa garde, il pourrait lui donner instruction de défendre à l'intérieur de la bande un seuil plus élevé que les 3,60 francs actuels, par exemple 3,75 francs pour 1 mark. Mais le gain obtenu sur les taux à court terme ne serait-il pas reperdu avec une prime de risque alourdie sur les taux longs ? Or, bridé par des taux réels de 6 %, l'investissement se ranime bien plus lentement que prévu. Certes, les exportations sont brillantes, mais elles résultent de contrats antérieurs. Des pertes de parts de marché sont programmées. Et la crise du dollar ne nous annonce aucun répit.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-cercles-vicieux-a-briser_1408286.html"}, {"title": "Le revenu francais est generaliste", "text": "Depuis le 17 décembre 1993, Le Revenu français est devenu un hebdomadaire économique, accompagné, une fois par mois, d'un supplément patrimonial . Le Revenu français apporte à ses lecteurs une information complète sur l'économie, la vie des affaires, les techniques de management et la gestion de leurs intérêts personnels (carrière, patrimoine, Bourse). Cela ne peut échapper au lecteur le plus distrait. C'est pourquoi la qualité de généraliste que l'étude d'Optimum Media applique à L'Expansion convient parfaitement au Revenu français d'aujourd'hui, plutôt que celle de finance, patrimonial que vous avez retenue.\nGilles Coville, directeur de la rédaction du Revenu français.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-revenu-francais-est-generaliste_1434015.html"}, {"title": "LE DEBAT INTERDIT", "text": "Jean-Paul Fitoussi Arléa, 318 pages, 130 francs.\nVoici un grand courant d'air frais dans un débat de politique économique marqué par l'autocensure et la paralysie des idées. Pour Jean-Paul Fitoussi, président de l'OFCE (Observatoire français des conjonctures économiques), le débat s'est interdit de lui-même parce qu'il a été mal posé. Si tout le monde, ou presque, est d'accord sur les objectifs (croissance, stabilité monétaire, construction de l'Europe), le dogmatisme ambiant a imposé l'idée qu'il n'existe qu'un seul moyen d'y parvenir. Or, dit l'auteur, la politique de désinflation compétitive à laquelle la France s'est accrochée depuis le début des années 80 n'est ni satisfaisante ni suffisante. Toute politique unidimensionnelle est vouée à l'échec. Depuis plus de dix ans, on ne se préoccupe que de l'inflation, et la crédibilité monétaire est devenue une obsession. Résultat, on a reculé sur tous les fronts : la croissance est médiocre, le chômage s'est aggravé, et l'échéance de la monnaie unique s'est plutôt éloignée à cause du gonflement des déficits publics. La recherche systématique de la vertu peut se révéler contre-productive , résume Jean-Paul Fitoussi.\nL'erreur n'est pas seulement française : l'Europe s'est trompée de priorité, plaçant les préoccupations financières avant le niveau de vie et l'emploi. Elle s'est donc bâtie sous le signe de l'argent cher, ce qui a des conséquences sociales graves : les projets d'avenir sont plus coûteux et le futur est déprécié ; les jeunes générations sont défavorisées au profit des rentiers ; chacun est incité à se replier sur ses avantages acquis. Finalement, c'est toute la cohésion sociale qui est mise en péril. Le salut ? Il se trouve précisément dans l'accélération de l'intégration européenne, qui atténuerait la contrainte monétaire. A défaut, la France devrait prendre l'initiative d'une baisse coordonnée des taux d'intérêt en Europe. La politique économique, plaide l'auteur, ne consiste pas à subir les fatalités. Un livre foisonnant, intelligent, et résolument optimiste. Laurence Ville", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-debat-interdit_1431439.html"}, {"title": "Le couteux mouton noir de sup de co", "text": "Le 2 mai, l'Ecole supérieure de commerce de Paris a refusé, après l'avoir, en janvier, suspendu de son poste d'enseignant, de titulariser le professeur Jean-Gustave Padioleau, qui y exerçait comme stagiaire depuis cinq ans. Sept mois avant, le professeur avait publié dans La Tribune un manifeste très critique contre le système d'enseignement consulaire. L'affaire aurait pu en rester là, mais c'était compter sans les talents d'agitateur soixante-huitard du professeur, aussi expert en stratégie entrepreneuriale qu'en agit-prop . Cinq professeurs de Stanford, avec qui l'ESCP a passé des accords de coopération, menacent de boycotter l'école ; Michel Crozier et Erhard Friedberg, enseignant à temps partiel au MBA de l'ESCP, déclarent qu'il leur semble difficilement possible de continuer à travailler [...à dans des conditions qui leur paraîtraient déraisonnables . Enfin, l'ESCP s'est vu refuser la cohabilitation d'un DEA avec Paris II. Ce DEA sera bien mis en place à la rentrée avec des équipes mixtes, mais le diplôme ne portera que le sceau de la faculté. Le perturbateur, lui, s'est vu gratifier d'une mission par Jacques Toubon une semaine avant les élections. Premier pied de nez à la technostructure de la chiraquie en marche ? Pascale-Marie Deschamps", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-couteux-mouton-noir-de-sup-de-co_1430208.html"}, {"title": "Les nouvelles previsions pour l economie francaise", "text": "Secteurs L'activité industrielle sera un peu moins dynamique l'an prochain, d'après les experts du Bipe. Les biens intermédiaires (papier-carton, fonderie, plastique) vont baisser de régime. Les biens d'équipement sortiront du creux, tirés par la reprise de l'investissement. Les biens de consommation resteront déprimés.\nFinance Le dollar ne se raffermira pas et tombera à 4,69 francs fin décembre, d'après les économistes de la Caisse des dépôts. La livre continuera de s'affaiblir et le franc restera stable face au mark. Les taux d'intérêt à court et long terme se détendront légèrement d'ici à l'été, puis repartiront à la hausse ensuite.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-economie-francaise_1426377.html"}, {"title": "Scenarios pour u n bras de fer", "text": "L'Elysée et Matignon, l'Assemblée nationale et le Sénat : au moment de son entrée en fonctions, le président Jacques Chirac dispose du soutien de tous les pouvoirs de la République pour mener à bien sa politique. Ou de presque tous, car il subsistera quand même un petit village gaulois, dernier foyer potentiel de résistance à la chiraquie triomphante, qui vit retranché derrière les épaisses murailles d'une splendide demeure située au coeur de Paris : la Banque de France.\nSes habitants s'y réunissent tous les jeudis matin, sous l'autorité du gouverneur Jean-Claude Trichet. La loi qui les a affranchis de la tutelle politique leur a donné pour seule mission de veiller à la stabilité des prix. Mais comme ces neuf sages, siégeant au Conseil de la politique monétaire (CPM), n'ont jamais connu d'alternance politique depuis leur émancipation, ils se préparent à un bras de fer avec le nouveau gouvernement, soupçonné de n'avoir pas la même ferveur que ses prédécesseurs pour la monnaie.\nOr, à supposer qu'un conflit se déclare et soit porté sur la place publique, il dégénérerait en crise monétaire violente, qui verrait les opérateurs financiers se débarrasser de leurs francs. Les motifs d'inquiétude sont d'autant plus légitimes que le nouveau président a répété qu'il s'attaquerait en priorité au chômage, en dopant la croissance. Pour cela, il peut vouloir mener une politique monétaire plus souple, c'est-à-dire essayer de convaincre la banque centrale de baisser ses taux d'intérêt - c'est en effet le CPM et lui seul qui décide sur ce point. Ou céder aux pressions de plus en plus fortes des industriels qui, Jacques Calvet en tête, réclament une baisse du franc pour soutenir leurs ventes à l'étranger.\nLa polémique ayant opposé Jacques Chirac et Jean-Claude Trichet avant le premier tour, a montré que le fondateur du RPR entendait bien ne pas se laisser mettre des bâtons dans les roues par les technocrates . De plus, si Alain Juppé bénéficie d'une image d'orthodoxe, les positions de Philippe Séguin sont plus radicales.\nQuant à Alain Madelin, que la rumeur donne comme ministre des Finances à la tête d'un super-Bercy, son ralliement à la rigueur monétaire ne fait pas oublier pour autant qu'il était voilà deux ans l'un des partisans les plus virulents de l' autre politique .\nLe débat risque de revenir d'autant plus rapidement sur la scène que la croissance va être moins forte qu'on ne l'espérait. Toutes les enquêtes de conjoncture le montrent : les perspectives de production des industriels s'affaiblissent à nouveau, leurs carnets de commandes se dégarnissent et les prix industriels retombent. Or, si la croissance de 1995 doit être plus proche de 2 % que de 3,5 %, il se trouvera de bons esprits pour attribuer la faiblesse de l'activité au niveau très élevé des taux d'intérêt. Nos taux à court terme approchent en effet 8 % (contre 4,5 % en Allemagne), ce qui produit des taux d'intérêt réels (déduction faite de l'inflation) parmi les plus hauts du monde, à 6 %. Comme nos hommes politiques auront besoin de croissance pour réduire les déficits et surtout le chômage, ils se tourneront alors vers la rue de La Vrillière, en arguant de leur légitimité politique toute fraîche pour demander des comptes aux neuf sages. Mal géré, le conflit pourrait être porté sur la place publique, exactement comme l'a été la polémique d'avant l'élection.\nPlusieures éventualités sont envisageables dans un tel bras de fer.\nLes scénarios les plus extrêmes, par exemple une forte dévaluation, paraissent peu probables, car Jacques Chirac, obligé par les résultats du premier tour de composer avec les balladuriens et les centristes, n'a sans doute pas une base politique suffisante. Les hypothèses intermédiaires sont en revanche plus plausibles. Voici les quatre que nous avons retenues.\nPremier scénario : un choix extrême, la sortie du SME Pour ne plus être contraint de respecter une parité de change avec le mark et encourager la Banque de France à baisser les taux d'intérêt, le gouvernement annonce que Paris se met en congé du système monétaire européen. Il en a le droit : aux termes de la loi, il est responsable du taux de change ; la banque centrale ne peut s'y opposer. Mais cette solution extrême est peu probable : on risquerait une crise du franc, une flambée des taux d'intérêt à long terme, et de sérieux problèmes pour financer notre dette publique (25 % des obligations du Trésor sont achetés par des étrangers). Ensuite, une sortie du SME signifierait que l'on abandonne l'objectif de la monnaie unique européenne. La traité de Maastricht impose en effet que les pays candidats à la future monnaie unique maintiennent leur devise dans le SME au moins pendant deux ans avant l'union monétaire.\nLa date la plus probable pour l'entrée en vigueur de l'écu est le 1er janvier 1999, ce qui nous contraint à la stabilité monétaire absolue à compter de janvier 1997. Or une sortie du SME aujourd'hui risquerait de provoquer d'importantes fluctuations du franc au-delà de cette date. Les centristes, probablement associés au prochain gouvernement, ne pourraient donc pas l'accepter. De plus, l'Allemagne en tirerait les conséquences : ne serait-elle pas alors tentée de se tourner vers l'Est pour créer une zone de stabilité monétaire avec les pays d'Europe centrale ? Une telle réorientation aurait des implications géopolitiques que la France ne peut ignorer.\nDeuxième scénario : le plongeon dans la dévaluation Le gouvernement choisit de rester dans le SME mais modifie le taux pivot du franc (aujourd'hui 3,35 francs pour 1 mark, cours autour duquel le franc peut évoluer à plus ou moins 15 %), c'est-à-dire le dévalue. Cela allégerait les contraintes : il ne serait plus nécessaire d'avoir des taux d'intérêt aussi élevés pour défendre un cours plus faible.\nLà encore, cette hypothèse a peu de chances de voir le jour.\nD'abord, c'est un choix politique dangereux (l'opinion publique a quand même un mauvais souvenir des dévaluations à répétition du début des années 80). Ensuite, les changements de parité s'opèrent de façon négociée entre tous les partenaires du SME. Or il est très peu probable que l'Allemagne, dont l'industrie est déjà handicapée par la force du mark, accepte une dévaluation du franc alors que nous sommes son premier partenaire commercial et l'un de ses premiers concurrents à l'export.\nTroisième scénario : jouer les bandes de fluctuation Le gouvernement, sans changer le taux pivot du franc dans le SME, pourrait souhaiter qu'on mette davantage à profit la marge de 15 %\npar rapport au taux pivot, qui autorise une glissade jusqu'à 3,90 francs pour 1 mark, afin de diminuer les taux. Actuellement, la Banque de France réagit à partir d'un seuil qu'on peut estimer entre 3,55 et 3,60 francs pour 1 mark. C'est à ce cours qu'elle avait remonté ses taux directeurs de 2 points, en avril dernier, lorsque la monnaie s'était trouvée attaquée.\nSi la banque ignorait la consigne donnée par le gouvernement, celui-ci aurait la possibilité, par quelques déclarations publiques, d'alerter les marchés, qui s'empresseraient alors de faire chuter le franc. La Banque de France ne pourrait s'opposer à la glissade en soutenant la devise sur le marché des changes, car l'utilisation des milliards de francs de réserves nécessite l'accord du gouvernement.\nMais elle pourrait en revanche refuser de baisser les taux d'intérêt, et même choisir de les remonter. On se trouverait alors avec une monnaie plus faible et des taux plus élevés. Bref, l'échec sur toute la ligne.\nIl est pourtant peu probable que le débat éclate sur la place publique. Chacune des deux parties tenterait d'imposer son point de vue lors des réunions du jeudi, où le ministre des Finances est convié en observateur. Le gouvernement insisterait sur le fait que la seule mission de la banque est de veiller à la stabilité des prix.\nLa banque rétorquerait que la valeur externe de la monnaie - son cours - a un impact sur les prix, et se situe donc au coeur de sa mission. Il est vrai qu'une dépréciation de la monnaie renchérit les importations, ce qui fait monter les prix intérieurs...\nElle défendrait en outre que le franc fort n'est pas si pénalisant pour nos exportateurs, car depuis 1987 la hausse du taux de change a été compensée par notre faible inflation. Elle ferait aussi valoir que seule la poursuite d'une politique de franc fort face au mark permet de rassurer les marchés, et donc de détendre les taux d'intérêt à long terme, ce qui autorise une consolidation de la croissance. A l'inverse, une baisse volontariste des taux d'intérêt à court terme est impossible, dirait-elle, car il y aurait méfiance immédiate des marchés à l'égard de la devise et remontée des taux longs, comme en Suède et en Italie, pays peu vertueux. Il faudra se soumettre au principe de réalité, résume un expert en politique monétaire, le fonctionnement du marché des capitaux nous empêche de manier les taux d'intérêt selon notre bon plaisir.\nAu reste, la banque aurait beau jeu de faire valoir que l'idée de jouer davantage de la bande de fluctuation de 15 % ne tient pas. On ne peut pas glisser un peu : c'est tout ou rien, la confiance ou la méfiance des marchés. Si ceux-ci avaient le sentiment qu'on abandonne l'objectif de change, ils craindraient le pire, et le franc tomberait immédiatement à ses limites, obligeant à remonter les taux d'intérêt ou à tout lâcher. Dans un tel débat, le gouvernement pourrait prendre peur d'un krach et reculer.\nQuatrième scénario : offrir des garanties aux marchés Dans cette hypothèse, le gouvernement commencerait par mettre de l'ordre dans les comptes publics, avant de susciter un conflit sur la politique monétaire. S'il annonçait un programme crédible d'économies et de réduction du déficit sur plusieurs années (une augmentation d'impôts ne suffirait pas, il faudrait d'importantes coupes budgétaires), l'approbation des marchés lui conférerait un atout important. Les investisseurs, surtout anglo-saxons, sont très sensibles à la notion de policy mix (coordination des politiques budgétaire et monétaire). Si les autorités parvenaient à les convaincre, on peut penser qu'ils ne prendraient pas la mouche. Il faudrait en outre que le gouvernement ait le soutien de l'Allemagne et qu'on réaffirme la volonté de tenir l'inflation et de faire la monnaie unique européenne. Les marchés pourraient alors accepter une détente sensible des taux d'intérêt à court terme sans la faire payer par une trop forte baisse du franc. Celui-ci céderait certes du terrain, mais sans panique ni krach. Si les marchés jugent cette initiative salutaire pour la croissance, les taux d'intérêt à long terme pourraient se détendre.\nCe scénario nécessite donc que le gouvernement et la banque marchent main dans la main face aux marchés. La pression sera peut-être assez forte pour inciter la banque centrale à se rendre aux arguments du nouveau pouvoir exécutif. D'autant que l'opinion des experts est en train de se retourner : nombre d'économistes sont finalement assez favorables à un tel scénario. Si le gouvernement a un bon dossier , c'est-à-dire un programme budgétaire crédible et un large soutien, on voit mal comment les réfractaires de la rue de La Vrillière pourraient s'opposer à une baisse des taux d'intérêt à court terme.\nCe serait à eux de justifier leur position rigide alors que l'inflation est très faible. Une situation d'autant plus délicate que la Banque de France n'a pas encore, aux yeux de l'opinion publique, le statut que peut avoir son homologue allemande, et que les Français sont probablement moins attachés à l'idée d'une monnaie forte que leurs voisins. Laurence Ville", "url": "https://lexpansion.lexpress.fr/actualite-economique/scenarios-pour-u-n-bras-de-fer_1446971.html"}, {"title": "RAJEUNIR LA POLITIQUE", "text": "Ce qui unit l'emporte sur ce qui divise. Le corps social est plus homogène que ne le disent les théoriciens de la fracture sociale.\nL'alternance s'opère en douceur. Une moitié de la France ne se dresse pas contre l'autre moitié. Certes, le pays a un double problème de chômage et de déclin industriel. Mais la grande majorité de sa population se retrouve dans le cadre politique réformiste, tracé par les deux candidats du second tour. Le déclic politique était un préalable au déclic économique. La croissance peut s'en trouver revigorée.\nLa France manque de contre-pouvoir. Un seul parti détient le contrôle de tous les leviers de l'exécutif, du législatif et des collectivités locales. Le général de Gaulle se situait au-dessus des partis. Ses héritiers règnent sur la France à travers le RPR. Il leur faudra du courage ou de l'habileté pour ne pas tomber dans le piège de l'abus de position dominante. La France est - pour un temps - la seule grande puissance de l'Ouest privée d'un contre-pouvoir apte à gouverner. Le choix d'un Premier ministre non doctrinaire comme Alain Juppé tempère les risques de monolithisme. Les investisseurs aiment les démocraties équilibrées.\nLa jeune génération revient à la politique. La relève de génération dans le monde politique s'accompagne d'une découverte : il y a en France une jeunesse fortement imprégnée d'idéologie libérale. On la retrouve majoritairement à droite, dans l'électorat de Jacques Chirac. Elle n'est pas non plus absente de l'électorat Jospin. Sur l'entreprise, les libertés individuelles, l'argent ou le rôle de l'Etat, elle ne se reconnaît pas dans les thèses du socialisme traditionnel ou du gaullisme de gauche. La nouvelle génération d'électeurs n'existait pas en 1968. Elle avait de 6 à 10 ans en 1981. Elle entraîne aujourd'hui la classe moyenne des professions de services. C'est un relais pour la diffusion de réformes d'inspiration libérale. Pas pour celles d'inspiration dirigiste.\nPas de réformes sans sacrifices. L'opinion n'est pas préparée aux sacrifices qu'imposent la lutte contre le chômage et la relance de l'économie. Si l'on veut dépenser plus d'un côté, il faut dépenser moins de l'autre. La campagne a été propice aux promesses contradictoires. Promesses aggravées d'une incantation rituelle au changement . Un mot qui n'a pas le même sens selon qu'on est agriculteur, exportateur, fonctionnaire ou chômeur. Comme il est impossible de plaire à tout le monde, il va falloir choisir. Les deux cibles privilégiées sont faciles à repérer : ce sont les chômeurs et les entrepreneurs (les vrais).\nLe chômeur. Il est la mauvaise conscience des citoyens, la cause première de la déprime collective, elle-même facteur de ralentissement économique et de... chômage. Jusqu'à présent, en France, la lutte pour l'emploi est toujours passée au troisième rang derrière la santé et la retraite. Il est nécessaire d'inverser les priorités.\nL'entrepreneur. Il a trois obsessions : le prix de l'argent, le poids des charges et l'inflation paperassière. Les banques lui prêtent au prix fort, l'Etat l'accable de taxes et l'administration l'étouffe sous les règlements. Il est facile de trouver quelques mesures symboliques pour redonner l'envie d'entreprendre. Il l'est moins d'en finir avec l'économie administrative.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rajeunir-la-politique_1444331.html"}, {"title": "Pour vivre plus vieux il faut garder la forme", "text": "Après avoir suivi médicalement pendant dix ans 9 777 Américains âgés de 20 à 82 ans pratiquant l'aérobic, une équipe de médecins vient de montrer que le risque de mortalité (surtout cardio-vasculaire) diminue de 44 % si un homme améliore sa condition physique. L'effet s'est fait sentir sur toutes les classes d'âge, surtout pour les 50-59 ans. L'étude a été conduite par le Cooper Institute for Aerobic Research de Dallas, fondé par Kenneth Cooper, le médecin qui inventa le terme aerobics en 1968. Avalisée par deux écoles de médecine indépendantes, elle est publiée dans le Jama, le journal de l'Association des médecins américains.", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-vivre-plus-vieux-il-faut-garder-la-forme_1441717.html"}, {"title": "L eap a part mais devant", "text": "Non il ne faut pas être trilingue pour entrer à l'EAP, c'est à la sortie qu'on l'est. Pour passer les épreuves orales de l'EAP, il faut avoir été déclaré admissible à HEC, à l'Essec ou à l'ESCP, concours qui, jusqu'à nouvel ordre, restent les plus exigeants et donc les plus sélectifs. Certes, l'EAP est une école de gestion à part grâce à ses quatre implantations et à ses promotions multiculturelles. Mais cette spécificité, qui se retrouve dans les critères de sélection de ses épreuves orales, répond avant tout aux attentes d'entreprises amenées de plus en plus à exercer leur activité dans un cadre international, et ne saurait se limiter au niveau de langue de ses étudiants. Non seulement l'EAP est une école internationale, mais elle fait aussi partie des quatre meilleures écoles françaises, notamment par la qualité de son recrutement.\nChaque année, des préparationnaires admis à HEC, à l'Essec et à l'ESCP se désistent pour l'EAP. Enfin, dans un contexte morose où, comme vous le souligniez, le nombre d'inscriptions est en baisse, l'EAP est la seule école à voir le nombre de ses candidats augmenter.\nAlors que le nombre de candidats à HEC a diminué de 3 %, notre école, pour 50 places réservées aux candidats français, a enregistré une hausse de 9,1 %, passant de 1 347 candidats en 1994 à 1 470 aujourd'hui.\nEuropromo, une des associations d'étudiants de l'EAP", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-eap-a-part-mais-devant_1421194.html"}, {"title": "La progression du pouvoir d achat reelle n a pas profite a la consommation", "text": "Le pouvoir d'achat des Français s'est sensiblement redressé l'an passé. Il a ainsi progressé de 1,1 % en moyenne annuelle après 0,4 %\nen 1993. Tout au long de l'année, il s'est accéléré, augmentant de 5,2 % en rythme annuel sur les trois derniers mois de l'année. Mais plus de pouvoir d'achat, ce n'est pas forcément plus de consommation.\nAu quatrième trimestre, les achats des ménages ont stagné, et c'est leur taux d'épargne qui a progressé de 1 point, atteignant 14,2 % en fin d'année. Selon nos calculs, la croissance du pouvoir d'achat et de l'épargne s'est accélérée au premier trimestre. Les créations de postes ont été encore nombreuses. Et, surtout, les salaires ont augmenté beaucoup plus vite. D'après les chefs d'entreprise interrogés par l'Insee, la hausse des rémunérations aurait été de 1 %\nsur les trois premiers mois de l'année (contre 0,6 % au cours du quatrième trimestre). La consommation ne semble guère en profiter.\nCar les ménages sont inquiets pour leur situation financière future.\nIls n'ont pas tort. L'assainissement des finances publiques, via une hausse de la TVA, ou de la CSG, ou des deux, entamera leur pouvoir d'achat et affaiblira la consommation sauf confiance retrouvée qui pousserait à moins épargner.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-progression-du-pouvoir-d-achat-reelle-n-a-pas-profite-a-la-consommation_1419904.html"}, {"title": "La marque fiat quitte le haut de gamme", "text": "Alors que la Punto caracole à la deuxième place des ventes européennes, le groupe a décidé de concentrer ses forces dans le haut de gamme sur ses deux marques de prestige, Alfa Romeo et Lancia.\nAvec la Kappa sortie en décembre dernier, Lancia vise les amateurs de voitures luxueuses et familiales ; Alfa Romeo, avec la 164, se tourne vers les conducteurs aisés et sportifs. Le sommet de la gamme auto de Fiat sera occupé par une version gonflée de la nouvelle Tipo.\nUne sortie prévue début septembre, mais qui vient d'être repoussée à la fin de l'année.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-marque-fiat-quitte-le-haut-de-gamme_1418622.html"}, {"title": "La lyonnaise se rebiffe", "text": "Dans l'article paru dans notre numéro du 17 avril, Faites des affaires avec les \"affaires\" , nous écrivions à propos de la Lyonnaise des eaux : Le titre est celui dont l'image boursière est la plus durablement affectée par les affaires. L'incarcération d'Alain Carignon a donné aux affaires grenobloises une dimension internationale. Tant que le cas Maillard et Duclos ne sera pas réglé, le titre souffrira.\nLa direction de la communication de la Lyonnaise des eaux a tenu à nous préciser : qu'aucun salarié ou dirigeant de la Lyonnaise des eaux n'est mis en examen dans l'affaire Maillard et Duclos ; que France 2, Jean-Pierre Elkabbach et Robert Bourachot (ancien président du directoire de Maillard et Duclos, révoqué par la nouvelle direction de Dumez et mis en examen) ont été condamnés, le 12 avril, à payer à la société Lyonnaise des eaux et à Jérôme Monod la somme de 1 franc à titre de dommages et intérêts pour avoir diffusé des propos diffamatoires au cours de l'émission \"Envoyé spécial\" du 15 décembre 1994 , concer-nant l'affaire Maillard et Duclos", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-lyonnaise-se-rebiffe_1418583.html"}, {"title": "La france victime des turbulences monetaires", "text": "Plongeon du dollar (- 16 % face au franc depuis un an), peseta et livre poursuivant leur glissade vertigineuse commencée en septembre 1992 (respectivement - 29 % et - 15 %), lire continuant de s'effondrer (- 36 %)... La tourmente qui secoue les principales monnaies occidentales menace dangereusement l'industrie française et, au-delà, commence à miner les fondements mêmes de la croissance.\nL'aéronautique, l'un des secteurs les plus exposés à la baisse du dollar, vient, par exemple, d'annoncer 3 500 suppressions d'emplois supplémentaires cette année. Car les gains de productivité, chèrement acquis à coups de sauts technologiques et par compressions sévères de la masse salariale, n'y suffisent plus : les Etats-Unis et les pays d'Europe du Sud sont devenus, pour leurs homologues français, des concurrents déloyaux.\nL'excédent record du commerce extérieur français en février dernier ne doit pas cacher la sombre réalité qui se profile. Car les chiffres d'aujourd'hui, qui témoignent de contrats passés - des ventes d'Airbus faites avec un dollar supérieur à 5 francs, par exemple -, ne devraient pas se maintenir. Les exportations risquent bel et bien d'être freinées, tout comme l'investissement des entreprises, l'emploi et donc la croissance. Patrick Artus, directeur des études économiques de la Caisse des dépôts et consignations, explique ainsi que d'ici à 1998, la France pourrait perdre chaque année 0,5 point de croissance, ce qui représente 1 point de PIB de déficit public supplémentaire et 450 000 emplois en moins .\nUn problème que la France partage, certes, avec l'Allemagne, mais dont elle pourrait souffrir davantage : nos voisins ont déjà fortement réduit leur déficit public, et leur population active reste stable, alors que la nôtre croît encore de 130 000 personnes par an.\nOptimiste, la Direction de la prévision du ministère de l'Economie estime que la perte de compétitivité des entreprises françaises se situe entre 1 et 2 %, compte tenu du fait que les marges ont déjà été sacrifiées de 1,5 point.\nCe recul de la compétitivité provoque une baisse des exportations de 0,7 % en volume. Il s'agit, bien sûr, d'une moyenne qui recouvre des situations très diverses. Pour des entreprises comme Aérospatiale, qui réalise 90 % de ses ventes en dollars, ou la Snecma, qui en réalise 60 %, l'actuel rapport dollar-franc n'est pas tenable. Le Groupement des industries françaises aéronautiques et spatiales (Gifas) a ainsi calculé qu'une baisse du dollar de 5,80 à 4,80 francs entraîne une perte de chiffre d'affaires - et de marge - de 3 milliards de francs pour le secteur ! Avec un dollar à 5 francs, nous sommes sous notre seuil de rentabilité, observe Bernard Nicolas, directeur général du Gifas. Les Américains bénéficient, si l'on s'en tient à la parité des pouvoirs d'achat, d'un avantage de plus de 20 %.\nProche du marché français, l'Europe du Sud pousse ses pions La Banque de France, dans sa dernière enquête de conjoncture, a recensé les secteurs qui souffrent des turbulences monétaires : les industries agricole et alimentaire, la transformation des matières plastiques, le verre, la chimie, les chaussures, les apéritifs et liqueurs, l'emballage, les papiers, le transport routier, etc.\nC'est de l'Europe latine que provient souvent la concurrence la plus redoutable, car ses gammes de produits sont naturellement adaptées au marché français. De plus, les entrepreneurs italiens, contrairement aux britanniques, choisissent en général de gagner des parts de marché plutôt que de renchérir leurs prix de vente pour accroître leurs marges. La Fédération des industries de la mécanique constate d'ailleurs de sévères pertes de parts de marché chez ses membres, au bénéfice de leurs concurrents italiens, notamment dans la lunetterie, le petit machinisme agricole et la robinetterie. Et le pire est encore à venir, note son délégué général Marc Ba , car si nous sommes pénalisés aujourd'hui sur les commandes, cela ne se traduira dans les comptes que dans six à dix-huit mois.\nUne parade : investir dans les pays à monnaie faible L'effet sur l'investissement est plus difficile à mesurer. Certes, les biens d'équipement importés d'Italie ou des Etats-Unis seront moins chers, ce qui pourrait inciter les chefs d'entreprise à renouveler leurs machines. Mais l'érosion des résultats des entreprises, elle-même provoquée par les secousses monétaires, aura un impact négatif. Elf-Aquitaine, premier groupe industriel français, avoue ainsi que lorsque le dollar perd 50 centimes sur une base de 5,80 francs, le résultat de sa branche exploration-production se trouve minoré de 1,6 milliard de francs ! Moulinex, qui réalise 16 % de son chiffre d'affaires en Italie, en Espagne et au Portugal, mais qui facture une grande partie de ses marchandises en francs, confirme : La direction de la trésorerie ne sait plus où donner de la tête à cause de la chute continue de la lire. C'est dramatique.\nLes Français pourraient donc avoir recours à la sous-traitance, voire à l'investissement direct dans des pays à monnaie plus faible.\nD'autant que la valeur des actifs dans ces pays devient attractive.\nEram, producteur et surtout distributeur de chaussures (5,1 milliards de francs de chiffre d'affaires et 8 000 salariés) a déjà pris des mesures pour se protéger de la concurrence de l'Europe du Sud. Les ventes de chaussures pour homme et pour enfant sont très sensibles aux variations de prix, explique-t-on chez le chausseur. Nous avons donc été obligés de nous approvisionner plus largement à l'étranger pour rester concurrentiels. Les producteurs de la région de Cholet, haut lieu de la fabrication de chaussures, peuvent donc légitimement s'inquiéter des répercussions des dévaluations.\nLes premiers à faire le pas de l'investissement à l'étranger pourraient être les grands groupes déjà internationalisés, qui disposent des moyens d'ouvrir de nouvelles unités de capacité.\nDassault a déjà transféré l'ensemble de ses activités d'aménagement intérieur des Falcone à Little Rock, dans l'Arkansas. D'autres groupes aéronautiques déplacent leurs zones de maintenance à Singapour. La zone dollar comprend également la plupart des pays asiatiques, où les perspectives de marché se révèlent énormes , explique Fabrice Hatem, chef de l'Observatoire des investissements internationaux au ministère de l'Economie. Le seul frein qui retienne encore les industriels du Gifas de faire leurs valises pour l'étranger est le caractère stratégique de leur activité, souvent liée à la défense et en tout cas à la souveraineté de l'Etat.\nPoint fort de l'excédent français, le tourisme va souffrir Pour les industries les plus fragiles, demandant beaucoup de main-d'oeuvre, comme le textile ou la chaussure, les dévaluations monétaires pourraient compromettre le timide mouvement de relocalisation industrielle qu'on commençait à observer. L'Italie, il est vrai, est leur plus grand compétiteur, et l'Espagne a largement amélioré sa productivité. La concurrence de l'Europe du Sud est l'un de nos principaux soucis, admet Georges Jollès, président de l'Union des industries textiles. L'effet est désastreux sur les carnets de commandes des industriels. Il pourrait remettre en cause pour longtemps les projets de rapatriement d'unités.\nL'emploi pourrait aussi subir les conséquences de ces turbulences.\nL'aéronautique poursuivra cette année ses licenciements : 3 500 suppressions de postes sont prévues et on envisage autant de chômage partiel que l'an dernier. Même son de cloche chez le fabricant d'électroménager Seb. Nous avons beaucoup réduit nos effectifs depuis trois ans, et nous devrions encore licencier 80 personnes cette année. Enfin, les entreprises étrangères projetant d'investir en Europe pourraient être dorénavant plus tentées par des pays à monnaie faible que par la France, qui exerçait jusqu'ici une forte attraction : dans les trois dernières années, les investissements étrangers ont créé dans l'Hexagone quelque 45 000 emplois.\nSur un tout autre plan, on peut craindre que l'appréciation du franc n'ampute les revenus du pétrole bleu - la manne du tourisme.\nL'année dernière, les visites d'étrangers ont généré un solde de plus de 60 milliards de francs, soit l'un des plus gros excédents de notre balance des paiements, selon les chiffres de la Direction du tourisme. Il y aura cette année moins de visiteurs en France, et probablement davantage de Français qui voudront profiter de leur monnaie forte aux Etats-Unis ou en Europe du Sud.\nLa France paie son manque de spécialisation Les solutions ? Beaucoup attendent avec impatience la monnaie unique européenne, qui permettrait, au moins, de limiter la casse. Encore faudrait-il qu'elle intègre l'Italie, le Portugal et l'Espagne, ce qui n'est pas pour demain. Les autres, comme Christian de Perthuis, du Bipe, plaident pour une spécialisation plus forte des produits industriels français. Et recommandent d'éviter les produits trop aisément substituables, ou très sensibles aux variations de prix, comme les biens de consommation courante. Nous sommes moins bien placés que les Allemands pour faire face à des crises monétaires, explique Abdelaziz el Alaoui, économiste à Paribas, parce que notre industrie n'a pas de véritables monopoles. Ses clients trouvent donc facilement moins cher ailleurs. De fait, le processus de spécialisation a commencé à s'accélérer en France, lorsque notre monnaie a cessé de se dévaluer face au mark. Mais il exige des efforts continus sur une longue période. Si l'on en juge par les performances des économies à monnaie forte, comme l'Allemagne, ces efforts seront un jour récompensés - on peut au moins l'espérer.\nVéronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-france-victime-des-turbulences-monetaires_1417302.html"}, {"title": "Guide des restaurants etrangers de paris", "text": "Henri Gault Editions Gault-Millau, 304 pages, 95 francs.\nBien qu'ils servent 10 millions de repas par an, les restaurants étrangers à Paris sont négligés par la critique gastronomique. Henri Gault répare cette injustice en commentant par le menu et à la carte 360 restaurants de la capitale, soit 10 % de l'offre exotique parisienne. Avec, pour chaque type de cuisine, les incontournables - comme le poulet ivre ou les gampoos (pinces de crabe frites) à commander chez un Chinois. Du Gault classique, avec ses notes tenant compte du sourire du patron, de l'ambiance, du rapport qualité-prix, du décor. Utile pour résister à l'ascension de la tête de veau. B.P.", "url": "https://lexpansion.lexpress.fr/actualite-economique/guide-des-restaurants-etrangers-de-paris_1412175.html"}, {"title": "Deux candidats au secours des tories", "text": "Tous deux se prénomment Michael, tous deux sont conservateurs et membres du gouvernement. Vingt ans les séparent, mais ils pourraient bien, l'un ou l'autre, ravir la place de John Major au 10 Downing Street. Car le nouveau revers du Premier ministre anglais aux élections locales partielles pousse certains de ses collègues à envisager son remplacement. Quand bien même celui-ci ne pourrait avoir lieu avant novembre, date des élections annuelles du parti pour désigner son leader, à peine un an et demi avant la fin de législature.\nPour remonter la pente très glissante des sondages, Michael Heseltine, 62 ans, actuel ministre du Commerce et de l'Industrie, déjà tombeur de Margaret Thatcher, ferait bien l'affaire. Ce promoteur de la libre concurrence et de la compétitivité n'est pas contre un peu plus de justice sociale : une bonne manière de marcher sur les terres des travaillistes. Si, en revanche, les tories choisissaient de se radicaliser, c'est Michael Portillo, 42 ans à peine - l'âge de Tony Blair -, secrétaire d'Etat à l'Emploi et fils spirituel de la Dame de fer, qui pourrait remporter la mise. Mais Heseltine et Portillo, respectivement surnommés Tarzan et Portfolio, devraient compter l'un et l'autre avec les huit Britanniques sur dix qui réprouvent encore l'action du gouvernement. Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-candidats-au-secours-des-tories_1407020.html"}, {"title": "Davantage de dirigeants recrutes", "text": "L'Aprocerd, l'Association professionnelle des conseils d'entreprise pour la recherche de dirigeants, observe une croissance ininterrompue de ses missions depuis cinq trimestres. Tous les secteurs semblent avoir bénéficié du mouvement au premier trimestre 1995. Si les postes de directeur financier et de directeur industriel profitent surtout de la reprise, en revanche ceux de la bancassurance et de direction générale subissent un tassement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/davantage-de-dirigeants-recrutes_1406983.html"}, {"title": "PLAFONNEMENT DE LA PUB", "text": "Depuis janvier, les investissements publicitaires plafonnent à leurs meilleurs niveaux. Par rapport à mars 1994, ce tassement des investissements est surtout ressenti par la radio et la presse. A la télévision, ils augmentent de près de 8 %, et l'affichage bat tous les records, avec un bond de 25,9 % en mars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/plafonnement-de-la-pub_1440397.html"}, {"title": "L injuste disgrace des actions automobiles", "text": "En tentant de lancer une OPA sur Chrysler, le raider Kirk Kerkorian a provoqué un véritable coup de tonnerre dans le ciel de Wall Street.\nMais la tentation était grande : avec les cours de son action qui se traînent, la proie n'est-elle pas accessible ? Une question qui pourrait bien se poser également au Palais Brongniart, car la décote des constructeurs automobiles français est la plus importante d'Europe. Ainsi, Renault est passé sous son cours de privatisation de novembre dernier, pourtant jugé unanimement très bon marché à l'époque. Quant à l'action PSA, elle a plongé en mars au-dessous des 630 francs, alors que son cours théorique est évalué à près de 1 000 francs par de grands bureaux d'études parisiens. Mais elle s'est reprise à l'annonce d'un bénéfice de 3,1 milliards de francs en 1994.\nUn secteur qui devrait progresser jusqu'en 1998 Prudents quant à l'évolution de la conjoncture, les trois quarts des analystes spécialisés restent réservés sur les perspectives des constructeurs automobiles. Ils redoutent notamment la disparition de la prime Balladur, le 30 juin, surtout après la révélation des médiocres chiffres de vente qui ont été enregistrés en avril (- 12,3 %). Certes, l'automobile a touché le bas de son cycle d'activité en Europe en 1993, et devrait progresser maintenant jusqu'en 1998. Mais de nouvelles incertitudes sont apparues : ampleur de la reprise en Europe, impact de la concurrence sur les prix, flambée du coût des matières premières et dévaluations des monnaies européennes. Au doute conjoncturel s'ajoute un trouble structurel. Les investisseurs ont été refroidis quand ils ont constaté que Renault n'avait gagné que 200 francs par voiture vendue en 1994, malgré un bénéfice total pour le groupe de 3,6 milliards.\nAutre facteur, la concurrence des équipementiers : ce sont eux qui ont aujourd'hui la cote. Leurs actions, pour la plupart, font mieux que le CAC 40. Le marché observe que la valeur ajoutée naguère apportée par les constructeurs se détourne progressivement vers les équipementiers automobiles. La compétitivité d'une voiture se mesure avant tout à celle de ses équipements, qui représentent les deux tiers de son coût (80 % en l'an 2000 - et dès maintenant au Japon) et 60 % de sa valeur , résume une étude de Demachy-Worms & Cie.\nLes équipementiers prennent leur revanche De plus, la diversification des débouchés des équipementiers les rend moins dépendants du lancement d'un nouveau modèle ou de l'évolution d'un marché. Ils peuvent maintenant faire passer des hausses de tarifs plus facilement que les constructeurs, soumis à la guerre des prix face à un client final de plus en plus exigeant et courtisé , juge Denis Branche, analyste à la Banque NSM. Un bel avantage, alors que les tensions salariales s'ajoutent au relèvement des prix des matières premières.\nL'attitude du marché à l'égard de Michelin est significative.\nL'action du leader mondial du pneumatique figure sur de nombreuses listes d'achat de courtiers français et anglo-saxons. Pourtant, les cours du caoutchouc naturel ont doublé depuis janvier 1994, et pourraient encore grimper de 50 % en 1995. Après les restructurations qui ont permis à Bibendum de redevenir bénéficiaire l'année dernière, la Bourse a apprécié la décision prise par la multinationale de Clermont-Ferrand de relever le prix des pneus de rechange en Europe. Autre chouchou du marché : Valeo. La Rolls des équipementiers , la plus diversifiée à l'international, bénéficie en Bourse d'une prime de qualité méritée. Valeur opéable s'il en est, EBF fait également partie des favoris de l'équipement. Compte tenu des niveaux atteints par ces firmes, mieux vaut attendre un repli de leur cours pour acheter.\nRenault dans la liste des valeurs prioritaires En revanche, c'est peut-être une erreur de délaisser les constructeurs automobiles. Les analystes ne font pas leur travail proprement , s'insurge Christopher Will, analyste financier de Lehman Brothers à Londres, qui a fait entrer la régie Renault au début du mois d'avril dans sa liste des valeurs européennes prioritaires. Sinon, ils auraient tenu compte de l'effondrement du marché automobile turc, où Renault est très présent, et du très fort redressement de sa rentabilité au second semestre. C'est une mode à très courte vue que de vendre les actions automobiles, considérées comme cycliques ! Chaque chose ayant un prix, la cote des constructeurs français ne peut que remonter. L'amélioration de la conjoncture, même si elle se fait désirer, ne pourra que leur être bénéfique.\nAdrien de Tricornot", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-injuste-disgrace-des-actions-automobiles_1435324.html"}, {"title": "Le foie briseur d os", "text": "La transplantation hépatique entraînerait, semble-t-il, une augmentation considérable des fractures vertébrales, surtout pendant la première année suivant l'intervention. La comparaison entre des patients greffés depuis un an et des prégreffés montre une proportion élevée (29 %) de fractures vertébrales chez les premiers (contre 8,4 % chez les seconds). Des chercheurs de l'Inserm à Lyon ont mis en évidence que la restauration de la fonction hépatique normale par transplantation ne permettait pas, la première année, une augmentation parallèle de la masse osseuse, bien que la cause de l'ostéoporose ait, en principe, disparu. Des résultats qui assombrissent le tableau de l'après-greffe.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-foie-briseur-d-os_1431478.html"}, {"title": "LE CIMENT NE PREND PAS", "text": "Après un mois de mars pas mauvais , avril semble médiocrement orienté , indique le Syndicat français de l'industrie cimentière, qui regroupe les quatre grands producteurs du secteur. Sur le premier trimestre, la progression des tonnages consommés en France a été de 3 %, mais la référence de 1994 était relativement basse. La légère reprise du logement s'essouffle, les travaux publics et les investissements privés hors logement ne repartent pas. Les prévisions sur l'année sont donc revues à la baisse. Alors que le syndicat misait sur une croissance de 1 à 2 %, on se demande si l'évolution de l'activité ne va pas être négative .", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ciment-ne-prend-pas_1430211.html"}, {"title": "Les vrais couts de l exclusion", "text": "Grâce à la campagne électorale, les pauvres aussi ont eu leur heure de gloire : on a parlé d'eux. Le discours de Jacques Chirac, gauchi pour la circonstance, a fait une large place à la fracture sociale et à l'exclusion. Celui de Lionel Jospin contenait également un programme d'action pour éliminer la pauvreté d'ici deux ans. Le président et son futur gouvernement vont se trouver face à un double problème. Tout d'abord, le retour de la croissance n'a pas empêché l'exclusion de gagner du terrain, bien au contraire. Début 1995, le nombre des chômeurs de longue durée avait progressé de près de 25 %\nen un an, car les entreprises qui réembauchent se servent en priorité dans les derniers rangs de la file d'attente. Et, sur les quatre dernières années, le nombre des bénéficiaires du revenu minimum d'insertion (RMI) a doublé. Ensuite, la politique des pouvoirs publics pour aider les exclus coûte de plus en plus cher et ne parvient plus à endiguer le flot des laissés-pour-compte de la croissance, qui s'élève à près de 5 millions de personnes en situation précaire (dont 400 000 sans domicile fixe, selon les estimations des élus et des associations caritatives). Nul doute que le président fraîchement élu ne doive se préoccuper de refondre cette politique, faute de quoi son électorat lui reprocherait de ne pas tenir ses promesses.\nL'attitude des Français vis-à-vis de l'exclusion a en effet changé.\nIl ne s'agit plus seulement de compassion pour une population marginale, mais de la peur de rejoindre insensiblement le contingent des damnés. Selon un sondage CSA plus d'une personne sur deux craint de d'être exclue. Un sondage réalisé par la Sofres montre également que pour les deux tiers des Français, les inégalités sont plus importantes que naguère. C'est bien sûr la forte montée du chômage qui provoque ces angoisses nouvelles de la classe anxieuse - ex-classe moyenne, dont le niveau de vie a cessé de progresser -, car elle a de plus en plus de mal à se maintenir sur le marché du travail, tandis que ses enfants peinent pour s'y insérer.\nL'exclusion a un coût humain considérable qui laisse des traces sociales profondes, mais qu'il est impossible de chiffrer. Elle a aussi un coût financier, que nous avons évalué à 110 milliards de francs chaque année. Globalement, ce montant n'est pas disproportionné (il ne représente que 1,5 % du PIB) pour maintenir un filet de sécurité indispensable aux personnes les plus fragiles. En revanche, cette somme se ventile en de multiples flux financiers émanant de différents organismes, qui révèlent, et c'est là le plus inquiétant, une dispersion excessive des actions, contradictoire avec une politique cohérente et efficace.\nNotre calcul prend seulement en compte les dépenses de l'Etat, celles des régimes sociaux et celles des départements affectées au RMI. Les autres dépenses des collectivités locales (les conseils généraux consacrent en moyenne 60 % de leur budget à l'aide sociale, c'est-à-dire 70 milliards de francs, essentiellement dévolus à l'enfance, aux handicapés et au troisième âge) ainsi que le coût des grandes politiques nationales de santé contribuant à la prévention de l'exclusion n'ont pas été intégrés. Le Cerc (centre d'études sur les revenus et les coûts) a pourtant calculé que les 180 milliards de francs de prestations sociales versés chaque année permettaient à 12 ou 13 millions de Français de se situer juste au-dessus du seuil de pauvreté...\nRevenu minimum d'insertion : 23 milliards A la fin de 1994, 900 000 personnes percevaient le RMI, soit un montant moyen de 1 887 francs par mois. On estime qu'environ 1,5 million de Français vivent directement de cette allocation, qui avait été conçue comme l'ultime recours et qui est devenue l'ordinaire des exclus de l'ANPE. A cause de la forte progression du nombre des allocataires, le coût du RMI pour l'Etat est passé de 16 milliards de francs en 1993 à 19,7 milliards cette année.\nDepuis 1989, date de la mise en oeuvre de ce dispositif par le gouvernement de Michel Rocard, la dépense de l'Etat a plus que triplé, entraînant mécaniquement une cascade d'autres frais. Les départements sont en effet tenus de dépenser 20 % du montant des allocations versées par l'Etat l'année précédente pour financer l'insertion des RMistes. Montant de la facture pour 1994 : 3,6 milliards de francs. Si ce poste ne représente en moyenne que 4 % du budget total des départements, il est très variable d'un département à l'autre et augmente rapidement (voir carte page 86).\nAllocation de solidarité spécifique : 12 milliards L'allocation de solidarité spécifique (ASS) est versée, sous condition de ressources, aux chômeurs en fin de droits ayant travaillé au moins cinq ans au cours des dix années précédant leur mise au chômage. Elle a représenté en 1994 près de 12 milliards de francs, soit 15 % de plus qu'il y a un an.\nCrédits d'emplois aidés : 26,5 milliards Les crédits d'emplois aidés regroupent certains contrats emploi-solidarité (CES), les contrats de retour à l'emploi (CRE) et les stages d'insertion et de formation à l'emploi. Après avoir stagné en 1992-1993, l'enveloppe de la lutte contre l'exclusion a augmenté de 30 % en 1994, et devrait encore progresser de 21 % en 1995, pour atteindre 26,5 milliards de francs. Enfin, 313 millions de francs seront alloués aux entreprises d'insertion et aux associations.\nAllocation de parent isolé : 4,5 milliards L'allocation de parent isolé (API) est davantage un signe de l'éclatement du couple que de la montée du chômage : elle est perçue en majorité par des femmes jeunes et peu formées. A ce titre, 4,5 milliards de francs ont été versés aux parents sans revenus qui élèvent seul un enfant.\nSécurité sociale : 4,8 milliards Les bénéficiaires du RMI et ceux de l'API ne relevant pas du régime de la Sécurité sociale disposent d'une assurance personnelle, ce qu'on appelle la carte santé . Coût global : 4,8 milliards de francs, pour partie à la charge de la Caisse nationale d'allocations familiales (CNAF) - dans le cas de personnes avec enfants de moins de 20 ans -, pour partie financés par les départements.\nAide au logement : 1,75 milliard Les allocataires du RMI et de l'API bénéficient par ailleurs d'un régime d'allocation logement plus favorable que celui qui s'appliquerait à un salarié gagnant des sommes équivalentes. Le coût de ce dopage , à la charge de la CNAF, est estimé entre 1,5 et 2 milliards de francs.\nIndemnisation du chômage longue durée : 38 milliards L'indemnisation des chômeurs de longue durée (plus d'un an d'inscription à l'ANPE), a coûté en 1993 un peu plus de 38 milliards de francs (dernier chiffre connu). Cette somme n'a pu qu'augmenter en 1994, puisque le chômage de longue durée s'est accru de 12 % cette année-là.\nProgressent le plus les postes qui sont directement liés à la politique de l'emploi (ASS et emplois aidés) et celui du RMI.\nL'exclusion touche en effet une population plus nombreuse et plus hétérogène, résultant le plus souvent d'un processus cumulatif de décrochage social . Tous les acteurs de terrain, associations comme élus, le confirment : en quelques années, la pauvreté a changé de visage. Nous aidons une population de plus en plus jeune qui se féminise, constate Gisèle Bosquet, membre du bureau national du Secours populaire. Il y a encore cinq ans, nous n'aurions jamais imaginé être contactés par les personnes qui viennent aujourd'hui à nous. Cette tendance se vérifie chez les bénéficiaires du RMI, seule population relativement bien connue. Un RMiste sur deux a moins de 35 ans, un tiers ont moins de 30 ans (mais ce groupe s'accroît rapidement), et près de 60 % sont des personnes seules et sans enfants (voir graphique page 84).\nLes plans sociaux des années 80 ont ouvert la voie à l'exclusion Si des franges de plus en plus larges de la population peuvent basculer dans l'exclusion, les risques ne sont pas les mêmes pour tous. Elle frappe d'abord les moins qualifiés : près d'un RMiste sur deux a un niveau d'études inférieur à la classe de troisième, 21 %\nd'entre eux présentent des difficultés d'expression, écrite ou orale.\nMais les personnes plus qualifiées sont également touchées : 20 % des bénéficiaires possèdent un niveau CAP ou BEP, et 10,8 % ont un niveau égal ou supérieur au bac. La qualité des liens familiaux et le milieu d'origine jouent bien sûr un rôle déterminant.\nD'après un récent sondage CSA auprès des sans domicile fixe, la précarité n'est pas seulement due à la perte du logement, mais aussi aux problèmes d'emploi (46 %) et à la rupture du lien familial (51 %). Un seul de ces facteurs peut suffire à déclencher l'apparition des deux autres, qui se renforcent alors mutuellement. L'un des derniers rapports du Cerc, intitulé Précarité et risque d'exclusion en France , avait d'ailleurs montré une corrélation étroite entre chômage, ou plus largement précarité professionnelle, et instabilité conjugale. La probabilité de rester seul après une rupture conjugale est par exemple beaucoup plus forte quand on est au chômage, et ce particulièrement pour les hommes , dit Serge Paugam, auteur du rapport. L'éclatement du couple est un facteur d'instabilité à la fois financière (par la baisse des ressources qu'il entraîne) et géographique (à cause du déménagement qu'il rend souvent inévitable).\nPeu à peu, ces facteurs pèsent sur la santé de l'exclu, à la fois sur les plans physique et psychologique. Lors du dernier suivi d'un échantillon d'allocataires du RMI, ceux qui n'avaient quitté leur emploi que peu de temps auparavant se déclaraient majoritairement en bonne santé et capables de retravailler, raconte Serge Paugam. Un an plus tard, ceux qui n'avaient pas retrouvé d'emploi étaient nombreux à déclarer être en mauvaise santé et à ne plus pouvoir retravailler.\nOn date généralement le développement de l'exclusion du début des années 80, avec les premiers grands plans sociaux des entreprises.\nOn a alors commencé à grignoter aux deux bouts de la vie active, en licenciant les plus âgés et en refusant d'embaucher les jeunes, estime un inspecteur du travail. A compter du milieu des années 80, les entreprises ont pu se débarrasser des salariés les moins productifs, notamment grâce à la suppression de l'autorisation administrative de licenciement. Ces personnes, peu formées, qui avaient parfois passé l'essentiel de leur vie professionnelle chez le même employeur, étaient pratiquement impossibles à remettre en selle.\nEn se déchargeant du fardeau, les entreprises l'ont fait peser sur les comptes sociaux et budgétaires de l'Etat, dont les services étaient de plus mal préparés à faire de la réinsertion professionnelle.\nLes différents acteurs de la lutte contre l'exclusion se renvoient aujourd'hui la balle. L'Etat s'en prend aux départements, en pointant le manque de volontarisme pour réinsérer les exclus. En retour, les conseils généraux accusent l'Etat de se défausser de ses grandes missions sans transférer les ressources budgétaires suffisantes. Quand la faute n'est pas rejetée sur les exclus eux-mêmes, accusés de profiter d'un système trop généreux... En bref, le travail ne manquera pas aux futurs ministres chargés du dossier pour réconcilier les partenaires et pour leur donner une impulsion nouvelle afin qu'ils oeuvrent de façon plus efficace à la réinsertion. Catherine André", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-vrais-couts-de-l-exclusion_1428901.html"}, {"title": "Les principales tendances de l offre et de la demande", "text": "Seule la demande intérieure reste soutenue Les carnets de commandes restent globalement fournis dans les secteurs manufacturiers. Mais la demande en provenance de l'étranger continue de faiblir, en particulier dans les biens intermédiaires.\nLes stocks sont jugés légers, surtout dans les biens d'équipement et les produits de base.\nLe chômage recule progressivement Le reflux du chômage se poursuit lentement. En mars, les demandeurs d'emploi auraient reculé de 0,5 %, ce qui porte à 67 000 le nombre de chômeurs en moins depuis six mois. Le chômage de longue durée recule également mais les inscriptions à l'ANPE réaugmentent.L'inflation s'accélère légèrement Les prix de détail ont progressé de 0,3 % en mars. Sur le premier trimestre, l'inflation a atteint 0,9 %. Les produits frais continuent de flamber, et les tarifs dans l'habillement se redressent avec l'arrivée des collections d'été. Les autres produits manufacturés et les services restent sages.\nL'inflation s'accélère légèrement Les prix de détail ont progressé de 0,3 % en mars. Sur le premier trimestre, l'inflation a atteint 0,9 %. Les produits frais continuent de flamber, et les tarifs dans l'habillement se redressent avec l'arrivée des collections d'été. Les autres produits manufacturés et les services restent sages.\nLe déstockage a presque cessé en 1994 Les entreprises ont de nouveau déstocké l'an passé, mais beaucoup moins qu'en 1993, ce qui a contribué mécaniquement à doper la croissance.\nLe déstockage a été de 19,3 milliards de francs en 1994, contre 106,5 milliards en 1993, et la reconstitution devrait se poursuivre cette année.\nL'automobile replonge dans la déprime La consommation des ménages rechute en mars : 1,1 %, dont - 5,8 %\npour le textile-cuir. Avec l'épuisement des effets de la prime à la casse, les immatriculations d'automobiles ne cessent de s'effriter (- 7 % sur un an), et les commandes baissent plus encore. L'épargne reste prioritaire.\nLes exportations établissent un nouveau record En hausse de 2,6 % en février, nos exportations pulvérisent leur précédent record. Elles incluent quatorze Airbus. Les ventes de biens d'équipement bondissent aussi. Mais il s'agit de contrats passés. Les pertes de parts de marché (en volume) dues à l'appréciation du franc sont à venir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-de-l-offre-et-de-la-demande_1427629.html"}, {"title": "Les nouvelles regles d e l entreprise virtuelle", "text": "Nicole Turbe-Suetens partage sa vie professionnelle entre IBM, son employeur principal, et un enseignement à l'université : 80 % de mon temps de travail sont consacrés à IBM, dit-elle, mais je n'y suis présente que pendant 40 % de ce temps. Munie de son portable, elle se connecte à volonté au siège pour interroger sa messagerie ou tenir à jour son agenda électronique. Agenda que ses collègues peuvent consulter à distance afin d'organiser des réunions.\nAucun secteur, aucune catégorie de personnel ne sont épargnés Les vendeurs de Kraft-General Foods, équipés en portables, interrogent une base de données, enrichie à chaque visite afin de mieux cibler les actions auprès de la grande distribution. Et le laboratoire SmithKline-Beecham mise sur les logiciels groupware (permettant à plusieurs personnes de travailler simultanément sur une application) pour promouvoir le travail à distance en évitant pertes de temps et déplacements inutiles.\nCette nouvelle vague télématique n'épargne plus aucun secteur ni aucune catégorie de personnel. Après les pionniers (commerciaux de l'industrie informatique et consultants de conseil en management), elle déferle sur l'industrie et les services, aidée par la baisse du prix des matériels.\nQue les tâches auxquelles elles s'appliquent soient à faible ou à forte valeur ajoutée, les nouvelles techniques de l'information ne se contentent pas de se plaquer sur les organisations. En libérant l'individu des contraintes de temps et d'espace, elles transforment les structures de l'entreprise, le droit du travail et la gestion des ressources humaines. Frédéric Brillet Groupware : \"Plus je partage, plus tu t'enrichis.\nCertains partenariats interentreprises sont promis au plus bel avenir si l'on en juge par les perspectives de développement des logiciels groupware. Ces produits, dont le marché mondial est évalué à 44 milliards de francs d'ici à 1998, permettent la coopération à distance. Nés dans les années 60 aux Etats-Unis, ces outils de partage des connaissances et des savoir-faire décuplent la productivité du travail de groupe comme le PC a pu le faire pour l'individu , assure-t-on chez Lotus,1 du secteur. Mais, avertit Serge K. Levan, PDG de Main Consultants, introduire le groupware sans toucher aux structures de l'entreprise conduit à l'échec.\nSurtout quand on met l'accent sur la technologie en oubliant la dimension humaine et organisationnelle.\nC'est ce que semble penser le laboratoire SmithKline-Beecham, qui va implanter le groupware dans un domaine crucial de son activité : le lancement de produits. Ce processus requiert la coordination de compétences différentes (recherche, production, commercial, marketing, etc.), pas forcément réunies sous le même toit. Le groupware doit favoriser les coopérations transversales et faire évoluer une organisation plus ou moins taylorienne , explique Philippe Motté, responsable des affaires réglementaires pharmaceutiques.\nRelevant du management plus que de l'informatique, il s'impose comme un fantastique levier pour reconfigurer l'entreprise , confirme Sergio Vasquez-Bronfmann, professeur à l'ESCP. Mais, en facilitant la communication, il rend moins nécessaires les échelons intermédiaires et alimente les fantasmes de délocalisation intellectuelle, que tempère Pierre Pilorge, associé de Price-Waterhouse : Plus vous allez vers des tâches à forte valeur ajoutée, plus les obstacles linguistiques et culturels à l'internationalisation prennent de l'importance. A l'échelle internationale, le groupware est plus un outil d'échange d'informations qu'un moyen de gestion en commun des projets.\nPortables : \"Plus je te connecte, plus tu travailles.\" Solitaire ou en groupe, le travail à distance ne serait pas envisageable sans les portables et, bientôt, sans les PDA (personal digital assistant), leurs cousins miniaturisés. Déjà 7,5 millions en Europe, ils seront 23 millions en l'an 2000 selon Dataquest.\nLeur utilisation augmente le temps de travail utile, puisqu'on peut se connecter de n'importe où. Les commerciaux d'IBM seraient ainsi disponibles à 70 % pour leurs clients, améliorant leur productivité de 20 %. Avec en prime une baisse du stress. Le stress diminue, explique Gérard Nadot, directeur des opérations du secteur industriel du constructeur, car le temps de travail choisi augmente. Sur les 950 commerciaux nomadisés, aucun n'a voulu revenir à l'ancienne formule.\nSi les commerciaux disposent d'informations pour piloter leur secteur, leurs fonctions s'en trouvent enrichies, mais ils subissent de nouvelles contraintes. Notre métier devient plus pointu, valorisant, mais on nous demande toujours plus, raconte un chef de secteur de Kraft-General Food. Au début, je ne mentionnais que les villes visitées. Maintenant, je tape sur mon agenda la liste des villes, des enseignes, l'heure des visites. Et le soir, je passe encore une heure à lire les messages, faire des comptes rendus...\nDans la division grand public de Sony, Pierre Montaulieu, directeur de la gestion commerciale, ne cache pas les exigences que ces outils font peser sur la force de vente. Celle-ci - environ 3 000 distributeurs de produits électroniques - établit ses plans de tournée. C'est l'encadrement qui déterminera bientôt la liste des clients à voir. Les commerciaux devront aussi transmettre quotidiennement par modem des comptes rendus de visite. Peut-être cela va-t-il entraîner quelques réticences. Mais, promet Pierre Montaulieu, les contraintes seront largement compensées par une circulation plus rapide des informations et par une meilleure efficacité des actions sur le terrain.\nBadges et agendas électroniques : \"Tu n'es pas là, mais je te tiens.\"Lâché dans la nature, libre de se connecter et de se déconnecter, l'employé déterritorialisé, le commercial nomade, le directeur général volant deviennent aussi virtuels que leurs entreprises, et insaisissables pour les sédentaires. A moins de les tenir en laisse électronique, comme le fait Compaq depuis plusieurs années.\nL'agenda de ces messieurs, connecté au réseau de l'entreprise, se remplit ainsi au gré des besoins de la direction. Le premier intérêt des agendas électroniques réside en effet dans la possibilité qu'a chacun d'accéder à distance à celui du voisin pour organiser réunions et rendez-vous. Une merveille quand le système est ouvert, comme c'est le cas chez Socla, une PME de robinetterie industrielle de Bourgogne. Toute personne qui décroche le téléphone dans l'entreprise est en mesure d'indiquer où se trouve son PDG et ses plages horaires.\nUne obligation de transparence qui ne fait pas toujours l'unanimité.\nCertains dirigeants rechignent à justifier de leur emploi du temps auprès de leurs collaborateurs, reconnaît Guillaume Fournier, directeur marketing vente de Time System. Mais l'utilisation de ces outils est le reflet de la culture de l'entreprise. Il ne faut pas les diaboliser : on peut toujours verrouiller des rendez-vous confidentiels. De fait, quand Socla a concédé son système informatique à une PME voisine, son PDG s'est empressé d'en verrouiller tous les accès.\nConçus pour faciliter les communications et fluidifier le travail, ces outils peuvent a contrario servir les causes les plus douteuses : Il n'y a pas de plus grand flic que l'ordinateur , rappelle Anita Rozenholc, chargée de mission pour le télétravail à la Datar. Avis aux dirigeants paranoïaques : l'imagination des salariés pour contrer les excès technologiques n'a pas de limites. Des employés d'une compagnie d'assurances, se sachant fliqués par leurs ordinateurs, dont les puces comptabilisaient leur temps de travail, scotchaient leur clavier pendant les poses. Des salariés d'Olivetti et de DEC, ulcérés par l'introduction de badges interactifs pistant leurs allées et venues dans l'entreprise, ont pris le parti de se les échanger afin de tromper la vigilance du système...\nTélétravail : \"Je ne te vois plus, mais je sais que tu travailles.\n\"Marginal en France, où il ne concernerait que 214 000 personnes, contre un demi-million en Grande-Bretagne, le travail à distance devrait toucher un quart de la population américaine et 10 millions d'Européens d'ici à l'an 2000. Mais il bouleverse déjà le management traditionnel reposant sur le principe Tu me vois, donc je travaille , et déstabilise les employés sédentaires, renvoyés à la solitude de leur foyer. Le travail à domicile sur poste informatique relié au siège n'a séduit qu'une trentaine d'employées chez Axa, pionnier des entreprises non informatiques. Même celles qui habitent loin ne veulent pas rester plus d'un jour hors de l'entreprise, constate Bruno Buré, directeur des ressources humaines d'Axa pour la région Nord-Ouest. Elles craignent pour le développement de leur carrière.\nAfin d'apaiser ces craintes, explique Philippe Dorin, du Catral, l'agence régionale d'aménagement du temps de travail, les dirigeants doivent lancer leurs projets sur la base du volontariat, suivre ceux qui ont choisi cette forme de travail et autoriser les retours en arrière. Ils doivent aussi préserver les liens sociaux avec ces salariés en les faisant travailler une partie du temps dans les locaux de la société. Le Catral préconise d'ailleurs la création de télécentres dans des communes de la région parisienne plutôt que le travail à domicile, qui dégage encore des relents du xixe siècle et crée une sensation d'isolement.\nSensation que connaissent bien les employés d'entreprises comme Translatel ou Télergos. Conçues d'emblée sur le principe du réseau virtuel, elles ont très rapidement été confrontées à des problèmes de cohésion sociale et culturelle. A cet égard, Translatel, la filiale de France Télécom et de Deutsche Telekom dédiée à la télétraduction et au téléinterprétariat, cumulait les handicaps. Comment, en effet, gérer 350 interprètes travaillant depuis leur domicile en Allemagne, en Irlande ou en République tchèque, avec le double handicap de la distance et des différences de culture ? Pour pallier le manque de contacts, Translatel a reconstitué des PME virtuelles comprenant une vingtaine de personnes reliées à un commercial, à un chef traducteur et à un administratif , explique Philippe Ricard, président de la société.\nTélergos, spécialisé dans le télésecrétariat et en butte au même problème, tourne la difficulté en s'efforçant de revaloriser le travail de secrétariat : C'est pour nous un métier noble, car il constitue notre coeur d'activité. Le personnel se sent par conséquent plus motivé , affirme Denis Haulin, PDG de l'entreprise. Mais la virtualité a des limites. En effet, Télergos doit envoyer ses employées à Paris rendre visite aux patrons avec lesquels elles entretiennent un contact téléphonique régulier.\nEntre l'entreprise fondée sur le réseau et celle qui externalise une partie de ses salariés, il y a celle qui, comme Reuters, le leader mondial de la téléinformation économique et financière, s'appuie sur un maillage électronique des compétences. Plutôt que d'embaucher à prix d'or des spécialistes pour assurer le suivi de produits financiers sophistiqués, la firme britannique a préféré signer un contrat de prestation de services avec les entreprises employant les meilleurs experts en ces domaines. Experts qui consacrent désormais une partie de leur temps à Reuters...", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-regles-d-e-l-entreprise-virtuelle_1426335.html"}, {"title": "SIGLES DE CONNIVENCE", "text": "Etait-il question d'exclusion et de chômage ? On nous a parlé RMI et SMIC. De solidarité ? On a opposé TVA et CSG. De logement social ? On nous a servi des PLATS, garnis de PALULOS...\nCette profusion de sigles est, au fond, l'indice d'une classe politique consensuelle. Quand on parle non seulement le même langage, mais aussi le même argot institutionnel, c'est qu'on est à peu près d'accord sur une vision de la société. Dans des pays plus jeunes, comme les Etats-Unis, les affrontements sont d'une autre nature : la prière à l'école, la peine de mort, la vente libre des armes à feu, voilà des thèmes qui se traduisent difficilement en trois ou quatre initiales. Que notre vie politique ne soit plus déchirée de contradictions aussi violentes, il faut s'en féliciter.\nSauf quand on se rappelle que les acteurs de nos débats policés représentent seulement la moitié des Français. Si les autres ont voté protestataire au premier tour ou ont boudé les urnes, c'est que les questions auxquelles on répond par des sigles n'étaient, à leurs yeux, pas les bonnes. Gérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/sigles-de-connivence_1446946.html"}, {"title": "Prudence electorale chez thomson csf", "text": "La direction attendrait septembre pour annoncer un sureffectif de 1 500 à 2 000 personnes et engager une négociation sur la réduction du temps de travail. Il s'agit en effet de prévoir la suite de l'accord Trild, valable jusqu'au 31 mai. Sous la pression de la tutelle publique, la direction a suspendu en février dernier des réunions avec les syndicats. Le 1er juin, les salariés retrouveront donc leurs horaires et salaires normaux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/prudence-electorale-chez-thomson-csf_1443017.html"}, {"title": "Cinq nantais qui comp teront en l an 2000", "text": "Evelyne Bocquenet, déléguée générale de l'Union patronale De l'innovation sociale au militantisme patronal Faire travailler le personnel quand il y a du travail, le faire s'arrêter quand il n'y en a plus : ce fut le premier défi d'Evelyne Bocquenet quand, à 24 ans, tout juste diplômée de sciences éco et de l'Institut d'administration des entreprises (IAE) de Nantes, elle prit les fonctions de chef du personnel de la société de confection Albert, en Vendée. Contrat rempli : en 1978, son accord avec les représentants du personnel sur les horaires variables a fait date.\nLe ministère du Travail le retint parmi les expériences servant de base pour modifier le Code du travail.\nLorsqu'on a eu droit à l'imagination dans son premier emploi, on devient difficile pour la suite , affirme cette mère de deux enfants. La suite ? D'abord le secrétariat général du Pactarim, une association départementale de promotion du logement, puis la direction du Codela (Comité d'expansion économique de Loire-Atlantique), structure d'aide aux entreprises qui souhaitent s'implanter dans le département, financée à 90 % par le conseil général. A la tête d'une dizaine de personnes, Evelyne Bocquenet a quadruplé le nombre de dossiers traités : 127 en 1987, 471 en 1994.\nAu bout de sept ans, en dépit de l'intérêt du poste, j'avais envie d'une autre expérience. C'est chose faite : début mai, elle est devenue déléguée générale de l'Union patronale de Loire-Atlantique.\nPendant six mois, je vais écouter, avant d'agir vraiment, affirme-t-elle. Je ne serai pas dépaysée puisque je retrouverai les entreprises du département. Il ne s'agira plus de favoriser leur implantation, mais de conseiller nos adhérents dans leur rôle de patron. Rémy Arnaud Gilles Martin, président du directoire d'Eurofins Un parfum de haute technologie A 31 ans, Gilles Martin est, de son propre aveu, un Nantais plutôt heureux . Cet ancien élève du Lycée Clemenceau, devenu centralien et docteur ès sciences, dirige Eurofins, une PME créée il y a sept ans à partir d'une invention brevetée par ses parents, professeurs à l'université de Nantes. Utilisant la résonance magnétique nucléaire pour déceler l'adjonction de sucre ou d'eau dans un vin ou un jus d'orange et démasquer les arômes artificiels, Eurofins est devenue le leader mondial de l'authentification des boissons et aliments. La jeune entreprise nantaise travaille avec sept des dix plus importantes multinationales de l'agroalimentaire et la moitié de la grande distribution européenne.\nPour une PME qui réalise 60 % de son chiffre d'affaires (14 millions de francs) à l'étranger et possède des filiales aux Etats-Unis, en Grande-Bretagne et en Allemagne, y aurait-il un inconvénient à être installée à Nantes ? Aucun pour notre activité quotidienne, estime Gilles Martin. Les échantillons à analyser nous parviennent du monde entier par courrier express. Pour nos déplacements, en revanche, c'est plus compliqué, plus cher. Le jeune PDG admet que le TGV fut une révolution , même s'il regrette qu'il ne soit pas interconnecté à Eurostar.\nLe personnel d'Eurofins, 30 salariés, est à l'image de l'entreprise : jeune (moins de 30 ans en moyenne), bardé de diplômes et cosmopolite.\nGilles Martin assure n'avoir aucun mal à faire venir à Nantes des cerveaux étrangers. Son ambition ? Bâtir un groupe de taille européenne, susceptible d'entrer en Bourse. Le patron d'Eurofins estime que Nantes manque encore de PME high-tech. La ville doit favoriser la multiplication de sociétés à forte valeur ajoutée, génératrices d'emplois hautement qualifiés. C'est possible, selon lui, si l'on ne décourage pas les entreprises avec une fiscalité locale trop forte. A bon entendeur... Jacques Gautrand Guy Scherrer, PDG de BN, président du Football Club de Nantes Sport et entreprise : une même discipline Quel est le Nantais le plus connu des Français ? Le maire ? Le président du conseil général ? Non, c'est Guy Scherrer, le président du Football Club de Nantes. Mais cet HEC de 42 ans, d'origine alsacienne, n'a pas attendu le succès de son club en championnat de France pour être en vue à Nantes. Président de la Biscuiterie nantaise, vice-président de la CCI, il figure depuis des années parmi les dirigeants locaux qui comptent.\nLe cours de son existence a pourtant pris une nouvelle dimension en 1992. Cette année-là, le FC Nantes est menacé de relégation pour cause de déficit financier. Pas question que la chambre de commerce ou la mairie acceptent sans réagir ce déclin d'un symbole de la ville. Pour relancer le club, il faut une personnalité capable d'inspirer confiance aux banques, aux sponsors et aux collectivités locales, afin de trouver les 60 millions nécessaires. Ce sera Guy Scherrer. Un gestionnaire, certes, et un amoureux du sport, imprégné de son esprit : Par les valeurs qu'il véhicule et que je veux promouvoir - dépassement de soi, esprit d'équipe, respect de l'adversaire -, il constitue une formidable école de la vie , affirme-t-il.\nCes principes, on les retrouve dans la gestion de son équipe : pas de vedettes achetées à prix d'or, priorité à la formation et à la qualité du jeu. Le club n'est pas juste un vecteur médiatique. Il est aussi un exemple pour la jeunesse et un moyen d'identification pour toute la population de l'agglomération. Pas question de solliciter le contribuable pour financer l'équipe professionnelle : Les subventions vont exclusivement aux amateurs et à notre centre de formation.\nLa réussite est exceptionnelle : les Canaris dominent l'actuel championnat de France de la tête et des épaules. On n'a pas fini de voir la célèbre écharpe jaune de Guy Scherrer sur le bord des stades d'Europe R.A.\nBernard Le Mével, directeur du Centre régional de lutte contre le cancer René-Gauducheau Le pionnier de la cancérologie nantaise Ce fils et petit-fils d'ingénieurs nantais rêvait d'être chirurgien.\nLes événements en ont voulu autrement : après l'internat, Bernard Le Mével est envoyé à Villejuif chez le Pr Mathé, une sommité de la cancérologie. Puis il passe une année au National Cancer Institute de Bethesda, près de Washington : la Mecque de la lutte contre le cancer. A mon retour, la cancérologie m'avait happé. Ma voie était tracée. Rapidement, on lui confie la première unité de recherche de l'Inserm créée à Nantes : On peut considérer que la recherche médicale est née, ici, avec la cancérologie. En 1988, Bernard Le Mével devient directeur du Centre régional de lutte contre le cancer René-Gauducheau, à Saint-Herblain. Et grâce à lui la cancérologie devient l'un des points forts de la recherche médicale nantaise, avec la transplantation d'organe et la nutrition. Mais aujourd'hui, à 52 ans, Bernard Le Mével pense qu'il faut aller plus loin : Nantes deviendra un grand pôle de recherche médicale en développant un axe pharmaceutique et en faisant coopérer ses hôpitaux avec ceux de Rennes ou d'Angers. R.A.\nRené Martin, directeur du Crea (Centre de réalisations et d'études artistiques) Vive la culture nomade !\nNantais d'origine, René Martin, après un an passé à Aix-en-Provence, est revenu dans sa ville natale pour y fonder le Crea (Centre de réalisations et d'études artistiques), une structure légère (trois permanents) qui propose ses services à travers la France : Certaines petites villes disposent de lieux merveilleux, mais n'ont pas les budgets pour monter des manifestations d'envergure.\nUn pari réussi : la réputation du Crea déborde le cadre de l'agglomération. On lui doit les week-ends musicaux de La Baule, en mai, les fêtes thématiques de la Grange de Meslay (Touraine), en juin, le festival de piano de La Roque d'Anthéron, en août Sans oublier l'organisation de tournées à Tokyo, Rio ou Londres. René Martin applique à son métier les règles de base du marketing : Etre à l'écoute des gens et présenter les projets de façon attractive.\nCes succès loin de ses terres ne l'empêchent pas d'être prophète en son pays. Depuis quinze ans, les Nantais se pressent à ses concerts de musique de chambre. Ceux qui préfèrent le contemporain ne sont pas oubliés. Et une série de concerts spirituels présente des ensembles de musique sacrée du monde entier. Sa dernière mission en date : faire entrer la musique à l'intérieur de la Cité des congrès : en février, 24 000 billets - à partir de 20 francs - ont été vendus pour une journée folle consacrée à Mozart.\nAvec un tel palmarès, les sollicitations pleuvent. Mais René Martin refuse de quitter sa ville. Ici, on peut prendre du recul, être à la pointe sans subir les courants de la mode, explique-t-il. Et puis, à Nantes, tous les acteurs culturels travaillent ensemble et s'apprécient.\nPhilippe Merlant", "url": "https://lexpansion.lexpress.fr/actualite-economique/cinq-nantais-qui-comp-teront-en-l-an-2000_1403124.html"}, {"title": "Les couleurs qui f ont vendre", "text": "Si cet été le tailleur de votre secrétaire vire au rose pastel et la nouvelle Laguna de votre directeur commercial au vert canard, ce ne sera pas par hasard. Comme la pochette d'un présentateur météo, la couleur de vos chemises et de votre after-shave s'aligne sur l'humeur du temps rythmée par les augures de l'arc-en-ciel, coloristes, designers et autres gourous de la palette. Après l'euphorie consumériste et bariolée des années 80, les nineties rimant avec crise, les yeux accrochent désormais des produits faits pour durer : il faut pouvoir changer de canapé sans toucher au papier peint.\nL'ère des tons neutres, de la non-couleur, bat son plein, mais plus pour longtemps.\nEn 1993 et 1994, les teintes lin, ficelle, beige, sable... ont dominé, mais on en sort progressivement , affirme Nelly Rodi, du bureau de style CIM. Très progressivement : la palette de 1995 est à peine plus gaie que celle de 1994. La rentrée habillera les magasins de tons surannés : violet foncé, rouge brique, des pastels grisés, qualifiés de littéraire , marrons et gris dans l' esprit jazz ou argentés technologiques . Mais une pointe shocking rose vif se glisse déjà sur les étagères.\nComment diable ces manieuses d'arc-en-ciel (ce sont surtout des femmes) peuvent-elles prévoir aujourd'hui qu'au printemps 1996 les rouges, les bleus et les jaunes vifs feront un éclatant retour ?\nNotre démarche est d'abord une démarche de marketing, explique Nelly Rodi. Nous analysons les couleurs qui ont le mieux marché la saison passée. De fait, les couleurs ne changent pas brutalement, elles glisseraient plutôt d'une saison à l'autre, comme le vert chasseur du début de la décennie, pastellisé aujourd'hui et qui tournera au bleu-jaune à la fin du siècle. Cette prospective puise aussi dans les travaux des sociologues, qui étudient l'évolution des styles de vie. Reste l'intuition. Elle germe dans la rue ou aux puces, aux défilés de mode, dans les musées et les salons du monde entier.\nQuand une styliste part faire un shopping, elle y va en avion... Au retour elle synthétisera en couleurs et en matières impressions, sensations, choses vues, dans ce que les professionnels appellent des cahiers de tendances , vendus entre 7 000 et 20 000 francs deux ans avant la saison. Grâce à ces bibles bariolées, elle participera aux réflexions sur l'habillage de la Twingo, sur les tenues des mannequins de Balenciaga, de Ted Lapidus... ou des 3 Suisses. Et ses prévisions seront souvent confirmées par la couleur effective des produits finis. La vogue des couleurs peau du printemps 1995 a ainsi été prévue dès 1993. Nous ne sommes ni madame Soleil, ni des dictateurs, prévient cependant Cécile Poignant, de Trend Union, nous ne décrétons rien.\nDes modes différentes selon les produits Si Renault et Nissan recourent aujourd'hui aux coloristes, les prévisions de ces météorologues restent encore largement cantonnées au textile, au prêt-à-porter, à la décoration et aux cosmétiques. Chaque type de produit a sa mode, observe Maurice Orlow, de la Fédération du prêt-à-porter féminin. Il y a un an, nous vendions surtout des vêtements beiges. Or il n'y a presque pas eu de voitures beiges à cette époque.\nEn fait, il s'agit moins de modes que de cycles, plus ou moins longs selon la symbolique à laquelle renvoient les couleurs. Gérard Caron, président de la société de design Carré noir, en distingue quatre, qu'il dispose en triangle (voir encadré page suivante), de la couleur archétypale, ancrée dans le millénaire, à la couleur de la mode, balayée par les saisons, en passant par les couleurs culturelles, centenaires, et leurs cousines sociologiques, qui virent avec les décennies, comme celles du TGV. Le top model du rail porte une veste bleu et argent au porte-pochette fuchsia ou turquoise selon la classe. L'argent reflète les paysages, ce qui correspond à une volonté nouvelle de respect de l'environnement, et le bleu est culturellement français , explique Roger Tallon, d'Euro Design (Groupe RSCG), le designer de la SNCF. D'ici à 1997, un tiers des trains Corail et la totalité des TGV Sud-Est porteront ces couleurs, qui vivront au moins jusqu'en 2005 , ajoute Philippe Duhard, responsable du pôle marketing grandes lignes à la SNCF.\nLa signalétique des produits alimentaires évolue aussi entre époque et culture, ce qui explique qu'ils soient, dans leur grande majorité, enchaînés aux codes de couleurs de leurs marchés respectifs. Si l'on veut briser ces codes, il faut en avoir les moyens, met en garde Gérard Caron, car cela multiplie le risque inhérent à tout lancement de produit. A tel point que les quelques audacieux qui s'y sont risqués ont marqué les mémoires : les yaourts BA et leur pot bleu foncé, le café Nectar tout de vert vêtu, les glaces Authentiques de Miko en bacs noirs...\nLes autres biens de consommation quotidiens comme les brosses à dents ou la vaisselle échappent à cette tyrannie. Produits banalisés, la couleur leur permet au contraire d'afficher leur différence. A prix équivalent aujourd'hui, explique Jean-Philippe Lenclos (1), fondateur du cabinet de design 3D, une casserole n'est qu'une casserole. Ce sont désormais les \"valeurs d'attrait\" comme la couleur, le toucher, le graphisme, voire l'odeur, qui font la différence chez le consommateur. Le designer coloriste a ainsi récemment égayé les Lady Shave (rasoirs pour femme) de Philips. La gamme comprend près d'une dizaine d'ensembles de couleurs selon la cible, le prix et le circuit de distribution : Aux grandes surfaces, précise-t-il, les teintes neutres et pastel des produits d'entrée et de milieu de gamme ; aux boutiques de cadeaux les tons plus denses du haut de gamme...\nLe rôle clé de la lumière, donc du climat et de l'environnement La colorite gagne même le monde austère des ingénieurs automobiles. Responsable couleur-matière à la direction du design industriel de Renault et cliente de Trend Union, Martine Chevrillot souligne que, dès sa conception, l'image de la Twingo a été liée à ses couleurs . A raison d'une nouvelle collection de huit coloris tous les deux ans, la petite auto s'habillera dans les tons fruités pour sa troisième saison, confie-t-on à Billancourt.\nLes dames météo de la palette ont un champion mondial, le Color Marketing Group (CMG) américain. Les designers qui s'y rencontrent travaillent dans tous les secteurs et mettent en commun leurs observations et leurs prévisions. Sans prétendre pour autant dégager des tendances internationales. Je travaille à la fois en Europe et aux Etats-Unis, explique la designer allemande Elke Arora, membre du CMG, et je constate tous les jours que les couleurs dominantes de chaque pays restent liées à sa culture et à ses traditions. A chacun son triangle... Toujours par monts et par vaux, de Tokyo à Los Angeles en passant par Dakar, les stylistes vont bien à la pêche aux influences, mais l'essentiel reste ancré au pays. Notre équipe est composée de Hollandais, de Belges, d'Américains... Il y a donc forcément un mélange de sensibilités, mais nous produisons tout de même des gammes différentes pour chaque marché , affirme Cécile Poignant.\nLa SNCF a récemment eu l'occasion d'expérimenter la difficulté qu'il y a à mettre les peuples d'accord sur les couleurs. Lorsque nous avons choisi la couleur de Thalys (le nouveau TGV Nord-Europe), il a fallu faire une synthèse des habitudes et des goûts de quatre nationalités : le bleu était trop français, le vert trop aquatique...\n, se remémore Marie-Hélène Vacheret, responsable du pôle identité-image de la SNCF. Et le rouge profond vernissé - symbolisant puissance, sécurité et haut de gamme - ne fut retenu qu'après de nombreuses séances de travail entre Allemands, Belges, Hollandais et Français.\nAinsi, chez Philips ou Salomon (matériel de ski) le chemin de l'export passe par le bureau des designers spécialisés. Au Japon il faut favoriser les couleurs pastel, très importantes du fait de la culture des saisons, et aux Etats-Unis les couleurs franches , recommande Jean-Philippe Lenclos. Toutes ces différences culturelles devraient-elles un jour s'estomper que l'on ne pourrait gommer l'influence du climat. Les couleurs dépendent surtout... de la lumière, dont Newton nous a appris qu'elle était leur mère à toutes.\nDisney a dû s'y plier : les couleurs du parc hôtelier français se sont pastellisées , la pâleur de la Brie interdisants les violets et les bleus vifs qui explosent sous le soleil de Californie.\nCette frénésie de couleurs, menée dit-on par la féminisation de la société, l'influence de la télévision et le changement de statut de certains produits, éclabousse des objets jusque-là perdus dans la grisaille. France Télécom propose des postes bleus ou verts, le mobilier urbain s'égaie, les usines se fondent dans leur environnement. Même les ordinateurs s'y mettent... Pourtant, il reste quelques irréductibles. Souci de propreté ? Discrétion dans les cuisines ? Toutes les tentatives de colorisation des réfrigérateurs français se seraient soldées par des échecs...\nIsabelle Mas\n(1) Auteur d'un livre intitulé Les Couleurs de la France - Maisons et paysages , Editions du Moniteur. A paraître cette année : Les Couleurs de l'Europe .", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-couleurs-qui-f-ont-vendre_1423780.html"}, {"title": "Il redecolle avec british airways", "text": "C'est un bon , dit de lui Maurice Lévy. Le patron du Groupe Publicis vient d'aider The New Saatchi Agency à remporter le budget publicitaire de British Airways (et de Qantas) pour le monde entier.\nL'une des plus belles présentations à laquelle j'aie jamais assisté , note le Français. En plus de la cogestion (avec Publicis) d'une enveloppe de près de 600 millions de francs, l'enseigne créée par Maurice Saatchi en janvier remporte une bataille hautement symbolique face à Saatchi & Saatchi, qu'il a fondé il y a vingt-cinq ans et qui l'avait évincé en décembre. C'est en fait l'histoire d'un partenariat de onze ans entre la compagnie aérienne britannique et les frères Saatchi. Une collaboration qui a eu sa part dans la transformation radicale de British Airways. Or la pub est un métier fondé sur les relations humaines, et le PDG de la compagnie a peu apprécié la mise à l'écart de celui qu'il jugeait responsable de la qualité de sa commu- nication. Il a donc choisi de redonner sa chance à son ami Maurice, qui - en plus de Londres - ouvrira des bureaux à New York et Hongkong. Publicis, de son côté, s'occupera des autres pays et de tout l'achat d'espace et de la logistique.\nPeut-être le début d'une association durable entre les deux Maurice...\nGuillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/il-redecolle-avec-british-airways_1413446.html"}, {"title": "Faute d embaucher les entreprises innovent", "text": "Pour comprendre le développement industriel de Nantes, une carte de France suffit. D'un côté, l'Atlantique et le grand large ; de l'autre, l'Ouest rural et entreprenant. Au carrefour de ces deux mondes, à la fois différents et complémentaires, s'est constitué un tissu industriel d'une grande diversité qui, jusqu'à maintenant, a plutôt bien résisté. Les Pays de la Loire restent d'ailleurs la quatrième région industrielle de France. Certes, les effectifs de l'industrie ont fondu, notamment dans la ville elle-même. Et, comme ils n'ont pas été compensés par l'essor des activités de services, le taux de chômage atteint près de 16 %.\nLes activités traditionnelles ont souffert, mais depuis la fermeture des Chantiers Dubigeon, il y a une bonne dizaine d'années, aucune n'a connu de véritable désastre.\nAinsi, malgré les difficultés, la construction navale est restée très présente dans la métropole nantaise. A Saint-Nazaire, les anciens Chantiers de l'Atlantique - d'où sont sortis le Normandie, le France et quelques pétroliers de 500 000 tonnes - ont survécu à la tourmente qui a dévasté cette industrie au cours des deux dernières décennies.\nAvec 4 600 salariés (trois fois moins qu'à leur apogée !), les Chantiers, devenus filiale du Groupe GEC-Alsthom, font partie des spécialistes mondiaux des paquebots de croisière et des méthaniers.\nDerniers en France à pouvoir lancer des navires de très gros tonnage, ils contribuent à faire de Nantes-Saint-Nazaire le fief de la construction navale française. Car ce secteur compte également Leroux & Lodz, qui, à côté de ses activités de chaudronnerie, perpétue la tradition nantaise des navires de moyen tonnage, ou l'Etablissement des constructions et armes navales (les anciens Arsenaux), qui met au point les moteurs de tous les navires militaires français. Quant aux Ateliers et chantiers de Bretagne, ils ont vu fondre leurs effectifs, mais conservent une activité de chaudronnerie et d'ingénierie maritime.\nLes Fonderies Bouhyer ont adopté la semaine de trente-six heures Deuxième tradition industrielle locale, le secteur métaux-mécanique a valu à la ville une excellente école nationale de mécanique, devenue, aujourd'hui, école centrale. Ce secteur fait toujours preuve d'une belle vitalité, débordant le cadre de l'agglomération : c'est à Ancenis - à une quarantaine de kilomètres de Nantes - que se trouve le Groupe Manitou (1,3 milliard de francs de chiffre d'affaires),1 mondial des chariots élévateurs tout terrain. Manitou vient une nouvelle fois de démontrer son excellence technologique à travers un accord de sous-traitance passé avec Toyota : c'est la seule entreprise d'Europe à laquelle le géant japonais ait confié le contrôle qualité ! Toujours à Ancenis, les Fonderies Bouhyer, leader européen des contrepoids pour engins élévateurs (187 millions de francs de chiffre d'affaires), conjuguent les bons résultats avec une politique sociale particulièrement avant-gardiste, puisqu'elles sont en train d'embaucher, après avoir adopté la semaine de trente-six heures réparties sur quatre jours.\nDernier volet de la tradition industrielle locale, l'agroalimentaire s'est d'abord développé pour satisfaire les besoins des marins en produits de longue conservation. C'est ici que Nicolas Appert, au xviiie siècle, a découvert le principe des conserves alimentaires.\nGrâce à ce pionnier, la ville est devenue une capitale de la conserverie dont la plupart des acteurs sont aujourd'hui fédérés au sein du Groupe Saupiquet,. 1 national des conserves de poisson avec 1,6 milliard de francs de chiffre d'affaires.\nLes entreprises de la biscuiterie, longtemps fleurons de l'industrie nantaise, sont elles aussi toujours présentes, bien que passées sous le contrôle de grands groupes. LU est ainsi entré en 1986 dans le giron de BSN, la Biscuiterie nantaise a été rachetée en 1988 par le groupe américain General Mills, et les biscuiteries Saint-Michel sont contrôlées par l'allemand Bahlsen.\nUne diversification réussie, malgré un high-tech trop timoré Nantes abrite aussi le leader mondial de la transformation du tapioca, Tipiak, qui a bien réussi sa diversification dans les produits surgelés. Enfin, la vitalité de l'agriculture des Pays de la Loire, deuxième région d'élevage en France, a favorisé l'essor de grandes coopératives comme la Cana, l'un des leaders nationaux de l'industrie laitière avec un chiffre d'affaires proche de 9 milliards de francs. Sans oublier, bien sûr, les spécialités traditionnelles : muguet, cresson, mâche et muscadet...\nIl y a belle lurette que le tissu économique de la région s'est diversifié, sous l'effet d'initiatives locales ou d'apports extérieurs. L'univers du bureau doit ainsi beaucoup à l'industrie nantaise, sans qu'il y ait eu pour autant une action concertée des protagonistes. Les papiers de reproduction Armor sont fabriqués à La Chevrolière par une PME dont les ventes avoisinent les 400 millions de francs et qui s'est bien redressée après un passage à vide. C'est à Saint-Herblain que Waterman - redevenu américain avec son passage dans le giron de Gillette - a délocalisé dans un premier temps ses ateliers parisiens avant d'y déménager son siège social. Un transfert dont se réjouit son PDG, Jean Veillon : Les 900 salariés sont beaucoup plus productifs qu'à Paris, et surtout plus heureux.\nSans compter que nos coûts sont moindres. La construction de notre siège social ne nous a coûté que l'équivalent de quinze mois de loyer à Montparnasse. Pour remédier aux problèmes d'éloignement, cette entreprise très internationalisée développe fortement l'usage des téléconférences.\nMême transplantation pour Quo Vadis, qui fabrique des agendas publiés en seize langues et vendus dans le monde entier. J'ai décidé de venir ici après avoir constaté que j'avais du mal à développer l'entreprise sur Marseille , raconte son fondateur, Francis Beltrami, un ancien dentiste phocéen qui emploie aujourd'hui quelque 300 salariés à Carquefou, dans la banlieue nantaise.\nLa première entreprise nationale de fabrication d'enseignes lumineuses, Arlux, après être passée sous contrôle américain puis allemand, a réussi pour sa part à retrouver son indépendance. Et 1995 se présente comme une année particulièrement faste pour cette entreprise : Nous avons décroché un marché d'un montant équivalent à notre chiffre d'affaires 1994 : près de 150 millions de francs pour la signalétique du réseau mondial des agences Peugeot , se réjouit Denis Batard, son PDG.\nReste que ce tissu industriel, dynamique et diversifié, manque encore du puissant moteur que pourraient constituer des activités de haute technologie. Certes, Aérospatiale compte déjà deux unités, l'une près de l'aéroport de Nantes (1 800 salariés), l'autre à Saint-Nazaire (2 000 salariés), qui réalisent les éléments essentiels du fuselage et de la voilure des ATR et des Airbus à partir d'alliages légers et de fibres de carbone. Mais le véritable démarrage des industries de pointe est lié à l'implantation, il y a une quinzaine d'années, de l'usine de composants électroniques de Matra-MHS. Ceinturée par les nouvelles écoles d'ingénieurs qui se sont installées sur la technopole, MHS (950 salariés) apparaît désormais comme un maillon décisif du développement de celle-ci.\nC'est aussi autour de ce complexe de matière grise en émergence que se développe une nouvelle génération de start-up prometteuses. Ses plus beaux fleurons sont Eurofins, qui applique la résonance magnétique à l'étude de la composition des aliments, ou Idéal-Visuel, qui, en dépit de sa taille modeste (6 salariés), se bat sans complexe face à l'ogre Sony pour livrer à travers le monde des écrans électroniques de signalisation. Parmi ses clients : Eurotunnel, et prochainement le Grand Stade de Saint-Denis, qui sera inauguré lors de la Coupe du monde de footbal de 1998.\nLa métropole mise aussi sur le rayonnement croissant du secteur tertiaire, notamment les services aux entreprises, dont les effectifs ont progressé de 70 % entre 1983 et 1990 ! Nantes possède ainsi la quatrième entreprise française de travail temporaire, Synergie, en passe de se constituer un réseau d'envergure nationale. Côté finances, le CIO (Crédit industriel de l'Ouest) rayonne sur seize départements du Grand Ouest, où il s'attire les faveurs d'une PME sur quatre. Quant à la Société de Bourse de Portzamparc, elle demeure la plus importante en dehors de la capitale, contribuant à consolider Nantes dans son rang de deuxième place financière régionale après Lyon.\nLes services aux entreprises : les atouts de demain Dans le domaine du transport aérien, les responsables nantais se réjouissent des progrès rapides de la compagnie Regional Airlines basée sur l'aéroport (350 000 passagers prévus cette année). Avec sa flotte de turbopropulseurs (Jetstream et Saab), elle est en train de doter la ville d'un réseau de liaisons internationales (avec Milan, Barcelone, Genève...), en attendant de franchir une nouvelle étape avec l'arrivée de jets Embraer 145, de fabrication brésilienne.\nCes activités de services constituent autant d'arguments que peuvent mettre en avant les différentes instances chargées de l'accueil de nouvelles entreprises : Nantes-Atlantique Développement, dépendant de la mairie, ou les services communs des chambres de commerce de Nantes et de Saint-Nazaire. Reste que la métropole de l'Ouest manque encore d'une véritable cellule de prospection, capable de vendre efficacement son image à l'étranger. Ce sera, sans nul doute, la prochaine étape à franchir.\nRémy Arnaud", "url": "https://lexpansion.lexpress.fr/actualite-economique/faute-d-embaucher-les-entreprises-innovent_1410896.html"}, {"title": "Une bouee au secours de l effet de serre", "text": "On le sait, l'augmentation de la concentration de dioxyde de carbone (CO2) dans l'atmosphère a une incidence notable sur le climat de la Terre. Si l'océan est capable à lui seul d'absorber près de 2 milliards de tonnes de CO2 chaque année, les données scientifiques sur le volume exact des échanges atmosphère-océan restent imprécises, ce qui interdit de mesurer vraiment l'effet de serre. Afin de lever ces incertitudes, une PME britannique (Chelsea Instruments) s'est associée avec quatre centres de recherche hexagonaux (dont le CNRS) et une PME française (Informatique Electronique Sécurité maritime) pour mettre au point une bouée de surveillance océanique, dans le cadre d'un projet Eurêka baptisé Carioca (Carbon interface ocean atmosphere). La bouée comprend des capteurs spectrométriques qui mesurent les concentrations de CO2, un fluorimètre pour calculer la consommation de CO2 par les algues durant la photosynthèse, et une sonde thermique qui mémorise la capacité de l'eau à dissoudre le CO2 selon les variations de température. Un premier réseau d'une trentaine de bouées devrait commencer à fonctionner dès 1997.", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-bouee-au-secours-de-l-effet-de-serre_1448227.html"}, {"title": "Rebonds", "text": "Alain Poinssot, l'homme qui monte à la SNCF Cet X-Mines de 48 ans vient de prendre la direction hautement stratégique des grandes lignes, que Jacques Berducou lui abandonne pour raison de santé. Une promotion importante pour l'ancien patron du fret, entré à la SNCF en 1981. Considéré depuis plusieurs années comme un papabile, il franchit une marche supplémentaire qui pourrait le conduire, un jour, à la tête de l'entreprise.\nDaniel Melin courtisé par les actionnaires de Saint-Louis L'actuel président de Spie-Batignolles (Schneider) a été contacté pour prendre la présidence du groupe, vacante depuis la disparition accidentelle de Bernard Dumon. X-Mines de 50 ans ayant à son actif la fusion réussie de Télémécanique et de Merlin-Gerin, il fut présenté un temps comme un successeur interne potable de Didier Pineau-Valencienne à la tête de Schneider. Avant de rejoindre cette entreprise, il a notamment dirigé la branche papier-bois de Saint-Gobain, de 1983 à 1985. Une expérience précieuse pour Saint-Louis, dont les deux piliers sont le papier (Arjo-Wiggins-Appleton) et le sucre (Générale sucrière). La décision sera prise en juin.\nJean-Pierre Godard à la barre du2 de la pharmacie mondiale C'est à un Français, directeur de sa branche pharmacie (et patron de Roussel-Uclaf), que Hoechst, après le rachat de Marion-Merrell-Dow, confie la barre de Hoechst-Marion-Roussel, nouveau. 2 de la pharmacie mondiale. Rude tâche que de marier trois cultures, allemande, française, américaine. Mais le vrai défi, assure ce globe-trotter de 57 ans qui a rarement le temps de se reposer dans son antre de Saint-Tropez, c'est de sortir de nouvelles molécules entre 2000 et 2005 .", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebonds_1445660.html"}]