[{"title": "Lorsque le désir d'enfant paraît", "text": "C'est un bébé au regard bleu étonné, un bébé de l'aventure, un bébé qui n'aurait pas pu naître dans une autre décennie. Jeanne a 2 mois et demi et deux mamans. L'une, Marie, 39 ans, qui l'allaite tout en racontant son histoire, est sa mère biologique. L'autre, Juliette, 34 ans, qui est allée préparer le café, se considère comme la «mère partenaire». Toutes deux vivent ensemble depuis dix ans. Elles partagent un pavillon baigné de verdure, en banlieue parisienne. Elles ont voulu un enfant parce qu'elles forment un couple, disent-elles, et parce que «c'est normal». Elles l'ont voulu, elles l'ont fait. «Normal» ou pas, de plus en plus d'homosexuels - des femmes, surtout, comme Marie et Juliette - veulent fonder une famille malgré les lois qui s'y opposent, malgré la méfiance des institutions, l'hostilité sociale, l'absurdité apparente de leur désir. Bref, malgré tout.\nEn France, rien n'interdit évidemment à une femme, hétéro ou pas, de se faire faire un enfant. Mais les homos préfèrent généralement recourir à des modes de procréation assistée ou, pour les couples de femmes comme pour les couples d'hommes, à l'adoption. L'insémination artificielle avec donneur anonyme, légalement pratiquée dans les Cecos (centres d'études et de conservation du sperme humain), est réservée aux couples hétérosexuels. Depuis la loi sur la bioéthique de 1992, on ne peut pas non plus - théoriquement - recourir à des inséminations «sauvages» de sperme frais dans les cabinets de médecins compréhensifs. Quant à l'adoption, permise aux couples mariés ou aux célibataires, elle est de fait interdite aux couples concubins, qu'ils soient homosexuels ou hétéro. En réalité, les obsédés de la procréation se débrouillent pour contourner les interdits. On trouve un donneur copain, un médecin ami, et on se fait inséminer en catimini. Ou bien on postule pour une adoption, en se faisant passer pour célibataire. Mais les psychologues français, extrêmement réticents à l'adoption d'un enfant par les homos, donnent un avis systématiquement défavorable lorsqu'ils repèrent des préférences sexuelles hors normes.\nDu coup, de plus en plus de gays et de lesbiennes, lassés de jouer au chat et à la souris avec les institutions, s'en vont ailleurs, aux Pays-Bas, en Grande-Bretagne, en Belgique, dans tous ces pays plus permissifs en matière de procréation, dont on se refile les bonnes adresses et les filières hospitalières sérieuses. Quitte à jouer les apprentis sorciers, comme Alain, 35 ans, qui, après avoir longtemps cherché à adopter en France - en vain - ne s'est pas résigné. «Je voulais la charge, les devoirs et les plaisirs d'un père», explique-t-il. En 1993, il décide de faire appel à une mère porteuse, via une association néerlandaise. Un petit lui est né: «Je n'ai pas acheté ce bébé, j'ai loué un ventre, ne confondez pas!» insiste ce consultant financier, qui élève son fils avec son compagnon. Marie et Juliette, elles, sont allées ensemble à Bruxelles dans un «service de fertilité»: 6 000 francs les trois inséminations. «J'aurais pu faire simple, raconte Marie: avoir une relation sexuelle avec un homme que j'aurais utilisé comme un étalon. Mais, moralement, cela m'aurait gênée.» De cet enfant qu'elles désiraient les deux femmes ont d'abord longuement parlé entre elles: «Nous avions peur qu'il ne souffre de l'absence de père et du regard des autres», dit Juliette. Finalement, c'est la psychologue belge qui a levé les derniers doutes. «Dans ce service, en douze ans, 45 bébés étaient déjà nés de mères lesbiennes: ces enfants, en grandissant, ne posent pas de problème particulier, m'a-t-on dit.»\nC'est pourtant précisément au nom du bien de l'enfant que la plupart des psys, en France, refoulent les candidats à l'adoption. «Toute la question est de savoir quelle est la place symbolique de l'enfant là-dedans, affirme Anne Meunier, psychologue intervenant dans le cadre de l'agrément. On n'adopte pas un enfant seulement pour l'élever, mais pour lui donner une filiation, l'inscrire dans une généalogie. Deux hommes ou deux femmes ensemble ne donnent pas une filiation. Sinon, pourquoi pas trois femmes, quatre hommes? Cela n'a pas de sens.» La psychanalyste Geneviève Delaisi de Parseval raconte volontiers comment, au vu des expériences qu'elle a accompagnées en tant que thérapeute, elle a fini par rengainer ses préjugés: «Je pensais auparavant que les homos n'avaient qu'à assumer leur préférence sexuelle et à se passer d'enfant. Finalement, en regardant évoluer les couples de lesbiennes que je connais, j'ai changé d'avis: cela ne se passe pas si mal, et même plutôt bien.» Faudrait-il alors légiférer? «Non! On risquerait de banaliser des situations qui doivent rester exceptionnelles, affirme Geneviève Delaisi. Il n'y a pas de certificat de bonne parentalité. Mais il vaut mieux qu'un enfant soit élevé par des adultes de sexe différent.»\nOutrés par l'attitude des institutions françaises, qu'ils jugent «rétrogrades», des homosexuels ont créé l'Association des parents et futurs parents gays. «Nous nous mobilisons pour que cessent les discriminations, en particulier dans le cas fréquent où un père divorcé se voit refuser la garde de son enfant sous prétexte qu'il est homosexuel, explique Philippe Rémy, président de l'APG. L'un d'entre nous a fait casser pour discrimination par le tribunal administratif un refus d'agrément pour une adoption.» Mixte, l'association favorise les rencontres entre lesbiennes et gays souhaitant s'initier au «co-parenting», une solution qui plaît beaucoup à San Francisco.\nA Paris, les parents gays se bagarrent avec leurs angoisses, parfois leur entourage, et leur dilemme: «Que dire à l'enfant?» Alain soupire: «Je dirai à mon fils qu'il a deux papas, mais qu'il ne doit pas s'en vanter à l'école.» Jean-Marc, père divorcé devenu gay, qui a la garde de sa fille, sait de quoi il parle: «Il faut être très bien dans sa peau pour vouloir un enfant dans cette situation de marginalité.» Dans leur pavillon, Marie et Juliette ne regrettent rien, sinon la frilosité des lois qui refusent à la «deuxième mère» tout droit sur l'enfant. Quand Marie est devenue enceinte, ses «beaux-parents» n'ont eu qu'un cri: «Vous avez bien raison!» Elle murmure: «On est bien, toutes les trois.» Mais elle ajoute: «J'espère que notre fille sera hétéro, c'est plus facile.»", "url": "https://www.lexpress.fr/actualite/societe/sexualite/lorsque-le-desir-d-enfant-parait_491896.html"}, {"title": "Nucléaire: bombes à retardement", "text": "Dans l'ex-Union soviétique, la menace nucléaire a changé de nature. Hier, elle était officielle et militaire. On redoutait ses missiles et ses bombes. Aujourd'hui, elle est officieuse et souvent hors la loi. Centrales nucléaires délabrées, sites empoisonnés, pollution radioactive, trafic de matières fissiles, fuite de cerveaux vers des pays instables ou terroristes font partie du triste héritage que doivent gérer les nouveaux dirigeants des différents pays de la CEI. Dans cet «Empire nucléaire éclaté» (éd. Michalon), les mafias de l'atome s'affrontent, les impostures et les pièges fleurissent, montés par le KGB ou les services secrets allemands ou français. Tout ce secteur, qui fut, comme l'espace, une religion pour l'URSS, est devenu aujourd'hui une bombe à retardement, explique Christophe Urbanowicz dans\nce livre-document à faire froid dans le dos. Une bombe que les Occidentaux - faute d'une stratégie cohérente - n'ont pas été capables de désamorcer.\nPHOTO: La centrale d'Ignalina, en Lituanie.", "url": "https://www.lexpress.fr/informations/nucleaire-bombes-a-retardement_608390.html"}, {"title": "Une pleine Lune de mystères", "text": "On la croyait notre proche cousine. Elle n'est probablement qu'une étrangère venue du fin fond du cosmos. La Lune, notre compagne céleste, qui virevolte - depuis quelques milliards d'années - à 385 000 kilomètres de notre planète bleue, intrigue toujours les astronomes, malgré les informations des sondes soviétiques Luna et des missions américaines Apollo. Une question majeure reste toujours sans réponse: comment s'est-elle formée? La sonde Clémentine, partie vers notre satellite en janvier 1994, vient d'apporter quelques réponses. Non, la Lune n'est certainement pas un éclat de Terre. Non, elle ne s'est sans doute pas constituée en même temps qu'elle, ni à partir des mêmes matériaux. Il s'agit plutôt d'un corps étranger, énorme, qui est venu heurter notre planète avant de rebondir dans l'espace. C'est ce qu'affirment, dans la revue «Science», des chercheurs de l'université de Hawaii et de l'Institut planétaire de Houston, aux Etats-Unis. Pourquoi? La composition de la Lune est totalement différente de celle de notre planète, qui contient beaucoup plus de fer.\nPHOTO:\nLa Lune, cette étrangère.", "url": "https://www.lexpress.fr/informations/une-pleine-lune-de-mysteres_608388.html"}, {"title": "La bataille de Suez", "text": "La vénérable compagnie suscite des convoitises. A commencer par celle du patron de la BNP, qui a imaginé une fusion avec sa banque et l'UAP. Gérard Worms, président de Suez, préférerait se rapprocher du groupe de François Pinault. Des indiscrétions ont imposé une trêve. Elle sera courte.\nDimanche 11 juin, le président de la BNP, Michel Pébereau, quitte, détendu, le central de Roland-Garros. Expédiée en deux heures, la finale Muster-Chang, ponctuée d'interminables échanges, n'a guère fait vibrer le temple du tennis. Rien à voir avec le match, autrement plus serré, que dispute l'attaquant Pébereau sur le terrain des affaires. Cette partie-là est loin d'être achevée. Mais, déjà, elle a donné lieu à l'une des plus belles luttes d'influence que se soit offertes, depuis longtemps, le monde de l'industrie et de la finance. Sous l'oeil attentif des pouvoirs publics. L'enjeu? La Compagnie de Suez, l'une des plus imposantes capitaineries de l'establishment. Ici se sont joués plusieurs des épisodes clefs du capitalisme français. Ces derniers mois, cette vénérable maison a fait l'objet d'une double tentative de rapprochement. L'une qu'elle a rejetée: orchestrée par Michel Pébereau, elle visait à constituer avec la BNP et l'UAP un mastodonte financier. L'autre souhaitée et concertée: avec l'entrepreneur multimilliardaire François Pinault. Mais toutes deux ayant été ébruitées, aucune n'a pu aboutir. Pour le moment du moins. Car «le statu quo est impossible, commente un initié. On n'a jamais vu, en effet, le management d'une entreprise, en désaccord profond avec ses actionnaires, rester longtemps en place sans qu'une solution soit rapidement trouvée». Bref, le devenir de Suez et de son état-major est désormais clairement posé.\nHier modèle de dynamisme, la compagnie de la rue d'Astorg traverse depuis cinq ans une crise sans précédent - minée par les luttes de clans, empêtrée dans les difficultés. Nommé en octobre 1990, son président, Gérard Worms, n'a eu de cesse de la restructurer et de la faire maigrir. Mais le goût du compromis de ce stratège de l'argent, ses perpétuelles hésitations ont fini par lasser ses actionnaires. Certains se sont mis à douter de sa capacité à définir un cap. Michel Pébereau sait tout cela. Adoubé en 1993 par Edouard Balladur pour piloter la privatisation de la BNP, ce banquier respecté va, très vite, lorgner sur Suez. Dès décembre 1994, il rend visite à Worms et lui propose de fusionner leurs deux maisons. Pébereau sait qu'il peut compter sur le soutien de certains des actionnaires de Suez - Jean-Louis Beffa et Philippe Jaffré, les PDG de Saint-Gobain et d'Elf Aquitaine - que les difficultés du groupe ont rendu impatients. Worms l'éconduit. Les deux hommes ne se revoient pas avant le 14 mars, en fin de journée. L'ambiance est lourde. Depuis le début de l'année, le PDG de la BNP a mis la pression. Jusqu'à détenir environ 5% du capital de Suez. Toute la place s'interroge sur ses véritables intentions. Le banquier se veut rassurant: il ne s'agit que d'un simple placement financier. Dans le camp de Worms, on n'en croit pas un mot, bien sûr. Jérôme Monod, le puissant patron de la Lyonnaise, dont Suez est le premier associé, prévient: «La Compagnie a surtout besoin d'actionnaires solides. Pas forcément d'un adossement à une grande banque.» Monod est d'autant plus remonté qu'il a dû réfréner - avec succès - les ambitions de Martin Bouygues. L'héritier de Francis aurait bien profité des remous autour de Suez pour mettre la main sur sa filiale, la Lyonnaise des eaux. Le rêve a pris fin après un tête-à-tête avec Monod.\nRepoussé par Worms et ses amis, Pébereau a d'autres soucis. Il doit faire face à son principal associé, l'UAP, qu'il a négligé. Le PDG de la compagnie d'assurances, Jacques Friedmann, ne voit pas d'un très bon oeil le projet de son allié. Il faut dire que, fusionnés, la BNP et Suez s'arrogeraient le quart du capital de l'UAP! Devant ces réticences, Pébereau imagine alors un nouveau montage: réunir la BNP, Suez et... l'UAP afin de donner naissance à un poids lourd de la finance, capable de rivaliser avec les géants européens. Nom de code: TGF, comme «très grande fusion». Friedmann en prendrait la présidence; Worms, la vice-présidence, et Pébereau, la direction générale. Autrement dit, les commandes. Le patron de Suez n'est pas dupe, et il le fait savoir. Il a, de toute façon, une autre idée en tête: un schéma secret de rapprochement avec les grands magasins contrôlés par l'insatiable Breton, François Pinault. Depuis le printemps 1994, déjà, les deux hommes ont repris des conversations laissées en plan un an plus tôt. Leur projet: reclasser chez l'autre les actions qu'ils détiennent dans leur propre capital. Une bonne manière pour eux d'étendre leur influence sans bourse délier. Suez s'emparerait de la distribution de Pinault et celui-ci deviendrait l'actionnaire de référence de la Compagnie. Au passage, Gérard Worms marginaliserait ses associés contestataires. Marché conclu. Dès l'automne, leurs conseils se mettent au travail: Morgan Stanley, côté Suez; la banque de David de Rothschild, côté Pinault.\nLe PDG de la BNP est-il au courant de ces discussions? Sûrement pas. Après l'élection de Jacques Chirac, la position de ce patron balladurien devient plus inconfortable. Son projet est d'une telle envergure qu'il doit en effet obtenir la bénédiction du nouveau gouvernement, à défaut d'un accord formel. C'est donc Friedmann, ami de longue date de Chirac, qui fera passer les messages. Dès le 9 mai, lors d'une visite à l'Hôtel de Ville, puis plus récemment, auprès d'Alain Juppé. L'accueil n'est guère enthousiaste. Le banquier et l'assureur se voient conseiller de faire d'abord leur métier avant de jouer au Lego. Paradoxe: l'opération Pinault est jugée tout aussi encombrante. A cause de l'amitié qui unit le Breton à Chirac. Comment avaliser la première grande opération industrielle du septennat quand elle est soutenue par un fidèle du président? Au gouvernement, on voit déjà fleurir les critiques sur le retour de «l'Etat RPR»!\nEt maintenant? Cette trêve forcée ne devrait pas durer. Ces jours-ci, déjà, certains imaginaient la nomination, comme chez Alcatel Alsthom, d'un président par intérim «à la Viénot». Les principaux acteurs vont donc devoir parler. Un signe? Dimanche, à Roland-Garros, on pouvait apercevoir Gérard Worms au côté de Jacques Friedmann et Michel Pébereau déjeunant avec Jérôme Monod. Les prochains sets s'annoncent prometteurs.\nPHOTOS:\n*La salle du conseil de Suez\n*en médaillon, Gérard Worms. Le goût du compromis de ce stratège de l'argent a fini par lasser les actionnaires.\n*Michel Pébereau (BNP). Son idée: réunir sa banque, Suez et l'UAP pour fabriquer un poids lourd financier.\n*François Pinault. Suez s'emparerait de sa distribution, et lui deviendrait l'actionnaire de référence de la compagnie.", "url": "https://www.lexpress.fr/informations/la-bataille-de-suez_608383.html"}, {"title": "Les assises en question", "text": "Jean-Louis Debré appartient à la magistrature et parle en policier pour réclamer plus de sévérité à l'égard des mineurs et des étrangers délinquants. Jacques Toubon, venu de la préfectorale, endosse la toge d'un juriste libéral. Ce chassé-croisé ne tient pas seulement à ce que l'habit fait le moine, il démontre le double besoin de notre société: rendre efficace la répression en une fin de siècle troublée, débarrasser les tribunaux des archaïsmes autoritaires du siècle précédent.\nEn choisissant de réformer la cour d'assises, Jacques Toubon aborde une question symbolique. Pour juger les crimes, cette formation comprend des jurés et rend des arrêts qui ne sont pas susceptibles d'appel. Le premier trait flatte l'esprit du temps, le second le heurte.\nEn fait, le jury est étranger à la tradition française. L'anglomanie le fit adopter en 1791 comme un signe de liberté. Contre l'avis des grands juristes, Cambacérès et Portalis, en 1804, Napoléon suivit le Conseil d'Etat et le maintint dans notre droit, mais fit observer ironiquement que les jurés seraient plus sévères que les magistrats. On s'en est aperçu depuis. Ils furent également trop sensibles aux passions populaires et mal préparés à juger. Aussi avons-nous conservé la coquille en la vidant de sa substance. Depuis 1941, la cour d'assises comprend trois magistrats de métier et neuf jurés, qui, changement essentiel, délibèrent ensemble non seulement sur la culpabilité, mais aussi sur la peine. Le contraire, donc, de la tradition anglaise. En réalité, nous sommes revenus à l'échevinage, vieille pratique du continent européen par laquelle des citoyens, appelés échevins, siègent et jugent au côté des magistrats. Néanmoins, à tort ou à raison, on pense que la participation de jurés offre une garantie pour la liberté individuelle. Comme la preuve inverse ne peut pas être opposée, la prudence consiste à laisser les choses en l'état. D'autant plus que, si nous nous sommes éloignés des Anglais, nous jugeons comme le font les Allemands, les Espagnols, les Italiens, les Néerlandais et les Suisses. Réclamer encore le jury à l'anglaise reviendrait donc à plaider pour la conduite à gauche. Or on sait désormais que les vraies garanties des libertés individuelles sont l'indépendance du juge et les droits de la défense. Le jury n'apporte rien d'essentiel, sinon un symbole pour lequel l'échevinage suffit.\nEn revanche, l'absence d'appel pose un vrai problème. Laissons un argument ridicule selon lequel les jurés, parce qu'ils appartiennent au peuple, ne sauraient se tromper. Ecartons un autre cliché: le fait que l'on juge en France selon l' «intime conviction» interdirait l'appel. Tout le droit continental apprécie les preuves de cette façon, sauf à les définir par la loi, et cette manière de faire vaut la formule anglo-saxonne où l'on condamne lorsque les raisons de le faire «vont au-delà du doute raisonnable». Ne parlons pas non plus d'exception française: l'Italie pratique l'appel criminel, mais pas l'Allemagne. Et justement l'opinion allemande, comme la nôtre, le regrette. Plainte justifiée, puisque réclamer la possibilité d'appel, c'est simplement reconnaître que même des juges entourés de jurés peuvent se tromper.\nOn a longtemps hésité, car il fallait imaginer une formation d'appel plus imposante que la cour d'assises. L'idée de Jacques Toubon consiste à conserver celle-ci, mais à créer au-dessous d'elle, en première instance, un tribunal moins coûteux. Réforme excellente, donc, qui résout la difficulté. Comme le garde des Sceaux, par ailleurs, a la sagesse d'adopter la pratique Méhaignerie en matière de poursuites individuelles, qu'il feint d'ignorer ceux qui l'invitent à amnistier les corrompus en changeant la règle de prescription des abus de biens sociaux, il lui reste à se mettre aux affaires sérieuses. A accomplir une révolution: rendre rapide la justice française.", "url": "https://www.lexpress.fr/informations/les-assises-en-question_608376.html"}, {"title": "Juppé face aux sceptiques", "text": "Il y avait les déçus, frustrés de ministère; il y a maintenant ceux qui nourrissent des doutes sur la politique économique. Afin de rassurer les élus de la majorité, le Premier ministre prépare un électrochoc.\n«On arrive toujours à résoudre une équation, même à trois ou quatre inconnues!» Ainsi parle Alain Juppé, qui ne semble pas se démonter face aux difficultés. Les municipales ne sont guère porteuses? Le collectif budgétaire se révèle dur à boucler? Le scepticisme gagne les rangs de la majorité? Les patrons font la moue? Le chef du gouvernement enregistre, mais avance sans mollir. Avant le Conseil des ministres qui entérinera les ajustements financiers, il expliquera aux Français le sens de ses arbitrages, au cours d'une conférence de presse. Quels que soient les commentaires acidulés qui ont accompagné ses débuts à Matignon, l'humeur du maire de Bordeaux n'en paraît pas affectée. «J'ai le moral», affirme-t-il, tout en confiant un regret: il ne sait plus ce que le mot week-end veut dire.\nLe Premier ministre n'est pourtant ni sourd ni aveugle. Il sait ce que les uns et les autres chuchotent, le plus souvent dans son dos. Les reproches sont d'origines diverses: il y a ceux qui attribuent l'absence d' «effet Chirac», lors du premier tour des municipales, aux tâtonnements politico-financiers de Matignon; il y a les balladuriens du PR, qui, outrés de ne pas avoir été mieux représentés au gouvernement, ont décidé de relever la tête en portant François Léotard - et non Alain Madelin - à leur tête le 27 juin. Il y a les UDF chiraquiens, qui s'estiment insuffisamment récompensés de leurs loyaux et précoces services; enfin les RPR ex-balladuriens, orphelins, forcément enclins au mauvais esprit: ils l'ont manifesté en donnant près d'une centaine de suffrages à François Guillaume, le concurrent de Michel Péricard à la tête du groupe. Même quelques chiraquiens sont déçus: la promotion des femmes a privé certains du strapontin dont ils rêvaient. «Après la formation du gouvernement, on se sera créé un maximum d'ennemis», avait prévu Juppé, lucide.\nLà-dessus sont arrivées l'annonce d'un déficit plus important que prévu, la perspective d'une hausse des impôts et l'obligation de coupes budgétaires. Chez certains, à la déception s'est ajouté le doute: le gouvernement allait-il échouer, entraînant avec lui le destin de nombreux élus? Le premier tour des municipales ne les a pas rassurés. Et, en septembre, les députés seront à mi-mandat. Déjà 1998 est dans les têtes. Beaucoup sont condamnés d'avance, le raz de marée de 1993 ne pouvant se reproduire. Mais la proportion de miraculés dépendra des résultats économiques.\nA Matignon, on tente de calmer les inquiétudes et de mettre de la logique où elle semblait manquer. Si on n'a pas annoncé des recettes tout de suite, c'est par esprit de sérieux. Si certains ne sont pas au gouvernement, c'est qu'on ne peut y mettre tout le monde: 42 ministres, c'est déjà trop. Si le PR est déçu, il n'a qu'à s'en prendre à ses parrains, Giscard et Madelin. Et, si les déficits sont importants, ce n'est tout de même pas la faute des impétrants. On n'en dira pas plus, mais suivez mon regard... En attendant, les Juppé boys triment. De manière à créer, après une première période de «retard à l'allumage» (comme le concède un nouveau délégué du RPR), les conditions d'un électrochoc. L'expression est d'un proche du Premier ministre, qui souhaite avoir bouclé l'ensemble du dispositif emploi - passage au Conseil d'Etat, vote au Parlement, décrets d'application - pour le mois de septembre. «Alors, on s'attaquera aux grandes réformes de structures.» Le plan triennal est en marche, accompagné de contre-feux politiques.\nLe message de Juppé à sa majorité est en effet le suivant: nous sommes tous sur le même bateau. On gagnera ou on perdra ensemble. Inutile de rouspéter ou de vouloir jouer au plus malin tout seul. Votre vote de confiance vous engage. «Ceux qui ne l'ont pas encore compris vont vite s'en rendre compte: ce vote a été beaucoup plus signifiant que dans le passé», explique un proche du Premier ministre. Ce dernier, recevant à déjeuner les présidents de groupe de la majorité au palais Bourbon, a écouté le léotardien Gilles de Robien expliquer que 1. le chef du gouvernement pouvait compter sur ses troupes, mais que 2. beaucoup étaients meurtris et qu'il faudrait savoir faire des gestes. Juppé a promis. Saura-t-il mieux s'y prendre que Chirac? «On lui avait dit qu'on attendait des preuves d'ouverture, explique le porte-parole du PR, Ladislas Poniatowski. Il nous a lancé un ??Je vous ai compris''. Et, en guise de réponse, on a eu la fermeture!» Le chef du gouvernement s'est donc engagé à dialoguer, à rassurer. Des visites de soutien, des repas à Matignon, des missions de parlementaires sont programmés pour montrer sa bonne volonté. Mais Juppé estime que l'expression des critiques, de toute façon, ne peut aller très loin dans les mois qui viennent. L'opinion ne comprendrait pas une contestation si rapide. D'autant que le Premier ministre tentera de présenter son collectif comme un modèle de pragmatisme difficilement désavouable. Comment pourrait-on lui reprocher de vouloir mettre de l'ordre dans le désordre supposé des finances? «La rigueur est un mot noble!» dit-on sans rire à Matignon. On y prend soin, également, de ne pas gouverner pour une catégorie de privilégiés. En réponse à la critique prévisible sur l'injustice de la TVA, il est envisagé une mesure à portée fortement symbolique: une hausse de l'ISF. Ciblée sur les 2 000 plus grosses fortunes, elle pourrait rapporter 1 milliard de francs. Ce ne sont plus les 200, mais les 2 000 familles. Chirac et Juppé ont retenu les leçons de 1986. Ils avaient alors supprimé l'IGF sous les quolibets de la gauche. Vont-ils, aujourd'hui, subir ceux de la droite? Pour Philippe Séguin, «tout ce qui n'aura pas été décidé avant les municipales sera impossible à imposer après». Le microcosme, pour l'instant, murmure mais ne bruit pas. Mais, si les résultats n'étaient pas au rendez-vous...\nPHOTO:\nAlain Juppé. Son message: nous sommes tous sur le même bateau.", "url": "https://www.lexpress.fr/informations/juppe-face-aux-sceptiques_608371.html"}, {"title": "FRONT NATIONAL: LA MENACE", "text": "Les lepénistes sont en position d'arbitres, prêts à s'emparer de plusieurs villes. Un succès qui remet en question les méthodes des autres partis. Et d'abord ceux de droite..\n«Ce n'est plus Le Pen, le problème; ce sont les lepénistes. A quoi sert de répéter que leur chef est un extrémiste dangereux? Ils continuent d'avancer! C'est sur le terrain qu'il faut les arrêter.» Cette confidence d'un nouveau ministre, dimanche soir, au vu des résultats du premier tour des municipales, en dit long sur le sentiment d'impuissance des partis de la majorité devant les récents progrès du Front national. L'extrême droite se retrouve en effet en situation d'arbitre dans de très nombreuses villes. Plusieurs de ses candidats sont en mesure de conquérir des mairies importantes.\nDix ans d'efforts acharnés, tandis que les autres partis semblaient se démobiliser, ont permis au Front national de se constituer une armée de militants, puis de se tailler des fiefs dans les quartiers populaires et les cités éruptives des grandes agglomérations. Rien d'étonnant si, sur notre carte, les communes où le FN obtient ses meilleurs scores se situent presque toutes dans l'Est, et de préférence autour de Lille, Paris, Lyon et Marseille, c'est-à-dire les quatre mégalopoles du pays. L'inhumain, tel est le terreau du Front, et sa force, le dévouement qu'il suscite chez les révoltés ou les paumés qu'il enrégimente. A leur tour, ceux-là recrutent des sympathisants et des électeurs. Le parti leur fournit les supports adéquats, journaux, cassettes et vidéos, suivant les procédés du marketing direct: un processus lent mais robuste d'accumulation.\nLe résultat, on peut le voir à Dreux (Eure-et-Loir): douze ans après le premier coup d'éclat de son défunt mari, Marie-France Stirbois - 35%, 7 points devant la droite et deux fois le score de la gauche - n'est pas loin de faire tomber la ville. A Vitrolles (Bouches-du-Rhône), où il a lui aussi, curieusement, pris la suite de Jean-Pierre Stirbois, Bruno Mégret a fait plus vite et mieux: avec 43%, il améliore de 15 points le résultat de Le Pen à la présidentielle. On ne voit pas quel miracle empêcherait le n° 2 du Front de s'asseoir dans le fauteuil du socialiste Jean-Jacques Anglade.\nPourtant, Laurent Fabius, relayé par la voix officielle d'Henri Emmanuelli, a imaginé une parade. Sous couvert de lutter contre l'extrême droite, on échangerait Dreux contre Vitrolles et, tant qu'on y est, Marignane (Bouches-du-Rhône) contre Tourcoing (Nord). Entendez: à Dreux et à Marignane, la gauche laisse le champ libre au RPR et à l'UDF, à charge pour ceux-ci de se retirer à Vitrolles et à Tourcoing. C'est tout bénéfice: si cela marche, le PS sauve deux mairies quasi perdues; sinon, il fait peser sur la droite le soupçon de ménager les lepénistes. Celle-ci n'a pas manqué de réagir en se divisant. Jean-François Mancel, le nouveau secrétaire général du RPR, est contre les retraits, et René Monory, le président centriste du Sénat, pour.\nA vrai dire, les dirigeants socialistes ne sont pas non plus sans reproche. Outre les villes citées, le Front menace sérieusement les mairies de Clichy-sous-Bois (Seine-Saint-Denis) et des Mureaux (Yvelines). Mais aussi de Toulon (Var) et de Nice (Alpes-Maritimes), où Jean-Marie Le Chevallier, vieil ami de Le Pen, et Jacques Peyrat, ancien compagnon d'armes du même, disposent tous deux de 8 points d'avance sur les listes des maires sortants de droite. Mais là, Emmanuelli l'a certifié, pas question de retrait! Au nom d'une prétendue transparence, mot qui sonne étrangement dans la bouche de l'ancien trésorier du PS. La victoire d'un lepéniste, fidèle ou infidèle, dans l'une de ces deux villes aurait un énorme retentissement. Mais le PS ne veut pas aider l'UDF François Trucy à garder Toulon ni le RPR Jean-Paul Baréty à conserver Nice. Au diable les principes!\nIl n'est pas certain que les électeurs de gauche l'entendent ainsi. A Nice, dédaignant des consignes d'abstention, ils s'étaient déplacés pour battre Le Pen lui-même en 1993 et Jacques Peyrat l'année suivante. Les militants communistes et les responsables de la communauté juive, plus conséquents que les représentants socialistes, y avaient veillé. Etranges au regard de la morale affichée, les demi-mesures du PS à l'égard du Front n'en sont pas moins fort compréhensibles: l'enracinement de celui-ci lui permet aujourd'hui d'être présent au second tour dans une centaine de villes de plus de 30 000 habitants. Dans quelques dizaines de cas, ces triangulaires vont permettre à la gauche, ici de sauver l'une de ses municipalités, là d'en prendre une à la droite.\nDe fait, le lepénisme pose un problème électoral d'abord à la majorité. Elle ne le résoudra pas sans le secours de l'opinion. Pour une raison simple, bien connue des politologues: plus motivés, les électeurs des formations extrémistes sont relativement plus nombreux à se rendre aux urnes quand la participation est médiocre, mais ils sont peu à peu marginalisés quand celle-ci s'accroît. Les régionales de 1992 en ont fourni un bon exemple: sur la foi des sondages, on s'attendait à une participation de 50% et à une forte poussée du FN; or, ce dernier a stagné, parce que, en réalité, trois citoyens sur quatre se sont dérangés. Le Front a besoin de mobiliser les siens sans alerter ses adversaires. Pour lui, la meilleure campagne, c'est celle qui ne se voit pas: boîte aux lettres, brefs échanges, petites réunions. Les militants sont formés. Ils font passer le message tous les jours, toute l'année. C'est ainsi qu'à Marseille Ronald Perdomo, qui se prétendait désabusé, a recueilli 22%, 6 points au-dessus des pronostics.\nLa réponse au défi du Front, on la trouve aussi chez les élus, quand ils sont motivés et créatifs. A Valenciennes (Nord), le chômage, la misère et le reste devaient pousser le FN vers les scores qu'il réalise à Tourcoing (32%), Roubaix (24%) ou Maubeuge (23%). S'il plafonne à 7,5%, c'est que le maire, l'inclassable Jean-Louis Borloo, réélu avec 63% des voix, a rendu l'espoir à toute la ville, du grand chirurgien au petit beur. Les problèmes n'ont pas disparu. Mais ils sont moins criants et chacun les supporte mieux. C'est sur le terrain que tout se joue.\nINFOGRAPHIE\nLES POIDS LOURDS DU FRONT\nCarte de France avec les villes de plus de 30 000 habitants où le FN recueille, pa premier tour des municipales, plus de 15% des suffrages exprimés\n(score de Jean-Marie Le Pen à la présidentielle)\nPHOTO:\nJean-Marie Le Pen et Bruno Mégret, au centre. Ce dernier pourrait prendre la mairie de Vitrolles aux socialistes.", "url": "https://www.lexpress.fr/informations/front-national-la-menace_608369.html"}, {"title": "EXPRESS politique", "text": "Edouard Balladur souhaite être réélu le 17 septembre à l'Assemblée nationale, son suppléant, Philippe Goujon, démissionnant pour lui permettre de réintégrer le palais Bourbon. Il n'ira pas cet été à Deauville, où, dit-il, on ne le laisse plus tranquille, mais se rendra dans le Midi puis à Chamonix. Il devrait terminer le livre qu'il a promis à Olivier Orban, dont il a déjà écrit huit chapitres: deux ans à Matignon vus par un Premier ministre en exercice.\nC'est Jacques Chirac qui a tenu à ce que Jean-Claude Barreau, ancien conseiller de Charles Pasqua pour l'immigration au ministère de l'Intérieur, reste auprès de Jean-Louis Debré pour la même mission. Le président avait reçu deux fois pendant la campagne cet intellectuel original, ancien prêtre passé par l'Elysée sous François Mitterrand.\nLes engagements de Jacques Toubon sur l'indépendance de la justice - il a promis de n'interférer en rien dans les procédures judiciaires - inquiètent beaucoup de responsables de la majorité, persuadés que les juges n'en ont pas fini avec les affaires: «Toubon qui adopte la doctrine Méhaignerie, c'est un désastre!» affirme un jeune dirigeant du CDS.\nLe PR et le CDS ont mal pris le fait que, lors du déjeuner qui réunissait à Matignon autour d'Alain Juppé les hiérarques de la majorité, l'UDF soit représentée par Jean-Pierre Raffarin, simple porte-parole de la confédération, que Giscard voudrait installer à la place de François Bayrou comme n° 2 de l'UDF. Les deux François (Léotard et Bayrou) y ont vu un signe supplémentaire de la volonté des chiraquiens d'ériger VGE en interlocuteur du RPR.\nHenri Emmanuelli estime qu'Alain Juppé devrait prendre exemple sur Michel Rocard. En 1988, ce dernier avait évincé du gouvernement les ministres battus aux élections législatives du mois de juin. Catherine Trautmann, le futur maire de Strasbourg, avait fait les frais de cette règle. «Pourquoi Elisabeth Hubert, qui vient d'être sévèrement corrigée à Nantes, ne connaîtrait-elle pas le même sort?» s'interroge le premier secrétaire du PS.\nPhilippe Douste-Blazy, ancien ministre de la Santé et nouveau responsable de la Culture, veut établir un pont entre ses deux domaines de prédilection: ainsi prévoit-il de faire entrer l'art à l'hôpital, en organisant des concerts, des séances de cinéma ou des expositions de peinture. Idem pour les quartiers en difficulté, où il va favoriser des troupes de théâtre dans 10 sites. Alain Juppé, à qui Douste faisait remarquer que la culture était un secteur qui avait toujours souffert sous la droite, lui a assuré qu'il ne couperait pas dans son budget.\nJacques Chirac, qui continue à téléphoner directement aux ministres et conseillers, a appelé Françoise Hostalier, secrétaire d'Etat à l'Enseignement scolaire, après sa gaffe sur le référendum. «Ce n'est pas grave, lui a assuré le président. C'est le métier qui rentre.»\nFrançois Léotard et Gérard Longuet devraient échanger leurs titres lors du conseil national du PR, le 27 juin. Le premier,\ns'il est élu, comme c'est probable, président du parti, cédera son statut de «président d'honneur» au second, président sortant.\nAu Parti socialiste, certains se plaignent de la mauvaise gestion des hommes. Ainsi, on ne cache pas qu'un Jean-Louis Bianco, élu à Digne pourtant au premier tour, aurait été un bien meilleur candidat à Grenoble. Michel Destot, le Grenoblois de service, n'ayant pas réalisé un très bon score.\nLes adversaires d'Alain Juppé au sein du RPR affûtent leurs arguments pour contrer son ambition d'être élu président du mouvement à l'occasion des assises de l'automne: «Le patron du RPR a vocation à devenir un jour président de la République. On ne peut donc pas le désigner à la sauvette, sans vrai débat.» L'idée du Premier ministre est, en effet, de passer du statut de président par intérim à celui de président tout court par un simple vote de confirmation.\nNicolas Sarkozy se dit presque flatté que des chiraquiens aient voulu le déstabiliser à Neuilly, en montant une liste contre lui - en vain, car «Sarko» a été réélu dès le premier tour. «Avoir des ennemis, c'est la preuve qu'on existe», dit l'ancien ministre, qui sera discret jusqu'à l'automne. «Au moins ne m'accuse-t-on plus des fuites concernant les avantages immobiliers dans Paris!» se félicite-t-il, à propos des révélations sur l'appartement à loyer modéré d'Alain Juppé dans la capitale.\nPHOTOS: E. Balladur, P. Douste-Blazy", "url": "https://www.lexpress.fr/informations/express-politique_608364.html"}, {"title": "les années 60", "text": "L'euphorie des années 60 se lit jusque dans le mobilier, gonflable et transparent, tout en rondeurs et teintes psychédéliques. «La technologie des plastiques opère une véritable révolution dans l'art d'habiter», explique Guillemette Delaporte, commissaire de l'exposition «Le Design des années pop», qui se tient au musée des Arts décoratifs, à Paris. Résultat: «La forme s'affranchit de la fonction, poursuit-elle. Et le mobilier perd son statut hiératique pour devenir sculpture.» Chemises à fleurs et minijupes, le nouvel art de vivre s'installe, souvent au ras de la moquette. Dans l'exposition, on retrouve donc les réalisations, souvent loufoques, du moment, devenues des classiques, de la chaise Cantilever du Danois Verner Panton, la première entièrement moulée en plastique, au fameux Sacco, sac en PVC rempli de milliers de billes de polystyrène, déstructuré au point d'épouser la forme du corps, sans oublier les objets en mousse de polyuréthanne laquée, aux allures de livre, de cactus et de colonne tronquée, signés par le groupe italien Studio 65, en écho au pop art américain. L'époque voit aussi l'émergence du mobilier d'artistes. A l'inverse de Marcel Duchamp, qui transformait un porte-bouteille en oeuvre d'art, des plasticiens alors peu connus imaginent des objets utiles. Ainsi de la lampe-oeuf de Ben, du fauteuil-éléphant de Rancillac ou encore du bureau-accumulation en pales d'hélice d'avion réalisé par César...\nAvis aux fans des sixties: la galerie Passage de Retz, toujours à Paris, expose quelque 150 pièces en plastique appartenant au «plasticarium» du collectionneur belge Philippe Decelle et réalisées par Joe Colombo, Maurice Calka ou Roger Tallon. «C'est lisse, ça glisse, c'est beau», écrivait Roland Topor. Cette appréciation n'aura plus cours dès la fin de la décennie. Car on commence à dénoncer le gaspillage de la société de consommation, au moment où naissent les préoccupations écologiques. Des interrogations auxquelles la crise du pétrole de 1973, freinant la production du plastique, donneront raison.\n«Le Design des années pop», musée des Arts décoratifs, 107, rue de Rivoli, 75001 Paris, (16-1) 44-55-57-50. Jusqu'au 27 août. «L'Utopie du tout plastique: 1960-1973», Passage de Retz, 9, rue Charlot, 75003 Paris. (16-1) 48-04-37-99. Du 28 juin au 5 septembre.\nBoutiques et galeries: Meubles et fonctions, 135, boulevard Raspail, 75006 Paris, (16-1) 45-48-55-74. Galerie Sentou, 24, rue du Pont-Louis-Philippe, 75004 Paris, (16-1) 42-71-00-01. Galerie Jousse Seguin, 5, rue des Taillandiers, 75011 Paris, (16-1) 47-00-32-35. Dream On, 31, rue de Charonne, 75011 Paris, (16-1) 47-00-41-44. Le Comptoir du chineur, 49, rue Saint-Paul, 75004 Paris, (16-1) 42-72-47-39.\nA lire: «L'Utopie du tout plastique», par Philippe Decelle, Diane Hennebert, André Jaumotte et Pierre Loze, Norma Editions, 295 F. «Les Années 60», par Anne Bony, éditions du Regard, 700 F..\nPHOTOS:\nBureau boomerang par Maurice Calka (1970).\nLampe Pipistrella par Gae Aulenti (1963).\nSiège main par Pedro Friedeberg (1961).\nSiège Sacco par Gatti, Paolini et Teodoro (1968).\nFauteuil Locus Solus par Gae Aulenti (1964).\nChaise 275 S par Verner Panton (1967).", "url": "https://www.lexpress.fr/informations/les-annees-60_608352.html"}, {"title": "concerts", "text": "CLASSIQUE\nDavid Garrett\nPremier concert en France de ce jeune violoniste qui possède déjà une maturité étonnante pour ses 14 ans. Il vient de signer un contrat d'exclusivité avec la prestigieuse étiquette jaune (DGG), qui sort un disque-récital impressionnant (Bach, Beethoven et Mozart), avant une intégrale des concertos pour violon de Mozart. Egalement au programme de cette soirée de la Fête de la musique, le violoncelliste Matt Haimovitz (25 ans) et la pianiste Helen Huang (13 ans), accompagnés par l'Orchestre national de France.\nSalle Pleyel, 75008 Paris, (16-1) 45-61-53-00. Le 21 juin. Entrée libre.\nPHOTO: David Garrett.", "url": "https://www.lexpress.fr/informations/concerts_608340.html"}, {"title": "en chiffres", "text": "480 000 francs une lettre manuscrite de Vincent Van Gogh adjugée à un collectionneur étranger par Mes Laurin, Guilloux, Buffetaud et Tailleur, à Paris.\nPosté de Saint-Rémy-de-Provence le 20 janvier 1890 à ses amis Ginoux, ce témoignage poignant évoque la maladie du peintre, qui mourra six mois plus tard..", "url": "https://www.lexpress.fr/informations/en-chiffres_608338.html"}, {"title": "en chiffres", "text": "10e anniversaire de la Fête du cinéma. Du 25 au 27 juin, les spectateurs, carnet-passeport au prix d'un billet normal en poche, pourront assister à autant de projections qu'ils le souhaitent, plus 10 F par séance supplémentaire. Avec en prime, dès le 19, avant-premières, séances spéciales (présence des acteurs et réalisateurs), hommages et rétrospectives..", "url": "https://www.lexpress.fr/informations/en-chiffres_608333.html"}, {"title": "Lettre ouverte à mon sieur Douste-Blazy", "text": "Le nouveau ministre de la Culture vient de prendre ses fonctions. L'occasion ou jamais de lui demander de s'occuper du cinéma français.\nMonsieur le ministre, un homme qui avoue que ses «premières émotions cinématographiques» furent «Pierrot le Fou», de Godard, «Théorème», de Pasolini, et «Un homme et une femme», de Lelouch, est rêvé pour s'occuper du cinéma. Quand cet homme inaugure sa fonction en grimpant le grand escalier de Cannes, s'agit-il d'une taquinerie du calendrier?\nMai 1995 répond à merveille à votre prise de fonctions. Les trois critiques émérites du comité de sélection des films français ont envoyé à Cannes «La Haine», de Kassovitz, «N'oublie pas que tu vas mourir», de Xavier Beauvois, et «La Cité des enfants perdus», de Jeunet et Caro. Avec, pour les deux premiers, les lauriers que l'on sait. Vous-même, «en amoureux du cinéma», déclarâtes aux marches du palais: «L'époque de François Truffaut et Louis Malle a été celle d'une rébellion contre la société. C'est cette même rébellion qu'on retrouve dans ??La Haine??.» C'est de rébellion, mais pas de haine, que nous entendons vous parler. De rébellion contre un état de fait qui n'est pas forcément un état de droit. Au nom même de ce que vous prônez: «Un jeune cinéma qui prend des risques, filme sans démagogie et montre les blessures de notre société.»\nEh bien, monsieur le Ministre, comme le poisson-chat, ce cinéma-là ne représente pas la majorité de l'espèce. Il en est la seule exception culturelle. Menacée d'exclusion commerciale. Depuis quinze ans, la France nivelle, émascule, étouffe, ratiboise son cinéma. Au nom d'une «pensée unique». Moins que de pensée, il s'agit de fantasme: être aussi «gros» que les Américains. Ambition ridicule, erreur malfaisante. Sous prétexte de sauver le second cinéma du monde (il n'en existe pas de troisième), on a fourbi son corbillard. En lui supprimant son indépendance.\nLes remèdes fantasmatiques de Jack Lang furent d'abord de produire moins de films, mais plus «gros». Le cinéma britannique en est mort. Sa présence dans les festivals n'est qu'un cache-misère (15 films par an). De jouer le plus grand dénominateur commun du public. Démagogie Berlusconi: exit le cinéma italien. Créer des «majors» européennes, concurrentes des américaines? Les majors, c'est quoi? Pathé, Gaumont, UGC. Jérôme «Pathé» Seydoux, Nicolas «Gaumont» Seydoux. Offrez ce canevas (vendez-le!) à un scénariste américain, il en tirera «Les Parrains».\nOn exhuma aussi la panacée du doublage en anglais («Barbarie naïve», selon Robert Bresson): 20 millions furent balancés. L'archétype du succès français, «Les Visiteurs», attend toujours ses spectateurs américains. «Léon», de Luc Besson, tourné en anglais, ne pavoise pas plus en Nouvelle-Angleterre (civilisée) qu'en Alabama (patrie de Forrest Gump). Vouloir conquérir l'Amérique est une fumée, comme l'historien parle des «fumées d'Italie» qui menèrent François Ier au désastre de Pavie.\nMonsieur le Ministre, contre la pensée unique, faites-nous une «autre politique» qui permette aux Français de redécouvrir qu'ils possèdent un cinéma. En leur rendant la possibilité de le voir. Quand et où il leur plaît. Nos majors ont créé des Multiplex. Douze salles en «zone de chalandise» (près des hypermarchés). Fauteuils baquets, porte-gobelet, trou dans l'accoudoir pour y enfourner son cône de pop-corn; avec parking intégré. Le premier de ces «mégaloplex» s'ouvrit le 9 juin 1993 dans la banlieue de Toulon. Monsieur le Ministre, je déteste prendre l'autoroute pour aller au cinéma. Ces opérations immobilières se veulent les bastions de la reconquête face à l'ennemi américain. Elles lui servent de porte-avions. Qu'y voit-on? Quatre salles pour «Jurassic Park» (nous aimons Spielberg, comme nous aimons Woody et Tarantino), plus, en alibi, «Gazon maudit» et «Un Indien dans la ville». Sans être nostalgique des sièges brise-fesses du Champo, du Mac-Mahon, on aimerait trouver en centre-ville une salle de cinéma. Y a-t-il une salle sur les Champs-Elysées pour sauver le cinéma français (ou italien, anglais, américain; libre)? Il existe le Balzac; le pop-corn y est remplacé par la tarte aux pommes.\nLa pensée unique décrète que le public n'aime pas ça. Dans «Télérama» du 20 mai, des esprits aussi différents que Daniel Toscan du Plantier, Marin Karmitz, Jean-Jacques Beineix, Isabelle Huppert s'accordent à dire que personne n'a su, ne sait ni ne saura ce que veut le public. Il n'aime ou ne déteste que ce qu'on lui propose.\nMonsieur le Ministre, vous ne l'ignorez pas: les grandes salles n'accordent aux «French movies» que leurs semaines d'août et de janvier, les plus pourries. Le dernier film de Bertrand Blier - ce que nous avons de plus brillant, gonflé, poétique et «rebelle», pardon de vous citer encore - «Un, deux, trois, soleil», est sorti en août (1993). Fusillé. Erreur? Nul ne peut se tromper tout le temps. Il y a quelqu'un qui ment.\nAutre problème: le cinéma français est nombriliste. Notre Sophie Marceau a récemment dénoncé (comme Schwarzy) «ces films français où A aime B qui couche avec C». La délicieuse future maman résumait «Andromaque», où Oreste aime Hermione qui aime Pyrrhus qui aime Andromaque qui n'aime personne. Un script pas si nul. Les Américains nous achèteront Racine. Comme ils ont «remaké» «A bout de souffle».\nMonsieur le Ministre, restez fidèle à vos premières déclarations, soyez «nouvelle vague». Pas l'ancienne; la prochaine. Exigez l'indépendance, «mécénez» la création, décrétez votre «rébellion». A Cannes, où vous nous êtes apparu, vous fouliez le «red carpet» du dernier ciné-club survivant. Et, si vous y ornâtes votre noir smoking d'une ceinture rouge assez osée, n'était-ce pas pour affirmer que vous n'assistiez pas à un enterrement?\nPHOTO:\n*Philippe Douste-Blazy à Cannes. «Monsieur le Ministre, restez fidèle à vos premières déclarations.»\n*Le tournage de «La Haine», dont vous célébrez «la rébellion».", "url": "https://www.lexpress.fr/informations/lettre-ouverte-a-mon-sieur-douste-blazy_608326.html"}, {"title": "les films à voir cette semaine", "text": "Soirée Richard Widmark\nL'Homme aux colts d'or, d'Edward Dmytryk (1959, VF, 2 heures). Le Trésor du pendu, de John Sturges (1958, VO, 1 h 24). Pousser du haut d'un escalier une vieille dame en fauteuil d'infirme et rire de plaisir, quel beau début de carrière! Au «Carrefour de la mort» (Hathaway, 1947), Richard Widmark s'en tira par une nomination aux oscars. Aussitôt, Hollywood fit de lui «l'homme que vous aimerez haïr». Pour ce licencié en sciences politiques, de souche néerlandaise, les rues sont, dès lors, la seule tribune. Il y combattra la pègre des «Forbans de la nuit», la concussion dans la série «Madigan», la peste dans «Panique dans la rue». Que serait, sans son front haut, son regard clair, son sourire sardonique, le «thriller urbain»? S'il le délaisse parfois pour «La Route de l'Ouest», c'est dans les meilleures diligences. Ford: «Les Deux Cavaliers» et «Les Cheyennes». Sturges: dans «Le Trésor du pendu», il lutte contre la loi. Dmytryk: face à «L'Homme aux colts d'or», il la fait respecter. Le parfait méchant de série B, ennemi à l'écran des Noirs et des «rouges», plaida, dans «Jugement à Nuremberg», pour une alliance avec la Russie et, dans la réalité, s'opposa à Ronald Reagan, gouverneur de Californie. Son rêve, à 81 ans: s'acheter un théâtre à Broadway. Pourquoi pas L'Ambigu?\nLundi 19, 20 h 55 et 0 heure. France 3.\nPHOTO", "url": "https://www.lexpress.fr/informations/les-films-a-voir-cette-semaine_608321.html"}, {"title": "les émissions à voir cette semaine", "text": "L'ami Lapointe\nLes «Bobylâtres» et les «Lapointophiles» vont jubiler. Enfin une nuit consacrée au maître de l'allitération et du calembour. France Roche et Edouard Baer ont battu le rappel des vieux complices, des compagnons de galère et des initiés. Ensemble, ils essaient de déchiffrer l'énigme Boby Lapointe: le phrasé d'un marteau piqueur associé, sur scène, à la gaucherie attendrissante d'un ours. Et toujours ce regard blessé. Personne n'explique pourquoi de mathématicien il devint scaphandrier, vendeur de layette ou poseur d'antennes, avant de se jeter furieusement dans la chanson... à près de 40 ans. Le «rocker de mots», comme le surnomme Ticky Olgado, est parti avec le secret de sa mélancolie. Il laisse quelques enregistrements de chansons connues («Avanie et Framboise») ou moins connues («Le Boucher»), un film de Truffaut («Tirez sur le pianiste») et des extraits de Sautet («Max et les ferrailleurs», «Les Choses de la vie»). Un bonheur à magnétoscoper.\nLa nuit Boby Lapointe. Jeudi 15, 20 heures. Canal Jimmy.\nphoto: Boby Lapointe.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608307.html"}, {"title": "humour", "text": "Laurent Violet\nUn Savoyard de 30 ans qui se sent bien sur scène et n'a pas peur de regarder les spectateurs au fond des yeux, c'est prometteur. Mais, pour l'instant, les textes lui font défaut. Soit trop longs, comme celui qui relate la vie de son immeuble, soit méchants sur des sujets qui ne le méritent pas: c'est le cas des Casques bleus envoyés en Bosnie. Quand le jeune homme ne montrera plus la satisfaction narcissique de se trouver irrésistiblement drôle, c'est qu'il aura grandi et que les petits cochons ne l'auront pas mangé. On le lui souhaite.\nDéjazet, 75003 Paris, (16-1) 48-87-52-55. De 80 à 160 F.", "url": "https://www.lexpress.fr/informations/humour_608302.html"}, {"title": "Le gène qui gêne", "text": "Selon certains chercheurs, c'est Xq28 qui serait responsable de l'homosexualité. D'autres le contestent. Inné ou acquis\" Les gays aussi sont divisés.\nDis papa, c'est quoi l'homosexualité? Les scientifiques, dont le travail consiste souvent à chercher des réponses aux questions embarrassantes des enfants, prétendent avoir trouvé une explication: «C'est quelque chose qui se trouve dans les gènes.» Si l'on en croit, en effet, une série d'études menées ces dernières années, essentiellement aux Etats-Unis, la biologie déterminerait en grande partie les comportements sexuels, et la préférence pour des partenaires du même sexe aurait une origine héréditaire. Dernière en date de ces «découvertes»: deux chercheurs de l'Institut américain de la santé affirment avoir rendu des mouches homosexuelles en leur greffant un gène. Explication: la manipulation bloque dans le cerveau des insectes la production de sérotonine, un neuromédiateur dont le déficit a déjà été associé aux comportements violents, à la dépression, ainsi qu'à l'alcoolisme, et qui aurait donc également des effets sur les préférences libidinales.\nIl est bien loin le temps où l'on invoquait la seule psychanalyse quand il s'agissait de trouver des causes à l'homosexualité (un père absent, une mère surprotectrice, selon la théorie freudienne). Mais cette approche - «la faute à l'éducation» - a volé en éclats ces dix dernières années, avec le développement de la neurobiologie et de la génétique. En août 1991, un chercheur californien, Simon LeVay, a fait sensation en annonçant avoir mis pour la première fois en évidence un signe biologique de l'homosexualité dans le cerveau humain. Après avoir disséqué la matière grise de 41 cadavres de gays, LeVay a découvert qu'une région de l'hypothalamus avait, chez ces derniers, comme chez les femmes, une taille deux fois plus petite que chez les hommes hétérosexuels. Deux ans plus tard, l'équipe du Dr Dean Hammer, de l'Institut national du cancer, à Washington, affirmait avoir identifié une région du chromosome X, baptisée «Xq28», qui contiendrait le ou les supposés gènes de l'homosexualité...\nLoin de provoquer un tollé, ces études ont été plutôt bien accueillies dans la communauté gay américaine. D'abord parce qu'elles ont été menées par des chercheurs qui affichent leur homosexualité, ensuite parce qu'elles fournissent des arguments pour revendiquer un droit à la différence. «Si les homosexuels sont biologiquement différents, cela veut dire qu'ils ne sont pas responsables, pas plus que leurs parents», résume Robin Kane, porte-parole de la National Gay and Lesbian Task Force, la principale organisation homosexuelle américaine.\nAux Etats-Unis, les mouvements gays, qui se sont battus pour que l'homosexualité disparaisse des manuels de psychiatrie, voudraient aujourd'hui la faire reconnaître comme une variation biologique qui, pas plus que la couleur de la peau, ne devrait donner prétexte à la discrimination. Une attitude violemment rejetée par la communauté gay française: «Ces recherches ne mènent à rien, cela rappelle les expérimentations des médecins nazis! s'emporte Jean Lebitoux, l'un des responsables du mouvement Aides à Paris. Parler d'homosexualité innée est une aberration.» Point de vue parfois partagé par les scientifiques eux-mêmes. «Toutes ces études doivent être prises avec des pincettes, explique le Dr William Byne, neuropsychiatre à l'université Columbia, à New York: ce n'est pas parce qu'un comportement sexuel s'accompagne de signes biologiques que ces derniers sont déterminants.» LeVay a autopsié des homosexuels morts du sida, et on ne sait pas si les différences trouvées dans leurs cerveaux ne sont pas dues à la maladie. Quant à la fameuse région Xq28, on l'a également détectée chez des hétérosexuels. Explications embarrassées du généticien: on pourrait être porteur du gène sans pour autant l'exprimer...\nToutes ces recherches aux résultats ambigus provoquent maintenant un certain malaise, même chez les gays américains, qui les défendaient jusque-là: «On risque de voir apparaître bientôt des tests de dépistage de l'homosexualité», s'inquiète Robin Kane. Et après? Ne pas laisser naître les enfants «affectés»? Alors, inné ou acquis? Plus que jamais, les homosexuels préfèrent ne pas trancher.\nPHOTO:\nJumeaux homosexuels. De nombreuses études ont été menées sur des familles de gays pour déterminer l'hérédité du comportement sexuel.", "url": "https://www.lexpress.fr/informations/le-gene-qui-gene_608299.html"}, {"title": "Russie: le cosmos malgré tout", "text": "C'est vrai, Moscou n'a plus vraiment les moyens de privilégier la conquête spatiale. Mais la station Mir tourne depuis 1986. Et la RKA, équivalent local de la Nasa, a des projets plein ses cartons.\n«Tout ce bruit autour de sa mort est un peu prématuré!» s'exclame sourire aux lèvres l'imposant Iouri Koptiev, citant Mark Twain, en évoquant la plus grande fierté de l'ex-URSS: son programme spatial. Dans son étonnant bureau, solennel et glacial, 42, rue Chepkina, à Moscou, le secrétaire d'Etat à l'Espace, responsable de la RKA - l'équivalent russe de la Nasa - a la foi. En l'avenir de la Russie dans le cosmos. En la volonté de son gouvernement et du Parlement de conserver une place prioritaire à l'aventure de l'espace. En la coopération internationale qui, la semaine prochaine, doit conduire la navette Atlantis, symbole de la réussite spatiale américaine, à s'arrimer, à 350 kilomètres au-dessus de nos têtes, à la station orbitale Mir, fer de lance du savoir-faire russe dans les étoiles. Trop optimiste, Iouri, alors que la Russie est au bord de la faillite et que la conquête de la dernière frontière semble à des années-lumière des préoccupations de l'homme de la rue? Peut-être pas.\nPourtant, la situation n'est guère brillante dans le ciel russe. Bien avant la chute du mur de Berlin, alors que le monde entier croyait à la suprématie de l'URSS dans ce domaine, à l'abri derrière un impénétrable Rideau de fer, le programme spatial de la deuxième puissance mondiale avait déjà du plomb dans l'aile. «Il était en fait désorganisé, sans but bien défini et incapable d'évaluer les différents projets avec efficacité», écrit en novembre 1994 Vladimir Postychev, juriste, responsable de l'Institut politique de l'espace, à Moscou. La politisation à l'extrême, la recherche du spectaculaire, la dispersion des responsabilités, la rivalité entre entreprises soutenues par les différentes factions au pouvoir, le favoritisme, la compétition irréfléchie avec les Etats-Unis, le manque de vision globale ont miné l'un des fleurons du géant soviétique bien avant le démantèlement de l'URSS, ajoute Postychev. Dès 1987, le nombre de lancements de satellites commence à chuter. La navette Bourane - semblable au «shuttle» américain - dont la construction est décidée en 1976, et l'énorme fusée Energya, destinée à l'emporter dans le cosmos, prennent des années de retard. Elles ne voleront qu'une seule fois - en 1988 - sans pilote, avant que le programme soit définitivement mis dans la naphtaline. Et, à l'époque, les passants de Moscou accueillent la nouvelle avec la plus grande indifférence. «Les discours sur la conquête de l'espace sont devenus insupportables alors qu'aucune des promesses sur notre niveau de vie n'a été tenue», disait-on. Aujourd'hui, dans le Parc des réalisations technologiques, l'immense pavillon blanc du Cosmos, devant lequel s'élève une fusée Vostok, a bien changé. Des 4 x 4 américains trônent entre les montants de la rampe de lancement. Et le bâtiment qui, hier, glorifiait la suprématie des Soviétiques dans le ciel regorge de voitures occidentales. Là où l'on racontait la vie des cosmonautes, on vend des téléviseurs, des fours à micro-ondes ou des tee-shirts. Au fond, quelques épaves de satellites, panneaux solaires et antennes tordues témoignent d'une grandeur qui n'est plus. Tout comme ces robots ménagers, ces prothèses médicales, ces adoucisseurs d'eau, ces aspirateurs qu'exhibe, sans trop de fierté, Iouri Semionov, patron de la plus importante entreprise du complexe spatial RKK Energya, qui mena à bien les lanceurs Vostok, Cosmos, Energya, mit au point les vaisseaux Soyouz et Progress et les stations Saliout et Mir. «Actuellement, précise Semionov, nous cherchons à développer les produits de consommation courante. Ils ne représentent pour l'instant que 6% de nos activités.» Une façon de compenser tant bien que mal la crise aiguë du secteur spatial. «Nous avons perdu 12 000 personnes en six ans, se plaint le PDG. Pas étonnant, d'ailleurs, quand on sait que le salaire moyen des ingénieurs dans ces usines est parmi les plus bas de toute l'industrie: 400 000 roubles (400 francs). De dix à vingt fois moins que dans le secteur commercial ou dans les banques. Situation similaire chez NPO Lavochkine, le spécialiste des sondes planétaires, comme les Luna, les Venera et les Mars, et des modules scientifiques Spektr, où les salaires sont payés avec des mois de retard. Logique, puisque l'entreprise n'a, en 1994, reçu que la moitié des sommes promises par le gouvernement. «Alors que les contrats de la RKA représentent 25% de notre budget, nous n'avons pas vu la couleur d'un seul rouble depuis le début de l'année», explique, fataliste, Anatoli Baklounov, directeur général de cette entreprise de 10 000 personnes, hier ultrasecrète. Comme l'ensemble du complexe, pour survivre, il emprunte. Et, comme les autres, il se diversifie. A l'IKI, l'Institut de recherches cosmiques, qui dépend de l'Académie des sciences, les rémunérations des chercheurs avoisinent les 300 francs. «Aujourd'hui, commente le volubile directeur adjoint, Viatcheslav Balebanov, on lutte pour arracher une place dans tel ou tel projet. Nous n'avons plus lancé de satellite scientifique depuis le 1er décembre 1989.» Résultat, toute l'industrie des lancements est touchée. En 1994, seuls 55 satellites - civils et militaires - ont été mis en orbite, pour 120 prévus. Vladimir Postychev l'affirme: la production du secteur spatial n'atteignait en janvier 1994 que 51% de son niveau de 1990. Et, bien qu'en apparence les budgets aient été multipliés par 70 entre 1990 et 1993, ils n'ont certainement pas suivi l'inflation, qui, elle, a été multipliée par 172. Salaires de misère, délais de paiement, manque de contrats, budgets en dégringolade, pas étonnant que les jeunes ne se précipitent plus vers ce secteur. «Ils gagnent bien plus comme barmans», commente un chercheur désabusé.\nAlors, le joyau de l'empire n'est-il plus que de la pacotille? En dépit des apparences, loin s'en faut. L'industrie continue de tourner, malgré les retards, l'absence de management et de marketing, et un manque de fonds qu'elle compense tant bien que mal en vendant ses services sur le marché international. Aujourd'hui, elle fait encore travailler 600 000 personnes et représente 1,5% du PNB. «Je suis époustouflé par ce qu'ils sont capables de faire avec si peu de moyens», reconnaît un spécialiste occidental. Des exemples: l'extraordinaire activité qui règne à bord de la station Mir. Depuis le l3 mars 1986, le trois-pièces-cuisine orbital a pratiquement toujours été habité. Les modules d'expériences scientifiques comme Kvant 1 et 2, Crystal (production de matériaux en microgravité) sont bien venus s'accrocher entre 1987 et 1990 aux flancs du Meccano de l'espace. Le 12 avril dernier, le énième Progress - cargo de ravitaillement - s'approchait de Mir. Un mois et demi plus tard - le 29 mai - Vladimir Diejourov et Guennadi Strekalov sortaient pour la quatrième fois de leur habitat flottant afin de préparer la station pour l'arrivée imminente de la cabine Spektr. Cette expérience de la vie prolongée dans l'espace, ils sont les seuls au monde à la posséder. De leur côté, les programmes scientifiques comme Interbol - étude de la magnétosphère terrestre - ou Priroda - module de recherche en biologie humaine - ont été retardés, mais certainement pas annulés. Et des dizaines de projets fleurissent dans les cartons des ingénieurs de la RKA, tel l'étonnant projet Gomets (Messager), qui entend ceinturer la Terre de satellites de télécommunications, à l'instar des projets américains Iridium ou Globalstar. Parallèlement, si le rythme des lancements s'est ralenti, ils ne se sont jamais arrêtés. «Forts déjà de 3 000 tirs, les Russes sont capables de préparer une fusée Proton - l'équivalent des Ariane 4 - en moins de cinq heures, alors qu'il nous faut trois semaines en Europe, commente un spécialiste, et ils les produisent en série.» «Notre taux de réussite atteint 97%, nous avons effectué 13 lancements en 1994 sans un accident. Arianespace ne peut pas en dire autant, avec 2 accidents sur 8 tirs», affirme Vladimir Ioudine, de la société d'Etat NPO Khrounitchev, qui fabrique les éléments principaux des Proton. De plus, les Russes possèdent une très large gamme - 6 ou 7 types différents de fusées - sans oublier les missiles SS 18, SS 19 et SS 25 en train d'être reconvertis à des fins civiles. Cette formidable armada représente une réelle menace sur le marché international des lanceurs. Pour y faire face, Américains et Européens ont tenté d'imposer des quotas aux sociétés russes qui viendraient chasser sur les terres des géants de l'industrie d'outre-Atlantique comme Lockheed Martin, McDonnell-Douglas, ou en Europe sur celles d'Arianespace. En septembre 1993, Américains et Russes se sont mis d'accord: jusqu'à l'an 2000 ne sont autorisés que 9 lancements de satellites occidentaux vers l'orbite géostationnaire. Leur prix moyen ne pourra être inférieur que de 7,5% aux tarifs de l'Ouest. La CEE a donné son feu vert pour 4 tirs en juin 1993. Mais, faute de décision politique, l'Europe n'a jamais entériné la décision, au grand dam d'Arianespace. «Ils ont toujours un formidable savoir-faire, estime un représentant de la Nasa, sauf en informatique et en modélisation, mais ils compensent en multipliant les tests. Et la formation de leurs spécialistes reste remarquable.» Pour s'en persuader, il suffit de faire un saut à une quarantaine de kilomètres au nord-est de Moscou, à la Cité des étoiles, le centre mythique d'entraînement des cosmonautes, qui a déjà reçu plus de 300 «élèves». Là, dans des bâtiments un peu vieillots répartis dans un vaste parc, les futurs hommes et femmes de l'espace s'initient aux évolutions en apesanteur, s'entraînent aux commandes du vaisseau Soyouz qui les conduira vers la maison du cosmos ou au maniement de la capsule minuscule qui les ramènera sur la Terre, découvrent les recoins de la station Mir, dont une maquette toute blanche trône dans l'une des salles de simulations. Aujourd'hui, une vingtaine de cosmonautes - dont quatre Américains, deux Français, un Allemand et un Suédois - s'entraînent ici. «L'enseignement est très solide, affirme Thomas Reiter, l'astronaute de l'ESA [Agence spatiale européenne] qui va s'envoler le 22 août prochain vers la station russe - mission EuroMir. Même si les équipements datent des années 70, ils sont très fiables.» Avis identique de Léopold Eyharts, pilote d'essai, doublure de Claudie Andrée Deshayes, la Française qui s'embarquera en 1996 vers les étoiles lors du vol franco-russe Cassiopée, qui ajoute: «Ici, les Russes sont passionnés par ce qu'ils font.» Un enthousiasme que ces professionnels de l'espace parviennent à redonner aux jeunes. «Depuis l'année dernière, surenchérit Iouri Koptiev, nos écoles spécialisées ont plus de candidats que de places. C'était le contraire il y a trois ans.» Ce que confirme l'homme - ou la femme - de la rue. «Bien sûr, s'exclame Ludmina, une grande blonde de 43 ans, il faut continuer, c'était la fierté de notre pays.» Réflexions identiques d'Andreï, 24 ans: «Evidemment, notre pays doit poursuivre l'aventure de l'espace, c'est l'une de nos forces.» Un raisonnement qui sied aux politiques. Et, dès la chute de l'URSS, ils ont bien compris tout le parti à tirer, sur la scène internationale, de leur savoir-faire. A condition de mettre de l'ordre. A condition d'apprendre les règles du marché international. A condition d'accepter de partager leur savoir-faire. C'est seulement en février 1992 que le gouvernement de Boris Eltsine se décide enfin à réorganiser l'ensemble en signant le décret de la création de la RKA. Quelques mois plus tard, en avril 1993, le Congrès redonne à l'espace son statut de secteur prioritaire. Une nouvelle législation est adoptée le 6 octobre de la même année: surveillance et étude de la Terre, poursuite des vols habités, télécommunications, télévision sont privilégiés. Désormais, la RKA a la haute main sur le programme civil. Elle travaille avec 38 entreprises, dont 3 mastodontes: RKK Energya, transformée en société par actions, NPO Khrounitchev et NPO PM, située à Krasnoïarsk, spécialiste de satellites en tout genre, qui, elles, restent nationalisées. Toutes sont encouragées - avec un droit de regard de la RKA - à multiplier les collaborations avec l'étranger. Les politiques ont donné l'exemple: le 16 décembre 1994, le vice-président des Etats-Unis, Al Gore, et le Premier ministre russe, Viktor Tchernomyrdine, signaient un accord historique: les deux pays allaient construire ensemble la future station spatiale internationale Alpha. Et la rencontre - six autres suivront jusqu'en 1997 - Atlantis-Mir est la première étape de cet ambitieux projet, qui devrait aboutir à la réalisation, en 2002, d'un imposant Meccano de l'espace. Avantage pour Moscou: les 400 millions de dollars que doit recevoir, en quatre ans, son industrie - en particulier RKK Energya - pour adapter les shuttles à la station Mir. Avantage pour les Américains: l'extraordinaire expérience de la vie dans l'espace que possèdent les Russes. A l'instar des gouvernements, les entreprises, les organismes de recherche essaient de négocier au mieux des alliances. Certains y parviennent. Ainsi Khrounitchev et RKK Energya ont réussi à former une société - LKE International - avec l'américain Lockheed, pour commercialiser les lancements de satellites par les fusées Proton. «Notre carnet de commandes est plein, affirme-t-on chez Khrounitchev. Nous avons engrangé, grâce à cet accord, 20 lancements jusqu'à l'an 2000 pour un montant de 1,5 milliard de dollars.» Du même coup, la politique des quotas est sur le point de voler en éclats. A Paris, Arianespace fait grise mine. Parallèlement, RKK Energya - toujours elle - vient de créer avec l'américain Boeing et une entreprise norvégienne une nouvelle société afin de bâtir un centre spatial mobile, qui pourrait être arrimé dans les eaux internationales près de l'équateur et servir de base pour les lancements, grâce à des fusées Zénith, de petits satellites en orbite basse. Alors, sauvé grâce aux coopérations internationales, le programme spatial soviétique? Oui, si les projets en commun aboutissent, si les accords se multiplient, si la confiance s'établit... Mais les antagonismes demeurent.\nLes négociations avec les Américains au sujet d'Alpha se font à couteaux tirés: chacun revendique le leadership du projet. «Ils nous pillent!» clame Vitali Sevastianov, ancien cosmonaute et député à la Douma. «Nous ne savons pas bien nous protéger à l'aide de brevets, explique Vladimir Postychev; il n'y a même pas de département juridique à la RKA.» «Leurs exigences à bord d'Alpha sont irrecevables», surenchérit le cosmonaute Alexandre Serebrov. Les Européens, eux, hormis les organismes de recherche, hésitent à s'engager, effrayés par l'instabilité économique du pays. Mais aujourd'hui la Russie spatiale redresse la tête. Et elle a encore de sérieux atouts entre les mains.\nPHOTOS: Dans l'entreprise d'Etat NPO Khrounitchev, qui fabrique les éléments principaux des Proton. «Notre taux de réussite atteint 97%. Nous avons effectué 13 lancements en 1994 sans un accident.»\nA droite, la Cité des étoiles. «Ici, les Russes sont passionnés par ce qu'ils font.»\nLe Parc des réalisations technologiques. Le temple du cosmos a bien changé.\nIouri Koptiev. «Nos écoles spécialisées ont plus de candidats que de places.»\nRKK Energya. Ici, on prépare l'arrimage du shuttle de la Nasa à la station Mir.\nAlexandre Serebrov. «Les exigences américaines sont irrecevables.»", "url": "https://www.lexpress.fr/informations/russie-le-cosmos-malgre-tout_608294.html"}, {"title": "L'ombre du Luxembourg", "text": "A force de dire des choses horribles, les choses horribles finissent par se produire, prévenait Michel Simon dans «Drôle de drame». Cioran, le plus grand prosateur français, dégustateur de toutes les vilenies et ironies du sort, taste-vin des cuvées de la malchance, loge désormais à l'hôpital, étranger à lui-même. Se souvient-on que, naguère, il se décrivait recevant d'une maison de santé le téléphonage de X... Tandis que son correspondant cherchait les mots, de son côté, il observait qu' «on ne peut rien pour un cerveau, [qu']il est impossible de le remettre en état, [qu']on ne voit pas comment agir sur des milliards de cellules détériorées ou rebelles...». Et de s'en épouvanter. Si souvent la peur de perdre sa lucidité est revenue sous sa plume qu'il faut en convenir, au moins dans son cas: l'oeuvre annonce en filigrane la vie, avant de l'accaparer. Chaque livre n'est peut-être qu'une carte du jeu de tarot, qui s'interprète à la fin à travers une juxtaposition. En ce moment, Cioran, pour qui «chaque être est un hymne détruit», ignore, ou sait à peine, que la partie est gagnée, et gagnée dans le droit fil de son pessimisme: tout arrive toujours trop tard. Trop tard les écrits réunis sous la même couverture. Trop tard les entretiens avec un homme qui, n'en étant pas à un paradoxe près, refusait les interviews en France, mais bavardait volontiers ailleurs. Pour ses noces avec la célébrité, on pense aux mariages princiers qui, sous l'Ancien Régime, se célébraient en présence de la promise, un ambassadeur représentant l'époux. Cioran assiste seulement par procuration à la cérémonie qui tourne à l'apothéose. On était loin de la prévoir, lorsque, réfugié roumain ayant choisi le français - «Changer de langue, c'est écrire une lettre d'amour avec un dictionnaire» - il publiait, en 1949, son «Précis de décomposition» pour le ravissement de quelques anticonformistes, y compris une douzaine de normaliens sur le toit. Jean-François Revel figurait parmi ces derniers. Mais, trente ans plus tard, ici même, dans un article que l'on eût été bien inspiré d'utiliser en guise de préface, il était encore obligé de prouver que l'inclassable Balkanique, originaire de Transylvanie, appartient à la tradition des Dracula de la pensée qui rendent nos illusions exsangues. Cioran est au coeur de la culture «non datable» où campent déjà de joyeux drilles tels que Nietzsche, Tertullien, Tacite, La Bruyère et Saint-Simon. On se permettra d'ajouter Lichtenberg pour les aphorismes. On a moins besoin, à présent, de pareilles précisions et mises en perspective, parce que, par la suite, il y a eu des Revel, des jeunes gens qui ont traîné les «Syllogismes de l'amertume» de chambres d'hôtel en studios meublés avec douche incorporée à la cuisine, gonflés du sentiment exquis d'être des initiés. Et de piquer, à l'aide de toutes les pointes d'un nihilisme sans appel, les baudruches, modes et engouements du siècle. Quelquefois devenus écrivains à leur tour, habités par une générosité qui ne caractérise pas toujours la corporation, ils n'ont pas cessé de louer, de citer, de recruter. On pourrait donner des noms: quelques-uns sont allés jusqu'à convertir des éditeurs étrangers qui continuaient de prendre M. Robbe-Grillet pour l'élixir de l'intelligence française.\nCioran, l'ermite de la rue de l'Odéon, qui dînait en ville par nécessité, quand il ne déjeunait pas en fraude au restaurant universitaire, est le rare exemple de l'auteur dont les confrères, et une poignée de fidèles, ont, de son vivant, établi la réputation, contre, bras dessus, bras dessous, l'incuriosité de la critique et la paresse du public. Le jardin du Luxembourg était un peu à son univers ce que la forêt des Ardennes est aux féeries de Shakespeare. Qui, parmi ses dévots, n'a rêvé de faire quelques pas, dans l'allée des statues, en compagnie du misanthrope doublé d'un causeur très drôle et très soucieux de sa santé, bien que de la santé qui incline à l'euphorie il redoutât les effets sur le style? (François, Roland, vous nous devez un compte rendu de ces promenades...) Au fil des années, Cioran est passé de l'ombre à une légende qu'il n'a pas négligé d'entretenir avec une pointe de coquetterie. Le voici transformé en classique par la publication de ses oeuvres en un seul volume, un assemblage qui n'est jamais sans danger. Soumis à un sort identique, certains en sortiraient sans doute en miettes, le «complet» - si j'ose recourir au vocabulaire des péripatéticiennes - faisant apparaître les tics, les répétitions, les «tunnels» et la longueur qu'il faut à la piste pour que décolle le meilleur. De ces faiblesses Cioran n'est pas exempt. Et l'ingénu qui ne lâcherait le volume qu'à la dernière page se promettrait la satiété à court terme, voire la surdose. Il connaîtrait aussi le comique involontaire du «Trop, c'est trop» provoqué par l'accumulation des prophéties apocalyptiques et des plaintes auprès desquelles les cris de Rachel et les lamentations de Jérémie, dans la Bible, sont comptines et chansonnettes. Ce n'est pas la lecture que l'on doit faire de Cioran, la lecture tout d'une traite. Cioran - 75% Kierkegaard, 20% Valery, celui des «Cahiers», et 5% Greta Garbo - n'est pas pour autant un philosophe, encore moins un moraliste. C'est un romancier sans dénouements, qui, au lieu de développer l'histoire, la resserre et n'en laisse que l'amorce destinée à alimenter nos rêveries. Le capitaine Vauvenargues, l'un de nos fournisseurs de sentences sans réplique aux armées universitaires, a, non sans mépris, et à plusieurs reprises, écrit en marge de La Rochefoucauld: «maxime de roman». La condamnation que lui inspirait le grand seigneur témoin des intrigues de la cour, il la renouvellerait à propos de Cioran, flâneur de la Rive gauche, oisif par choix, qui, tout comme un romancier, a travaillé sur le fonds que lui apportaient les jours de Paris où, à l'entendre, «tassés sur les bords de la Seine, quelques millions d'aigris élaborent ensemble un cauchemar, qu'envie le reste du monde». Un autre avait appelé cela «La Comédie humaine».\n?uvres, de Cioran. Gallimard/ Quarto, 1 818 p., 175 F.\nEntretiens. Gallimard, 319 p., 78 F.H", "url": "https://www.lexpress.fr/informations/l-ombre-du-luxembourg_608287.html"}, {"title": "L'AUTRE AMÉRIQUE À CONQUÉRIR", "text": "Le CPA met le cap sur l'Argentine et le Chili. C'est dans ces deux pays que les 120 participants au cycle parisien du Centre de perfectionnement aux affaires (CPA) effectueront, en juillet prochain, une mission économique. Ce voyage d'études, partie intégrante du cursus de formation, souligne sa dimension internationale. Plusieurs secteurs offrant des possibilités aux entreprises françaises seront explorés: la communication, les transports, l'électronique, les biens de consommation, les services, la santé, la finance, l'informatique, le bâtiment, l'énergie et l'agroalimentaire. L'Argentine et le Chili disposent d'un fort potentiel de développement. Pour la réussite de leur mission, baptisée «Terres de feu», les cadres et les dirigeants stagiaires du CPA ont choisi comme parrain Jacques Calvet, PDG du groupe PSA.\nTerres de feu-Cap 95, (16-1) 45-72-34-38.\nPHOTO: Jacques Calvet", "url": "https://www.lexpress.fr/informations/l-autre-amerique-a-conquerir_608282.html"}, {"title": "L'ÉTOFFE D'UNE CENTENAIRE", "text": "La tradition textile du Nord est très ancienne. C'est donc tout naturellement dans cette région qu'a été créée l'Ecole supérieure des techniques industrielles et des textiles (Estit). Cet établissement, qui forme des ingénieurs spécialisés, fête, cette année, son centenaire. Plusieurs événements marqueront cet anniversaire: deux expositions, un cycle de conférences sur l'image de l'industrie textile, un spectacle son et lumière, un gala. Le cursus de l'Estit s'étale sur cinq ans. Chaque nouvelle promotion compte environ 50 ingénieurs, répartis entre quatre options: mécanique, chimie macromoléculaire, automatique et informatique, développement industriel. L'école délivre également un diplôme de technicien supérieur.\nEstit, (16) 20-91-35-21.", "url": "https://www.lexpress.fr/informations/l-etoffe-d-une-centenaire_608275.html"}, {"title": "Papa, il faut que je te dise...", "text": "«J'avais tellement envie d'avoir des petits-enfants...» Quand leur fils, tout juste sorti de l'adolescence, leur a appris qu'il était homosexuel, Jeanne et Michel ont été désemparés. Meurtris. C'était il y a deux ans. Aujourd'hui, ils sont plus sereins. Mais ils continuent de se faire du souci pour leur rejeton: «Nous savons que sa vie va être dure.» La vie des parents l'est aussi... Même s'ils acceptent la sexualité différente de leurs enfants, ils disent presque tous en souffrir. Ils souffrent d'être, eux aussi, brutalement rejetés par la société, sinon par leur famille; les sondages qui prouvent que le monde devient plus tolérant les laissent sceptiques. «Lorsque ma belle-mère l'a su, elle m'a dit: \"Ça ne vient pas de chez nous\"», se souvient un anonyme. Ils souffrent de ne pas savoir clairement répondre à la question de leur responsabilité: «J'avais un frère gay. Je me suis longtemps demandé ce que j'avais reproduit dans mon fils», confie Françoise. Et ils souffrent de savoir que leur blessure ne sera jamais vraiment refermée: «Même si on croit avoir \"digéré'' la révélation, on souhaite que les choses soient autrement.» Et cet autre père avoue: «On l'accepte, oui, mais en théorie. Comment vais-je réagir lorsqu'il va m'amener un homme plein de poils au lieu d'une petite blonde toute mignonne?»\nAlors, que dire? Que faire? Comment le dire? Comment le faire? «On part avec des a priori ou bien pas d'idées du tout», reconnaissent Jeanne et Michel. Comme d'autres parents dans leur cas, ils ont trouvé Contact (1). A sa création, au début de 1992, cette association, unique en son genre en France, était destinée à aider les jeunes homosexuels dans leurs rapports avec le monde extérieur et, notamment, leurs parents. Mais, bien vite, les fondateurs découvrent que les pères et les mères connaissent aussi d'énormes problèmes dans leurs relations avec leurs enfants. Contact s'ouvre alors aux familles, en 1993. Elle se veut maintenant, aussi, une passerelle vers l'extérieur et un lieu de lutte contre l' «homophobie».\nRien de formel, là-dedans: «Les parents viennent pour témoigner de leurs difficultés, pour écouter les autres et échanger leurs expériences. Ça leur fait du bien de ne pas se sentir seuls», raconte Françoise, qui anime certaines des réunions trimestrielles. Mais, avec ses 160 fidèles, dont une soixantaine d'adhérents, l'association reste encore confidentielle. Sans aucune structure permanente, sans grands moyens. Il y a trois ans, une subvention de la DGS (Direction générale de la santé) lui a permis de recruter ses premiers membres au cours d'une grande réunion dans un hôtel parisien. Depuis, les adhésions se font par le bouche-à-oreille ou à l'occasion de participations à des Salons spécialisés. Le fils de Jeanne et Michel leur a ainsi tendu le prospectus de Contact lors d'une visite à Homosocialité: «S'il nous a refilé ça, c'est parce qu'il avait envie que nous y allions. Nous y sommes allés», commente Michel. C'est d'ailleurs à ce même Salon que Françoise a été recrutée par les fondateurs de Contact.\nNul ne se fait cependant d'illusions. Il faudra une immense révolution mentale pour que la majorité des parents d'homosexuels osent sortir de leur anonymat et se regroupent dans des associations comme Contact. Le téléphone permet toutefois de répondre aux questions que se pose la majorité silencieuse. Des permanences sont ainsi assurées à Paris et dans la région parisienne, à Clermont-Ferrand et en Belgique. Au gré des disponibilités.\n«La plupart de nos interlocuteurs sont des mères de famille. Généralement, les pères se cantonnent dans le déni», observe Françoise. En reconnaissant que «les plus démunis, ceux qui ont le plus besoin d'aide, n'appelleront jamais et resteront seuls dans leur désert moral». Surtout en province et au sein de certaines catégories socioprofessionnelles. Il n'est pas étonnant que les parents les plus actifs de l'association se recrutent plutôt parmi les enseignants, les cadres et les professions libérales. Car, si Contact est un lieu de parole, «encore faut-il avoir envie de parler». Ou être capable de le faire.", "url": "https://www.lexpress.fr/actualite/societe/sexualite/papa-il-faut-que-je-te-dise_491888.html"}, {"title": "Maths: Fermat a trouvé son maître", "text": "C'est officiel: Andrew Wiles a vaincu le dernier théorème de Fermat. Les «Annales de mathématiques» consacrent un numéro spécial à sa démonstration, qui clôt une quête de trois cents ans. Andrew Wiles, mathématicien britannique installé à Princeton, a réalisé son rêve d'adolescent. Que dit le grand théorème de Fermat\" Que l'équation xn + yn = zn n'a pas de solution en nombres entiers quand n est un entier supérieur à 2. C'est désormais une vérité démontrée. Un événement que Jean-Pierre Bourguignon, directeur de l'Institut des hautes études scientifiques, la Mecque des maths, commente pour L'Express.\nL'EXPRESS: Andrew Wiles vient d'apporter la démonstration définitive du grand théorème de Fermat, que les mathématiciens cherchaient depuis plus de trois cents ans. Pourquoi cette obstination? Est-ce un jeu de l'esprit ou un enjeu fondamental?\nJEAN-PIERRE BOURGUIGNON: Pourquoi le théorème de Fermat a-t-il connu une telle célébrité? Parce qu'il a un énoncé tellement simple qu'il peut donner l'impression d'être accessible à tous. Quant à l'importance de son résultat, aujourd'hui, elle est relativement limitée. Mais la démonstration de Wiles est particulièrement intéressante, car elle se situe au terme d'une évolution superbe des maths. Dans les vingt ou trente dernières années, les progrès de la théorie des nombres, de la géométrie algébrique ont fait que ce théorème est devenu la conséquence d'un énoncé beaucoup plus fort et général. C'est parce qu'on est parvenu à le concevoir comme le bout d'une chaîne ayant un sens mathématique profond qu'on a pu arriver à le démontrer.\n- Comment Pierre de Fermat a-t-il pu, lui, y arriver au xviie siècle?\n- Tous les mathématiciens estiment qu'il n'a pas démontré son théorème. La remarque inscrite dans la marge (voir l'encadré) a sans doute été mal comprise: Fermat avait sans doute quelques exemples, peut-être avait-il établi certains cas particuliers non évidents, pour étayer son affirmation, mais pas de démonstration générale.\n- Combien de mathématiciens sont-ils capables de comprendre intégralement le travail d'Andrew Wiles?\n- Entre 100 et 200 pour ce qui est de saisir tous les détails de sa démonstration. Ceux qui peuvent assimiler la stratégie employée sont beaucoup plus nombreux.\nEn 1900, il y avait 154 mathématiciens au Congrès international de Paris, et peut-être 300 au total dans le monde. Actuellement, on estime qu'il y en a 50 000. Les mathématiques constituent une science vivante, et pas seulement un langage ou une codification. La capacité d'abstraction n'est pas simplement une volonté de se faire plaisir, mais un outil très puissant. On continue aujourd'hui à créer des maths, à élaborer des concepts importants.\n- C'est un domaine où les Français excellent en récoltant de nombreuses médailles Fields, ce prix Nobel des maths... Comment l'expliquez-vous?\n- La France excelle, c'est vrai, mais on a aussi pris conscience récemment que, pour cette discipline, le premier continent du monde, c'est l'Europe et non l'Amérique du Nord. En France, il y a d'abord une tradition historique forte. Notre pays a connu un âge d'or des mathématiques au début du xixe siècle. Puis une renaissance, après la Seconde Guerre mondiale. Ce n'est pas un hasard si le groupe Bourbaki a alors fleuri en France avec l'ambition incroyable de repenser l'ensemble des connaissances mathématiques en les reprenant à la base. Cependant, cette approche brillante a sans doute retardé l'intérêt porté aux applications des maths.\nC'était aussi une science du pauvre! La France ne s'était pas dotée de laboratoires expérimentaux très riches. Cela coûtait moins cher de former des étudiants en maths qu'en physique ou en chimie au meilleur niveau. Une autre raison de l'excellence est le système français des grandes écoles. Aujourd'hui, on trouve aussi des mathématiciens hors du monde académique, dans la plupart des industries (aéronautique, automobile, pharmacie...) et dans le secteur des services (banques, assurances, prévisions). En donnant, en 1994, une médaille Fields à Pierre-Louis Lions, on a récompensé pour la première fois des travaux qui concernaient les applications des mathématiques.\n- Que pensez-vous des reproches adressés à une sélection scolaire fondée uniquement sur les mathématiques?\n- En France, le système des concours est très populaire. Dès lors, pour sélectionner, il est tentant de le faire avec les maths, qui sont faciles à noter. Ce système est abusif quand il s'agit de sélectionner des élèves en dehors des domaines scientifiques. J'insiste sur l'importance d'un enseignement de mathématiques pour tous. Car, dans le secondaire, il faut une formation de base pour donner aux citoyens de demain la capacité d'exercer leur esprit critique, afin qu'ils ne se laissent pas manipuler par des statistiques ou des informations chiffrées biaisées. Le monde du xxie siècle sera un univers technique. Le langage mathématique est nécessaire pour concevoir et comprendre l'immatériel.\n- Le grand théorème de Fermat était-il la dernière des énigmes mathématiques?\n- Certainement pas! D'abord parce que dans les pans de mathématiques qui se créent surgissent des questions profondes. Ensuite parce qu'il reste des conjectures célèbres, comme celle de Riemann, par exemple, activement recherchée par les experts du monde entier depuis le milieu du xixe siècle.\nLE GENTILHOMME DES NOMBRES\nC'est dans la marge des «Arithmétiques» du Grec Diophante que figure l'énigmatique équation qui intrigua tant de grands esprits mathématiques incapables de la confirmer ou de l'infirmer. Pierre de Fermat y nota en 1637 sa célèbre conjecture et la phrase: «J'ai découvert une démonstration assez remarquable de cette proposition, mais elle ne tiendrait pas dans cette marge.» Après sa mort à Castres, en 1665, son fils réédita le livre du mathématicien grec, y incluant les notes de son père. Et commença la longue quête. Né en 1601 à Beaumont-de-Lomagne, élevé chez les franciscains, Pierre de Fermat n'était pas un mathématicien mais un homme de loi, conseiller au Parlement de Toulouse. Ce magistrat matheux affichait aussi un goût prononcé pour la littérature et les langues étrangères. Comme c'était la mode de l'époque, il se pencha sur les écrits des savants de l'Antiquité. Il vivait loin des cercles intellectuels, mais entretenait des relations épistolaires avec nombre d'érudits. Ils se lançaient mutuellement des défis. Sa correspondance avec Blaise Pascal révèle qu'il fut l'un des pères du calcul des probabilités. Mais Pierre de Fermat est surtout entré dans la légende comme fondateur de la théorie moderne des nombres et auteur du fameux grand théorème.\nPHOTOS:\n*Pierre de Fermat. Magistrat de profession, matheux par passion.\nLE THÉORÈME DE FERMAT Xn + Yn = Znn\n*Jean-Pierre Bourguignon. «Le théorème de Fermat a un énoncé tellement\nsimple qu'il peut donner l'impression d'être accessible à tous.»", "url": "https://www.lexpress.fr/informations/maths-fermat-a-trouve-son-maitre_608387.html"}, {"title": "Les cinq fronts", "text": "Les Casques bleus pris en otages, la communauté internationale est contrainte de jouer profil bas. Pendant ce temps, Croates et Bosniaques gagnent du terrain. Malgré la puissance de feu des Serbes.\nComment contraindre les Serbes de Bosnie à restituer une partie de leurs conquêtes? A défaut de compter sur la communauté internationale pour l'obtenir, l'armée bosniaque et les milices croates s'en remettent à l'option militaire. Des offensives concertées se préparent. Et cinq fronts au moins pourraient s'embraser à brève échéance.\nProvisoirement, les Nations unies ont abandonné le recours aux frappes aériennes de l'Otan. Les autorités bosniaques ne cachent pas leur amertume, reprochant à la Forpronu de «plier à nouveau devant les Serbes» de Bosnie. Leur chef, Radovan Karadzic - tant qu'il n'aura pas libéré la totalité des 144 Casques bleus qu'il détenait toujours en otages ce lundi - se sait à l'abri des représailles. Et même au-delà. Car c'est en échange de l'ouverture d'un «dialogue politique» que Pale s'engageait, au début de la semaine, à les relâcher. Face à ce marchandage, le gouvernement bosniaque n'a guère de prise. Un moment, avec la création de la Force de réaction rapide (FRR) par la France et la Grande-Bretagne, plus le vote massif du Congrès américain en faveur d'une levée de l'embargo sur les armes, Sarajevo avait cru voir les Occidentaux choisir enfin leur camp - c'est-à-dire le sien. Certaines déclarations erratiques du secrétaire général de l'ONU, Boutros Boutros-Ghali, avançant l'idée d'une nouvelle conférence internationale sur l'ex-Yougoslavie, ont vite dissipé cette illusion. «Il existe un plan de paix - celui du Groupe de contact. Il doit être appliqué», a répliqué sèchement le vice-président, Ejup Ganic.\nCertes. Le partage prévu concède 49% du territoire aux Serbes de Bosnie, qui en détiennent environ 70% et se refusent à en abandonner une parcelle. Que faire? Une réunion qui s'est tenue le 10 juin à Travnik, en Bosnie centrale, entre des chefs militaires de l'armée bosniaque et les commandants des milices croates indique la tendance. Alliés théoriques au sein de la Fédération croato-musulmane, les deux parties ont, cette fois, des intérêts communs qui pourraient se concrétiser sur le terrain. D'après les brefs commentaires du général croate Tihomir Blaskic, la rencontre a porté sur des «questions d'une importance décisive pour la poursuite des activités militaires», et il faut s'attendre à des opérations «beaucoup plus efficaces» dans un avenir proche. En clair, des offensives concertées se préparent.\nDéjà, un axe stratégique qui relie Knin, le fief des Serbes de Croatie, aux possessions serbes à l'ouest de la Bosnie et de là à Belgrade - par le corridor de Posavina - est sous le feu des milices croates soutenues par les forces de Zagreb. Il y a une dizaine de jours, c'est au sud que l'offensive avait commencé, menaçant les 60 kilomètres de route qui vont de la capitale serbe de Krajina (RSK) à Bosansko-Grahovo et Drvar, en Bosnie. Le week-end des 10 et 11 juin, les deux parties ont échangé des tirs d'artillerie nourris, sans modifications notables de la ligne de front. Dans le même temps, l'armée bosniaque accentuait la pression en attaquant le corridor, au nord de Tuzla. Elle aurait réussi une percée dans les monts Majevica, au détriment des Serbes. Ces deux premiers fronts, au nord et au sud de l'axe, montrent les potentialités d'une coopération croato-bosniaque à l'oeuvre.\nPar ailleurs, les combats se sont intensifiés ces derniers jours, au nord-ouest, autour de la poche musulmane de Bihac - qui est, elle aussi, ce que les militaires appellent une «entité de théâtre», c'est-à-dire une zone de confrontation entre l'ensemble des belligérants. Le 5e corps de l'armée bosniaque, commandé par le général Atif Dudakovic, aurait, semble-t-il, accentué ses gains territoriaux au sud de la ville. On sait que Zagreb le ravitaille par hélicoptère en munitions et armements. Et que les milices du HVO (le conseil de défense croate de Bosnie-Herzégovine) accrochées plus bas, sur la frontière, au contact des Serbes de Krajina, peuvent agir en renfort. Les Serbes se seraient repliés au nord de la poche, non loin de leurs alliés, les milices musulmanes dissidentes de Fikret Abdic.\nQuatrième front: autour de Sarajevo, les forces gouvernementales, à défaut de parvenir à briser le siège, n'ont pas renoncé à couper les Serbes de leurs routes d'approvision-nement. Déjà, à la mi-mai, elles s'étaient attaquées dans ce dessein à un piton rocheux. Cette fois, c'est à un peu plus d'une vingtaine de kilomètres, au nord de la capitale, près de Breza, qu'elles semblent porter tout leur effort. Les Casques bleus malais, présents dans le secteur, se sont vus contraints d'abandonner leurs postes d'observation face aux tirs d'obus. L'armée bosniaque vient également d'évacuer un village proche - signe indéniable qu'une opération se prépare.\nSur le cinquième front, celui des enclaves de l'Est, des combats à l'artillerie lourde ont eu lieu dimanche autour de Gorazde. Plusieurs engins ont explosé près du campement du bataillon britannique. Et les forces musulmanes font état d'une avancée à l'est de la ville.\nReste à savoir si elles sont capables, seules, ou avec le renfort, dans certains cas, du HVO, de priver les Serbes d'atouts majeurs sur le terrain. Au risque de les voir exercer des représailles sur la population civile, comme ils l'ont fait en tuant plus de 70 personnes à Tuzla, à la fin de mai, lors d'un bombardement au lendemain des frappes aériennes de l'Otan. Selon des évaluations avancées à Paris par le ministère de la Défense, l'armée bosniaque a l'avantage du nombre - environ 180 000 hommes, bien entraînés et déterminés, contre 100 000 du côté des Serbes de Bosnie. Mais elle ne peut guère aligner plus de 45 chars, au lieu de 400 chez l'adversaire; 140 pièces d'artillerie face à 700; et 2 ou 3 hélicoptères contre une trentaine à l'actif de Pale, qui possède aussi 20 avions de combat.\nLe HVO dispose, quant à lui, de 45 000 combattants, d'une centaine de chars et de 150 pièces d'artillerie, plus quelques hélicoptères. Malgré sa supériorité en équipement, Radovan Karadzic veut éviter à tout prix une confrontation globale. Il sait parfaitement, et Ratko Mladic, le commandant en chef de ses milices avec lui, qu'il n'a pas les moyens de tenir simultanément sur tous les fronts. Si le scénario se précisait, quelle serait l'attitude de la Serbie? Politiquement, les relations entre Slobodan Milosevic et Radovan Karadzic sont devenues polaires. Lors d'une récente entrevue, l'homme fort de Belgrade aurait signifié au psychiatre de Pale que le plan du Groupe de contact concernant le partage de la Bosnie n'était pas négociable. Et comme l'autre regimbait, il lui aurait suggéré brutalement de démissionner!\nMilitairement, c'est une autre affaire. Jusqu'à présent, la frontière sur la Drina n'a jamais été étanche. Essence, munitions, systèmes radars, instructeurs: la Serbie continue de fournir. Et le général Mladic, ancien officier de l'armée yougoslave, choisi par Milosevic pour diriger les forces serbes de Bosnie, sait qu'il peut compter sur ses appuis haut placés à l'état-major de Belgrade.\nINFOGRAPHIE:\nCarte de la Yougoslavie\nPrincipales zones de combat au cours des dernières semaines\n1 - Bihac\n2- Est de Knin\n3- Nord de Tuzla\n4- Sarajevo\n5- Enclaves musulmanes à l'est\nPHOTO:\nLes forces croates de Bosnie. Objectif: couper un axe stratégique serbe.", "url": "https://www.lexpress.fr/informations/les-cinq-fronts_608382.html"}, {"title": "Le jugement de Toubon", "text": "Estimant obsolète une juridiction héritée de la Révolution, le garde des Sceaux l'a mise en examen. Reste à passer le cap de la concertation.\n«La réforme Toubon va remettre la cour d'assises à sa vraie place: extrêmement symbolique...» Lancée, sans états d'âme (mais sous le sceau de l'anonymat), par un juge plutôt connu pour le chemin qu'il fit avec la gauche, la phrase résume bien la portée de la petite bombe lâchée la semaine passée par le nouveau garde des Sceaux. En proposant de remettre le jugement des crimes dans le chemin du droit commun, c'est-\nà-dire d'instaurer une possibilité d'appel, Jacques Toubon a déboulonné un mythe. Celui de l'infaillibilité d'une justice populaire héritée de la Révolution que beaucoup, avant lui, avaient songé à réformer, sans donner suite.\nLes assises, la juridiction la plus spectaculaire, car elle traite des grandes affaires criminelles, n'étaient plus adaptées pour au moins trois raisons.\n* Des verdicts sans appel. De l'affaire Cons-Boutboul à l'affaire «Omar», plusieurs procès ont récemment été soumis à controverses, des condamnations lourdes ayant été prononcées en l'absence de preuves irréfutables de culpabilité. Seul recours possible: la Cour de cassation, qui ne juge pas le fond du dossier, mais se demande seulement si les règles de droit ont bien été respectées au cours de la procédure. Alors que l'on consent une forme de «session de rattrapage» aux délinquants qui comparaissent devant les tribunaux correctionnels (dont les sanctions n'excèdent pas dix années de prison), on refuse aux criminels encourant une condamnation perpétuelle la possibilité d'un second procès.\n* Un jury peu représentatif. Aux assises, neuf jurés, tirés au sort sur les listes électorales, siègent au côté de trois magistrats. Un jury populaire dont la composition reflète de moins en moins, selon le ministère de la Justice, l'éventail sociologique de la population. A cause du maigre défraiement proposé et du temps passé à siéger, les cadres et les membres des professions libérales renâclent. Les jurés sont légalement obligés d'accepter cette charge, mais les amendes décernées en cas d'absence (de 100 à 500 francs en cas de récidive) ne suffisent pas à les convaincre. Les décisions des cours d'assises sont également de moins en moins homogènes.\n* La contrainte européenne. La cour d'assises à la française n'est pas exactement conforme aux règles édictées par la Convention européenne des droits de l'homme, qui exige une instance d'appel pour tout procès. Une condamnation est donc possible à Strasbourg, «même si, comme le dit Didier Bouthors, avocat au Conseil d'Etat et à la Cour de cassation, la France avait fait admettre sa singularité.»\nLe projet Toubon, bien que vague encore - la consultation des professionnels en vue de sa rédaction a commencé lundi dernier à la chancellerie - répond habilement à ces trois critiques. Il prévoit la création d'une nouvelle juridiction: des tribunaux criminels départementaux, formés de juges et de citoyens, probablement des «personnalités qualifiées» (comme celles qui siègent dans les tribunaux de commerce, les tribunaux pour enfants et les tribunaux des baux ruraux). Ils devront motiver les verdicts et non plus, comme on le demande aux jurés de la cour d'assises, se contenter de répondre selon leur «intime conviction» à des questions concernant la culpabilité de l'accusé. La cour d'assises, telle qu'elle est constituée aujourd'hui, ne disparaît pas, mais elle interviendrait seulement dans une seconde étape, en appel éventuel de ces nouveaux tribunaux.\nQuelles seraient les conséquences de cette réforme?\nD'abord, pour les justiciables, une réduction des délais. Le juge d'instruction, après avoir bouclé son dossier, le renverrait devant le tribunal (comme en correctionnelle) sans passer par les chambres d'accusation, qui contrôlent la procédure criminelle. Les nouveaux tribunaux siégeraient en permanence et non plus par sessions de quinze jours ou d'un mois (comme actuellement les cours d'assises). Les affaires pourraient donc y être déférées au fur et à mesure de la clôture des instructions. A Paris, par exemple, il s'écoule actuellement de huit à dix-huit mois entre l'instruction et la comparution.\nEnsuite, pour la justice, la réforme pourrait réduire l'encombrement de la Cour de cassation, diminuer le nombre des demandes de révision de procès et limiter les frais entraînés par les assises: «Le coût des jurés équivaut aujourd'hui au budget annuel d'un tribunal moyen», commente un ancien président. Il y aura probablement peu d'appels, car les avocats et leurs clients hésiteront à courir le risque de soumettre à un jury populaire la décision d'un tribunal semi-professionnel...\nSi Jacques Toubon arrive à passer le cap de la concertation avec les professionnels - certains avocats sont réservés sur la réforme - il aura réussi à mettre en oeuvre une idée qu'il avait ébauchée à l'assemblée en 1992... avec le socialiste Michel Pezet. L'ancien ministre de la Culture - qui a toujours rêvé de la Place Vendôme - a eu en effet le temps d'accumuler les projets. Avec certains magistrats, aujourd'hui membres de son cabinet, il travaille aux réformes de la justice, dans un groupe de réflexion qu'il avait créé après son éviction du secrétariat général du RPR, en 1988. Le nouveau garde des Sceaux a donc de la suite dans les idées...\nINFOGRAPHIE\nCOMMENT SONT JUGÉS LES CRIMES", "url": "https://www.lexpress.fr/informations/le-jugement-de-toubon_608375.html"}, {"title": "Quinze villes en suspense", "text": "D'Aix-en-Provence à Paris, en passant par Clermont-Ferrand et Le Havre, la bataille sera rude pour la conquête de cités prestigieuses. Sélection des points chauds du second tour.\nAix-en-Provence:\nville de droite, maire de gauche\nJean-François Picheral rejoue un air connu, dans lequel il excelle. Chirac a recueilli 60% des voix à Aix, mais le maire socialiste devance nettement l'ancien ministre des Affaires étrangères et député RPR Jean-Bernard Raimond. En outre, il dispose de réserves à gauche et au centre et peut tabler sur le maintien du FN et les divisions de la droite. Sans compter ses liens personnels, tissés du côté des rapatriés, des sportifs ou des francs-maçons. Son talent de prestidigitateur lui permettra peut-être, malgré un bilan en demi-teinte, de tirer d'un électorat de droite une victoire pour la gauche.\nBOURGES:\nun bastion menacé\nLe maire communiste sortant, Jean-Claude Sandrier (45,2%), est devancé d'une courte tête par le RPR Serge Lepeltier (45,5%), alors qu'en 1989 l'union de la gauche l'avait emporté dès le premier tour. Le candidat du FN éliminé (5,8%), ses électeurs pourraient bien donner la victoire au député RPR.\nClermont-Ferrand:\nla guerre des papys\nDuel serré entre l'ex-président Valéry Giscard d'Estaing et le maire PS Roger Quilliot, qui ont tous deux 69 ans. Le premier est un peu moins bien placé que le second (40,5% contre 41,9%). L'ancien ministre du Logement peut compter sur les électeurs des Verts (6%), grâce à un accord de fusion avec Danièle Auroi, et sur une partie de ceux de la liste «apolitique» Michy-Fafournoux (4,8%). En outre, Jean-Marie Le Pen a appelé à voter pour VGE afin de «battre le socialiste Roger Quilliot».\nDunkerque:\nDelebarre favori\nL'ancien ministre socialiste Michel Delebarre est en ballottage favorable, bien que la cité portuaire ait voté majoritairement Chirac à la présidentielle. Le maire sortant bénéficie d'une confortable avance (44,2%) sur son rival RPR Emmanuel Dewees (38,6%), et de la présence, à l'occasion d'une triangulaire, du FN Philippe Eymery (10%).\nGrenoble:\nles électeurs et les juges\nComme à Cannes ou à Béthune, les électeurs sont beaucoup plus indulgents que les juges. Contre toute attente, le RPR Richard Cazenave, dont l'image est associée à celle d'Alain Carignon, arrive en tête (30,9%), devant le socialiste Michel Destot (29,2%). Ce dernier reste néanmoins bien placé, grâce au renfort de l'écologiste Raymond Avrillier (12,1%), l'un des principaux opposants à l'ancien ministre, et du divers gauche Philippe Motte. Les duellistes comptent sur les nombreux abstentionnistes (42,5%).\nLe Havre:\nun communiste dans la tourmente\nJamais le RPR Antoine Rufenacht n'a été en aussi bonne position pour emporter l'un des derniers grands bastions communistes. Il est vrai que le député et président du conseil régional de Haute-Normandie n'a plus à affronter - pour la quatrième fois! - l'indéboulonnable André Duroméa, qui a confié, à l'automne dernier, les clefs de l'hôtel de ville à son dauphin, Daniel Colliard (PCF). Mais voilà, alors qu'il fait jeu égal avec le sortant, Rufenacht ne devra son salut ou sa perte qu'au Front national, dont le candidat réalise 20,7%.\nLille:\nMauroy sauvé par Aubry\nComme les sondages le laissaient prévoir, Martine Aubry a permis à Pierre Mauroy (40,8%) de ne pas s'effondrer: par rapport à 1989, «Gros Quinquin» ne perd que deux points... gagnés en partie par son rival RPR-UDF Alex Türk (35,7%). Ce dernier n'a pas réussi à empêcher le FN Carl Lang (11,6%) d'être présent au second tour en favorisant la création d'une liste de droite supplémentaire. Grâce à la triangulaire, l'ancien Premier ministre part favori.\nLyon:\nNoir laisse la place à Barre\nLe succès de Raymond Barre n'aura tenu qu'à 702 voix, celles qui le séparent du maire noiriste du 3e secteur. Juste de quoi négocier sans faiblir, mais non sans patience, la fusion des listes de droite, soumises à la concurrence d'une gauche et d'un FN en forme. Barristes et noiristes ont préféré partager la victoire, au lieu d'une défaite avec panache ou d'une élection du futur maire arbitrée par la gauche. Michel Noir, placé deuxième d'une liste arrivée troisième, était vulnérable. Il s'est finalement retiré en préservant son bilan municipal et son capital électoral.\nMarseille:\nle coup de pouce\nde Vigouroux à Gaudin\nLa succession de Robert Vigouroux va se jouer en principe dans un seul secteur: sur les sept autres, Jean-Claude Gaudin est assuré d'en remporter quatre et Lucien Weygand, trois. Reste le 6e. Le député UDF-PR Roland Blum y est en tête du scrutin, mais le total des voix de gauche équilibre son score. Ironie des choses, la dernière poignée des électeurs vigouristes orphelins (5%), encouragés par le maire sortant, qui soutient officiellement Gaudin, pourrait décider du sort de la bataille. A moins que l'enjeu ne mobilise les abstentionnistes. Ou ne décide des électeurs lepénistes à trancher dans un sens.\nMulhouse:\nrassemblement contre le FN\nLe socialiste Jean-Marie Bockel est en ballottage favorable avec 37% des voix. Il affrontera le leader local du FN, Gérard Freulet, qui avec un score de 30,5% a créé la surprise, alors que les deux listes de la droite classique et celle de l'écologiste Antoine Waechter (3,4%) se sont sérieusement effondrées. Cas de figure original, le maire sortant et l'UDF Joseph Klifa (12,7%) ont décidé de regrouper leurs forces dans un rassemblement républicain contre le FN. Malgré le maintien de Robert Arnaud (un divers droite soutenu par le RPR, 11,1%), le second tour se jouera entre Bockel-Klifa et Freulet.\nNice:\nun ex-FN tout près du but\nJamais Jacques Peyrat n'a été si près du but. Pour l'atteindre, il a essayé toutes les étiquettes - jusqu'au Front national, qu'il a porté au pinacle ici - et n'en a gardé aucune. Il lui reste à grappiller encore quelques voix sur son ancien parti, dont le candidat reste en lice. Et, surtout, à espérer que Jean-Paul Baréty, distancé de 9 000 voix, ne parviendra pas, comme l'an dernier lors d'une législative partielle, à rassembler un «front républicain» contre lui. Le sort de la ville est dans les mains des électeurs de gauche et des 45% d'abstentionnistes.\nNiort:\nla belle et le maire\nJamais avare de situations inédites, Ségolène Royal risque d'en vivre une nouvelle à ses dépens. Candidate officielle de la gauche contre le maire sortant, le socialiste Bernard Bellec, l'ancien ministre de l'Environnement, arrivée en tête au premier tour, n'a pas réussi à creuser l'écart avec la liste dissidente que ce dernier menait. Résultat: Bellec se maintient. Aucun accord n'a été possible entre eux. Et, face à une droite unie, le destin municipal de cette ancienne deloriste de choc est loin d'être assuré.\nQuimper:\nun socialiste en difficulté\nLe socialiste Bernard Poignant est en ballottage difficile, avec 37,4% des voix contre 43,6% au sénateur RPR Alain Gérard. Le maire sortant devrait pourtant bénéficier du soutien des écologistes (10,2%) et des communistes (5,8%).\nParis:\nla victoire sans le XXe?\nLe grand chelem victime des HLM? C'est dans le XXe que les socialistes peuvent espérer le plus l'emporter: Michel Charzat a obtenu 40,3% des voix contre 37,7% à l'UDF Didier Bariani. Confronté à une triangulaire avec Martine Lehideux (FN, 11,9%), le maire sortant aura beaucoup de mal à rattraper son retard dans un arrondissement qui a voté majoritairement Jospin à la présidentielle. En outre, la gauche bénéficie d'un accord de fusion avec l'écologiste Martine Billard (5,7%). Dans le XIe, la situation est beaucoup moins désespérée: le RPR Alain Devaquet se trouve en tête avec 40,9%, devant la liste de gauche conduite par Georges Sarre (40,2%). Ce dernier est aussi avantagé par un accord avec la verte Cécile Silhouette (6%), mais, le FN étant éliminé, le second tour est réduit à un duel gauche-droite.\nRouen:\nun héritage dilapidé\nConfronté à une triangulaire provoquée par le dirigeant du FN Dominique Chaboche (13,6%), le CDS François Gautier (28,6%) est mal engagé pour l'emporter face au socialiste Yvon Robert (32,1%). L'issue est très incertaine car l'héritage Lecanuet était également convoité par le dissident Michel Guez (UDF-PR, 14,4%). Les deux candidats de droite totalisent 43%, soit un demi-point de plus que la gauche et les Verts, dont les listes ont fusionné.\nINFOGRAPHIE\nCARTE DE FRANCE\nVilles en suspense\n10 villes de gauche\n10 villes de droite", "url": "https://www.lexpress.fr/informations/quinze-villes-en-suspense_608370.html"}, {"title": "EXPRESS petites phrases", "text": "«A nos partenaires européens je disais: ?Non, non, non.'' A présent, John Major leur dit: ?Oui, oui.'' Deux ?oui'', pas trois.» Margaret Thatcher, ancien Premier ministre britannique, parlant de son successeur.\n«Ne pouvait-il trouver une femme qui lui convînt parmi 120 millions de Pakistanais?» Amin Minhas, théologien musulman, commentant le mariage d'Imran Khan, ancien capitaine de l'équipe de cricket du Pakistan, avec Jemina, fille de sir James Goldsmith, convertie à l'islam.\n«Ces temps-ci, je lis douze livres à la fois.» Salman Rushdie, à un journaliste qui l'interrogeait sur ses lectures.\n«Si vous avez quelque chose à dire, dites-le. Sinon, allez vous faire foutre.» Annonce enregistrée sur un répondeur téléphonique au Zimbabwe, qui a valu à son auteur une amende pour atteinte aux bonnes moeurs.\n«Il est déjà arrivé qu'un individu passe pour un héros à l'étranger et pas chez lui. Voyez Jésus-Christ.» Viacheslav Dukhin, conseiller à l'ambassade de Russie à Hanoi, l'une des dernières villes du monde où l'on trouve encore une statue de Lénine.\n«Il est plus redoutable encore que ma femme quand je rentre ivre à la maison.» Ryutaro Hashimoto, ministre japonais du Commerce international et de l'Industrie, parlant de Mickey Kantor, le négociateur américain.\n«J'accueille toujours les communistes avec plaisir. Surtout quand ils ne le sont plus.» Jean d'Ormesson, à propos de la controverse sur le passé de Jorge Semprun, candidat à l'Académie française.\n«Il nous en a dit beaucoup pendant le match, et ce qu'il a dit après ne peut être imprimé.» Pat Lam, capitaine de l'équipe de rugby des îles Samoa, accusant le demi de mêlée de l'Afrique du Sud, Joost Van der Westhuizen, d'avoir proféré des insultes racistes à l'encontre des joueurs samoans.\n«Ou vous luttez fermement contre le trafic de drogue, ou je ferme les frontières.» Jacques Chirac, à Wim Kok, chef du gouvernement néerlandais.\n«Le cinéma, en général, ne veut pas savoir que j'existe. Finalement, je m'en fous.» Michel Sardou.\nDESSINS:\nDessin de Chimulus.\nDessin de Glez, paru dans le «Journal du jeudi» (Ouagadougou).\nDessin de Giannelli, paru dans le «Corriere della Sera».\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_608368.html"}, {"title": "Renaud l'imposteur", "text": "Renaud. Rien à voir avec la chanteuse, authentique bonne personne et populaire. Rien à voir non plus avec le constructeur automobile. Il y aurait une faute. Que ce Renaud-ci a commise en tentant de nous convaincre, rai de lumière nous faisant son cinéma, qu'il était né à la sortie des usines... Cet énervé de la chansonnette n'est en fait qu'un petit maître de l'imposture. Le gosse perpétuel - 40 ans bien sonnés - descendu des beaux quartiers pour flatter le zonard est une illusion scénique. Evidemment, nous savons qu'il ne faut pas obligatoirement être démuni pour s'intéresser aux pauvres - tant qu'à donner, c'est connu, les riches ont plus d'argent - mais cet agité du bocal, lui, prétend qu'il est de ceux qu'il racole. Costumé, avec foulard gavroche, jean troué et petit blouson serré sur le derrière, il tient, en bon cachetonneur, le rôle du banlieusard qui, aujourd'hui, a la haine. Plus Léo Ferré que NTM, plus goualante que rap, il y a une odeur de musée chez ce malheureux qui s'accroche à la jeunesse des autres. Devons-nous admettre que cette fiction, avec langage répertorié et gueule grimée façon ange désespéré, est vraie? Non! Drague Queen des terrains vagues, cet adulte installé n'est qu'un habile chanteur sachant prolonger sa recette. Si l'on n'est pas certain que les gamins des cités, les vrais, marchent au numéro du petit mec souffreteux de salon, il faut reconnaître que nous, journalistes, nous nous sommes longtemps fait avoir. C'est qu'il fut tellement conforme à l'anticonformisme qu'on eut la prudence futée de le croire. Pourtant, il a beau aller au charbon traîné par Claude Berri ou chanter en Bosnie, le fard coule. Et l'anarchiste de série télévisée s'affichant avec Che Guevara pour vendre un concert n'est qu'une supercherie commerciale. Du surgelé musicalement correct, avec bruit de Mob d'occasion.\nPHOTO: Renaud dans «Germinal».", "url": "https://www.lexpress.fr/informations/renaud-l-imposteur_608363.html"}, {"title": "Eurojeunes", "text": "Neuf mois, trois villes, trois langues: cette nouvelle formule baptisée EuroTriangle permet aux jeunes, de 16 à 25 ans, de séjourner successivement un trimestre dans trois pays européens. Au choix: l'Allemagne, la Grande-Bretagne, l'Italie et l'Espagne. Un programme qui donne la possibilité, en moins d'un an, de devenir trilingue (ou presque) et de s'ouvrir à d'autres cultures. Autant d'atouts indispensables pour affronter aujourd'hui le monde du travail. EF: (16-1) 42-61-71-42.\nPHOTO: EuroTriangle: pour devenir trilingue.", "url": "https://www.lexpress.fr/informations/eurojeunes_608356.html"}, {"title": "Lettres et alphabets", "text": "Une tablette d'argile, un bout de roseau taillé en biseau et la volonté de transmettre un message: le matériel est simple, la révolution mentale, immense. Quand les hommes ont voulu établir des listes, transcrire des prières, sans les mémoriser, ils ont inventé l'écriture. Icônes, graphismes élégants, rien n'est plus fascinant que ces tâtonnements qui ont mené au livre. Depuis les Mésopotamiens, qui ont mis au point le cunéiforme mystérieux, jusqu'aux Grecs et aux Romains, qui nous ont laissé l'alphabet, en passant par les Egyptiens, l'aventure de l'écrit nous rattache aux époques archaïques. Ce livre, traduit d'un des best-sellers du British Museum de Londres, raconte aussi les affres et les éblouissements des hommes qui ont déchiffré ces textes oubliés. Les aventures de Jean-François Champollion, qui décrypta les hiéroglyphes égyptiens, de sir Henry Rawlinson, le découvreur du vieux perse et du sumérien, de sir Arthur Evans, l'archéologue de Cnossos, ou de Michael Ventris, qui réussit à lire les premiers signes grecs, valent celles des flibustiers les plus audacieux. Evidemment, c'est un peu savant, mais ce livre va faire naître des vocations: il reste encore quelques langues à déchiffrer.\nLa Naissance des écritures, sous la direction de John Hooker. Trad. par Christiane Zivie-Coche. Seuil, 503 p., 390 F.", "url": "https://www.lexpress.fr/informations/lettres-et-alphabets_608351.html"}, {"title": "archéologie", "text": "PATRIMOINES\nVoyager dans le temps. Aller chez les magdaléniens, à l'époque de Lascaux, voir la taille des bifaces, s'installer au bord du stade, à Olympie, et imaginer la course en l'honneur de Zeus, se mêler à la foule d'Alexandrie ou à celle des druides de Carnac, c'est possible. Enfin, presque. On ne trouvait pas grand-chose sur les principaux sites du patrimoine, français et étranger, qui donne à voir et à réfléchir dans un langage accessible à tous. Cette collection présente les lieux et leur histoire, avec, comme guides, les chercheurs eux-mêmes. Une mention pour les vues perspectives aquarellées, qui présentent chaque cité telle qu'elle était à son apogée.\nLes Eyzies. Olympie. Alexandrie. Carnac. CNRS éditions, collection Patrimoine au présent. 128 p., 130 F chaque volume.", "url": "https://www.lexpress.fr/informations/archeologie_608349.html"}, {"title": "disques", "text": "POP\nJacno\nLe ton de «Faux Témoin» (Une musique), troisième album solo de Jacno (ex- Stinky Toys) est à la désillusion et à la «Mauvaise Humeur», un des titres leaders de ce disque conçu telle une balade en pop nonchalante, troublée de guitares bruissantes. Coréalisé par Etienne Daho, visité par Paul Personne et par Romane Bohringer - un duo caressant, «D'une rive l'autre» - «Faux Témoin» fait le pont entre Lawrence d'Arabie (un mythe) et Jacques Dutronc (un autre mythe), entre crises de société («La Communication») et cris d'amour («Elle m'a»). Surtout, Jacno y affirme son talent original d'auteur et son aptitude à sonder les élans de la pensée et du coeur.\nPHOTO: Jacno.", "url": "https://www.lexpress.fr/informations/disques_608344.html"}, {"title": "Exposition", "text": "LES PLUS BELLES MAQUETTES\nDE NAVIRES et LES DOCKS\nLe musée de la Marine présente deux expositions originales et spectaculaires. La première est consacrée aux maquettes de navires du xviie siècle à nos jours. Une centaine de modèles réduits, chefs-d'oeuvre de la miniature, du 1/100 au 1/24, regroupent toutes sortes de marines: royale, nationale, de pêche, de plaisance ou de commerce. La seconde met à l'honneur des clichés photographiques des docks de 27 ports européens. Le photographe, Frédéric de La Mure, qui travaille au ministère des Affaires étrangères, nous emmène en voyage en compagnie d'Erik Orsenna, qui signe un très beau texte. On se prend à rêver, avec ces images de quais et de cales, d'amarres, de lignes de flottaison, de docks entre terre et mer, de la Scandinavie, de l'Irlande, du Portugal ou de la Grèce.\nMusée de la Marine, palais de Chaillot, 75016 Paris, (16-1) 45-53-31-70. Jusqu'au 16 août. 22 et 34 F.\nPHOTO: «La Belle Poule», frégate de 12, 1765.", "url": "https://www.lexpress.fr/informations/exposition_608337.html"}, {"title": "cinéma", "text": "Clean, Shaven\nde Lodge Kerrigan\nCe film est de ceux qui laissent en vous une étrange émotion, violente. Le sentiment d'avoir été, un instant, plongé dans un monde de douleur, d'angoisse et de solitude. L'histoire met en images fracturées, en sonorités distordues les dernières dérives d'un schizophrène (Peter Greene) à la recherche de sa fille. Parallèlement, une enquête policière laisse penser que le personnage est un serial killer de petites filles. Lodge Kerrigan, diplômé de philosophie politique, producteur, réalisateur de documentaires et de films publicitaires, dit avoir voulu, sans avoir recours aux structures narratives classiques, «que le spectateur soit submergé par une myriade de sensations imprévisibles dont il a du mal à interpréter la signification». C'est particulièrement réussi. «Clean, Shaven» - primé au festival international de Chicago en 1994 - vient, tel un coup de poignard, frapper et déchirer la douce opacité dont nous savons, parfois, si bien nous entourer pour ne pas voir ni entendre. Sans concessions.", "url": "https://www.lexpress.fr/informations/cinema_608332.html"}, {"title": "Lillet: l'aristo de l'apéro", "text": "Pernod, porto, banyuls... Longtemps, il n'y eut pas de dîner prié sans apéritif. Puis, le polar américain aidant, on en vint au whisky. Jusqu'à sauter cette heure des petits biscuits salés, laissant le Martini, le Ricard ou la Suze à leurs derniers amateurs. On le disait dans les salons: l'apéro était bien trop popu. On décida que ça ne se faisait plus et que la boisson anisée d'avant repas n'était bonne que pour les piliers de comptoir et autres joueurs de PMU - l'élégante qui s'y connaissait en sociologie regrettant, avec quelque compassion pour la mère de famille battue des bas quartiers, qu'ils s'en soûlassent, quand ils n'en devenaient pas aveugles... Seulement, voilà, le mondain, dont l'alcoolisme est connu, commençait à avoir soif. Il se mit alors au kir, jugé plus délicat. D'abord avec du cassis, comme l'aimait le chanoine farceur, ensuite avec de la mûre. Puis on s'en lassa. Pour s'arsouiller au blanc. Mais c'était ne pas savoir que la mode du jour est celle du lendemain. Et que le Lillet, né à Bordeaux, est, pour certains aujourd'hui, l'apéritif de l'homme raffiné. Assemblage harmonieux, sans concentration artificielle - ce n'est pas un vin cuit - de vins précieux et de liqueur, il est une boisson excellente en soi, parfumée et parfaite pour ouvrir l'appétit, ce qui est la définition même d'un apéritif.\nLillet. En vente partout: 69 F environ.", "url": "https://www.lexpress.fr/informations/lillet-l-aristo-de-l-apero_608325.html"}, {"title": "les émissions à voir cette semaine", "text": "Pierre Bouteiller\nPas de bouchons l'été dans la capitale, c'est bien normal. Mais pas d' «Embouteillage» en juillet-août sur Paris-Première, c'est bien regrettable. Il va donc falloir se réhabituer, le temps des vacances, aux grand-messes culturelles des chaînes ordinaires quand, depuis septembre, nous avions pris nos aises dans le talk-show joyeux et pétillant de Pierre Bouteiller. Avec ses amis Philippe Aubert, Philippe Collin, Kathleen Evin, et les invités du jour, le journaliste saltimbanque a su insuffler à l'émission cet esprit de salon qu'il affectionne et décortiquer, avec gourmandise, humour et parfois une saine cruauté, les «chutes de l'actualité culturelle». «Beaucoup de stars me font l'amitié de venir», reconnaît Bouteiller, qui use et abuse de son carnet d'adresses pour offrir aux happy few câblés de savoureux face-à-face (Gréco-Poirot-Delpech, Altman-Cerruti), quelques beaux numéros d'acteurs (Fabrice Luchini, Marie Laforêt, Woody Allen) et de grands moments d'émotion, comme lors de l'émission avec Charlotte Rampling. Depuis vingt-cinq ans, Bouteiller a toujours joué la différence. Un choix qui porte ses fruits sur France-Inter, dont il dirige les programmes avec un succès qui se confirme chaque jour. «Si je fais ??Embouteillage'', confie-t-il, c'est pour éviter de devenir un apparatchik, mais c'est aussi pour mon plaisir.» Et le nôtre, tant que durera l'émission!\nPHOTO: Pierre Bouteiller", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608313.html"}, {"title": "Danse - Ballett Frankfurt/ William Forsythe", "text": "Un violoniste baguenaude, des pendules égrènent leurs secondes à l'endroit ou à l'envers, et toujours ces fils élastiques, véritables nerfs des spectacles du chorégraphe épris de philosophie, qui partagent notre espace, se tendent, se relâchent, retiennent, éloignent, blessent. Dans «Eidos: Telos» («La forme: le but»), William Forsythe délaisse l'abstraction caractéristique de ses dernières créations, travaille sur les mythologies disséquées par l'écrivain italien Roberto Calasso, sur «Matière et mémoire», de Bergson, sur la permanence et l' «impermanence» des choses. Pour son retour à Paris, il nous offre un ballet sensuel en trois parties, où l'espace et les couleurs (ah! les robes à faux culs du deuxième tableau!) sont d'une beauté époustouflante. «Se dissoudre. Se laisser volatiliser, avait conseillé Forsythe à ses danseurs - tous virtuoses - le mouvement est en rapport direct avec votre faculté de vous évanouir réellement.»\nThéâtre du Châtelet, 75001 Paris, (16-1) 42-33-00-00.\nDeux programmes: «Eidos: Telos», du 19 au 24 juin; «Firstext», «Invisible Film» et «Of Any If And», 3 créations françaises également, du 28 juin au 3 juillet.\nDe 55 à 190 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/danse-ballett-frankfurt-william-forsythe_608306.html"}, {"title": "théâtre", "text": "Histoires minimales\nJavier Tomeo, natif d'Aragon, en avait écrit 42. Trente-trois de ces historiettes, qui cultivent l'absurde et la drôlerie, ont été choisies et mises en scène par Jean-Claude Montheil. Dans un décor de nulle part, avec quatre comédiens dépareillés, la petite musique espagnole joue des castagnettes: ça sautille de la mer à la terre, de l'humain à l'animal, du banal au fantastique. Aimée Clark et Guillaume Junot sont très à l'aise face à la gymnastique spirituelle de l'écrivain. On garde un sourire amusé de bout en bout.\nThéâtre de l'Ile Saint-Louis, 75004 Paris, (16-1) 46-33-48-65. Jusqu'au 8 juillet. 60 et 90 F. Réservation conseillée.", "url": "https://www.lexpress.fr/informations/theatre_608301.html"}, {"title": "La Nuit gay de Canal", "text": "Pour la première fois, une chaîne de télé consacre neuf heures à l'homosexualité.\nPas de regards en coin ni de propos voilés... Canal + considère l'homosexualité sans détour, en lui consacrant, une première à la télé, neuf heures d'affilée: la Nuit gay, conçue comme une chaîne consacrée à la planète homosexuelle, égrènera, vendredi 23 juin, documents, flashs d'information, films, clips vidéo. «En crypté, précise Alain Burosse, le responsable des programmes, qui en a eu l'idée (avec Joëlle Matos et Jean-Baptiste R & K). Mais en toute clarté.» Osons, osons, comme on dit chez les voisins de palier...\nEn contant opportunément l'histoire de la représentation de l'homosexualité sur le petit écran, la première émission de la soirée, «Demain Monsieur» (clin d'oeil au vénérable «Aujourd'hui Madame»), retrace le chemin parcouru par la télé en trente ans. L'homosexualité y fut d'abord une délicate question médicale, une curiosité littéraire que l'on abordait à mots très couverts (et avec le carré blanc), un «problème social» (titre d'un «Dossiers de l'écran» ô combien désuet), puis un thème exploité par le comique de boulevard («Ça viendrait de ton oncle Alfred que ça ne m'étonnerait pas!» clame le bourgeois peu gentilhomme de «Au théâtre ce soir» en apprenant que son fils «en est»), avant de devenir aujourd'hui le péché mignon des confessions cathodiques.\nFidèle à l'esprit de «visibilité» du moment, l'initiative de Canal montre des gens pas vraiment comme les autres, mais qui veulent être traités comme tout le monde. «Sans faire de prosélytisme, précise Nicolas Plisson, directeur de la création à Canal, mais sans tabou non plus.» On ne sait par quel miracle cette drôle de nuit échappe à la complaisance et au voyeurisme. Mais le fait est qu'elle y réussit.\nNotamment au programme: «Demain Monsieur» (la télé, 20 h 35), «Les Galons du silence» (téléfilm, 21 h 45), «Vu à la télé» (clips amateurs, 23 h 20), «Personne n'est parfait» (le cinéma, 23 h 30), «Lesborama» (l'image lesbienne, 1 h 17),\n«Garçon d'honneur» (film, 2 h 15), «Danser = vivre» (la musique, 4 h 50).", "url": "https://www.lexpress.fr/informations/la-nuit-gay-de-canal_608298.html"}, {"title": "Chazot, dernière collection", "text": "Il avait reconstitué un théâtre voué au xixe siècle et à Sarah Bernhardt. Don en est fait au musée de la Vie romantique. Jolie façon de le redécouvrir.\n«Les objets, pour moi, c'est sacré, autant que mes amis; d'ailleurs ce sont des amis, il faut les mériter.» Ses amis savaient que Jacques Chazot était un collectionneur éclairé. Passionné de danse, certes, mais de théâtre aussi. (Il n'y a du ballet à la tragédie qu'un pas, qu'il faisait sur les pointes.) Les autres n'imaginaient que le mondain, le pique-assiette, le tricoteur de chaussons pour petites-filles de duchesses vaguement dégénérées, et ils l'enfermaient dans ce monde.\nIl faut pourtant du talent pour être le quatorzième à table chez les Rothschild, plus indispensable que les treize autres. Il en faut aussi pour être ce petit danseur fraîchement débarqué de sa Bretagne natale, Bécassine à l'acide dont l'esprit plut à Mauriac, pourtant plus préoccupé du Saint. Chazot est de ces esthètes dont la grâce était la légèreté. Danser, il savait, et même s'il n'était pas étoile, il était star. Cultivé - n'en déplaise aux professeurs de gravité - il l'était. Il connaissait, avec cet amour qui donne plus de plaisir que de science, la littérature, la sculpture, la peinture. Et sa passion fut le xixe siècle, avec ses nouilles, ses tarabiscotages et son romantisme.\nGeorge Sand, Rachel, Louise Abbema et Sarah Bernhardt étaient des amies intimes qu'on ne lui soupçonnait pas. Il avait, pour elles, reconstitué un petit théâtre qu'il retrouvait dans son appartement de l'avenue de Suffren, quand il rentrait le soir, tard, après un dîner de «mots».\nAu mois de juillet 1993, alors que Jacques s'était réfugié discrètement chez Jean-Claude Brialy, laissant Sarah dans le noir, Dieu, qui aime aussi faire des «maux», eut le dernier. Et c'est Pierre Bergé qui fut son exécuteur testamentaire. L'homme privé, au sens de l'amitié aigu, peut-être différent de l'homme public, décida de faire don de sa collection au charmant musée de la Vie romantique. Là, mêlée à d'autres objets prêtés par des amis du danseur - Bernadette Chirac, Françoise Sagan, Claude Pompidou... - la donation s'expose en une comédie légère dans laquelle on découvre le théâtre croisé de l'homme et de ses égéries. Un salon 1900, des dessins de George Sand, un autoportrait de la Malibran, des oeuvres de Louise Abbema... On a l'impression de se glisser dans l'un des salons de ce monde un peu fol d'antan. Sarah Bernhardt dans le costume de l'Aiglon, mais aussi une tasse et des assiettes à son effigie, et même un buste de pierre et un autre de bronze d'Emile de Girardin, réalisés par l'actrice, qui était aussi sculptrice et peintre... Chazot frappe les trois coups, et la pièce peut se jouer. «C'est elle!» dirait-il.\nLe visiteur trouve la mémoire peu connue de cet homme qu'on voit aussi en photographie avec Louise de Vilmorin, Malraux, Cocteau, Dali, peint par Buffet ou transformé en sphinx par Gruau. Que n'aurait-il été étonné lui-même d'entrer ainsi au musée et d'entendre une petite Marie-Chantal en jean s'étonner: «Je ne savais pas qu'il était marié avec le roi de Rome...»! Dominique C. Vallière\nJacques Chazot, souvenirs d'un Parisien. Musée de la Vie romantique, 16, rue Chaptal, 75009 Paris, (16-1) 42-76-65-66. Jusqu'au 30 août..\nLes mains de Sarah Bernhardt et de Louise Abbema. Sarah en Aiglon et dans tous\nses rôles. Ci-contre, Jacques Chazot avec un buste sculpté par la comédienne.", "url": "https://www.lexpress.fr/informations/chazot-derniere-collection_608293.html"}, {"title": "Blida aller retour", "text": "Jean Daniel a traversé le siècle. Il raconte.\nCe «Voyage au bout de la nation» commence à Blida, dans l'ombre portée d'un Atlas protecteur, au milieu d'une Algérie paisible, française, sinon provinciale - celle des années 20. Il se termine aujourd'hui, dans cette même ville qu'on a rebaptisée El-Boulaïda; il y pousse toujours des lauriers-roses et des fleurs de vinaigre, les femmes voilées y fuient encore la canicule et le regard des hommes, mais l'eau de Chréa est maintenant teintée de sang. «Il me semble que c'est le sang du siècle que je vois couler», écrit Jean Daniel, le coeur serré, retour au pays natal.\nCette chronique d'une circumnavigation intellectuelle tourne autour d'un monde déchiré et de l'idée de nation, que Jean Daniel révère de manière gaullo-mitterrandienne, mais qu'il condamne quand elle engendre et développe un nationalisme haineux. «La nation sans nationalisme, écrit-il, pourrait être l'un des immenses progrès possibles dans l'histoire des sociétés.» Egrenant les souvenirs de ses rencontres avec les principaux acteurs du théâtre politique international, analysant les grands conflits, mais aussi les concordes qui ont modifié le cadastre idéologique de la planète, Jean Daniel transforme vite en confession son hypothèse d'essai.\nOn savait camusien cet homme de fidélités qui s'est engagé tout en n'ayant jamais milité; on découvre qu'il a souvent partagé avec un écrivain-journaliste qu'il ne cite jamais, Jean Prévost (1901-1944), un certain humanisme de gauche, l'idéal jaurésien, une prévention contre le communisme, un paradoxal éloge du pacifisme, et le goût de l'action. A l'instar de Prévost, qui affirmait «défendre violemment des idées modérées», Jean Daniel avoue rêver de «donner un caractère épique à la démocratie, un caractère mystique à la paix, un caractère pathétique à la mesure». Une belle prose, l'art de la digression, la science de l'anecdote, l'intelligence géopolitique et quelques utopies universalistes donnent à ce petit livre, déposé au seuil d'un nouveau siècle, une tenue très française.\nVoyage au bout de la nation, par Jean Daniel. Seuil, 196 p., 79 F.\nPHOTO: Jean Daniel.", "url": "https://www.lexpress.fr/informations/blida-aller-retour_608286.html"}, {"title": "LE B.A. BA DE L'EXPATRIÉ", "text": "Partir, c'est aussi rebondir. Rien d'étonnant donc à ce que le magazine du même nom consacre son dernier hors-série à explorer les pistes qui, dans 25 pays, s'offrent à des candidats au départ. Une revue de détail qui ne laisse dans l'ombre aucun des problèmes auxquels ils pourront se trouver confrontés. Comment décrocher, en Australie, un «working holiday visa» - et y travailler par intermittence un an durant? Dans quels journaux britanniques, dans quelles revues espagnoles dénicher les offres d'emploi répertoriées par filières? Quels secteurs recrutent des Français au Portugal ou en Hongrie? Autant de repères qui balisent le terrain, préparent le départ et peuvent, aussi, éviter les déconvenues!\n«Rebondir», hors-série n° 8, «Travailler à l'étranger», 30 F.", "url": "https://www.lexpress.fr/informations/le-b-a-ba-de-l-expatrie_608281.html"}, {"title": "Le secrétariat aux champs", "text": "Une région sinistrée, du personnel qualifié et des clients demandeurs ont fait le succès de Scripto. Au point que deux succursales sont prévues.\nDans le petit bourg de Vireux-Molhain, au coeur des Ardennes, tout le monde connaît la bâtisse grise et sans charme dans laquelle s'est installée la jeune société Scripto. L'immeuble, en surplomb de la Meuse, a longtemps abrité les services administratifs de l'usine sidérurgique de la Chiers. Voilà onze ans, Usinor-Sacilor fermait le site, supprimant d'un coup près d'un millier d'emplois dans cette vallée isolée aux confins de la France. On ne produit plus d'acier à Vireux-Molhain. Mais, au rez-de-chaussée du bâtiment, sur un plateau technique remis à neuf par le district, une vingtaine de jeunes femmes, salariées de Scripto, s'activent aujourd'hui devant des ordinateurs. L'une tape le courrier que lui a envoyé de Paris, dicté sur cassettes, l'ordre des avocats. Une autre met à jour les dossiers de la firme britannique Rover. Une autre encore, en urgence, met au propre des lettres manuscrites envoyées par fax par une direction d'EDF installée au Havre. Toutes jonglent, sans s'émouvoir, entre les différents clients.\nScripto fait partie des sociétés pionnières qui développent en France le secrétariat à distance. «Nous en avons eu l'idée, par hasard, en regardant à la télévision un reportage sur une entreprise qui employait des informaticiens habitant le tiers-monde. Rien n'empêche, aujourd'hui, d'implanter toutes sortes d'activités loin des grands centres urbains. Grâce aux progrès des télécommunications, on transmet l'équivalent d'une bibliothèque à des milliers de kilomètres pour quelques centaines de francs», explique Xavier Philippe, 30 ans, magistère de gestion à l'université Paris Dauphine, cofondateur de Scripto avec Pierre Cuny, 35 ans, maîtrise de droit, MBA de l'université d'Ontario.\nLes deux compères, ex-collègues dans une société rennaise de machinisme agricole, ont longtemps prospecté, leur idée en tête, avant de s'installer dans les Ardennes. «Pour des raisons commerciales, nous cherchions dans le triangle Paris-Bruxelles-Luxembourg. Pour bénéficier de subventions, nous voulions une région en proie à des difficultés économiques», explique Xavier Philippe. Le Viroquois l'a emporté. La présence d'une section de technicien supérieur en secrétariat à Charleville-Mézières, une cinquantaine de kilomètres plus au sud, donnait l'assurance d'un gisement local de main-d'oeuvre qualifiée. Les partenaires locaux offraient 15 000 F par emploi créé et, surtout, permettaient l'obtention d'un prêt de 600 000 F pour démarrer l'affaire. Enfin, la centrale nucléaire de Chooz, à la frontière belge, procurait un premier volant d'activité. Tope là, donc!\nDe fait, les services proposés ont peu à peu, par le bouche-à-oreille, séduit une clientèle de grandes entreprises. «Dans un premier temps, elles nous ont uniquement sollicités lors de leurs pointes d'activité. Nous nous sommes organisés en conséquence», observe Xavier Philippe. Les jeunes secrétaires sont systématiquement employées à temps partiel, alternativement en équipe du matin ou de l'après-midi. Elles complètent leur salaire (un peu plus du Smic, sur la base d'un temps plein) en faisant des heures supplémentaires, lorsque les commandes l'exigent. «Mais le succès de la formule ne repose pas uniquement sur notre souplesse, assure le directeur de Scripto. De nombreuses firmes souhaitent, aujourd'hui, se concentrer sur leur métier propre, et sous-traitent au maximum les tâches annexes, notamment administratives. Notre concept est dans l'air du temps.» Les cabinets de conseil ont été les premiers intéressés. Ils éditent un grand nombre de rapports, ont besoin d'une présentation impeccable et souhaitent limiter leur personnel fixe. Mais, quelque deux ans après le démarrage de son activité, Scripto garde un client de référence, EDF, conquis peu à peu à partir du site de Chooz. Les centrales nucléaires génèrent des dizaines de milliers de pages de documents. «Nous avons conclu un accord de partenariat approfondi, leur garantissant confidentialité et sécurité», explique Xavier Philippe. Scripto, sur sa lancée, ouvrira deux succursales dans les prochains mois, à proximité immédiate d'autres centrale nucléaires. Forcément en rase campagne. Pour conquérir ensuite de nouveaux marchés.\nLE CONSEIL DE XAVIER\n«Il faut faire très attention au recrutement. Dans le service, c'est absolument primordial. Il est indispensable aussi de croire profondément à son étoile. Nous avons beaucoup douté pendant une période et bien failli mettre la clef sous la porte. Nous aurions eu grand tort.»\nPHOTO:\nXavier Philippe. «Notre concept est dans l'air du temps.»", "url": "https://www.lexpress.fr/informations/le-secretariat-aux-champs_608279.html"}, {"title": "L'exception française", "text": "A chaque échéance, on fait mine de s'en étonner: les préférences municipales ne sont pas liées au choix présidentiel. Quoi qu'en pensât en son temps M. Pasqua, les deux élections ne sont pas liées dans l'esprit des Français. Sauf sur un point: le rôle croissant du Front national. A ce constat, plumes et nez aussitôt se tordent: d'évidence il dérange. D'abord ceux qui à gauche ont cru, avec François Mitterrand, à la colossale finesse de ranimer l'extrême droite pour miner et diviser la droite classique. Et les autres qui à droite se targuaient de leur bonne mine dans les palais du pouvoir et escomptaient un effet Chirac au-delà de la Corrèze. Soyons clair: le score de ses lieutenants n'enchante guère que Jean-Marie Le Pen et ses amis, dont le nombre et les prétentions, hélas! s'accroissent. Les voici aux portes des mairies et bientôt du Sénat. A qui la faute? Surtout aux bien-pensants, dont pourtant nous nous flattons d'être. Quand, entre les deux tours du scrutin présidentiel, L'Express, arguant des municipales suivantes, osa mettre à la Une, dans sa nouvelle posture d'arbitre, le président du FN, nous eûmes droit de la part des belles âmes à toutes sortes de reproches, aussi sincères que myopes. On voit bien, au fil des années, que ce n'est pas en vitupérant le mouvement sans autre forme de procès, ce n'est pas en le niant, ou en le diabolisant, qu'on décourage son audience. Tout au contraire. Les manipulateurs du Front ont su tirer profit des impressions, des obsessions, des frustrations que provoquent, à tort ou à raison, chez bon nombre de Français, dans leur vie quotidienne, l'immigration, l'insécurité, le chômage, les impôts et, en toile de fond, diffuse, non exprimée, l'interrogation sur l'identité nationale. Autant de débats dont les partis de gouvernement se sont poliment détournés. On voit le résultat. Quel contraste avec l'Allemagne, à laquelle nous donnons volontiers, en matière de racisme, des leçons de morale! La République fédérale a su marginaliser son extrême droite tout en responsabilisant un mouvement écologique puissant, qui dans les régions prend part au pouvoir. Chez nous, rien de tel.\nIl reste un second tour. Pour contrer le Front national, certains appellent au pacte républicain, d'autres au retrait volontaire. Au-delà des belles formules et des décisions ponctuelles, il faudra bien traiter des problèmes de fond. Sous peine, à chaque élection, d'en recevoir la sanction en pleine figure.", "url": "https://www.lexpress.fr/informations/l-exception-francaise_608393.html"}]