[{"title": "les émissions à voir cette semaine", "text": "Pistes vertes\nComme les cow-boys arpentaient le Texas à cheval, Bolinho survole l'Amazonie en Cessna. Taxi, livreur, épicier volant au service des chercheurs d'or, il est leur seul lien avec le reste du monde. Mais s'il voit du pays, Bolinho risque chaque jour sa vie. En dix ans, 200 pilotes de brousse ont trouvé la mort sur ces grossières pistes de terre battue taillées dans le vert. Bolinho, lui, a cassé trois avions, et pourtant il ne changerait de métier pour rien au monde. Un reportage au commentaire sensible et aux images... aériennes.\nPégase. Pilote de l'or. Vendredi 17, 23 h 15. France 3..\nPHOTO Avion Cessna.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_607816.html"}, {"title": "disques", "text": "WORLD\nBally Sagoo\nQui es-tu Bally Sagoo? «Un grand sorcier, remixeur de musique indienne et de pop dance», répondront ceux qui ont terminé l'année 1994 au Réveillon des mondes de Radio Nova à Vincennes. C'est aussi un producteur indien (né à New Delhi, installé à Birmingham) inspiré: 6 albums, 6 disques d'or accrochés à la ceinture. «Bollywood Flashback» (Columbia), mélange de bhangra - folk pendjabi - de reggae, de rap et de house, reprend les voix sublimes des bandes sonores des films cultes indiens. Résolument planant.", "url": "https://www.lexpress.fr/informations/disques_607811.html"}, {"title": "concerts", "text": "VARIÉTÉS\nChorus!\ndes Hauts-de-Seine\n140 artistes à l'affiche de 30 communes du 92. De A comme «Aznavour» à K comme «Khaled» ou S comme «Souchon», ce Chorus déroule un générique aussi prestigieux que son frère d'âme, les Francofolies. Et affirme son esprit: tremplins de la chanson, journées professionnelles, nuit du clip, etc.\nDu 17 mars au 9 avril. Renseignements, 05-46-36-26.\nChanson Plus bifluorée\nUn peu Boby Lapointe, beaucoup Frères Jacques, à la fois swing et dada, ce double duo vocal harmonise les détournements de chanson malins et les reprises inénarrables: «L'Internationale», «Le Tango corse» de Tino, «L'Enterrement de belle-maman» de Bruant... «Jobard» - pour «Jobi Joba» des Gipsy Kings - leur dernier CD, un vrai festival de rigolades, devrait aider ces fous chantants et bifluorés à s'échapper enfin de la marginalité.\nCasino de Paris, 75009 Paris, (16-1) 49-95-99-99. Du 20 au 26 mars. 140 et 170 F.\nPHOTO: Chanson Plus bifluorée.", "url": "https://www.lexpress.fr/informations/concerts_607809.html"}, {"title": "expositions", "text": "Dessins anciens\nLes dernières acquisitions de cette jeune galerie de dessins anciens devraient ravir plus d'un amateur d'art. Les oeuvres proposées (une quarantaine, de 2 800 à 50 000 francs, du xvie au xxe siècle) sont d'une grande qualité. A voir en priorité: une sanguine et un fusain, «Deux Profils de femme», de Lagrenée (1725-1805); une plume et lavis, «La Naissance de Jean-Baptiste», de Stella (1596-1657); des aquarelles de Francia (1772-1839) ou Devéria (1800-1857); ou encore cette magnifique «Vue du Louvre» par Sabatier (1823-1891). Une exposition qui vaut le coup d'oeil.\nGalerie Lacroix-De Bayser, 75008 Paris, (16-1) 45-63-12-83. Jusqu'au 15 avril.\nAuguste Lepère\nBelle rétrospective sur l'oeuvre peint et dessiné d'Auguste Lepère (1849-1918). L'artiste fut l'un des plus importants graveurs du début du siècle. Il consacra son travail de peintre à la misère des ouvriers du début de l'ère industrielle. Puis, en 1892, il devint le grand paysagiste de la Vendée, après avoir installé un atelier à Saint-Jean-de-Monts. Son art de coloriste prit le pas sur son talent de dessinateur: couchers de soleil, orages, etc. A redécouvrir. L. S.\nGalerie Antoine-Lavrentin, 75002 Paris, (16-1) 42-97-43-42. Du 22 mars au 22 avril.\npPHOTO: «Deux Profils de femme», de Lagrenée.", "url": "https://www.lexpress.fr/informations/expositions_607804.html"}, {"title": "EXPRESS étranger", "text": "Sergueï Filatov, qui dirige l'administration du Kremlin, reconnaît ouvertement que ses collaborateurs «ont peur de parler à haute voix», y compris dans son propre bureau. Ils communiquent avec lui exclusivement par écrit. Précaution élémentaire: le général Korjakov, âme damnée de Boris Eltsine et chef de sa garde présidentielle, aurait posé des micros partout et mis les téléphones sur écoute.\nLe Front de la résistance, qui regroupe une dizaine d'organisations palestiniennes opposées au processus de paix, a demandé au président syrien, Hafez el-Assad, de former un nouveau Front du refus contre Israël, incluant l'Iran et l'Irak. Créé au Caire il y a plus d'un mois et basé à Damas, le Front de la résistance invite le raïs égyptien à normaliser ses relations avec Bagdad.\nLe suffrage universel, direct et secret: c'est ce que prévoit un rapport du ministère chinois des Affaires civiles pour l'élection de «conseils de village» chargés de superviser la gestion des affaires locales et d'arbitrer d'éventuels conflits. «Avec la progression de l'économie de marché, les relations politiques traditionnelles vont être radicalement transformées», souligne ce rapport.\nLa présence - inopinée - du président de l'Assemblée nationale au sommet de Copenhague a posé un problème de protocole: pour que Simone Veil et Philippe Séguin puissent s'asseoir aux côtés de François Mitterrand, au premier rang de la délégation française, il a fallu convaincre un délégué gabonais de bien vouloir s'éclipser.\nFuyant l'avancée des «taliban» à la mi-février, le leader du Hezb-i-Islami, Gulbuddin Hekmatyar, a laissé dans son quartier général de Charasyab (au sud de Kaboul) d'instructives reliques. A commencer par un passeport diplomatique pakistanais - au demeurant périmé - établi à son nom. Preuve que les autorités d'Islamabad mentaient en invoquant, contre l'évidence, leur neutralité dans le bourbier afghan...\nPour protéger certaines wilayas attaquées par\nles commandos islamistes, les autorités algériennes vont distribuer plusieurs milliers de fusils de chasse dans les villages, placés désormais sous la surveillance d'anciens «djounouns» (combattants) de la guerre d'Algérie.\nAudace hongroise.\nA la suite d'une décision de la Cour constitutionnelle de Budapest, la Hongrie est le premier pays de l'Europe de l'Est à étendre aux homosexuels la législation commune du mariage.\nLe président sud-africain, Nelson Mandela, a invité les deux douzaines de rois indigènes que compte\nle pays pour le banquet qu'il donnera en l'honneur d'Elisabeth II d'Angleterre, le 20 mars. «Je veux que tous les rois soient avec moi pour recevoir\nla reine», a-t-il dit.", "url": "https://www.lexpress.fr/informations/express-etranger_607796.html"}, {"title": "Les écrivains et la politique", "text": "Faut-il parler de l'engagement au passé\" Les écrivains et la politique forment un couple paradoxal, où le narcissisme et la versatilité n'excluent pas le courage et la fidélité...\nInfographies\nLe hit-parade des écrivains engagés de 1958 à 1969 et de 1971 à 1981\nJean d'Ormesson\nComte, éditorialiste du «Fig-Mag», romancier à succès, mais aussi convive chaleureux et spirituel, Jean d'Ormesson marie habilement un conformisme politique ancré à droite et une ouverture résolue sur le «devoir d'ingérence humanitaire» (Rwanda, ex-Yougoslavie...).\nBERNARD-HENRI LEVY\nIl a réussi! Look et omniscience, médias et cabales, nouveauté\net philosophie: le trigramme a pris force de symbole. Prophète,\ndonc, BHL a su être de toutes\nles bonnes causes, et ses livres\nse vendent. Que demande\nle peuple?\nMARGUERITE DURAS\nSollers l'a comparée à Victor Hugo. Elle en possède, à coup sûr, la passion pour les «gens», de Michel Platini à Christine Villemin. Engagée aux côtés de Jean-Paul Sartre dans les luttes des années 60, elle donne finalement son amour et sa voix\nà François Mitterrand et s'avoue séduite par Bernard Tapie. Que seraient les idées sans les hommes?\nPHILIPPE SOLLES\nVoltairien aux sympathies papistes, «mao» très chrétien, mitterrandiste\nde surcroît et homme de coeur à ses heures. L'épicurien des lettres n'a pas hésité à explorer toutes les positions\ndu plaisir, gourmand d'idées, d'amours\net de bordeaux. S'abstient d'entraîner\nses conquêtes dans les isoloirs: il n'a pas voté aux trois dernières présidentielles.\nANDRE GLUCKSMANN\nAncien communiste, ancien maoïste, trouve son chemin de Damas grâce à Soljenitsyne. Ecrit «La Cuisinière et le mangeur d'hommes» en 1975. Avec les «nouveaux philosophes», mène un combat plus moral que politique. Certains commentateurs ironiques le canonisent. Intervient peu en politique intérieure.\nFRANCOISE GIROUD:\nElle glisse du cinéma au journalisme,\nde la mode à L'Express, journal qui fit\nla mode, et en tout cas la «nouvelle vague». Elle fréquente des hommes brillants-JJSS, PMF, VGE, dont elle fut ministre, sans renier son engagement en faveur de François Mitterrand.\nUn regard vrai, un vrai regard.\nDe femme.\nJEAN-EDERN HALLIER\nDissident permanent mais avec des positions politiques en dents de scie, il navigue de la gauche extrême (le premier «Idiot») à une droite provocatrice (le second «Idiot»). Impulsif et mercenaire. Se croit, parce que Mitterrand le lui a dit, «le meilleur écrivain de sa génération». Adversaire de Giscard (le «colin froid»), déçu par Mitterrand, on le retrouve derrière Chirac. «Par civisme», dit-il.\nALAIN FINKIELKRAUT\nDisciple de Lévinas, admirateur de Havel et de Vaculik, mi-Don Quichotte, mi-Jan Hus, pourfend le «fascisme modernitaire» et pleure «La Défaite\nde la pensée» (1987). Directeur du «Messager européen», producteur\nde «Répliques», sur France-Culture. Défend Sarajevo mais ne veut pas\nqu'on oublie Vukovar.\nREGIS DEBRAY\nPartisan de «Che» Guevara, condamné à la prison à vie en Bolivie (1967), libéré trois ans après, fréquente la «cour» élyséenne, où il occupe différents postes, puis maître des requêtes au Conseil d'Etat, qu'il quitte en 1993 pour se consacrer à l'enseignement de la «médiologie»... et de la foi en\nla République. On l'a vu à la table\nde Chirac, sans engagement.\nMAX GALLO\nL'engagement aux côtés de François Mitterrand a fait de cet écrivain à succès (sa trilogie «La Baie des Anges» flirte avec le million d'exemplaires), un pro-fessionnel de la politique. Député (1981-1983), porte-parole du gouvernement, (1983-1984), secrétaire national du PS (1988-1990). Membre du Mouvement des citoyens, il s'en est éloigné récemment. Trouvera-t-il sa gauche idéale?", "url": "https://www.lexpress.fr/informations/les-ecrivains-et-la-politique_607791.html"}, {"title": "Elysée 95 - Le soutien", "text": "François Mitterrand a pris le temps de la réflexion avant d'avouer son choix pour la prochaine présidentielle. «Ce n'est pas un mystère, a-t-il fini par dire au ?'Figaro'': je voterai pour Lionel Jospin.» Il croit le candidat socialiste «capable de cristalliser l'espérance et les réalités de la gauche», mais aussi de «créer l'enthousiasme» et même de faire «rêver» les Français.", "url": "https://www.lexpress.fr/informations/elysee-95-le-soutien_607789.html"}, {"title": "Elysée 95 - Le ralliement", "text": "Depuis que Frédéric Mitterrand, le neveu de l'Autre, s'est converti au chiraquisme, certains proches du maire de Paris assurent que le producteur de télévision ferait un excellent ministre de la Culture! Meilleur, sans doute, que le chanteur Pascal Sevran - un temps «M. Chanson française» - ou l'ancien patron de l'Opéra Bastille, Pierre Bergé. Il aura suffi qu'une petite douzaine d' «ex-mitterrandolâtres» notoires changent brusquement de camp pour que la classe politique frissonne. Le chef de l'Etat a dû rendre public son soutien à Lionel Jospin plus tôt que prévu. Michel Rocard, perfidement, en a profité pour rappeler les «amitiés éclectiques» du président. Et Edouard Balladur, qui tente de rebondir, fait de la chiraquomania de quelques spécimens de la Mitterrandie un argument de campagne contre le maire de Paris. A croire qu'en se retournant certaines vestes n'ont pas un bruissement soyeux.", "url": "https://www.lexpress.fr/informations/elysee-95-le-ralliement_607784.html"}, {"title": "Un géant dans la tourmente", "text": "Sous le coup de deux nouvelles mises en examen, Pierre Suard n'a plus le droit d'exercer ses fonctions à la tête du groupe. Le PDG, qui se dit victime de déstabilisation et d'espionnage industriel, n'a pas convaincu le juge d'Huy. Le magistrat, lui, voudrait savoir ce qu'est devenu l'argent des surfacturations.\nCette fois, le juge d'Evry, Jean-Marie d'Huy, a frappé fort. Deux nouvelles mises en examen, assorties d'une interdiction de gérer pour le patron d'Alcatel Alsthom, Pierre Suard: même Bernard Tapie n'avait pas subi pareil traitement! Un coup terrible pour le deuxième groupe industriel français désormais handicapé dans sa conquête de nouveaux marchés à l'étranger.\nComment en est-on arrivé à ce qui ressemble de plus en plus à un jeu de massacre? Mai 1993. Alcatel-CIT licencie deux de ses cadres, José Corral et Antoine Léal. Le premier est directeur financier de la branche transmissions à l'usine de Nozay (Essonne); le second, directeur des travaux. On leur reproche d'avoir mis sur pied un système de surfacturation avec une dizaine d'entreprises, leur permettant de s'enrichir sur le dos d'Alcatel-CIT. Cette activité, illicite, aurait rapporté aux deux compères une vingtaine de millions de francs.\nQuelques semaines plus tard, Jean-Marie d'Huy met en examen Corral et Léal pour escroquerie, abus de biens sociaux et corruption, tout en les plaçant sous mandat de dépôt. Alcatel-CIT se constitue partie civile.\nLES «BALANCES»\nUne fois leur liberté recouvrée, les deux francs-tireurs jouent les «balances», jurant que les dirigeants d'Alcatel étaient parfaitement au courant de leurs magouilles. Le 5 juillet 1993, devant le juge, Léal dégaine le premier, en révélant que cinq ou six cadres se sont fait offrir par Alcatel des travaux à leur domicile. Il va même plus loin, ajoutant que le PDG d'Alcatel-CIT, Pierre Guichet, a eu droit, lui aussi, à quelques faveurs. Sur Pierre Suard, Léal tempère ses propos, utilisant la formule «J'ai entendu dire que...». Le 11 août, José Corral entre en scène, pour lancer une bombe: Alcatel-CIT, dit-il, a surfacturé du matériel de transmission à France Télécom en 1987, 1988 et 1989. Le 28 septembre, Corral revient à la charge: l'entreprise, affirme-t-il, a encore surfacturé du matériel en 1992, pour un montant de 500 millions de francs. Corral et Léal poursuivent-ils une vengeance?\nLe juge d'Huy donne alors la priorité à l'éventuelle surfacturation au préjudice de France Télécom. Le 26 avril 1994, l'expert près la Cour de cassation François Bouchon - commis par le magistrat - confirme, en partie seulement, les accusations des deux cadres. Pour ce qui est de la surfacturation de 500 millions, il se montre sceptique; il l'estime à 102 millions.\nMême si cette expertise dédouane, pour une part, l'entreprise, le juge d'Huy n'en freine pas pour autant ses ardeurs. Le 3 mai 1994, il charge un inspecteur du SRPJ de Versailles d'entendre Pierre Guichet. Le PDG d'Alcatel-CIT s'explique sur les travaux réalisés dans son appartement de Neuilly et prouve qu'il les a bien réglés sur ses deniers personnels. Le juge le met tout de même en examen pour escroquerie. Uniquement à propos de la surfacturation encaissée au préjudice de France Télécom.\nQuelques semaines plus tard, coup de théâtre: le 3 juillet, Pierre Suard est mis en examen à son tour. Le magistrat estime que les travaux effectués dans son précédent appartement de Boulogne, puis dans son immeuble de Neuilly, n'avaient pas à être payés par le groupe. Pas d'accord réplique, le 5 juillet, l'avocat de Pierre Suard, Me Guy Danet: il s'agit là d'équipements de sécurité pouvant être pris en charge par Alcatel.\nAvec la trêve estivale, l'enquête devrait se hâter lentement. Le gros de la tempête est passé, pense-t-on au siège d'Alcatel Alsthom. Erreur. Le 28 août, en effet, un homme se présente au SRPJ de Versailles. Denis Gazeau, chef du service audit interne d'Alcatel-CIT, jusqu'à son licenciement, le 31 juillet 1994. Ses déclarations relancent toute l'affaire: il affirme tout de go qu'une autre surfacturation a été pratiquée au préjudice de France Télécom. Cette fois, à propos du matériel de commutation. Entre 1 et 2 milliards de trop-perçu. Et Gazeau de préciser que ces sommes ont servi à subventionner soit des filiales d'Alcatel-NV (ANS aux Etats-Unis, ITS en Suisse), soit les propres filiales d'Alcatel-CIT.\nCurieusement, le parquet d'Evry ne transmet le PV au juge d'Huy que le 10 septembre. Un retard qui ne lui permet d'entendre Denis Gazeau que les 2 et 3 octobre suivant. Ce témoin remet au magistrat les photocopies de ses propres calculs établissant la surfacturation commise aux dépens de France Télécom. Selon Gazeau, elle a atteint 189 millions en 1991, 216 millions en 1992 et 269 en 1993. Le 13 octobre, le magistrat perquisitionne une dizaine d'heures au siège d'Alcatel, à Vélizy, où il saisit de nombreux documents concernant la branche commutation.\n21 novembre 1994. Nouveau coup de tonnerre: le juge - contre l'avis du parquet - place Pierre Guichet sous mandat de dépôt, après l'avoir de nouveau mis en examen pour escroquerie. Cette fois, il s'agit de la surfacturation commise au détriment de France Télécom, par la branche commutation.\nA l'état-major d'Alcatel Alsthom, l'exaspération est à son comble. Mais le magistrat n'en a cure. Il mène une nouvelle perquisition, le 7 février 1995, dix heures durant, au siège d'Alcatel, à Vélizy.\nJusqu'où ira-t-il? Un malheur n'arrivant jamais seul, voilà que, fin février, Jean-Marie d'Huy apprend que Denis Gazeau a été filé courant janvier par un inspecteur de police à la retraite, Jean-Jacques Gambini, à la demande de Claude Bardon, l'ancien patron des RG parisiens. Lequel a été mandaté par Pierre Suard lui-même. La poisse, décidément. Le 1er mars, Françoise Sampermans, directrice générale de la Générale occidentale - filiale médias d'Alcatel Alsthom - qui a participé à la mise au point de l'opération de surveillance de Gazeau, est entendue comme témoin par la PJ de Versailles, tandis que Claude Bardon est convoqué dans le bureau du juge.\nFrançoise Sampermans confirme avoir soupçonné Gazeau de se livrer à de l'espionnage industriel pour le compte d'un concurrent suédois. Même son de cloche du côté de Bardon, qui raconte par le menu comment la surveillance de l'ancien cadre d'Alcatel a été décidée lors de deux petits déjeuners pris avec Pierre Suard en présence de Françoise Sampermans. L'ancien patron des RG parisiens confirme avoir reçu de Pierre Suard 30 000 francs, dans une enveloppe, destinés à rémunérer le travail de Jean-Jacques Gambini; il admet aussi avoir fait effectuer des recherches sur les Assedic, les stages, les hypothèques et les comptes bancaires de Gazeau, il admet encore avoir découvert grâce à Gambini que ce dernier était administrateur d'une société, Sésame. Mais, précise Bardon, aucun enrichissement anormal de Gazeau n'ayant été décelé, «j'ai vu Mme Sampermans pour lui dire que les soupçons faisant de Gazeau l'agent de concurrents étaient ridicules, qu'il menait une vie tout à fait normale et que c'était quelqu'un de tout à fait convenable».\nAgacé, le juge d'Huy entend Pierre Suard le 10 mars. Il en profite pour lui demander des explications sur la surveillance dont a fait l'objet Denis Gazeau, sur les éventuelles surfacturations commises au préjudice de France Télécom, ainsi que sur les travaux réalisés dans son appartement. Sur le premier point, le patron d'Alcatel Alsthom, s'il ne nie pas la surveillance de Gazeau, martèle, documents à l'appui, que son groupe fait l'objet, depuis des mois, d'une campagne de déstabilisation de grande envergure. Sur les deux autres points, Pierre Suard a beau s'expliquer, il ne parvient pas à convaincre le juge, qui lui signifie une double mise en examen.\nUne décision que conteste formellement l'un de ses avocats, Me Maurice Guigui: «Nous estimons que les surfacturations ne sont, en aucun cas, irrégulières et qu'en outre elles relèvent d'Alcatel-CIT, entreprise dans laquelle Pierre Suard n'exerce aucune fonction. Quant aux travaux de sécurité effectués chez lui, nous répétons ce que nous disons depuis juillet dernier, à savoir qu'ils ont été imposés par sa fonction de PDG et qu'à ce titre ils pouvaient être pris en charge par le groupe.»\nLe bras de fer entre Pierre Suard et le juge d'Huy continue. Les avocats du patron d'Alcatel Alsthom - à nouveau entendu le 14 mars - ont interjeté appel de son contrôle judiciaire.\nINFOGRAPHIE:\nALCATEL ALSTHOM\nLE 2EME GROUPE PRIVE FRANCAIS\nChiffres d'exportations\nUn pôle dominant: les télécommunications\nNombre de salariés\nPHOTO:\n*Pierre Suard devant le tribunal d'Evry, le 10 mars. Un jeu de massacre?\n*Le juge d'Huy. Jusqu'où ira-t-il?", "url": "https://www.lexpress.fr/informations/un-geant-dans-la-tourmente_607777.html"}, {"title": "UROLOGIE - Un service en habits neufs", "text": "Joliment rénovés, les locaux du Pr Bernard Debré sont toujours aussi exigus.\nUn service dont la rénovation est achevée depuis un peu plus d'un an ne peut être que beau. C'est une modernisation réussie, avec des couloirs et des bureaux spacieux, un choix heureux de revêtements muraux aux tons orangés et mauves. En prime, de belles photos ou des reproductions de tableaux. Seule critique: le manque global de place, qui se ressent surtout dans les chambres des patients, plutôt exiguës, et les lieux de convivialité.\nLa proportion de chambres individuelles reste relativement faible: 23, pour 67 lits. Les chambres à trois lits prédominent, ceux-ci laissant peu de place pour circuler; le cabinet de toilette comporte simplement lavabo et WC, mais il est vrai que le service dispose de 10 douches très fonctionnelles. Les chambres triples présentent tout de même un défaut: pour éviter les vols de postes de télévision, les appareils ont été fixés au mur, d'où une image peu visible pour deux malades sur trois.\nIl n'y a qu'un salon, équipé d'un mobilier neuf et de plantes artificielles. Les malades reçoivent pourtant souvent des visites, d'autant que les horaires (de 13 h 30 à 20 h 30) sont appliqués de manière très souple. Seule règle stricte: l'interdiction d'entrée aux enfants de moins de 15 ans, pour les protéger des microbes ambiants. Un parent proche peut coucher dans la chambre individuelle d'un malade s'il vient de l'étranger ou si son état de santé ou sa détresse morale le justifie; le service dispose de 5 lits de camp pliables.\nLe Pr Bernard Debré et sa surveillante générale ont beaucoup travaillé à améliorer la qualité de l'accueil. Ils ont notamment cherché à diminuer l'encombrement des lignes téléphoniques réservées à la prise de rendez-vous. Un pari difficile, face à la progression exponentielle du nombre des consultations: de 14 000 en 1991, elles sont passées à 19 200 en 1994. En ce qui concerne l'hospitalisation des malades, la tâche est tout aussi ardue, car la durée de séjour est courte (quatre jours et demi). En entrant dans le service, le malade reçoit une trousse avec une brosse à dents, un tube de dentifrice, une savonnette et un petit flacon de shampooing. Il bénéficie aussi d'un livret d'accueil de 16 pages contenant des renseignements utiles. On devrait seulement, dans cette luxueuse plaquette, supprimer la publicité d'une société de pompes funèbres en troisième de couverture. Franchement déplacé!\nAcceuil +\nHôtellerie +\nINFOGRAPHIE:\nLE SERVICE EN CHIFFRES\nLes lits\nLes Médecins\nLe personnel paramédical\nPlateau technique", "url": "https://www.lexpress.fr/informations/urologie-un-service-en-habits-neufs_607772.html"}, {"title": "PÉDIATRIE - Le 2e: NECKER", "text": "Toujours sur la brèche, c'est à 6 heures du soir seulement qu'il se fixe à son bureau. Il y donne chaque jour des rendez-vous précieux: les parents de ses petits malades savent qu'il libère alors sa ligne directe, rien que pour eux. Arnold Munnich,\n45 ans, mais l'air d'un gamin, dirige depuis 1992 le service de pédiatrie génétique de l'hôpital Necker. Son équipe a le vent en poupe. Elle a localisé 12 gènes responsables de terribles maladies et en a identifié 4 autres, dont, récemment, celui de l'amyotrophie spinale, une affection qui détruit lentement les nerfs des enfants.\nArnold Munnich est un précurseur, mais, par modestie, par honnêteté intellectuelle aussi, il minimise son rôle, le noyant dans un pluriel de chef d'équipe: «Nous avons, il est vrai, les premiers, fait entrer la biologie moléculaire à l'hôpital pédiatrique. Nous n'avons aucun mérite à cela: les circonstances s'y prêtaient, avec le démarrage de la cartographie du génome humain. Et nous sommes les héritiers d'une longue tradition.» Coup de chapeau, donc, à son maître, le Pr Jean Frézal, qui a préparé le terreau sur lequel Arnold Munnich, jeune pousse, a pu s'épanouir: «Il a su marier la pédiatrie, la biologie et la science. A son contact, j'ai compris que l'on pouvait faire de la médecine scientifique», proclame l'élève reconnaissant.\nCette médecine particulière a pour point fort la recherche. Les familles y sont étroitement associées. Elles bénéficient de conseils en génétique et de diagnostic prénatal dès qu'un gène a été découvert. Les parents aident à constituer une banque d'ADN qui permet d'identifier avec précision la maladie dont souffre leur enfant. C'est cela, le credo de Munnich: offrir aux bambins, sans délai, les fruits de son travail.\nPHOTO: Arnold Munnich", "url": "https://www.lexpress.fr/informations/pediatrie-le-2e-necker_607758.html"}, {"title": "NEUROLOGIE - LE 2e: LARIBOISIÈRE", "text": "Troisième cause de mortalité en France après les maladies cardiaques et les cancers, les accidents vasculaires cérébraux (AVC) sont trop fréquemment négligés. A partir de ce constat, l'équipe du Pr Michel Haguenau, à Lariboisière, a choisi de consacrer une large part de son travail à ces atteintes neurologiques provoquées par une asphyxie cérébrale d'origine vasculaire ou cardiaque. Car un cerveau mal irrigué entraîne la souffrance de certaines cellules cérébrales et des lésions, rapidement irréversibles. D'où une idée simple, sur le modèle des urgences cardiaques: intervenir au plus vite, pour préciser le diagnostic et traiter. D'autant que les médicaments en voie d'expérimentation laissent espérer de nouvelles perspectives. Il s'agit soit de substances destinées à désobstruer les vaisseaux bouchés, soit de produits protecteurs des neurones, propres à éviter leur destruction. A administrer entre trois et six heures, au plus tard, après l'accident pour éliminer le risque de handicaps. La moitié seulement des patients frappés d'AVC parviennent à l'hôpital dans ces six heures décisives.", "url": "https://www.lexpress.fr/informations/neurologie-le-2e-lariboisiere_607753.html"}, {"title": "MÉDECINE INTERNE - La vétusté d'un lieu réputé", "text": "Ce service de la Pitié attire les malades du monde entier. Si seulement le décor était approprié......\nUn vieux buffet de grand-mère en bois sur lequel trône un poste de télévision. Une table recouverte d'une nappe où le couvert est harmonieusement mis. Il n'en faut pas plus pour que les patients se sentent bien dans cette petite salle à manger. Il flotte comme un parfum d'ambiance familiale à l'hôpital de jour du service de médecine interne de la Pitié-Salpêtrière. On y oublie que les repas ne sont pas toujours servis très chauds et qu'ils manquent de variété.\nUn petit coin de paradis dans un espace terne? On ne trouve pas ici d'autre salle de détente ou de rencontre. L'ensemble manque de convivialité. Malgré le souhait des malades: pas de place, leur répond-on. Les mètres carrés sont chers. Le service compte 33 chambres individuelles et 20 chambres à deux, souvent assez exiguës. Toutes ne disposent pas d'un W-C, et les lits électriques (inclinaison et hauteur variables) sont encore très rares.\nLes questions des malades fusent, dès leur hospitalisation. «Combien de temps allez-vous me garder? Est-ce grave? Le traitement est-il long?» A ces demandes, les internes tentent de répondre sans délai. Bientôt - mais quand? - toute l'équipe médicale sera présentée dans un livret d'accueil spécifique d'une vingtaine de pages rédigé par l'ensemble du personnel. Pour que chaque patient sache à qui s'adresser. On y trouvera aussi la liste des commerces et des services accessibles à la Pitié-Salpêtrière: bibliothèque, papeterie, cafétéria, salon de coiffure, pédicure-podologue... Pour rendre moins pénible le séjour, des expositions et des concerts ont lieu à la chapelle Saint-Louis. Et, tout près de la promenade de la Hauteur, un petit bois avec des bancs accueille ceux qui ont envie de prendre l'air et qui sont autorisés à sortir. Un très agréable lieu de repos, à 150 mètres du service du Pr Pierre Godeau, pour un malade seul ou accompagné.\nLes infirmières font preuve d'une grande souplesse en ce qui concerne les horaires de visites (de 13 à\n20 heures). Et, après avis favorable du médecin-chef, un membre de la famille peut passer la nuit dans la chambre d'un patient, si ce dernier y est seul. C'est une demande fréquente de la part des malades qui viennent de l'étranger. Car la réputation du service dépasse les frontières.\nComme c'est souvent le cas à Paris, les pontes de la médecine exercent dans un cadre vétuste et terne. Au détour d'un couloir sinistre, on peut tout de même croiser un enfant filant à toute allure sur des patins à roulettes. Surprenant. Dangereux. Et pourtant bien sympathique!\nAcceuil +\nHôtellerie Moyen\nINFOGRAPHIE\nLE SERVICE EN CHIFFRES\nLits\nmédecins\nPersonnel paramédical\nPlateau Technique", "url": "https://www.lexpress.fr/informations/medecine-interne-la-vetuste-d-un-lieu-repute_607746.html"}, {"title": "MATERNITÉ - Votre cas les intéresse", "text": "Spécialisé dans les grossesses pathologiques, Port-Royal «oublie» un peu les autres.\nLe hall d'entrée est en travaux. On y trouvera peut-être bientôt un salon de coiffure. N'était-il pas plus urgent d'aménager des chambres individuelles? On n'en compte que 33 pour 95 lits. Le service manque aussi cruellement de douches pour mamans et de baignoires pour bébés. Et d'une crèche pour les mères fatiguées (césarienne, jumeaux...). Un bon point, les salles communes pour changer les bébés afin de maintenir des lieux de convivialité. La rénovation du service est prévue pour 1997.\nIl faut du repos pour les accouchées. C'est pourquoi, après 20 ou 21 heures, les visiteurs doivent quitter les lieux. La tante, la grand-mère comme la belle-mère. Le mari aussi, sauf si la maman est en détresse morale; dans ce cas, il peut rester coucher sur un «relax». Quant aux amis, ils repartent avec leurs fleurs; les infirmières leur font la guerre: l'eau stagnante et la terre constituant des «nids à infections». Voilà pour le cadre!\nCôté médecine, selon plusieurs sages-femmes, la préparation à l'accouchement devrait être améliorée. Aujourd'hui, chaque future maman participe à deux réunions, au milieu d'un groupe de 150 à 180 personnes, où elle se familiarise, notamment, avec la péridurale. Mais aucun rattrapage n'est prévu. Ne pourrait-on concevoir un calendrier plus souple? Le jour J, de nombreuses femmes sont encore insuffisamment initiées.\nAprès leur séjour à la maternité de Port-Royal, les mères sont généralement satisfaites. Anne Richard, sage-femme surveillante-chef, ne reçoit que 10 lettres de plaintes par an, pour 3 000 patientes. C'est que, dans sa spécialité - les grossesses pathologiques - le Pr Papiernik a constitué un service de grande classe. Mais si une femme présente la seule grossesse (désespérément) normale de l'étage, elle a toutes les chances de se sentir délaissée, d'autant que les effectifs sont calculés au plus juste. Six infirmières et aides-soignantes supplémentaires ne constitueraient pas un luxe. Malgré tout, le personnel est chaleureux et compétent. Les pédiatres sont très présents. Les anesthésistes peuvent pratiquer une péridurale vingt-quatre heures sur vingt-quatre.\nLes équipements collectifs permettent aussi un certain bien-être. A commencer par la superbe cafétéria. Sans oublier les trois cabines téléphoniques et le distributeur de boissons chaudes, astucieusement placé à côté de la salle de naissances. Enfin, les pères, excédés des contraventions qu'ils attrapent lorsqu'ils stationnent près de la maternité, lancent ce cri du coeur: à quand un parking?\nAcceuil +\nHotellerie +\nINFOGRAPHIE\nLe service en chiffres\nLits\nMédecins\nPersonnel paramédical\nPlateau technique", "url": "https://www.lexpress.fr/informations/maternite-votre-cas-les-interesse_607741.html"}, {"title": "MALADIES INFECTIEUSES - Marc Gentilini, le premier des justes", "text": "«Si j'avais été Dieu, je n'aurais pas inventé la mort.» Au terme de sa carrière, le Pr Gentilini, homme austère et chrétien respectueux, laisse éclater sa révolte. Jamais il ne s'est habitué à voir disparaître tant de jeunes gens, fauchés par le sida. De tous les grands patrons il est le seul, en 1981, à entrevoir le drame. Il accueille les malades meurtris, rejetés par tous. Il s'est toujours préoccupé des exclus, vocation née dans l'enfance. Il se souvient du temps où il vécut lui-même dans la précarité. C'était la guerre, l'exode, la pauvreté, un père lointain, prisonnier jusqu'à la dernière heure. Le jeune Marc, dans son Reims natal, fait du «patro», il se met au service des familles ouvrières. Il a l'âme d'un missionnaire et nourrit des rêves exotiques. L'Afrique le fascine, un attrait qui ne s'est jamais démenti.\nEn 1968, il crée de toutes pièces le service de pathologies tropicales et parasitaires à la Pitié-Salpêtrière, un hôpital alors exclusivement dévolu à la neurologie. Plus tard, il baptise le pavillon où il exerce «Laveran», du nom du découvreur du parasite responsable du paludisme, le premier Français prix Nobel de médecine. Il soigne les malades atteints de parasitoses (paludisme, bilharziose) et d'autres qui souffrent d'infections comme la lèpre et la tuberculose. C'est là une médecine destinée aux travailleurs immigrés. Sa rigueur lui assure une réputation internationale, les grands de ce monde fréquentent son service. «J'ai reçu des personnes de haut rang social et de niveau intellectuel élevé, mais au même tarif que les plus démunis, confie-t-il. J'ai toujours refusé d'ouvrir un secteur privé.»\nGentilini ne supporte pas l'injustice. Il exige beaucoup de ceux qui sont au service de la collectivité: il voudrait que les hommes politiques soient grands, que son Eglise respecte l'Evangile et ne pratique pas le bannissement. Et que les patrons d'hôpital se comportent comme de vrais mandarins, au sens noble du mot. Une morale puritaine parfois lourde à vivre. Un jeune externe en a récemment fait les frais. Il fumait une cigarette dans le local des infirmières, et, sur la table où il était accoudé, traînaient des peaux de bananes. Il a été froidement sommé de rectifier sa tenue. Pourtant, dans les couloirs du service règne le plus grand désordre. Les malades et amis fument et déambulent en toute liberté. «C'est que, madame, le malade a tous les droits!»\nPHOTO", "url": "https://www.lexpress.fr/informations/maladies-infectieuses-marc-gentilini-le-premier-des-justes_607739.html"}, {"title": "HÉPATO-GASTRO-ENTÉROLOGIE - Victor Lévy, le grand modeste", "text": "On aurait tort de prendre à la lettre tout ce qu'il dit. Sous ses airs débonnaires, cet homme manie humour et provocation. Il va droit au but, sans fioritures, surtout lorsqu'il s'agit de corriger une erreur commise par un membre de son équipe. Mais chacun, dans son service, loue sa grande humanité. A l'entendre, le Pr Lévy ne mériterait pas l'honneur qu'on lui fait: «Si l'on m'avait posé la question de savoir quel est le meilleur spécialiste dans mon domaine, j'aurais cité mon collègue Hannoun, de l'hôpital Bichat.» D'ailleurs, Victor Lévy serait devenu médecin par hasard, chef de service sans s'en rendre compte, et n'aurait obtenu ce poste qu'en chaussant les bottes d'un très brillant prédécesseur. Révisons l'histoire à la hausse. Le jeune Victor, en maths sup au lycée Saint-Louis, voit un film qui lui donne l'idée de devenir non pas simple médecin mais... grand patron. Comme il n'est pas issu d'une dynastie médicale, c'est par le mérite qu'il est parvenu au sommet de la carrière. Un très grand de l'hépato-gastro-entérologie, le Pr Jacques Caroli, qui officiait à Saint-Antoine, l'a choisi.\nSi Victor Lévy prétend n'être que l'héritier de cet exceptionnel chef d'école, il a su, incontestablement, imprimer sa marque à l'héritage. «Dans le film ??Le Crabe-Tambour'', dit-il, on admire le capitaine parce qu'en une seule manoeuvre il fait sortir son navire du port. Ce modèle a cours dans le service.» Et d'ajouter: «C'est le comportement médical qui me caractérise le mieux.» Le patron enseigne aux apprentis médecins comment épargner au malade, autant que faire se peut, les examens lourds et douloureux. Il leur apprend qu'un diagnostic s'établit, aussi, en prenant en compte la parole du patient, une pratique un peu tombée en désuétude dans les services de pointe. Il démontre qu'une hospitalisation doit être la plus brève possible. Victor Lévy a, parmi les premiers, ouvert ici un hôpital de semaine. Enfin, il soigne riches et pauvres avec la même attention. Il y a plus de dix ans qu'il a fermé le secteur privé de son service. Pourtant, à Saint-Antoine, les cas difficiles affluent: malades cancéreux ou souffrant de cirrhose due à l'alcoolisme (en plein regain en ces temps de précarité), ou patients atteints de colites inflammatoires, dont la maladie de Crohn, qui provoque fistules intestinales, inflammations oculaires et vertébrales. Victor Lévy demande qu'on l'excuse: la recherche ne le tente pas. «Je ne suis qu'un praticien», dit-il. Ce n'est pas si mal!\nPHOTO", "url": "https://www.lexpress.fr/informations/hepato-gastro-enterologie-victor-levy-le-grand-modeste_607734.html"}, {"title": "CHIRURGIE ORTHOPÉDIQUE - \"JAMAIS DISPONIBLES\"", "text": "Transportée par les pompiers après un accident de la circulation dans un hôpital d'adultes - Cochin, en chirurgie orthopédique - Anaïs, 16 ans, y était la seule mineure, de fait la plus choyée: «Le kiné était, par exemple, beaucoup moins exigeant avec moi qu'avec ma voisine de chambre.» Avec une double fracture de la cheville, un problème de ligament au genou et une minerve en supplément, Anaïs restera à l'hôpital trois semaines. Pas de séquelles physiques, aujourd'hui, mais des reproches sévères visant la qualité des soins infirmiers. «Je ne pouvais pas me débrouiller toute seule pour faire ma toilette, et c'était vraiment la croix et la bannière pour que l'on m'aide, surtout la nuit. On a vraiment l'impression de déranger le personnel, jamais disponible. C'est ainsi que je me suis retrouvée en mauvaise posture... devant deux aides-soignants, des hommes, et c'était, pour moi, réellement gênant. La nourriture n'est pas bonne, mais ce n'est pas vraiment le problème. Le tout, dans ce genre d'endroit, est de ne pas se laisser aller pour se tirer le plus vite possible!»", "url": "https://www.lexpress.fr/informations/chirurgie-orthopedique-jamais-disponibles_607727.html"}, {"title": "CHIRURGIE CARDIAQUE ET THORACIQUE - \"DES COMPLIMENTS\"", "text": "«Sept fois on m'a changée de chambre! Et se retrouver aux côtés de familles envahissantes, sans horaires, n'est pas toujours facile», confesse cette femme qui a passé trois mois entre les murs du service de chirurgie cardiaque, à Broussais. «Le temps de mener l'investigation et celui de trouver un créneau pour m'opérer.» Ces déménagements ne lui font pas oublier l'humanité dont a fait preuve, malgré son surmenage, tout le personnel hospitalier: «Du brancardier au professeur, je n'ai que des compliments à leur faire.» Envoyée à l'hôpital pour une coronarographie par son médecin généraliste, Denise se retrouve face à un interne qui lui explique la nécessité de réaliser trois pontages: «Cela a été un choc, évidemment. Mais le médecin m'a informée avec beaucoup de doigté. J'ai pris mon mal en patience et j'ai fait confiance. J'ai une nature de battante qui m'a beaucoup aidée.» Pour ce qui est de la nourriture, Denise tient à remettre les choses à leur place: «Vous connaissez beaucoup d'endroits où, à chaque repas, on vous propose trois menus?»", "url": "https://www.lexpress.fr/informations/chirurgie-cardiaque-et-thoracique-des-compliments_607722.html"}, {"title": "Une idée gonflée", "text": "Jérôme Giacomini et Mathieu Gobbi partagent une même passion: la montgolfière. Ils en ont fait une entreprise, Aérophile. Et ils décollent..\nDes ballons captifs qui hissent 39 personnes à 150 mètres d'altitude pour leur permettre de découvrir le panorama en toute tranquillité et à un prix abordable: l'avenir dira si la belle idée s'est dégonflée. Pour le moment, avec 36 000 passagers embarqués et un effectif de 7 personnes à la belle saison, Aérophile, l'entreprise de Jérôme Giacomini et de Mathieu Gobbi, fondée en 1993, a bien décollé.\nLes deux associés avaient tout pour s'entendre. Passe encore qu'ils se soient rencontrés en prépa à Janson-de-Sailly, à Paris, avant de sortir, ensemble, de Polytechnique et de faire les Ponts; ils ont poussé les similitudes jusqu'à naître le même jour, il y a vingt-sept ans. Ces faux jumeaux, vrais amis, n'ont pas tardé à se découvrir une passion commune: la montgolfière. Le tandem décide, alors, d'allier l'utile et l'agréable. Bonne fille, la République paie à ses polytechniciens volants leur brevet de pilote et leur accorde, sur les hauteurs de Palaiseau (Essonne), un garage et une cuve à gaz. Mathieu Gobbi en garde un souvenir ému: «Nous sommes allés de meeting en meeting. Nous avons fait voler, pendant trois ans, des X et du personnel de sociétés associées.»\nNaît ensuite l'idée d'un aérostat fixe relié à la terre par un câble lui permettant de monter et de descendre à volonté. «Ce qui a accéléré la création d'Aérophile, c'est la convention d'exploitation que nous avons passée avec l'Institut de France, propriétaire du parc et du château de Chantilly, dans l'Oise», note Jérôme Giacomini.\nEcologique, silencieux, le ballon plaît à ces messieurs des Académies. Dès lors, les deux «G» vont devoir mettre les bouchées doubles. Mais ils savent que la partie est jouable parce qu'elle a déjà été jouée. En 1878, un certain Henry Giffard exploitait dans le jardin des Tuileries, à Paris, un engin captif cinq fois plus gros que celui d'Aérophile.\n«Nous avons adapté l'engin aux techniques modernes», explique Gobbi. Aujourd'hui, le système d'atterrissage de la nacelle est breveté en France et en Europe: «Tout cela, nous savions le faire. Ce que nous n'avions pas appris, c'était à réaliser un montage financier», souligne Giacomini. Epargne personnelle, partenariat avec le champagne Mercier, souscription de 70 copains actionnaires, lignes de crédit peu connues, comme celle attribuée par le ministère de la Culture à l'Anvar pour financer des innovations liées au patrimoine, emprunts bancaires ou prêts gratuits attribués par Nord Entreprendre: «C'est fou, ce que nous avons ramé! Les grandes banques n'y croyaient pas.»\nLe bilan 1994 est satisfaisant: la fréquentation du parc a augmenté de moitié, et celle du château, de 25%. Gobbi et Giacomini veulent passer à une seconde étape: la vente de ballons captifs, conçus et réalisés par Aérophile. Le château de Cheverny (Loir-et-Cher) vient d'en acheter un exemplaire. Et, à l'étranger, les Japonais et les Allemands se sont montrés intéressés. Mais le grand rêve est de réinstaller un ballon dans les Tuileries. Il y en a qui ne manquent pas d'air!\nPHOTO:\nJérôme Giacomini et Mathieu Gobbi: bientôt aux Tuileries?", "url": "https://www.lexpress.fr/informations/une-idee-gonflee_607710.html"}, {"title": "Foccart sort de l'ombre", "text": "Les révélations - et les silences - de l'éminence grise de De Gaulle..\nComme un papillon de nuit s'approchant précautionneusement de la bougie, l'homme de l'ombre avance vers la lumière. Pour autant, cerne-t-on mieux celui qui aura été le personnage le plus mystérieux de France? Dans «Foccart parle», l'éminence grise du gaullisme sort enfin de son silence. Pour, dit-il, contribuer par son témoignage «à une meilleure perception de l'oeuvre et de la personnalité du général de Gaulle». Voilà donc qu'il se dévoile dans le premier tome de ses Mémoires avec une addition de démentis, parfois trop tranchants pour ne pas soulever quelques doutes. Ceci, par exemple: «Je vous assure que je n'ai absolument pas été mêlé à ces affaires de barbouzes et que je n'en ai pas su plus que ce que l'on lisait dans les journaux.» Et le Service d'action civique, le SAC, de sinistre mémoire? N'exagérons rien: «Quand il y a le feu, on ne demande pas leur extrait de casier judiciaire aux pompiers volontaires.» Et les «réseaux Foccart»? Tout au plus de bons amis qui contribuaient à lui fournir des informations...\nPassons. Car l'intérêt de ce livre-événement est ailleurs. Dans la galerie de portraits de chefs d'Etat africains qu'il connaît par coeur. Dans ces révélations aussi, comme celle de Léon M'Ba, qui voulait que le Gabon devînt un département français. Ou encore dans la sécession biafraise, justifiée par la nécessité de morceler l'immense Nigéria. Ou les coups tordus, enfin, en Guinée, au Cameroun, au Tchad.\nMais c'est à l'Elysée, où il occupe un bureau, que Jacques Foccart fait revivre le Général, qui le consulte à peu près sur tout. Chaque jour, les deux hommes s'entretiennent un bon quart d'heure, alors que le Premier ministre n'a droit, en moyenne, qu'à une audience par semaine. Une exception, toutefois, lorsque le général de Gaulle, en mai 1968, disparaîtra brusquement: «N'en parlez même pas à Foccart!»\nFoccart parle, entretiens avec Philippe Gaillard. Fayard/Jeune Afrique, 500 p., 150 F..\nPHOTO: Jacques Foccart et son perroquet, cadeau d'Omar Bongo.", "url": "https://www.lexpress.fr/informations/foccart-sort-de-l-ombre_607708.html"}, {"title": "A l'étranger, pour qui roulent les clercs?", "text": "Selon les politiciens américains, mieux vaut s'afficher avec un acteur qu'avec un intellectuel. En Italie, s'il leur faut s'engager, les écrivains se présentent aux élections. Et, en Allemagne, ils gardent leurs distances...\nEN ITALIE\nUn écrivain italien faisant campagne pour un homme politique? Impensable, en Italie.\nLeonardo Sciascia, Alberto Moravia ou, plus récemment, Claudio Magris ont préféré se présenter eux-mêmes aux élections.\nLe romancier sicilien a été élu député du Parti radical en 1979. Moravia, indépendant sur la liste du Parti communiste italien, a siégé au Parlement européen de 1984 à 1989. Claudio Magris, l'auteur de «Danube», a été élu sénateur en mars 1994. Ne voulant rien avoir à faire avec les partis, Magris avait inventé une liste tout à lui, intitulée Pour Trieste et soutenue par la gauche et le centre. Il faut dire que, depuis quelques décennies, la plupart des intellectuels et donc des écrivains italiens ont résolument le coeur à gauche.\nLorsqu'il y a un an est apparu sur la scène politique Silvio Berlusconi, les intellectuels ont lancé des appels dans la presse contre le danger que pouvait représenter pour la démocratie ce roi de la télé trop puissant. Un groupe de jeunes cinéastes, avec à leur tête Nanni Moretti, a fait mieux encore en réalisant une série de courts-métrages antiberlusconiens. Mais qui a vu ceux-ci?\nDésormais, dans cette Italie de l'ère berlusconienne, ce n'est plus dans les cinémas et encore moins dans les librairies que cela se passe, mais sur le petit écran. Alors, même si les écrivains se mettaient à faire campagne comme en France, on peut se demander quelle influence une telle démarche aurait sur l'opinion publique. A moins qu'ils ne le fassent à la télé.\nPHOTO: Alberto Moravia. Parlementaire européen de 1984 à 1989.", "url": "https://www.lexpress.fr/informations/a-l-etranger-pour-qui-roulent-les-clercs_607703.html"}, {"title": "opéra", "text": "Un bal masqué\nReprise d'un spectacle tristounet conçu en 1992 pour Luciano Pavarotti, plus pachydermique que jamais. Cette fois, Riccardo est campé par le ténor arménien Gegam Grigorian. Espérons qu'il animera un peu ce bal à la cour suédoise de Gustave III et que l'Amelia de la jeune Britannique Jane Eaglen nous réservera une bonne surprise. F. E.\nOpéra Bastille, 75012 Paris, (16-1) 44-73-13-00. Jusqu'au 4 avril. De\n60 à 570 F.", "url": "https://www.lexpress.fr/informations/opera_603415.html"}, {"title": "sur les écrans", "text": "Anna\nde Nikita Mikhalkov\nAnna Mikhalkov, de 6 à 17 ans, est soumise, chaque année, aux mêmes cinq questions par son père, Nikita: «De quoi as-tu le plus peur?», «Que voudrais-tu avoir par-dessus tout?», etc. Ce portrait intime, qui court de 1980 à 1991, serait simple et sensible si le réalisateur de «Soleil trompeur» ne le tirait à lui au fil de l'histoire vibrante de la Russie. Mikhalkov percute sa démonstration par des documents d'archives (Brejnev, Gorbatchev, Eltsine) et par un parallèle avec l'enfance du héros de «Quelques jours de la vie d'Oblomov» qu'il a tourné en 1979. Mais l'émotion d'Anna, touchante jeune fille, et le souffle de l'âme russe qui s'enroule autour de cette chronique se diluent dans l'idée de Dieu et de la patrie, dans la confusion réactionnaire et l'allégorie.\nPHOTO: «Anna».", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_603408.html"}, {"title": "La panade et le panache", "text": "Nous plaignons l'étranger qui, toujours curieux de notre gastronomie et de notre intelligentsia, débarque à Paris, après une longue absence. En découvrant que Philippe Sollers en pince pour Balladur, que Bernard Frank est devenu chiraquien, qu'André Glucksmann regrette de Gaulle ou qu'Antoinette Fouque parlemente à Strasbourg au nom de Tapie, le Huron risque d'y perdre son français, appris au collège dans les oeuvres irréconciliées de Sartre, Aragon et Aron.\nSi, d'aventure, ses scrupules le mènent jusque dans une librairie et qu'il achète les nouveaux ouvrages du progressiste Edgar Morin et du conservateur Denis Tillinac, il ajoutera à sa perplexité et conclura sans doute que la rhétorique française, cette science du paradoxe, le dépasse. Chez Morin, célèbre anthropo-sociologue et ancien communiste, il trouvera cet éloge d'Edouard Balladur: «L'homme me plaît. Ses propos sont mesurés, il est courtois, non polémique, ne fait pas de promesses - c'est sa force.» Au contraire, il lira chez Tillinac - rugbyman corrézien et contempteur musclé des «maîtres à penser de [sa] génération, dont Edgar Morin» - un portrait à charge du Premier ministre: «C'est un politique pour ciels sans nuages; un potiron de sondage, il a éclos en serre chaude, il peut percer à la première grêle.» Balladur «n'aime pas les vagues ni les risques», assure Tillinac; il «surfe avec élégance sur une déferlante», réplique Morin. France, mer de toutes les contradictions!\nNotre touriste étalon n'est pas au bout de ses surprises. Il suivra en effet Morin à Davos, où il fréquente des grands patrons «très sympathiques», tandis que Tillinac, de sa maison d'Auriac et du plateau enneigé de Xaintrie, vitupère les décideurs, ces «membres du service d'ordre balladurien». On voit par là qu'il en est des écrivains comme des idées politiques: ils appartiennent aux sous-ensembles flous et réfutent les manichéismes d'antan.\nRien de plus déroutant, à cet égard, que le journal tenu par Edgar Morin tout au long de l'année 1994. A 73 ans, l'auteur de «La Complexité humaine» mène une vie de bourgeois déprimé, qui abuse du Prozac, du pessac-léognan, des textes saints, des «Grosses Têtes» à la télévision, et surtout de la nourriture. D'une gourmandise maladive, il est intarissable sur les plaisirs et les méfaits de la croûte valaisane au fromage, de la salade grecque d'aubergines, des fèves à la catalane ou de l'andouillette AAAAA. Son carnet tourne vite à la chronique itérative des matins somnolents, des états nauséeux et des troubles hépatiques. «Il se passe des choses dans mes sous-sols», observe-t-il le 5 août. C'est non plus de la philosophie, mais de la spéléologie. Au point qu'on hésite à employer, à son propos, le mot de diariste, qui sonne soudain comme une indisposition. Imaginez que, si Edgar Morin éprouve l'envie de se rendre, le 14 juillet, à la réception de l'Elysée, ce n'est point pour croiser François Mitterrand, mais parce qu'il est «attiré par les stands-buffets des provinces de France». Un mois plus tard, les images télévisées du Rwanda troublent sa digestion d'un «divin» croque-monsieur à l'oeuf. L'on ne s'attarderait guère sur les débordements alimentaires de ce sociologue émérite s'ils n'attestaient un désenchantement qui contamine jusqu'à son appréciation de la réalité: il estime «inhumaines» les poursuites engagées contre Touvier, au prétexte que «c'est un vieillard», et porte «au crédit» de Mitterrand son amitié pour René Bousquet, ajoutant qu'il faut tendre la main à ceux qui sont à terre. Est-ce l'âge ou l'époque, mais l'ancien FFI, devenu un intellectuel engagé, ne se ressemble plus. «Je n'arrive pas à me joindre moi-même», précise celui qui compose, louvoie, et mange, mange. La Grande Bouffe a succédé à la Grande Illusion, et c'est triste.\nAu moins Denis Tillinac a-t-il pour lui de croire encore à ses idées et de vouloir en découdre. A 48 ans, il bondit pour la première fois dans l'arène politique et se met au service de son idole, Jacques Chirac. Tout à sa ferveur brouillonne, le thuriféraire compare successivement le maire de Paris à Elvis Presley, à Henri IV, à Johnny Hallyday, au Dr Schweitzer, à Lyautey et à Péguy. C'est beaucoup, pour un seul candidat. On ne changera pas ce hussard gaulliste qui aime les métaphores clinquantes, les formules rapides, la France profonde, et qui a l'avantage de préférer les sentiments vrais aux idées creuses. En 1992, il s'imaginait envoyant les Mousquetaires à l'assaut d'Euro Disney, de l'ENA et de la marina de Deauville. Aujourd'hui, il rêve d'escorter Chirac jusqu'à l'Elysée. Son éloge fringant du candidat auquel il prête toutes les vertus se double d'un pamphlet dont Balladur est la victime expiatoire. Pour un peu, on croirait lire, dans un style de droite, un libelle de gauche contre les requins de la finance, les politiciens cyniques et les palinodies lucratives des intellectuels parisiens. Denis Tillinac en fait trop, mais il met toute la sincérité et le panache qui manquaient aux deux opuscules-programmes de son héros. C'est peu dire qu'il lui est utile.\nAvant de repartir, notre ami étranger aperçoit, dans une vitrine, le livre de Claude Imbert et Jacques Julliard. Son titre: «La droite et la gauche, qu'est-ce qui les distingue encore?». En montant dans l'avion, cet amoureux de la France éclate de rire, un rire tendre, éberlué, ethno-logique.\nUne année Sisyphe, par Edgar Morin. Seuil, 502 p., 120 F. Lettre ouverte à Jacques Chirac, par Denis Tillinac. Albin Michel, 142 p., 65 F.\nPHOTO: Edgar Morin: crise de foie.", "url": "https://www.lexpress.fr/informations/la-panade-et-le-panache_603403.html"}, {"title": "LES 10 QUI DIRIGENT L'ALLEMAGNE", "text": "Helmut KOHL\nQui ne connaît la silhouette massive de ce chancelier apparemment inamovible? Né en 1930, cet antinazi convaincu se félicita un jour d'avoir bénéficié de «la grâce de la naissance tardive», ce qui lui valut quelques critiques. Mais, sans oublier les lourdes responsabilités du passé, il voulait prendre un nouveau départ, et voilà sans doute la raison pour laquelle, dans toute l'Europe, on ne trouvera pas plus européen que lui.\nWolfgang SCHÄUBLE\nWolfgang Schäuble, 52 ans, fut l'architecte de l'unification. Il reste le stratège de la CDU, dont il est le chef de file au Bundestag. Cloué sur une chaise roulante depuis 1990, à la suite d'un attentat, celui que l'on appelle le «chancelier parallèle» est le dauphin pressenti de Helmut Kohl. Même si, parfois, il n'hésite pas à doubler celui-ci sur sa droite par une défense vigoureuse de la morale traditionnelle et du patriotisme.\nHans TIETMEYER\nLui qui avait commencé des études de théologie, le voilà aujourd'hui grand prêtre de la finance. Nommé à la tête de la Bundesbank, Hans Tietmeyer, 62 ans, ancien secrétaire d'Etat aux Finances, est considéré comme l'homme le plus puissant d'Europe. Une Europe à laquelle il entend imposer sa rigueur, comme il entend contraindre son pays à réduire ses déficits publics. Acceptera-t-il d'abandonner le mark pour l'écu?\nLeo KIRCH\nPresque invisible, quasi aveugle et néanmoins empereur de l'image, Leo Kirch, 68 ans, n'a pas peur des paradoxes. Le «Berlusconi allemand» «pèse» plus de 10 milliards de francs. Proche de Kohl, cet homme de l'ombre a démarré en achetant les droits de «La Strada», de Fellini. Depuis, il possède le plus important stock de films en Europe, contrôle la chaîne privée allemande Sat 1 et le groupe de presse Springer.\nKlaus ZWICKEL\nLe patron d'IG Metall, le mythique syndicat des métallos allemands, d'ordinaire se contente de négociations serrées. Là, il a fallu onze jours de grève à Klaus Zwickel, 55 ans, pour arriver à ses fins: semaine de 35 heures et 7,1% d'augmentation des salaires d'ici à la fin de 1996. C'était la première grève en Bavière depuis quarante ans. Il fallait le faire. L'ancien ouvrier mécanicien l'a fait! Et a gagné.\nHilmar KOPPER\nIl est chaleureux. Pourtant, il inquiète. Parce que Hilmar Kopper, 59 ans, est le président de la plus grande puissance financière allemande, la Deutsche Bank, que celle-ci est partout et que la stratégie des plus grandes entreprises du pays ne se décide pas sans elle. Symbole de la puissance de l'Allemagne, Kopper est aussi celui de son élite. Rien qui ressemble à l'ENA pour ce fils de réfugiés, entré à «la» banque à 19 ans...\nHans-Peter STIHL\nQuelque effort qu'il fasse, il ne comprend pas. Mais comment donc peut-on être protectionniste? Il n'a cessé de poser la question lors des négociations du Gatt. Hans-Peter Stihl, 62 ans, président de la Fédération allemande des chambres d'industrie et de commerce, patron de Stihl, n° 1 mondial de la tronçonneuse, a fait du libre-échange son cheval de bataille. Les quotas de voitures japonaises? «Une stupidité».\nEdzard REUTER\nL'histoire d'Edzard Reuter, 67 ans, président de Daimler-Benz, est celle de l'Allemagne. Déchirée. Sa famille fuit le nazisme, en Turquie, de 1935 à 1946, avant de revenir à Berlin. Son étiquette de socialiste freine sa carrière chez Daimler, et il attendra 1987 pour en devenir le président. Sous son empire, Daimler avale toute l'aéronautique allemande. Et devient un géant. Européen (on y négocie en écus). Comme l'Allemagne.\nKurt BIEDENKOPF\nLes rois de Saxe aimaient le baroque. Ils ne renieraient pas leur successeur. Kurt Biedenkopf, 65 ans, ministre-président du Land de Saxe, est un inclassable. Ancien secrétaire général de la CDU, ce professeur d'économie fut congédié par Kohl, en 1977, pour excentricité. Mais, plébiscité par les électeurs de l'Est (54% des voix), il règne sur Dresde et s'est imposé comme le champion des intérêts de l'ancienne RDA.\nRudolf SCHARPING\nOn pourrait l'accuser de plagiat. Rudolf Scharping, 47 ans, a calqué sa carrière sur celle de Kohl. Originaire de Rhénanie-Palatinat comme le chancelier, il a conquis ce Land avant d'accéder à la tête de son parti, le SPD. Pourtant, l'élève n'a pas - encore? - devancé le maître. Le 16 octobre 1994, les sociaux-démocrates ont perdu les élections au Bundestag. Patient, Rudolf Scharping attend son heure: une grande coalition avec la CDU.", "url": "https://www.lexpress.fr/informations/les-10-qui-dirigent-l-allemagne_603395.html"}, {"title": "Elysée 95 - Que le meilleur perde", "text": "Le pouvoir est un épouvantable fardeau, l'opposition, une situation de rêve. L'objectif profond des hommes politiques n'est pas la victoire, mais la défaite.\nPendant presque deux ans, la situation de M. Balladur parut décourageante: malgré ses louables efforts, rien ne semblait pouvoir lui apporter cette défaite à laquelle il aspirait de toute son âme. Nous expliquions, dans L'Express du 19 janvier 1995, qu'il faut beaucoup de talent pour savoir perdre. M. Balladur a suivi nos conseils. L'homme n'a guère d'imagination. Il a donc utilisé les grandes recettes victoricides, méthodes éprouvées par d'illustres prédécesseurs.\na) Porter la main sur l'Education nationale. C'est la solution de misère, à laquelle recourent les dirigeants inébranlables. M. Balladur s'y était lui-même essayé, malmenant la loi Falloux, puis menaçant la jeunesse d'un Smic au rabais, sans résultat. M. Balladur y revint une troisième fois avec la circulaire sur les IUT et un rapport effrayant sur les bourses universitaires. Habile: les étudiants comprirent enfin qu'on en voulait à leur avenir, et les parents, à leur portefeuille.\nb) Utiliser les dons éminents de M. Pasqua. Celui-là monte une manoeuvre d'écoutes téléphoniques faussement secrète, s'en prend adroitement à la justice et à la presse, mouille son Premier ministre, qui nie un soir pour tout avouer le lendemain. Et M. Balladur abandonne quelques points dans l'aventure.\nc) Ne pas faire campagne tout en passant trop souvent à la télé. La formule plagie le comportement du général de Gaulle en 1965. Elle suppose un sacré courage: simuler le mépris à l'égard des électeurs, retarder l'annonce d'une candidature évidente pour exaspérer l'opinion, se présenter comme si tout était acquis d'avance. En trois mois, cette démarche avait conduit le Général de 65% dans les sondages à 45% dans les urnes au premier tour. Une loi quasi mathématique: dans un temps comparable, M. Balladur passe de 38 à 18%, soit également 20% de moins.\nd) Laisser croire qu'on est coupable, surtout si l'on est innocent. Là, M. Balladur imite M. Giscard d'Estaing en 1981. Souvenez-vous de l'histoire: «Le Canard enchaîné» accuse M. Giscard d'Estaing d'avoir reçu des diamants de Bokassa. Le président de la République d'alors sait qu'il pourrait dégonfler l'affaire en montrant les diamants: de mauvaises pierres qui ne valent pas tripette. Au contraire, il joue les offusqués, esquive les questions des journalistes. On soupçonne M. Giscard d'Estaing de dissimuler une énorme malversation, quand il ne s'agit que d'un présent sans intérêt, comme en reçoivent tous les chefs d'Etat. Un salaire superbe chez GSI, d'importantes et légales plus-values, M. Balladur joue les offusqués. On le soupçonne de dissimuler une énorme malversation, quand il ne s'agit que de faveurs ordinaires, comme on en accorde à tous les dirigeants d'entreprise.\nIl est excellent de proclamer que l'on n'a pas à se justifier, et de se justifier quand même, trop tard, sous la contrainte, d'avouer un patrimoine de 21 millions de francs, quand on a prêché la rigueur aux petits salariés. Bref, M. Balladur est sur la bonne voie mais, s'il veut éviter de figurer au second tour, il devra surveiller les manigances de MM. Chirac et Jospin, qui, en matière de défaite, sauraient en remontrer au plus savant.\nUn petit tour à gauche. Nous voyons, avec le procès Urba, le piège victoricide que s'était préparé de longue main M. Emmanuelli, et pourquoi il souhaitait se présenter. A deux mois de l'élection, la mise en cause du candidat socialiste dans une louche affaire de financement eût été du plus fier effet. Malheureusement, les militants, ces pauvres inconscients, ont tout fichu par terre en désignant M. Jospin. Celui-ci devra trouver autre chose. Michel-Antoine Burnier", "url": "https://www.lexpress.fr/informations/elysee-95-que-le-meilleur-perde_603390.html"}, {"title": "CANCÉROLOGIE - Un quatre-étoiles presque parfait", "text": "Pour accueillir les patients, Gustave-Roussy se met en quatre. Ne manque qu'une rénovation.\nMême si l'institut Gustave-Roussy a beaucoup vieilli depuis quinze ans, l' «hôtellerie» reste très performante. Avec une multitude de services que l'on ne trouve nulle part ailleurs. Dès l'arrivée, dans le grand hall d'accueil, on découvre une belle cafétéria, des commerces, un coiffeur, un distributeur automatique de billets. Dans les chambres, la télévision est gratuite et le téléphone à prix coûtant (à l'hôpital public, il faut payer 30 francs de branchement, et les communications supportent un supplément de 37%, perçu par une société privée). Chaque patient a un lit électrique et une armoire avec un coffre. Les malades peuvent fréquenter un atelier (vannerie, poterie...) et une vidéothèque. Et bénéficier des visites gratuites d'une esthéticienne. Des bénévoles offrent des magazines, et les gouvernantes vendent quotidiennement des journaux dans les chambres.\nGouvernantes? L'IGR dispose de 9 gouvernantes, de 6 sous-gouvernantes et de 54 aides-hôtelières, pour assurer, notamment, l'entretien des chambres et la distribution des repas. Il est possible de prendre ceux-ci à la carte. Des efforts sur la nourriture d'autant plus précieux que la chimiothérapie altère le goût. Quant aux proches du malade, ils peuvent coucher dans la chambre, sur un lit supplémentaire facturé 16 francs par nuit.\nToujours en avance, l'IGR donne à ses patients des livrets d'accueil très riches en renseignements, sur l'institut en général et sur chaque service. Les malades reçoivent également des brochures pédagogiques sur la chimiothérapie, la laryngectomie ou la canule de trachéotomie, le cathéter veineux central, ou encore la récupération des mouvements de l'épaule. De l'information intelligente.\nA l'IGR, les restrictions budgétaires se font moins sentir qu'ailleurs. Elles existent néanmoins, empêchant une nécessaire rénovation qui supprimerait les chambres à trois lits. Sur 507 lits, 60% seulement sont en chambres individuelles. Chaque patient a, certes, son cabinet de toilette, mais il ne contient qu'un lavabo et l'on s'y trouve très à l'étroit. Les douches collectives auraient également besoin d'une remise à neuf. Pour humaniser le grand complexe, il faudrait aussi créer plus de salons dans les étages, augmenter le nombre d'ascenseurs, supprimer l'horrible peinture orange qui assombrit les couloirs. Et l'IGR deviendrait plus que parfait!\nAcceuil +\nHotellerie +\nINFOGRAPHIE:\nL'INSTITUT EN CHIFFRES\nNombres de lits\nMedecins\nPersonnel paramedical\nEquipement", "url": "https://www.lexpress.fr/informations/cancerologie-un-quatre-etoiles-presque-parfait_603388.html"}, {"title": "L'abc de la santé", "text": "Le Larousse médical s'est refait une santé. Une nécessité, face à un domaine qui ne cesse d'évoluer. Sous la direction du Dr Yves Morin, 150 spécialistes ont planché pour présenter une image actuelle de la médecine. Résultat: un ouvrage très complet sur les maladies, les techniques d'investigation, les actes chirurgicaux, les nouveaux traitements, etc. 6 000 articles au total, illustrés de 500 photos et de 500 dessins. Ecrit dans un langage clair, ce pavé (1 216 pages) se veut un outil de prévention et d'information. Le lecteur y trouve facilement des réponses à ses questions. Attention cependant à ne pas se transformer en malade imaginaire! 395 F.", "url": "https://www.lexpress.fr/informations/l-abc-de-la-sante_603371.html"}, {"title": "Notre planète", "text": "La nature est en fête au Bon Marché. Jusqu'au 30 mai, l'espace Les Trois Hiboux lui consacre une exposition sur le thème «Terre, mer, ciel». Les petits citadins sont invités à découvrir à travers livres, jeux et instruments d'observation les nombreux trésors que recèle la planète Terre. Les mercredis et les samedis, place aux travaux pratiques (de 10 h 30 à 12 heures et de 14 à 18 heures).\nPhoto: Dame Nature au Bon Marché.", "url": "https://www.lexpress.fr/informations/notre-planete_603369.html"}, {"title": "Du fast-food à la \"pills food\"", "text": "Notre compassion gustative accompagnait les astronautes et les navigateurs solitaires réduits à la consommation d'aliments lyophilisés ou en pilules. La menace d'une nutrition scientifique pèse sur les individus plus banalement terriens. Deux entreprises américaines ont mis au point les légumes en pilules: brocolis, carottes, épinards, tomates. D'après des études en cours, ces pilules vitaminées pourraient faire reculer l'évolution de certains cancers et, sans aucun doute, la gastronomie. A quand les comprimés de confits ou de cassoulet?", "url": "https://www.lexpress.fr/informations/du-fast-food-a-la-pills-food_603364.html"}, {"title": "les émissions à voir cette semaine", "text": "Traces blanches\nChristiane a un peu plus de la cinquantaine, les cheveux noirs, le visage marqué. Ses deux fils se droguent depuis plus de dix ans. En démolissant leur vie, ils ont aussi éprouvé celle de leur mère, qui a décidé de se battre en leur nom et créé une association. Dans ce documentaire d'Anne Rongère et Richard Puech, Christiane raconte l'enfer de la blanche, côté parents. Les visites à l'hôpital, les coups de fil du commissariat, la queue devant la porte de la prison... Nous la suivons au cours de ses réunions à l'étranger, où se regroupent les militants du combat antidrogue afin de défier les trafiquants, échanger des informations mais, surtout, parler, casser le silence et dépasser la honte. Car, et c'est sans doute la touchante révélation de ce reportage, seuls les mots - cris ou chuchotements - semblent aujourd'hui à même de donner à ces parents le courage de dompter l'inexpugnable douleur.\nPremière Ligne. Drogue: le cauchemar d'une mère. Dimanche 19, 22 h 30. France 2.\nPistes vertes\nPHOTO: Drogue: le combat...", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_607815.html"}, {"title": "concerts", "text": "CLASSIQUE\nGil Shaham\nA 24 ans, ce fils d'un astrophysicien et d'une généticienne compte parmi les meilleurs archets du monde. Son formidable talent n'a d'égal que sa modestie et son ouverture d'esprit. DGG vient de sortir son dernier disque, «Les Quatre Saisons», de Vivaldi, mais, pour Paris, Gil a choisi un programme plus original et virtuose mêlant Prokofiev, Beethoven, Paganini et Korngold.\nThéâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Le 18 mars. 80 F\nJosef Suk\nCe violoniste-là, beaucoup moins médiatique, affiche 65 printemps. Pourtant son archet n'a pas à rougir de sa prestigieuse filiation: il est l'arrière-petit-fils de Dvorak. Il faut absolument aller entendre cet héritier d'une longue tradition pragoise dans un programme où ses compatriotes Dvorak et Martinu voisineront avec Beethoven et Ravel.\nAuditorium Saint-Germain, 75006 Paris, (16-1) 46-33-87-03. Le 24 mars. De 120 à 160 F.\nCarlo-Maria Giulini\nEspérons que, cette fois, la santé de l'un des derniers monstres sacrés de la direction d'orchestre lui permettra de nous émerveiller, à la tête de l'Orchestre de Paris, dans la Symphonie n° 94, dite «La Surprise», de Haydn, et dans la Messe n° 6 de Schubert.\nSalle Pleyel, 75008 Paris,\n(16-1) 45-63-07-96. Les 22, 23 et 25 mars. De 90 à 320 F\nOlivier Holt\nCe jeune chef français mériterait de faire une carrière moins discrète. Assistant à l'Opéra de Marseille, où il s'apprête à conduire «Les Trois Valses», d'Oscar Straus, il monte à Paris diriger le vénérable orchestre Colonne dans un programme Mahler-Mozart-Landowski. Le grand rival de Boulez - qui n'en finit pas de célébrer ses 70 ans - fête, lui, ses 80 ans, tandis qu'Erato publie un coffret anniversaire de 9 CD.\nPHOTOS\nGil Shaham.\nJosef Suk.", "url": "https://www.lexpress.fr/informations/concerts_607810.html"}, {"title": "expositions - Arte povera", "text": "Au milieu des années 60, dans une atmosphère de rébellion, naissait en Italie un mouvement que le critique d'art Germano Celant baptisa «arte povera». Ainsi désignait-il une tribu d'artistes qui, de Turin à Gênes et à Rome, préconisaient un «dépouillement volontaire des acquis de la culture pour atteindre à la vérité originaire du corps et des perceptions». Autrement dit, dans cette volonté provocatrice de «déculturation», un retour aux matériaux simples et naturels, terre, pierre, charbon, bois, verre, textiles. En réaction contre les excès de la société de consommation et l'importance accordée aux technologies, ils attaquaient de front le pop art et l'op art. Une manière aussi de se révolter contre l'hégémonie artistique américaine: Rauschenberg venait alors de recevoir le grand prix de la Biennale de Venise... 25 oeuvres des années «historiques» 1966-1972 sont aujourd'hui rassemblées, signées Jannis Kounellis, Michelangelo Pistoletto, Alighiero Boetti et autres Mario Merz (photo). Un hymne à l'élément primaire, à la nature et à l'homme, «fragment d'esprit et de corps».\nGalerie Durand-Dessert, 75011 Paris, (16-1) 48-06-92-23. Jusqu'au 13 mai.", "url": "https://www.lexpress.fr/informations/expositions-arte-povera_607808.html"}, {"title": "EXPRESS médias", "text": "Ancien conseiller de Jacques Chirac à Matignon, de 1986 à 1988, où il fut, notamment, chargé de l'audiovisuel, José Frèches (44 ans), actuellement directeur général du groupe pharmaceutique Fabre, fait figure de favori, dans l'entourage de Chirac, pour reprendre l'ensemble du dossier des médias à l'Elysée. A moins qu'on ne le nomme à la tête d'une grande entreprise de communication.\nColère du candidat Robert Hue, qui s'estime maltraité par les télévisions. Une réaction qui n'a pas surpris le CSA: en effet, si TF 1 et France 2 ont rétabli l'équilibre du temps de parole entre Edouard Balladur et Jacques Chirac, le retard accusé par les candidats communiste (Hue) et écologiste (Voynet) ne cesse de grandir.\nPhilippe Dana, grand ordonnateur de «La Journée de la télé» (le 2 avril, sur Canal +), a sélectionné une trentaine de sujets (fictions et reportages) sur les 115 qui lui ont été livrés, au terme d'un appel d'offres, par différents réalisateurs et maisons de production. Une journée bâtie, cette année, sur le thème d'actualité: la télévision, le pouvoir et la morale.\nGilles Le Gendre, ancien directeur de la rédaction de l' «Evénement du jeudi», licencié au bout de quelques semaines, qualifie de «totalement fantaisiste» l'information selon laquelle il réclamerait 2 millions de francs d'indemnités à son président, Thierry Verret. «Cette fausse rumeur ne peut que discréditer ceux qui ont pris le risque de la faire circuler.»\nPHOTO ROBERT HUE", "url": "https://www.lexpress.fr/informations/express-medias_607795.html"}, {"title": "Elysée 95 - Vu de l'étranger", "text": "Sous la plume de Julian Nundy, correspondant de l'hebdomadaire irlandais «Sunday Tribune»: «Appeler les choses par leurs initiales, voilà une manie de la France moderne. Ça a commencé au début des années 80 avec le TGV; puis est venue la TGB (la Très Grande Bibliothèque); aujourd'hui, on a le TSB, pour ?Tout sauf Balladur?.»»", "url": "https://www.lexpress.fr/informations/elysee-95-vu-de-l-etranger_607790.html"}, {"title": "Elysée 95 - La méchanceté", "text": "Charles Millon n'a pas hésité. Devant les clubs Perspectives et réalités, ralliés à Chirac, il a traité les autres dirigeants de l'UDF qui soutiennent Balladur de «moutons bêlants». Millon ayant expliqué que le maire de Paris garantissait l'avenir de l'UDF, l'un des «moutons» a répliqué: «Lui, en tout cas, il s'est jeté dans la gueule du loup.»", "url": "https://www.lexpress.fr/informations/elysee-95-la-mechancete_607788.html"}, {"title": "Elysée 95 - La tactique", "text": "Jean-Marie Le Pen est manifestement content de voir Jacques Chirac en tête des sondages et de pouvoir lui cogner dessus sans réserves. En meeting, à Nantes, il l'a comparé à un «chien qui passe» et ceux qui le soutiennent à des «puces [qui] se précipitent [sur lui] pour survivre». Une hargne savamment calculée. Le leader du Front national sait parfaitement que c'est surtout aux dépens de Chirac qu'il peut espérer grappiller des voix, comme il l'avait fait lors de la campagne de 1988. Il redouble donc d'efforts pour détacher du maire de Paris certains de ses nouveaux électeurs potentiels. Quitte à sortir des arguments douteux, telle cette «rivière du sang contaminé» (sic) que Chirac aurait à «passer» (sic). Il lui rappelle aussi l'affaire des HLM de Paris, instruite par le juge Halphen, qui a déjà mis en examen deux des proches du maire.", "url": "https://www.lexpress.fr/informations/elysee-95-la-tactique_607783.html"}, {"title": "RHUMATOLOGIE - Charles-Joël Menkes: le \"cher docteur\"", "text": "«Ma plus belle récompense? Tenez, la voici!» Le Pr Charles-Joël Menkes exhibe avec fierté une carte postale. Au dos, une fillette, de son écriture appliquée, sans ratures, remercie son «cher docteur» de l'avoir si bien soignée. Bien sûr, il y a les titres: membre d'honneur de nombreuses sociétés américaines, secrétaire général de la Ligue internationale contre les rhumatismes, mais ils ne remplaceront jamais dans son coeur le témoignage d'affection de la petite patiente. Rien ne prédestinait le jeune Menkes à la médecine. Ses parents, polonais, étaient commerçants. «Je suis un immigré de la première génération», dit-il avec humour, non sans ajouter, gravement: «La preuve qu'en France, lorsqu'on veut s'investir, on peut réussir.» Il aurait bien aimé être pédiatre, comme tant d'autres, mais la voie était saturée. Externe des hôpitaux de Paris, en 1955, il fait un premier stage en rhumatologie. Expérience déplaisante, «trop triste».\nLa rhumatologie, à présent si familière, n'existait pas en tant que spécialité avant guerre. Les Prs Florent Coste et Stanislas de Sèze, qui l'ont créée dans les années 50, étaient dermatologue et neurologue. Florian Delbarre, qui fut doyen de la faculté Cochin en 1968, lui a donné ses lettres de noblesse. Le jeune Menkes, interne dans son service, est séduit, enfin, par la diversité de cette spécialité devenue très «vivante», nourrie de recherches fondamentales.\nPatron à son tour, Charles Menkes s'illustre en réalisant le premier les «nucléolyses à la papaïne». Les sciatiques, si invalidantes, naissent lorsque le coussinet qui sépare les vertèbres des malades saille hors de l'articulation. Ce disque comprime douloureusement une racine nerveuse. La papaïne, enzyme extraite de la papaye, digère cette hernie, rendant très vite sa mobilité au patient. Cette technique, élégante et efficace, ne fait pas seule la réputation du service. A Cochin, on s'occupe aussi des problèmes d'ostéoporose, et on traite toute la pathologie des mains et des pieds. Sans oublier les terribles troubles inflammatoires que sont le lupus et la périarthrite. Mais, au-delà des prouesses techniques, le Pr Menkes s'honore surtout de l'attention portée aux malades. Un soignant, si qualifié soit-il, ne saurait rester dans son service s'il se comportait mal à l'égard d'un patient. Réciproquement, on attend du malade de la correction à l'égard des infirmières. De l'harmonie dans l'art de gouverner.\nPHOTO", "url": "https://www.lexpress.fr/informations/rhumatologie-charles-joel-menkes-le-cher-docteur_607769.html"}]