[{"title": "Elysée 95 - Vu de l'étranger", "text": "«Avec son air de prof et sa langue de bois, Lionel Jospin ne correspond guère à l'idéal d'un candidat charismatique», écrit le magazine américain «Time», dans sa dernière livraison. En fait, poursuit le «Time», le candidat socialiste, que ses adversaires jugent «ennuyeux et raide comme un manche à balai», doit, sinon gagner, du moins «panser les plaies d'un parti divisé et réaliser une performance honorable face à Balladur. Si jamais il était éliminé dès le premier tour, le PS, qui a porté François Mitterrand au pouvoir et a dominé la vie politique française pendant l'essentiel de la décennie, pourrait éclater, voire s'effondrer comme un camembert trop fait.»", "url": "https://www.lexpress.fr/informations/elysee-95-vu-de-l-etranger_602962.html"}, {"title": "Elysée 95 - Le soutien", "text": "Alain Juppé, finalement, fera campagne pour Jacques Chirac plus activement que prévu. Le déploiement de Philippe Séguin, qui marque des points à chaque intervention, le conduit, en effet, à s'impliquer davantage: impossible de laisser le champ libre à son rival de 2002. Au lendemain de la présidentielle, le mouvement gaulliste tiendra ses assises, et Juppé ne veut pas se faire ravir la vedette - et son fauteuil de président du RPR - par le maire d'Epinal. Aussi a-t-il déjà commencé à le contrer. Non seulement en s'investissant plus aux côtés de Chirac, qu'il recevra bientôt en grande pompe à Bordeaux, mais aussi en dénonçant l'ineptie du «Front républicain»... prôné par Séguin: «Veut-on réunir les comités directeurs du PS, de Radical et du RPR pour voir ce qu'ils peuvent faire ensemble? Cela n'a pas de sens!»", "url": "https://www.lexpress.fr/informations/elysee-95-le-soutien_602955.html"}, {"title": "Les grognards de Napoléonville A", "text": "A Pontivy, le RPR préfère le «bonapartiste» Chirac au «bourgeois» Balladur.\n«Des balladuriens? Non! à ma connaissance, il n'y en a pas.» Pour plus de sûreté, Marc Kerrien, 45 ans, patron du RPR local, se tourne vers Evelyne, sa femme, qui gère le fichier des militants: «Et toi, tu en as repéré? - Il y en avait un, à l'automne dernier, mais on ne le voit plus», se hasarde-t-elle. Sur un bon millier de cartes, c'est bien peu, compte tenu des sondages flatteurs dont est crédité le Premier ministre. «Peu? C'est encore un de trop, vous fait-on remarquer. Quand on est un militant, on est derrière Jacques Chirac. Naturellement. Sans états d'âme. C'est notre chef. Les Balladur et autres traîtres n'appartiennent plus à la famille.»\nDu Morbihan en général et de Pontivy (15 000 habitants) en particulier, Napoléon avait voulu faire, jadis, le centre géographique de la Bretagne. Aujourd'hui, le tenant de la droite bonapartiste en a fait le lieu de l'une des fédérations RPR les plus chiraquiennes de France. Certes, dans cette terre imprégnée de centrisme et de catholicisme, les élus du Rassemblement ne sont pas légion: seulement 2 parlementaires sur 9. Mais ils font de la résistance: les deux élus en question, le sénateur Josselin de Rohan et le député Jean-Charles Cavaillé, sont des inconditionnels du maire de Paris. Et pour les militants, il n'y en a qu'un: Jacques Chirac. Evidemment.\nA Vannes, dans les locaux de la permanence de la 6e circonscription, Elisabeth, 24 ans, responsable de l'UJP, se réjouit déjà du «réel plaisir» qu'elle aura à «coller» sur Balladur. Rodolphe, 22 ans, chargé du comité Les Etudiants avec Chirac, dénonce le «centrisme de Ballamou». «Il incarne la droite que nous n'aimons pas, celle de la bourgeoisie et de l'argent», tranche Jean-Christophe Golestan, un «vieux de la vieille» du gaullisme. Et tous d'opposer le «punch», le «dynamisme», la «convivialité» de leur champion à la «passivité», la «mollesse» et l' «immobilisme» de celui qu'ils considèrent, désormais, comme un «adversaire politique» au même titre que Jospin.\nCroient-ils vraiment à la victoire? «On la veut!» répondent-ils en choeur. Est-ce suffisant? «Une vague est en train de monter», se rassure-t-on. Et chacun de citer «son» indécis qui, dans son quartier, se rallie à Chirac. «Il a un charisme que n'a pas l'excellent gestionnaire de Matignon», explique le vice-président du conseil général, Guy de Kersabiec. Oui, mais la défection de Charles Pasqua? Alors, là, pour cacher la déception, on s'en tire par une pirouette - «C'est plutôt bon signe, en 1981 et en 1988, chaque fois qu'il a soutenu Chirac, on a perdu» - avant d'ajouter: «Et puis, vous avez vu les affaires...»\nSans doute, tous, ou presque, admettent que, «orphelins», «en deuil» ou «furieux», sans faire campagne, ils voteront utile si jamais... Mais en attendant, ils s'activent pour Chirac. Le 17 février, en car, ils monteront à Paris pour l'ovationner porte de Versailles. «Il y aura du monde», prévient Kerrien. On peut lui faire confiance: en 1984, c'est lui qui s'était occupé de la mobilisation de la Bretagne pour défendre l'école libre.\nPHOTO: La permanence RPR de Vannes. «Une vague est en train de monter.»", "url": "https://www.lexpress.fr/informations/les-grognards-de-napoleonville-a_602950.html"}, {"title": "Jacquou le mutant", "text": "Il parlait vite et fort, il galopait aux quatre coins du pays. Et le voici calme, pesant ses mots, à l'écoute. Méconnaissable. Du chiqué\" Et si, à 62 ans, Chirac s'était enfin trouvé\"\n«Plus fort!» Du fond de la grande halle des expositions d'Amiens, où 3 000 militants s'étaient réunis pour entendre Jacques Chirac, le cri a retenti et couvert sa voix. La sono n'y était pour rien. Le candidat, contrairement à son habitude, murmurait un discours sans relief. Un confrère de la télévision, qui s'était évertué à repérer dans le fleuve des mots un passage accrocheur, est formel: «Quand on chronomètre, on s'aperçoit qu'il a beaucoup ralenti son débit.» Chirac donne, aussi, l'impression de marcher plus lentement dans les rues, de s'arrêter plus longuement pour répondre aux chalands, de s'attarder, même, ici ou là.\nQue lui arrive-t-il? On ne reconnaît plus l'homme pressé, qui abattait les kilomètres et dévorait les heures, pour traquer l'électeur aux «quatre coins de l'Hexagone». Il essoufflait son escorte de compagnons et de journalistes bringuebalés dans son sillage. Il semblait passer partout et ne s'arrêter nulle part. Il avait l'air content de battre des records à chaque campagne. En poignées de main par minute, en réunions par jour, en distance totale parcourue, mais pas en nombre de suffrages. Les élections, il les gagnait parfois, il les perdait souvent. Douloureux réveil, en 1988.\n«En 1989, témoigne Claude Chirac, sa fille, qui gère sa communication, il a imposé de nouvelles règles: on arrête de courir partout; on allège l'emploi du temps; on prend la peine de réunir des gens et de les écouter.» Jusqu'alors, le maire de Paris ajoutait des rendez-vous entre les lignes de son agenda. A présent, il en supprime, plongeant sa secrétaire dans l'embarras. Il disparaît des journées entières, dans une maison de campagne des Yvelines, avant de livrer ses «Réflexions» (Nil). Le rythme de la présente campagne est ralenti. Les déplacements sont limités à deux par semaine. On ne part jamais avant 9 heures, le matin. Et le candidat s'octroie toujours une heure de pause en fin d'après-midi, à son hôtel. Chirac affiche désormais une grande «sérénité». Mais, autour de lui, on le répète un peu trop. Serait-ce du chiqué?\nDans celle de ses «Eaux-Fortes» (Flammarion) qu'il lui a consacrée, Philippe Meyer ironise: «Le troisième Vrai Jacques Chirac, loin du fracas des armes et de la mesquinerie des compétitions, (...) allait prendre du recul et même de la hauteur.» C'est le dernier avatar de l'un des grands mutants de la scène politique. On devine le modèle. Eric Raoult, l'un des jeunes responsables du RPR, a vendu la mèche: «C'est en voyant François Mitterrand qu'il a appris à gérer son temps.» L'imitation ne s'arrête pas là. En lettres blanches sur fond bleu, «La France pour tous» (Chirac, 1995) rappelle furieusement «La France unie» (Mitterrand, 1988). Faut-il aussi voir l'influence du président dans les visites prolongées et parfois imprévues du maire de Paris, toute campagne cessante, à l'abbaye de Port-Royal, à la cathédrale d'Amiens ou aux splendides mosaïques romaines du musée d'Arles? Il arrive même à Chirac d'être en retard.\nDésormais, selon la formule consacrée, il «donne du temps au temps». Ce qui n'exclut pas un peu de précipitation. Par exemple, lors de la réquisition, aussi bruyante que limitée, de logements vides. Pourtant, sa sérénité n'est pas feinte, assurent ses proches. «Il ne remue plus les jambes sous la table comme autrefois, remarque Jean-François Mancel, secrétaire général adjoint du RPR, et garde les mains sagement posées devant lui.» Bien vu. Et bel effort de la part d'un homme qui passait pour un éternel agité.\nCHAMPION DE LA «TABLE RONDE»\nMaintenant, on voit Chirac écouter, durant des heures, des groupes de paysans, d'étudiants, de médecins, de malades, d'élus locaux, de petits patrons, et leur répondre longuement. Il le fait à chacun de ses déplacements. Parfois hors de la présence des médias, notamment avec des parents de drogués. Il est devenu un champion de la «table ronde», succombant à sa douce manie d'établir de nouveaux records. «Il lui est au moins aussi nécessaire, explique Claude Chirac, de passer deux heures avec 20 personnes que dix minutes avec 200.» A Nancy, il annule un apéritif dans une brasserie parce que son cortège de photographes et de cameramen sème la pagaille et gêne la clientèle. A Amiens, il exhorte les mêmes à ne pas «flanquer le b...» sur le marché qu'il doit parcourir. C'est dans ces moments inattendus que réapparaissent des signes de nervosité. Les soupapes s'ouvrent quand on s'y attend le moins.\n«Il a souffert, expliquent ses proches, il a traversé des épreuves et les a surmontées.» Référence explicite à «l'ami de trente ans». Chirac lui-même n'aborde le sujet qu'indirectement, en disant par exemple: «Je n'oublierai jamais ceux qui m'ont soutenu.» Mais il s'interdit «toute polémique» avec le Premier ministre. Même s'il a le souci de se placer au-dessus de la mêlée, en campagne électorale, son attitude est étrange. A son propos, Jean-Pierre Winter, auteur des «Hommes politiques sur le divan» (Calmann-Lévy), parle d' «oblativité». Définition, brève: comportement de celui qui, «à son insu, se met au service de la réalisation d'un autre». La démonstration est jolie: après Giscard en 1974 et Mitterrand en 1981, Chirac est sur le point de faire élire Balladur, après lui avoir laissé Matignon. Et l'explication, sommaire: en fait, Chirac craindrait d'arriver à ses fins, car il aurait besoin de se dévouer à quelqu'un.\nEn a-t-il conscience? En passant par la Lorraine, il a dit qu'il fallait à la France «un homme depuis longtemps dépris de lui-même»... Même s'il n'a pas changé, il joue, pour la première fois peut-être, un rôle qui lui ressemble. «Il s'est rejoint lui-même», avance sa fille. A 62 ans, il a troqué la veste contre des costumes plus\nclassiques et plus sombres. Plus «présidentiels». On le sent plus à l'aise. Il n'a plus à subir la pression qui pèse sur celui qui fait la course en tête. Il peut enfin parler librement de ses difficultés devant une caméra: «J'ai beaucoup de mal à dialoguer avec une lentille.» Du coup, il passe mieux à l'écran. Il dit aussi, avec un fatalisme sincère et gai: «Quel qu'il soit, les Français feront le bon choix.»\nPHOTO\nBain de foule en Picardie, le 10 février.\nSelon Eric Raoult, «c'est en voyant François Mitterrand qu'il a appris à gérer son temps».", "url": "https://www.lexpress.fr/informations/jacquou-le-mutant_602948.html"}, {"title": "Le mélange des genres", "text": "A entendre M. Balladur, il ne faut pas mélanger l'élection et la politique. S'en prendre ces temps-ci à M. Pasqua n'est donc pas convenable. «La gesticulation verbale et l'outrance ne rendent guère service à la démocratie», déclare celui qui reste le favori dans la course à la présidentielle. A qui pensait-il donc, si ce n'est à son ministre de l'Intérieur, par ailleurs patron des Hauts-de-Seine et de Didier Schuller? Décidément, il y a dans l'équipe Balladur plusieurs manières de faire. Celle du Premier ministre-candidat, qui gouverne, recule parfois devant l'obstacle et reconnaît ses fautes: replis élastiques, réformes-édredons et prenons garde aux jeunes. Celle de ses ministres, alignés derrière Nicolas Sarkozy et béats d'office. Et puis, il y a Charles Pasqua, qui progresse comme les armées à l'ancienne: droit devant. Sécurité, immigration, intégrisme, police: quelles que soient les évidences, il n'admet jamais ses torts. Républicain, gaulliste et résistant, il a fait son chemin, à sa façon, entre bravoure et coups tordus. Au nom du compagnonnage et de l'amitié, bien sûr. «Ne vous trompez pas d'adversaire», lance-t-il en forçant l'accent, comme toujours par gros temps. La politique, c'est son affaire: les ennemis, il les nomme, et Chirac désormais n'est pas loin.\nM. Balladur, lui, ne désigne personne. Il ne fait pas de politique, il gouverne en attendant d'être élu. Rien, semble-t-il, ne le déconcerte: ni les étudiants qui retournent dans la rue, ni les policiers que les magistrats renvoient au règlement, ni les juges qui perquisitionnent, ni les ministres qui s'interpellent, ni les sondages qui frissonnent, ni les indécis, qui le sont de moins en moins. Candidat, il avance sur sa plate-forme parce qu'il le faut bien. Sans broncher, poliment, il nous annonce un programme qui ressemble à un bilan, un référendum sur le référendum, et un septennat unique: le sien.\nAinsi prend corps cette curieuse campagne. Jacques Chirac, au mieux de sa forme, s'époumone. Lionel Jospin, qui flotte dans son costume neuf de candidat, pose sa voix. Philippe de Villiers et Jean-Marie Le Pen s'évitent. Valéry Giscard d'Estaing et Raymond Barre s'épient. Charles Millon se retire sans qu'on s'en aperçoive. Edouard Balladur, fort de son aptitude et de ses certitudes, se rapproche de l'Elysée comme il sied: par glissements. Pour lui la courtoisie, aux autres l'empoignade.", "url": "https://www.lexpress.fr/informations/le-melange-des-genres_602943.html"}, {"title": "Energie: vers une nouvelle crise - L'Express va plus loin avec Christian Stoffaes", "text": "Travailleur acharné, l'oeil fixé sur le prix du pétrole et sur la courbe du PNB, Christian Stoffaes, 48 ans, veut redonner ses lettres de noblesse à la prospective, spécialité à risques. Ce partisan convaincu - trop\" - de l'énergie nucléaire court de son bureau d'Electricité de France - où il est chargé du contrôle et de la prospective - aux amphis de Sciences po - où il explique aux étudiants les grandeurs et servitudes de la fonction publique. Un jour, il est à Paris, comme rapporteur des «réseaux 2010», le lendemain à Séoul ou à Prague, pour conseiller les sept plus grandes compagnies électriques du monde dans leurs efforts de coopération. Déjà à l'X, puis à l'Ecole des mines et à Harvard, ses professeurs et ses amis se disaient fascinés par sa boulimie intellectuelle. Et il continue d'étudier les théories économiques, la philosophie et les mathématiques. On ne s'étonnera pas que le ministre de l'Economie, Edmond Alphandéry, lui ait demandé un rapport sur l'avenir des monopoles publics dans une Europe libérale, ni que celui des Transports, Bernard Bosson, lui en ait réclamé un sur la SNCF. L'Express a interrogé Christian Stoffaes sur l'avenir de l'énergie.\nL'EXPRESS: La planète est gourmande. Elle consomme aujourd'hui 30% d'énergie de plus qu'il y a trente ans. Dans le même laps de temps, d'ici à 2025, les besoins énergétiques mondiaux auront encore augmenté de 60%. Pourquoi cette formidable accélération?\nCHRISTIAN STOFFAES: Parce que toute une partie du monde sous-développé est à l'aube de son industrialisation, et que ses besoins vont exploser! Dans un pays riche, les ménages consomment dix fois plus par habitant que dans un pays en voie de développement. Rappelez-vous comme le Japon fut avide de ressources énergétiques dans les années 60. A l'époque de son miracle économique, il a bouleversé l'équilibre énergétique mondial et contribué à aggraver le premier choc pétrolier. Puis, entre 1970 et 1980, les quatre Dragons (Taïwan, Corée du Sud, Hongkong et Singapour) ont connu la même boulimie. Ce sera bientôt le tour de la Chine. Les immenses besoins à venir du Céleste Empire vont bouleverser le paysage énergétique mondial et fortement déstabiliser le marché.\n- Pourquoi?\n- Parce que l'échelle a changé. Les quatre Dragons totalisent 50 millions d'individus, la Chine en compte 1,2 milliard. Sa consommation grimpe de 10 à 15% par an, beaucoup plus vite que son PNB. Chez nous, elle s'accroît tout juste de 1 à 2%, car notre développement repose sur les services, et non sur les industries lourdes.\n- Les quatre Dragons hier, la Chine demain... Ces pays n'avaient donc pas anticipé leurs formidables besoins en énergie?\n- Si, bien sûr. Mais, d'une part, ils ont du mal à choisir entre les différentes sources d'énergie (charbon, hydroélectricité, pétrole, nucléaire). D'autre part, ils doivent résoudre d'énormes problèmes de financement, alors que leur déficit extérieur est important. C'est ainsi que la Chine multiplie les formules pour attirer des étrangers, afin que ceux-ci apportent non seulement les techniques et les équipements, mais aussi les capitaux. Avec le risque de voir bientôt le retour d'un système rappelant les concessions qui avaient déchiré l'empire par le passé...\n- Ce pays a-t-il déjà opté pour une source d'énergie plutôt qu'une autre?\n- La Chine, aujourd'hui, est le plus gros producteur et consommateur mondial de charbon: 1,2 milliard de tonnes par an! Avec des réserves pour plusieurs décennies. Le charbon emploie 3 millions de personnes. Problème: il mobilise la moitié des moyens de transport - trains et camions - du pays, car la majorité des gisements sont concentrés dans le Nord, alors que les industries se trouvent principalement dans le Sud et l'Est. Quant aux ressources hydrauliques, elles sont situées dans les montagnes de l'Ouest, dans le Sichuan, à plusieurs milliers de kilomètres des centres industriels et démographiques. Les réserves pétrolières, elles, sont très rares. Il y en a très peu dans le Xinjiang et autour des îles Parcels. L'exploration offshore n'a guère donné de résultats.\n- Donc, la Chine se repose entièrement sur le charbon. A-t-elle conscience des problèmes de pollution qu'il engendre?\n- Des problèmes d'autant plus aigus que le charbon est souvent de mauvaise qualité et chargé de soufre! Il est difficile d'imaginer la Chine triplant sa production, même si ses réserves le lui permettent. En raison de l'effet de serre, ce serait une catastrophe pour la planète tout entière. Or la Chine est sensible à son image internationale. Elle ne tient pas à apparaître comme le plus gros pollueur du monde. En outre, son réseau de transport serait saturé.\n- Reste le nucléaire...\n- Objectivement, sur le papier, le nucléaire semble adapté. Peu de transports. Pas de pollution atmosphérique. En revanche, il faut en posséder la maîtrise technologique. Les Chinois ont réalisé eux-mêmes, près de Shanghai, la petite centrale de Quinhan, un prototype qui leur a permis de se faire la main. La France a aidé le pays à maîtriser la première tranche de la centrale de Daya Bay...\n- Mais le nucléaire demande de lourds investissements - de l'ordre de 10 milliards de francs par centrale. Où les Chinois trouveront-ils l'argent?\n- Ils devront faire appel à des capitaux étrangers. Ce qui provoque des débats animés à l'intérieur du pays. D'un côté, le puissant lobby du charbon craint la fin de son hégémonie et influence la planification énergétique. De l'autre, l'utilisation du pétrole et du fuel - sources d'énergie décentralisées, donc libérales - permet d'échapper à la tutelle de Pékin. Toute la presse de Hongkong attaque le programme nucléaire chinois - notamment parce qu'il incarne une direction centralisée et limite l'autonomie des régions. Les plus riches, les provinces côtières, comme celle de Canton, piaffent déjà d'impatience.\n- Les systèmes énergétiques, selon vous, reflètent le système politique?\n- Parfaitement. Le charbon est communiste, le nucléaire est néocommuniste, le pétrole et le gaz sont capitalistes. On peut en dire autant pour les transports: le chemin de fer a toujours été le moyen privilégié dans les pays communistes, alors que la route a la faveur des démocraties. Pour les populations de Pologne et de l'ex-Tchécoslovaquie, le symbole du changement de régime, c'est l'automobile. D'où leurs investissements considérables dans les futurs réseaux routiers... Même constat pour le chauffage: les pays communistes ont favorisé le chauffage collectif grâce aux imposantes centrales au charbon qui produisent à la fois de l'électricité et de la chaleur par cogénération (1). Les grandes villes de l'Europe de l'Est et de la Russie sont chauffées par des réseaux de canalisations d'eau provenant des centrales thermiques. Alors que les pays libéraux préfèrent utiliser du fuel et du gaz...\n- Et lorsqu'ils passent d'un régime à l'autre?...\n- Prenez l'exemple de l'ex-RDA. Les centrales thermiques brûlaient 300 millions de tonnes par an de lignite, extraite d'immenses mines à ciel ouvert. La RDA commençait, aussi, à se lancer dans le nucléaire. Est arrivée la réunification: la moitié des mines de lignite, très polluantes, ont été abandonnées; les centrales se sont converties au charbon et au gaz; les réacteurs nucléaires ont été fermés. Même bouleversement pour les transports: on a assisté à un formidable développement de la route.\n- Tous ces changements planétaires devraient donc peser sur les prix du pétrole. Va-t-on vers une nouvelle crise?\n- Oui. A l'horizon de vingt ou trente ans, en raison de l'émergence des nouveaux pays gros consommateurs.\n- Y aura-t-il pénurie des autres ressources énergétiques?\n- Ne comptons pas sur les énergies nouvelles, le solaire - sous forme photovoltaïque ou éolienne - la géothermie. Le seul secteur où les ressources ne posent guère de problème, c'est le nucléaire. Les ressources en uranium ne sont pas près d'être épuisées. Le prix du kilowattheure dépend peu de la matière première, mais de l'équipement et de la technologie: le nucléaire, paradoxalement, peut être considéré comme une forme d'énergie quasi renouvelable.\n- Même à l'échelle planétaire?\n- Certes, il y a des problèmes de sécurité, et de déchets, mais on doit pouvoir les résoudre. Le vrai danger, c'est la prolifération. Le nucléaire civil est né du nucléaire militaire. Quand on voit des pays tels la Corée du Nord, l'Irak, l'Iran, le Pakistan se doter de centrales nucléaires, on peut légitimement avoir des soupçons!\n- Le nucléaire civil pourra-t-il un jour couper le lien qui le rattache au militaire?\n- Oui, s'il y a avènement de la fusion nucléaire. Les prototypes verront le jour dans dix ou vingt ans, sans doute...\n- La planète n'aura pas besoin des surgénérateurs du type Superphénix - si contestés, car ils fabriquent du plutonium, matière première de la bombe?\n- Peut-être pas. D'autant qu'aucune pénurie énergétique ne se profile à l'horizon à moyen terme.\n- Est-ce la raison pour laquelle le nucléaire civil est en panne?\n- Probablement. Sans que cela soit clairement analysé, on ne construit pratiquement plus de centrales dans le monde, depuis le milieu des années 70 aux Etats-Unis et depuis les années 80 en Europe occidentale.\n- Pourquoi ce décalage?\n- Outre-Atlantique, les choix énergétiques ne sont pas centralisés. Plusieurs dizaines de compagnies électriques, souvent de petite taille, se sont lancées dans le nucléaire à la demande du gouvernement fédéral, dans les années 50-60. Après le premier choc pétrolier, la croissance s'est ralentie. Les compagnies d'électricité n'avaient plus les moyens de mettre en chantier les coûteux réacteurs. Une centaine de projets ont été annulés entre 1974 et 1975. La pression des écologistes a accéléré le phénomène. Parallèlement, en Europe, certains pays ont explicitement opté pour l'arrêt du nucléaire: la Suède, l'Italie et la Suisse, où la population a tranché par référendum. En Allemagne, la situation est différente, puisque la politique énergétique se décide au niveau des Länder; il y a eu une coalition entre les syndicats de mineurs - n'oublions pas que 60% du charbon mondial est brûlé dans les centrales électriques - et les Verts, qui se sont ligués contre le nucléaire...\n- La France, qui prône le nucléaire, semble bien isolée...\n- Nous avons fait ce choix pour garantir l'indépendance du pays. Le seul problème, en effet, c'est que nous sommes pratiquement les seuls. Mais ce n'est pas un hasard si EDF, depuis quelques années, est de plus en plus présente à l'étranger, en particulier dans deux lieux stratégiques: l'Europe de l'Est et la Chine. C'est là que se joue l'avenir du nucléaire.\n-... Et celui d'EDF?\n- Longtemps, cette entreprise a été présentée comme un modèle mondial d'organisation et de planification économique. Mais le sens de l'Histoire a changé. Les Américains sont les champions de la production indépendante. Les Britanniques prônent le démantèlement des grandes sociétés nationales et leur privatisation. Le Portugal et l'Italie viennent de leur emboîter le pas. Quant aux pays en voie de développement, ils font de plus en plus appel à la production indépendante et aux capitaux étrangers. La planification, le contrôle étatique, c'est fini!\n- Est-ce à dire que la privatisation d'EDF est inéluctable?\n- Après avoir été un modèle, EDF doit rester un exemple. Elle est l'objet d'envies et d'attaques, mais je ne crois pas que sa privatisation soit pour autant inévitable. Cela mérite un débat de société. Et une évaluation à l'aune des résultats.\nPHOTOS:\n*Christian Stoffaes\n*La centrale de Daya Bay, en Chine. Avec l'aide de la France.", "url": "https://www.lexpress.fr/informations/energie-vers-une-nouvelle-crise-l-express-va-plus-loin-avec-christian-stoffaes_602936.html"}, {"title": "EXPRESS petites phrases", "text": "«Dans les sociétés occidentales, tout le monde veut être célèbre. En Chine, la notoriété passe plutôt pour un malheur. Comme dit le proverbe, plus les cochons sont gros, plus ils risquent d'être abattus.» Deng Rong, fille et biographe de Deng Xiaoping.\n«Un incendie est parti d'Allemagne. Il a fait le tour du monde. Il est revenu frapper l'Allemagne.» Matthias Griebel, conservateur du musée de Dresde, à l'occasion du 50e anniversaire du bombardement de la ville, qui fit 35 000 morts. Il avait 8 ans en 1945.\n«Si je suis bien portant, c'est parce que je ne suis jamais passé sur le divan d'un psychanalyste.» Jacques Delors.\n«Ma cellule vaut aussi bien qu'une chambre d'hospice de vieillards et, au moins, ici, je suis entourée de jeunes: c'est plus gai.» Elisabeth Cons-Boutboul, emprisonnée à Fleury-Mérogis pour complicité dans le meurtre de son gendre, l'avocat Jacques Perrot.\n«Après douze ans au gouvernement, j'avoue avoir perdu un peu de crédibilité. Mais votre cas est bien pire: sans même avoir commencé à gouverner, vous n'arrivez pas à être crédible.» Felipe Gonzalez, chef du gouvernement espagnol, s'adressant à José Maria Aznar, président du Parti populaire.\n«Au Proche-Orient, on aime beaucoup l'Union européenne quand elle ouvre son tiroir-caisse, mais après on l'oublie trop vite...» Alain Juppé, ministre des Affaires étrangères, chef de la délégation de la «troïka» européenne à Damas.\n«Un président de la République ne serait pas utile dans notre projet de société.» Arlette Laguiller, candidate trotskiste à l'Elysée.\n«Les Français n'attendent pas qu'on leur dise: ??Vivement demain! ? ni ??Changeons la vie! ? Ils veulent qu'on leur dise: ??Vivement aujourd'hui! ?» François Léotard, ministre de la Défense.\n«J'ai regardé un quart d'heure de son émission. Philippe de Villiers a proposé de supprimer l'impôt sur le revenu, puis la taxe professionnelle. J'ai dit à ma femme: ?Passe sur l'autre chaîne; on va regarder Schwarzenegger, c'est aussi intelligent.?» Nicolas Sarkozy, ministre du Budget et de la Communication.\n«La surenchère, cela ne prend plus en politique. Sinon, Chirac aurait décollé depuis longtemps!» Philippe Douste-Blazy, ministre de la Santé, porte-parole du gouvernement.\n*Dessin de Patrick Chappatte, paru dans «L'Hebdo» (Lausanne).\nCartoonists & Writers Syndicate.\n*Négociations commerciales Etats-Unis-Chine: - Comment osez-vous accuser la Chine de voler la propriété intellectuelle? - Et toute la propriété intellectuelle que vous nous avez volée? - Rouleaux de printemps? Dim sum? Dois-je continuer? - Et le jeu d'échecs? ça ne nous a jamais rapporté un sou!\nDessin de Jeff Danriger, paru dans «The Christian Science Monitor».\nL. A. Times Syndicate.\n*Dessin de Chimulus.\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_602931.html"}, {"title": "EXPRESS économie", "text": "Les grandes banques françaises reçoivent actuellement un nombre inhabituel de CV de jeunes gens qui travaillent dans les salles de marché du Crédit lyonnais: ceux-ci redoutent que leur employeur n'adopte une stratégie de repli.\nLe prix des actions de Suez est tellement bas que la compagnie pourrait attirer une OPA. Commentaire de l'un de ses administrateurs: «Voilà pourquoi Michel Pébereau [PDG de la BNP] vient d'entrer dans le capital: il entend être présent en cas de grandes manoeuvres, afin de faire valoir son intérêt pour la banque Indosuez.»\nEn mars 1994 (après la privatisation de son groupe), Philippe Jaffré, PDG d'Elf Aquitaine, avait pris une initiative remarquée: les salariés de son entreprise qui avaient un statut de fonctionnaire mis en disponibilité devaient démissionner de la fonction publique. Aujourd'hui, la cinquantaine d'X, Mines, ENA, etc., concernés ont tous obtempéré.\nLes groupes Agnelli et Worms, actionnaires de Saint-Louis, ont fait appel à un chasseur de têtes pour trouver un successeur au président Bernard Dumon, récemment disparu dans un accident d'avion.\nNi Jacques Pilhan ni Jacques Séguéla: c'est le président du groupe socialiste au sein du conseil municipal de la ville de Paris, l'ancien député jospiniste Bertrand Delanoë, qui va prendre en charge la communication du candidat PS à l'élection présidentielle.", "url": "https://www.lexpress.fr/informations/express-economie_602929.html"}, {"title": "coup de gueule", "text": "Des livres, des boutiques, des conférences, des restaurants, une ferme expérimentale, un dictionnaire même, et enfin une cassette vidéo. La méthode Montignac a fonctionné. Grâce à elle, le gourou diététique a gagné beaucoup de millions et n'est pas près de les perdre. Imposture ou triomphe de l'intelligence sur le corps? Beaucoup y ont cru, d'autres s'en méfient. Certains même ont évoqué le danger qu'il y aurait à se livrer mains et bouche liées au bon «docteur» Montignac (photo). Quoi qu'il en soit, il a fait son beurre. Sur le dos de ceux qui ont du ventre. Mais le plat a refroidi, et les nouveaux maigres ont regrossi. S'il fut un temps où il faisait les choux gras des dîners en ville et la Une des magazines - ici-même - aujourd'hui notre sorcier se retrouve un peu seul devant son chaudron. Que faire pour s'engraisser encore? Après l'homme d'affaires et la Parisienne quadragénaire, il drague la mythique «ménagère de moins de 50 ans» par TF 1 Vidéo et publicité réunies. Pour 148 francs, il nous vend cinquante-deux minutes d'un voyage autour de la taille. Le message du maître des centimètres perdus, des témoignages de clients satisfaits, une dame ravie qui n'accepterait pour rien au monde - même contre deux barils de Slim-Fast - de changer de régime, et quelques renseignements sur la méthode... Car la sienne est bien d'en profiter jusqu'au bout. Art magistral d'accommoder les restes.\nPHOTO", "url": "https://www.lexpress.fr/informations/coup-de-gueule_602924.html"}, {"title": "Les banques assurent", "text": "Face à l'accroissement de la délinquance, les banquiers mettent en place des contrats qui permettent, au moins, de limiter les dégâts\nAprès le vol à la tire, le vol à la carte: pour être légère, la hausse globale de la délinquance pour l'année 1994 (0,93%) dissimule mal un phénomène nouveau par son ampleur. L'année dernière, le nombre de chéquiers volés ou falsifiés a augmenté, dans la seule région parisienne, de 71,37%. Les banques se devaient donc de s'adapter à l'air du temps; de l'insécurité, elles espèrent tirer un bénéfice et développent des produits d'assurance visant à couvrir le risque de pertes et vols de chéquiers ou cartes, mais aussi de papiers d'identité et de clefs.\nCes services couvrent les dommages financiers encourus dans le laps de temps qui s'écoule entre le vol (ou la perte) et l'opposition effective (qui n'intervient qu'après que l'intéressé s'est aperçu de la disparition de sa carte ou de son chéquier). Rappelons que seule l'opposition permet au titulaire de dégager sa responsabilité et qu'elle doit être faite le plus rapidement possible, par téléphone (1), puis par lettre recommandée à la banque, avec accusé de réception.\nAvant cette démarche, la responsabilité se trouve néanmoins limitée à hauteur du plafond hebdomadaire de retrait autorisé (1 800 F en général), et la franchise pour les achats est de 600 F si le fraudeur n'a pas utilisé le code confidentiel, de 3 000 F s'il l'a utilisé (une raison de plus pour ne pas laisser traîner son code sur un papier avec sa carte).\nC'est pour couvrir l'ensemble de ces frais que les banques proposent aujourd'hui, pour la plupart, des assurances dont les noms - Quietus (Société générale), Sécurilion (Crédit lyonnais), Protecarte (BNP) - illustrent bien la fonction... Ainsi, pour une somme annuelle pouvant varier de 120 à 320 F (voir tableau), les établissements financiers offrent à leur clientèle des services plus ou moins étendus. Pour un client de la BNP, par exemple, un simple appel de numéro vert (valable 24 heures sur 24) a pour conséquences: 1. Les émetteurs des cartes de paiement (ou de crédit) sont aussitôt prévenus et l'opposition est réalisée. 2. L'agence où l'intéressé a son compte est alertée. 3. Une assistance dans les diverses démarches visant à remplacer les cartes se met en route. 4. Un dépannage (au cas où la victime serait en déplacement) est prévu, de même qu'une aide pour obtenir une avance financière immédiate et pour transmettre un message par télégramme à des proches. Telle est la formule Protecarte, qui, comme d'autres produits similaires, permet en outre une indemnisation en cas d'utilisation frauduleuse de vos moyens de paiement. Si, par exemple, votre chéquier ou votre carte est utilisé par un tiers avant que vous ayez pu faire opposition, vous serez couvert à concurrence d'un certain montant. Notons encore la dernière innovation (BNP et Crédit lyonnais): si vous êtes victime d'un vol à l'instant même où vous retirez de l'argent, ou dans les 48 heures qui suivent ce retrait, la banque vous couvre. Enfin, en cas de perte ou de vol de papiers, certaines banques s'engagent à vous faire parvenir, par écrit, toutes les références préalablement enregistrées de chacun des documents perdus ou volés, indiquant les procédures à suivre pour les renouveler.\nLe Crédit du Nord propose pour sa part une formule dite Sécurité bleue (avec, comme plusieurs autres banques, un service Sécurité clefs, qui autorise le remplacement des clefs et des serrures aux frais de la banque). Elle lui adjoint un autre service: la protection de vos droits. Ainsi, l'Avantage sécurité juridique, du Crédit du Nord, vous aide à faire respecter vos droits lors de l'achat d'une voiture, de la réservation d'un voyage, etc. Le souscripteur pourra se faire assister d'un expert et d'un avocat à hauteur de 50 000 F par litige! De même, Sécurilion (Crédit lyonnais) met à la disposition du client un service téléphonique de renseignement et conseille sur les démarches à suivre en cas d'arnaque à l'achat, de vice de forme dans un devis. Dernier détail, et non des moindres: ces assurances fonctionnent aussi à l'étranger. Les touristes pourront enfin se perdre allègrement dans les souks de Marrakech ou les rues chaudes d'Amsterdam l'esprit tranquille.\n(1) Cartes bleues et Visa, (16) 42-77-11-90 (Paris) et (16-1) 54-42-12-12 (province). Cartes Crédit agricole et Eurocard Mastercard, (16-1) 45-67-84-84..\nINFOGRAPHIE\nTABLEAU: CE QUE PROPOSENT LES BANQUES\n(Banques Populaires, BNP, CIC, Crédit Agricole, Crédit du Nord, Crédit Lyonnais, Crédit mutuel, Société Générale)\nDELITS EN HAUSSE (chèques volés ou falsifiés, et Carte Bleue volées ou falsifiées)\nPHOTOS:\n*Un distributeur de billets. Si on vous vole ici, la banque vous couvre.\n*Pour les chéquiers aussi. Remboursement plafonné.", "url": "https://www.lexpress.fr/informations/les-banques-assurent_602912.html"}, {"title": "Concilier famille et travail", "text": "Si vous avez des idées sur la question, c'est le moment de les faire connaître\"\nUn Prix européen de l'innovation sociale vient d'être créé à l'initiative de la Commission européenne. Il a pour objet de récompenser les entreprises ou les organisations qui prennent des mesures pour faciliter la conciliation entre vie professionnelle et vie familiale. Il porte sur deux volets: les mesures visant à un meilleur équilibre à cet égard, et les mesures d'accompagnement des familles mobiles. Ce prix est organisé par le réseau Travail et vie familiale (Family and Work). Les dossiers doivent être envoyés, au plus tard, le 28 février 1995, à Anne-Marie Pasquet-Paoli, Psynergie, 2, rue Saint-Thomas-d'Aquin, 75007 Paris, (16-1) 40-49-08-77.\nPHOTO: Une femme au travail. Trouver l'équilibre.", "url": "https://www.lexpress.fr/informations/concilier-famille-et-travail_602905.html"}, {"title": "Le roman français à l'index", "text": "Pour Jean-Marie Domenach, notre littérature est morte avec Camus. Ce qui, en fait, relève d'une haine suspecte pour son époque..\nA la manière des vieilles paroissiennes accablant de pieux apologues et de prévenances déplacées les clochards qui, sur les marches de l'église, demandent l'aumône, pas la morale, M. Domenach se penche avec une compassion dominicale sur la littérature française, qu'il tient sinon pour une SDF, du moins pour une fille perdue. Où l'on voit que, paternaliste, l'ancien directeur de la revue «Esprit» est encore curieux de la misère du monde et soucieux de la résorber.\nIl a donc fallu que M. Domenach atteigne l'âge de la retraite, où les journées sont longues et où la lecture est recommandée, pour qu'il s'intéresse soudain à notre roman contemporain. Jusqu'alors, l'auteur du «Christianisme éclaté» avait vécu dans la nostalgie de ses maîtres de jeunesse, Malraux et Saint-Ex; il avait gardé la conviction rassurante qu'un héros de fiction est, par essence, héroïque.\nM. Domenach, qui déteste son époque (il est dur de passer, il est vrai, d'Emmanuel Mounier à Mgr Gaillot), n'aurait pas quitté son confort intellectuel s'il n'avait voulu démontrer que «le sort du roman est lié à celui de notre société: la dégénérescence». De la démocratie ou de la culture, on ne sait trop, d'ailleurs, ce qui offense le plus ce contempteur tétanisé de la modernité: ne craignant ici aucun amalgame, il pleure, à la fois, la désertification des campagnes, la désaffection des églises, la disparition des interdits sexuels, la dévaluation de l'art figuratif et des choeurs a capella. Sa description, par exemple, des chanteurs de variétés élève l'analyse sociologique à la hauteur du zinc où, dès potron-minet, officient les râleurs: «Ils se produisent souvent accompagnés d'un orchestre tonitruant et d'une troupe de figurants qui se contorsionnent. Play-back, hurlements rendent les paroles inaudibles. Des jeunes y trouvent leur plaisir.»\nAyant proclamé qu'il n'y a plus de chanson après Brassens, de peinture après Cézanne, de cinéma après Carné ni de théâtre après Ionesco, M. Domenach, qui n'est, à la vérité, qu'un Fumaroli du pauvre, s'applique à nous convaincre qu'il n'y aurait plus de littérature depuis la mort accidentelle de Camus. On pense à M. Homais, qui ignorait tout de la stréphopodie mais rêvait d'opérer le pied bot d'un garçon d'écurie afin de voir son nom dans la gazette cantonale, puis sa réputation gagner Paris. M. Domenach a donc testé une centaine de romans français. A la manière de certains enquêteurs de «50 Millions de consommateurs» épuisés d'avoir goûté la gamme des surgelés du mois, il jure que l'expérience fut éprouvante. Ses seuls critères sont l' «ennui», l' «obscurité» et le «bâillement». Qu'un livre se mérite lui semble une impolitesse. Qu'un style sorte du banal l'indispose. Qu'un héros soit «exclu, paumé, drogué ou vieillard» lui paraît très inesthétique. Il vitupère la «sinistrose», accablé ainsi que l'assureur découvrant les ravages des inondations. «De quoi se flinguer!» ajoute-t-il, avec une exquise délicatesse.\nLes goûts de M. Domenach, lecteur d'occasion découvrant la littérature contemporaine avec la même innocence qu'un charter de vermeils s'initiant à l'île de Pâques, nous importeraient peu si l'auteur ne tirait de son excursion en librairie un douteux libelle de moraliste. Il tient en effet que le roman français est sous l'emprise d'une «idéologie dominante» - l'expression, très guerre froide, revient à chaque page - caractérisée par l'apologie de la «fornication juvénile», la banalisation de l' «adultère», la normalisation de l' «homosexualité» et l'apparition, en lieu et place du héros positif d'autrefois, du personnage séropositif. En somme, il ne se fait pas à l'idée que les jeunes lecteurs préfèrent Hervé Guibert à Gilbert Cesbron.\nComme le pape Jean-Paul II exige, désormais, un cinéma sans violence, M. Domenach, qui fut conseiller au Seuil pendant trente ans, réclame des romans faciles, édifiants, psychologiques, ruraux et des hommes qui partent «pour la gloire». Il y a du plombier chez ce M. Propre qui aime si peu la littérature, et voudrait tant pouvoir la «réparer», qu'il compare la création à une «chaudière», l'édition à un «thermostat d'ambiance» et les critiques à des «palpeurs». On mesure ainsi les vertus de cet essayiste qui, après avoir enseigné à Polytechnique, termine sa carrière en nettoyant les canalisations et en faisant commerce de son dégoût.\nCette semaine, nous suggérerons plutôt de fréquenter M. Jacques Réda, qui écrit avec ferveur, et non par dépit. «La Sauvette» (Verdier) est un recueil de quarante-six portraits de poètes, dont beaucoup de contemporains. Ils communiquent la passion de lire. Bref, le parfait antidote aux ratiocinations complaisantes de M. Domenach.\nLe Crépuscule de la culture française, par Jean-Marie Domenach. Plon, 210 p., 115 F..\nPHOTO: Domenach. L'analyse sociologique à la hauteur du zinc.", "url": "https://www.lexpress.fr/informations/le-roman-francais-a-l-index_602900.html"}, {"title": "Le forcené des sables", "text": "Une rencontre Roosevelt-Churchill menacée par un vieil homme têtu..\nPaula Jacques situe ses personnages dans l'Egypte de la Seconde Guerre mondiale. Admirable décor, où se juxtaposent les religions et les allégeances. Les races se disputent, mais les individus se supportent et se réunissent dans la lutte contre la poussière, la chaleur, la petitesse des vies. Sur ces structures éternelles, l'Histoire impose de petits frissons conjoncturels, presque artificiels. Les Anglais colonisent, les espions rôdent, l'Irgoun recrute. Les passeports se vendent et se déchirent. Mussolini déblatère et Rommel menace.\nPour assurer la sécurité d'une conférence au sommet, l'armée britannique veut faire évacuer un village au pied des Pyramides. Circonvenus par un maire vénal et vindicatif, les fellahs acceptent. Mais le propriétaire de la jolie villa construite à l'écart, un ancien agent de change juif, s'obstine à rester chez lui. Objurgations de sa famille, menaces des voisins, qui craignent un dynamitage général de la localité: rien n'y fait. Zaki se retranche, Zaki s'entête. Il y perdra ses poules, orgueil de sa vieillesse déchue, il y perdra sa femme, trop volage, il y perdra la vie. De cette simple anecdote Paula Jacques tire un roman dense et riche. Car elle veut comprendre, elle veut découvrir les raisons de cet entêtement dérisoire qui risque de faire capoter, à l'automne de 1942, la rencontre de Churchill et Roosevelt. Elle cherche, elle fouille le passé de son personnage, son ascension sociale, l'échec de son premier mariage, le dévolu jeté, alors, sur une gamine de 16 ans, l'amour émerveillé que Zaki lui porte. Pour une nationalité italienne dont il s'est maladroitement affublé, voilà le pauvre homme en prison, ruiné, forcé d'aller s'enterrer: quel insupportable exil pour sa belle épouse! Les deux grands fils guettent le désarroi du père, l'adultère inéluctable de la mère. La famille, peu à peu, se désagrège.\nIl faut, pour peindre le malheur d'un homme sans gémir sur l'humanité, beaucoup de foi et de tendresse; et beaucoup de talent.\nLa Descente au paradis, par Paula Jacques. Mercure de France, 376 p., 129 F..\nPHOTO: Paula Jacques.", "url": "https://www.lexpress.fr/informations/le-forcene-des-sables_602897.html"}, {"title": "Salle comble pour un con", "text": "Bientôt un an et demi que «Le Dîner de cons» nous fait hurler de rire, toutes classes confondues. Aurions-nous trouvé notre Forrest Gump\"\n«Le Dîner de cons», la pièce de Francis Veber, fait un\ncarton. Depuis seize mois - 400 000 spectateurs - le théâtre des Variétés joue à guichets fermés. Du jamais-vu depuis le succès de «La Cage aux folles».\nUn dîner grand-guignolesque? Même pas. Mais un éblouissant numéro d'acteurs - Jacques Villeret et Claude Brasseur - sur fond de vaudeville d'aujourd'hui, remanié par répondeurs téléphoniques interposés, où le roi des cons n'est pas celui qu'on croit. Deux heures et demie de saine rigolade, un remède à la morosité de notre époque, bien plus vivifiant qu'une cure de Prozac. Le public? Tout-Paris et sa banlieue: fourrures et survêtements, débarquant, en famille ou entre amis, pour se payer la tronche d'un abruti. Du genre à servir de mètre étalon le jour où la connerie sera déposée à Sèvres, selon la formule d'Audiard.\nA quelques mois de l'élection présidentielle - y a pas de mal à se faire du bien - Giscard lui-même, grand énarque devant l'Eternel, passé depuis peu au roman à l'eau de rose, s'est offert un rang à lui tout seul pour venir fêter, ici, son anniversaire. C'est dire si ce festin ratisse large!\nLe rire étant le propre de l'homme, par les temps qui courent, il demeure,\nvisiblement, l'ultime antidote à la langue de bois et aux frasques politico-médiatiques réunies.\nAu menu? L'histoire d'un gars, Pierre Brochant (Brasseur), éditeur parisien et parvenu, qui parie d'amener à ses copains le plus beau spécimen de crétin, François Pignon (Villeret), employé à la direction des Finances, amateur de maquettes en allumettes. Un imprévu: immobilisé par une féroce lombalgie, Brochant ne peut se rendre au dîner prévu et se coltine un tête-à-tête cauchemardesque avec Pignon, un nom qui, par bonheur, rime avec con. Un cataclysme, ce gars-là faisant - apparemment - boulette sur boulette lorsqu'il s'agit de rendre service à son hôte souffrant et infidèle, affalé dans sa misère de nouveau riche et peut-être même cocu, par-dessus le marché! Pignon, un rôle à la Forrest Gump? «Je n'ai pas vu le film, mais il s'agit plutôt de renouer, en toute modestie, avec l'idiot, le génie du village, tel qu'il est décrit dans les textes russes. On ne va pas écrire une thèse de troisième cycle sur le sujet, mais ce naïf tel qu'il est dépeint n'a rien du nigaud d'autrefois, qu'interprétait merveilleusement Bourvil. Le seul, dans une époque alors infiniment moins dure, à donner au personnage une envergure poétique», raconte Villeret.\nSi Veber (auteur de la trilogie «La Chèvre», «Les Compères», «Les Fugitifs») flirte de loin avec Feydeau ou Labiche, la pièce plonge néanmoins ses racines dans le monde d'aujourd'hui. Vaste univers en quête de repères et de valeurs, où le candide semble moins largué que l'homme pressé éternellement pendu à son téléphone. Et c'est bien là le ressort essentiel de cette comédie, où Brochant, sans fantaisie, la réussite en bandoulière, tente de débrouiller une situation qui lui échappe totalement: sa maîtresse, une foldingue échappée d'un ashram de Calcutta, lui colle au paletot. Sa légitime, une femme intense et libérée, le plaque, drapée dans son orgueil, roulant toute la nuit jusqu'à l'accident. Son rhumatologue préféré l'expédie, sans ordonnance, à coups de pilules salvatrices. Et le vrai cocu, collègue de Pignon, inspecteur des impôts débarqué en ami, le terrorise dans son duplex équipé à la Bernard Tapie.\nBref, un enfer conjugal doublé d'une menace de fraude fiscale, le tout orchestré par une andouille, qui, dans ce capharnaüm, navigue avec l'aisance d'une ballerine du Bolchoï. Vivent les cons! Au final, Pignon bouleverse l'assistance avec une leçon de sentiments bien tempérés. «C'est horriblement fatigant d'être intelligent», dit-il. La revanche de la bêtise imperméable aux modes et à l'arrogance des élites bien-pensantes? A chacun de conclure. Ce que s'empresse de faire cette dame à la sortie du spectacle: «Malgré tout, il y a une belle morale à l'histoire!» Et si c'était cela que l'on était venu chercher?\nVariétés, 75002 Paris, (16-1) 42-33-09-92.\nPHOTO: Claude Brasseur et Jacques Villeret. Un éblouissant numéro d'acteurs.", "url": "https://www.lexpress.fr/informations/salle-comble-pour-un-con_602892.html"}, {"title": "Recommandé", "text": "Pratique et rapide, le fax ne bénéficie d'aucune valeur juridique. Une lacune désormais comblée par la société Phonicom avec la création d'un service «Fax recommandé-archivé». Un serveur informatique enregistre la date, l'heure et le contenu, et fait parvenir un reçu personnalisé. Les télécopies sont archivées pendant dix ans et peuvent être récupérées à tout moment. L'ensemble du système est sous contrôle d'huissier et d'experts agréés près les tribunaux. Coût de l'envoi: 11 F pour une ou deux pages, débités directement sur la facture de téléphone. Renseignements: 36-68-30-12, à partir du télécopieur (2,19 F la minute).", "url": "https://www.lexpress.fr/informations/recommande_602885.html"}, {"title": "les films à voir cette semaine - Rainer Werner Fassbinder", "text": "Pour lui, l'amour était plus froid que la mort. Enfant de Brecht, il racontait des histoires d'Allemagne comme des mélos hollywoodiens. Sentimental, boulimique, exhibitionniste et protéiforme, l'homme au manteau de cuir est entré en pleine jeunesse dans la nuit glacée de l'Histoire. Croyait-il, «RWF» (1945-1982), en la renaissance d'une nation - la sienne? Dans «Le Mariage de Maria Braun» (photo), son film le plus populaire (1978, 1 h 50; dimanche 19, 20 h 40. Arte, VF, hélas!), l'ambition porte des bas résille. C'est le premier volet d'une tétralogie - il y aura «Lili Marleen», «Lola, une femme allemande» et «Veronika Voss» - sur des femmes qui essaient par tous les moyens de contourner contraintes et aliénation imposées par la société. A travers le portrait d'une Scarlett O'Hara lutteuse acharnée, Fassbinder le violent assassine la bourgeoisie allemande de l'après-guerre. «Je ne veux pas seulement qu'on aime», disait le Genet d'outre-Rhin. C'est le titre du document projeté après le film (Arte, 22 h 30). Signé Hans Günther Pflaum, il donne la parole aux collaborateurs et aux amis, dont Hanna Schygulla, l'actrice fétiche. Avec RWF, l'Allemagne, mère blafarde, a perdu un fils unique qui jamais ne se plia au «Droit du plus fort».\nPHOTO", "url": "https://www.lexpress.fr/informations/les-films-a-voir-cette-semaine-rainer-werner-fassbinder_602880.html"}, {"title": "les émissions à voir cette semaine", "text": "La Nuit de la Cinémathèque\nLe temps n'est pas si lointain où, pour fabriquer du vernis à ongles, on utilisait des pellicules de vieux films sans même visionner les images qu'ils recelaient. C'était l'époque où l'on bradait les lanternes magiques aux puces et où les archives Gaumont étaient à vendre pour 1 franc. Alors survint Henri Langlois (photo), alias «le fouineur de poubelles». Ce jeune homme qui avait tout perdu dans le grand incendie de Smyrne - tous ses souvenirs d'enfance s'étaient envolés en fumée - se dévoua corps et âme à la sauvegarde d'un autre monde imaginaire: celui du cinéma. En 1934, Langlois abandonnait une carrière de réalisateur pour créer la Cinémathèque française. C'est à cette aventure mythique que rend hommage Canal + dans une mémorable «Nuit de la Cinémathèque», diffusée le 20 février à partir de 23 heures. Outre trois grands films («Un chapeau de paille d'Italie», de René Clair, «It's All True», d'après Orson Welles, et «La Lutte pour la vie», de Ferdinand Zecca), la chaîne cryptée nous offre un beau documentaire d'Edgardo Cozarinsky retraçant la carrière de Langlois. De la célèbre baignoire bourrée de films aux manifs pour la réintégration du maître limogé par Malraux, en passant par la turbulente époque de la nouvelle vague (ces cinéastes que l'on baptisa les «enfants de la Cinémathèque»), une nuit de bonheur.\nPHOTO: HENRI LANGLOIS", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602873.html"}, {"title": "La vérité du Mans", "text": "Surtout ne rien changer aux habitudes... C'est, sans doute, la volonté d'Alain Souffront, patron de cette auberge, et, peut-être, de son fils, Xavier, qui prend la relève. A priori, cette philosophie cantinière respectueuse de la tradition nous plaît. Souvent, nous nous méfions des révolutions d'offices et préférons la brioche, quand elle est bonne. Comme le théâtre, la restauration a ses règles, et les transgresser ou les adapter au temps n'est pas à la portée du premier cuistot venu, avec ou sans culot... Les maîtres de cette maison des environs du Mans le savent, qui cherchent non pas à surprendre leurs clients mais à leur plaire. C'est pour cela que, même s'ils ont récemment aménagé une nouvelle véranda, ils n'ont rien bouleversé dans cette maison, chef-d'oeuvre regrettable et plutôt bizarre des années 60. Pour peu qu'au bord de cette route banale on la découvre un soir de brume, on a l'impression de débarquer dans une station-service, décor d?un film de Jacques Tati. Etrange architecture de ciment, de bois et de vitres, peu attrayante, plantée dans l'herbe... On est loin de l'imagerie de l'auberge campagnarde, avec feu de cheminée, poutres brunes et casseroles de cuivre. Deux salles à manger vaguement différentes - l'une plus contemporaine que l'autre - avec moquette, boiseries et tables rondes agréablement espacées, un aquarium, une collection de flacons et un fond musical - classique! On est dans le beau monde... Le personnel est sérieux, à peine raide, et l'atmosphère, rassurante. On se trouve de plain-pied dans l'univers bourgeois provincial des couples établis et des familles en apparence unies. Les gens heureux ont une histoire... Le fantaisiste, à coup sûr, trouve tout ça «terriblement ennuyeux». Pas le gourmand. Car si la cuisine demeure à première vue - c'est l'essentiel - traditionnelle, elle est aussi teintée d'heureuse inventivité et, surtout, respecte les qualités aujourd'hui indispensables: fraîcheur des produits et exactitude des cuissons. Foie gras de canard, petite poêlée de daurade sur un lit de tomates, raviolis de langoustines; filet de canard de barbarie parfumé au miel, pavé de boeuf du Maine poché au jus de veau; feuilleté au fromage... Le compromis entre anciens et modernes est réussi. Quel dommage, pourtant, qu'il n'y ait pas sur la belle carte des vins de petits crus à prix doux et que, au dessert, les bavarois à divers parfums soient de ces mousses tremblotantes pour vieillards édentés manufacturées au mètre depuis de nombreuses années! Alors que le «chocolat et pistache» est délicieux.\nAuberge des Matfeux, 72230 Arnage (9 km du Mans), (16) 43-21-10-71. T.l.j., sauf le dimanche soir et le lundi, jusqu'à 21 heures. CB, AE. Menus à 108, 168, 208, 235, 285 et 336 F. A la carte: 400 F environ.\nPHOTO: Auberge des Matfeux, à Arnage.", "url": "https://www.lexpress.fr/informations/la-verite-du-mans_602859.html"}, {"title": "concerts", "text": "ROCK\nThrowing Muses\nKristin Hersh, après «Hips and Makers», une parenthèse solo romantique et épurée qui a fait école, revient aux Throwing Muses, son trio énervé, avec «University», sixième album, aucun rapport avec la faculté. «University» entretient la rage des Throwing Muses sans négliger les textes, poétiques et sensuels. Avant-gardiste du rock dur de Seattle, Throwing Muses a croisé - excusez du peu - ses riffs et ses musiciens à ceux des Breeders et des Pixies, sérieuses références. A Pleyel, leur rock fera la différence.\nSalle Pleyel, salle Chopin, 75008 Paris, (16-1) 45-61-53-00. Le 18 février. 120 F.\nPHOTO: Throwing Muses.", "url": "https://www.lexpress.fr/informations/concerts_602854.html"}, {"title": "théâtre", "text": "Savannah Bay\n«C'est fou, c'que j'peux t'aimer, mon amour, mon amour...» C'est sur cette envoûtante chanson d'Edith Piaf que se joue «Savannah Bay», de Marguerite Duras: un voyage dans sa mémoire que fait Madeleine, une comédienne «dans la splendeur de l'âge», aidée tendrement par une jeune femme qui est sa petite-fille. A Savannah Bay, au Siam, il y a la mer, les pierres blanches à fleur d'eau, la tiédeur des crépuscules. On y rêve d'Henry Fonda. On y parle de passion et de mort. Belle atmosphère de théâtre, due au metteur en scène Jean-Claude Amyl. Grandes comédiennes: Gisèle Casadesus, dans la lumineuse splendeur de ses 80 ans, et sa fille, Martine Pascal, frémissante d'amour maternel pour cette grand-mère meurtrie. Reste le texte - la technique durassienne - avec ses litanies, ses répétitions, ses faux dialogues, ses silences, ses mots rituels. Est-on encore touché par ces «trucs» -là?\nThéâtre national de Chaillot, 75016 Paris, (16-1) 47-27-81-15. De 80 à 150 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/theatre_602842.html"}, {"title": "L'embargo inutile", "text": "Pour le moment, la controverse reste feutrée. Mais, quatre ans après la guerre du Golfe, «la mère de toutes les batailles» diplomatiques se prépare. Un de ces affrontements où les arguments d'épicier se cacheront derrière les envolées moralisantes. Déjà, des diplomates français annoncent que l'Europe et les Etats-Unis vont se déchirer sur le dossier. Mais celui-ci dépasse le seul horizon transatlantique. De son issue peut dépendre l'équilibre d'un certain nombre de pays, l'Arabie Saoudite n'étant pas le moindre.\nFaut-il donc mettre fin à l'embargo contre l'Irak? Peut-on recommencer à faire du commerce avec Saddam Hussein? Personne, parmi les «maîtres du monde», n'ose encore poser la question de manière spectaculaire. Mais chacun prépare le terrain. Tarek Aziz, vice-Premier ministre de Saddam Hussein, est venu dernièrement à Paris recueillir des encouragements non officiels au Quai d'Orsay. Le ministre des Affaires étrangères de Bagdad revient de Turquie - noeud stratégique de l'alliance contre l'Irak il y a quatre ans. Il y a jeté les bases d'une réouverture d'un oléoduc fermé par l'ONU. Et l'armée des propagandistes de Saddam Hussein recrute partout des agents d'influence prêts à souligner les souffrances qu'imposent au petit peuple irakien les sanctions décidées par les Nations unies. Jean-Pierre Chevènement, ministre de la Défense au commencement de la guerre, est ainsi devenu un allié très peu objectif de la cause irakienne. Les «moralistes» sont largement de son côté. Position étrange, par parenthèse, si l'on se souvient que les mêmes étaient en faveur de l'embargo contre la république d'Afrique du Sud du temps de l'apartheid. Or Saddam Hussein, qui a gazé les Kurdes, fait amputer des milliers de «déserteurs» et marquer au fer rouge des «criminels», n'a rien à envier au sinistre M. Botha.\nMais les arguments en faveur de l'Irak paraissent convaincants. Celui de l'humanitaire n'est pas le plus impressionnant. Certes, les Irakiens souffrent du manque d'eau potable et de médicaments. Mais Hussein s'est vu offrir la possibilité d'exporter du pétrole en échange de ces denrées. Il a refusé. Il veut tout, tout de suite. Car il a, pour une fois, le droit de son côté: celui de l'ONU, dont il observe les résolutions 687 et 715, qui lui faisaient obligation de détruire les sites sur lesquels on pouvait fabriquer des armes de destruction massive. A quelques réserves près, cela semble accompli. Bagdad a également accepté la mise en place d'un système de surveillance combinant l'observation à haute altitude et des contrôles inopinés sur les lieux suspects. Enfin, Saddam Hussein a reconnu le Koweït et ses frontières.\nPourquoi, alors, continuer à le brimer? Parce qu'il n'est pas un chic type? L'argument - celui de Washington et de Londres - est comique. S'il fallait décréter des embargos contre tous les tyrans, il n'y aurait plus de commerce mondial. Plus sérieux serait l'effet, sur l'Arabie Saoudite, d'une levée des sanctions. L'Irak possède 10% des réserves mondiales de pétrole. Sa réapparition sur les marchés ferait chuter les cours. Et déstabiliserait un peu plus l'économie déjà troublée d'une Arabie agitée par de forts courants intégristes. Mais, là encore, le raisonnement ne tient guère. Parce que, de toute façon, l'embargo contre Saddam ne sera pas éternel; et que les sources des difficultés saoudiennes sont avant tout intérieures.\nConclusion: comme celui contre Fidel Castro, l'embargo contre Saddam Hussein n'a plus de raison d'être. Si l'on avait vraiment voulu se débarrasser du dictateur, il fallait le faire dans la foulée de la guerre. D'ailleurs, si le but est le renversement du tyran, un Irak ouvert sur le monde extérieur sera plus propice à un tel objectif. Les hommes d'affaires et les moralistes peuvent donc allier leurs forces sans scrupules. Saddam Hussein ne vaut pas une nouvelle guerre des mots entre l'Europe et l'Amérique.", "url": "https://www.lexpress.fr/informations/l-embargo-inutile_602835.html"}, {"title": "Les fonctionnaires à mi-temps", "text": "Les salariés de la fonction publique pourront désormais plus facilement travailler à 50, 60, 70%... du temps légal. Une innovation en France, où l'on est très en retard dans ce domaine. L'Etat espère ainsi «libérer» près de 60 000 emplois. Histoire de montrer que lui aussi est actif dans le débat sur le partage du travail.\nUne petite révolution culturelle: voilà comment il faut comprendre les mesures en faveur du temps partiel pour les fonctionnaires qui viennent d'être publiées au «Journal officiel». L'Etat tente de rattraper son retard et de donner l'exemple dans un domaine où la France - privé et public confondus - est à la traîne. Or le temps partiel correspond à une aspiration de plus en plus répandue: travailler moins. Et à une nécessité, en temps de chômage: partager les emplois. Il n'est pourtant pas aisé de concilier les deux. C'est ce que tente le dispositif gouvernemental: pas question d'imposer le temps partiel; il doit être choisi individuellement. Mais le nombre de postes qui pourraient être «libérés» (environ 60 000) n'est pas négligeable. Tous les fonctionnaires de l'Etat (2,4 millions) sont concernés. Employés des hôpitaux et des collectivités locales (1,6 million) bénéficieront très prochainement de décrets similaires. De la demoiselle des Postes au directeur du Trésor, tous pourront décider de travailler à 50, 60, 70%, etc., du temps légal. Les seuls exclus sont les agents comptables chargés de régler les dépenses (d'une université, d'une administration...): ils ont la responsabilité de leur caisse, et cela ne se divise pas!\nLe temps partiel existe déjà dans la fonction publique: mais il ne concerne que 10% des effectifs (contre 20% en Europe du Nord). Dont une écrasante majorité de femmes (95%), occupant surtout des emplois peu qualifiés. Comment dynamiser la formule? En faisant sauter certains verrous. D'abord, le temps partiel se calculera non plus sur la semaine, mais sur le mois ou l'année; on pourra s'absenter une semaine sur quatre ou six mois sur douze - possibilités, semble-t-il, plus attrayantes pour les hommes, qui n'ont pas forcément envie de «prendre leur mercredi». Ensuite, les chefs de service n'auront plus les moyens de s'opposer à une demande de temps partiel, à moins qu'ils n'établissent que cela perturbe le travail. Il y a une sorte de renversement de la charge de la preuve. La hiérarchie sera privée d'un argument traditionnel pour invoquer le risque de désordre: les emplois libérés seront automatiquement pourvus par des titulaires. Enfin, les fonctionnaires auront droit - comme les salariés du privé - au mi-temps parental: pour élever un enfant de moins de 3 ans, soigner un ascendant malade...\nL'Etat s'est donc fait violence. «Nous avons pris des décisions qui n'étaient pas évidentes sur le plan culturel, voire contraires à plusieurs règles, comme la continuité du service public ou le paiement après service fait», commente-t-on au cabinet d'André Rossinot, ministre de la Fonction publique. Ainsi, les salaires des adeptes du temps partiel seront «lissés»: ceux qui choisiront le mi-temps sur l'année recevront la moitié d'un salaire plein pendant douze mois. Ils seront donc payés durant leur période d'inactivité.\nAvec ce train de mesures, Rossinot espère que 20% des fonctionnaires finiront par adopter le temps partiel. A peu de chose près, ce chiffre ressort d'une enquête du Credoc, organisme dépendant du Plan, qui a nourri la réflexion du gouvernement: 21% des agents du public aspirent au temps partiel (soit 17% d'hommes et 25% de femmes). Mais ce pourcentage tombe à 15% pour ceux qui gagnent moins de 7 000 francs par mois. Ils souhaitent probablement travailler moins, mais certainement pas gagner moins! Or qui dit partage du travail dit partage du salaire: les nouveaux décrets prévoient une diminution des rémunérations exactement proportionnelle à celle du travail (à une ou deux exceptions près, notamment pour inciter au départ les plus de 55 ans).\nLe même raisonnement vaut pour les salariés du privé; une autre étude du Credoc montre que, si 19% d'entre eux souhaitent le temps partiel, ce chiffre tombe à 10% pour les ouvriers, mais grimpe à 23% pour les cadres et à 26% pour les employés. Les ouvriers ne sont guère disposés à amputer leur salaire; les cadres acceptent plus facilement cette diminution, mais estiment, à tort ou à raison, que leurs fonctions ne se partagent pas aisément. Et surtout ils redoutent de paraître moins motivés.\nLe temps partiel bute donc sur deux obstacles. L'un, culturel. Le fait que l'Etat donne l'exemple est plutôt encourageant, mais l'impulsion sera-t-elle suffisante pour convaincre les hiérarchies intermédiaires et la base? L'autre, salarial: «Il est plus facile de se convertir au temps partiel quand on est persuadé que les salaires sont globalement orientés à la hausse», estime Robert Rochefort, directeur du Credoc. C'est tout le paradoxe de ces formules: elles sont plus nécessaires en temps de crise, mais mieux acceptées en période de croissance.\nINFOGRAPHIE: Temps partiel: surtout les femmes (en pourcentage de la population active totale)", "url": "https://www.lexpress.fr/informations/les-fonctionnaires-a-mi-temps_602830.html"}, {"title": "Elysée 95 - Le soutier", "text": "Claude Estier, 69 ans, président du groupe socialiste du Sénat, «historique», mais mal aimé du mitterrandisme, est devenu le mandataire de Lionel Jospin.\nA lui, notamment, de veiller auprès du CSA, pour le compte de son champion, au bon équilibre des temps d'antenne entre les différents candidats pendant la campagne.\nPHOTO: CLAUDE ESTIER", "url": "https://www.lexpress.fr/informations/elysee-95-le-soutier_602959.html"}, {"title": "Pourquoi il déçoit", "text": "Ancien RPR, élu UDF à Strasbourg, Jean-Louis Bourlanges dit ici toute sa déception face à la versatilité du compagnon Chirac.\n«Connaissez-vous Jacques Chirac? Il est très différent de ce que l'on dit... Beaucoup plus ouvert.» «Ouvert»: le grand mot est lâché. Et dans cette béance affichée de l'homme politique, combien de Pygmalion ont cru pouvoir engouffrer leurs rêves d'influence. Sur tous ceux qui aiment le pouvoir, Jacques Chirac exerce une fascination bien particulière, qui tient à un mélange rare de disponibilité intellectuelle absolue et de professionnalisme électoral à l'état pur. Nous sommes nombreux à n'avoir pas su, à un moment ou à un autre, résister à l'attraction de ce vide, mais l'immense majorité de ceux qui ont servi ce prince ont fini par s'en détourner. La grande énigme du chiraquisme est, d'abord, celle de cette déception récurrente. Avec Jacques Chirac, l'effet obtenu est inverse de celui du général de Gaulle, et le même que celui du Parti communiste: «Tout le monde a été, est ou sera antichiraquien.» Pourquoi?\nLe mystère de cette désaffection est pourtant simple: l'échec de Pygmalion est garanti car rien ni personne ne peut régler le mouvement perpétuel de cette «force qui va». La mobilité incessante du message, équilibrée par la fixité caricaturale du style, constitue le ressort fondamental d'une dynamique inépuisable. La hauteur du verbe couvre tout et permet à Jacques Chirac d'être tour à tour, et en toute impunité, robespierriste et modéré, travailliste et libéral, imprécateur antieuropéen et prophète du grand marché de la Communauté, keynésien et monétariste, statolâtre et statophobe, partisan du traité de Maastricht et réservé sur la monnaie unique. Peu importe que ça change, pourvu que ça dure: le genre Duracell, en somme, plutôt que le genre dur à cuire.\nLa campagne présidentielle de 1995 offre une démonstration caricaturale de la méthode chiraquienne. Le culte de la volonté et l'indifférence aux enjeux de fond s'y conjuguent, en effet, pour mettre sur\nle marché électoral un produit nouveau: le réformisme sans réforme.\nIl est clair, en effet, que la réforme brevetée Chirac ne se présente pas le moins du monde comme un projet de gouvernement, mais comme un principe général et abstrait dont la simple énonciation, pourvu qu'elle soit virile, doit suffire à produire les effets escomptés. Chez Jacques Chirac, le verbe réformer est résolument intransitif. Il ne s'agit point de réformer l'école, l'armée, les finances publiques, la protection sociale ou la justice. Il s'agit de réformer, un point c'est tout. Les réformes, c'est comme les cadeaux, ce qui compte, ce n'est pas ce qu'on offre, c'est l'intention. Or, au chapitre des intentions, Jacques Chirac ne craint personne. La preuve? Il est même prêt à réformer «par référendum», comme le général de Gaulle! Le chiraquisme serait-il donc au réformisme ce que le priapisme est à l'amour: une tension excessive de l'être, à la fois permanente et sans objet?\nCe réformisme virtuel et syncrétique permet à Jacques Chirac de distribuer l'espérance à tous les nécessiteux. Exclus, salariés, entrepreneurs, tous en ont leur part, à l'exception - ô merveille d'humilité et de renoncement personnels! - d'une poignée d'énarques politisés qui, depuis plus de trente ans, colonisent la République et bloquent le système. Ainsi, notre nouveau saint Paul dépouille le vieil homme et appelle la moitié de la majorité, ministres en tête, à faire le «grand soir» contre l'autre moitié de la même majorité. Le dédoublement de personnalité n'est pas loin. Furieusement sollicités, les oripeaux du mendésisme - l' «égalité des chances», le «pacte républicain» et même, curieusement, le «front républicain», c'est-à-dire l'alliance avec les socialistes - sont priés d'illustrer une volonté de rupture néoconservatrice qui n'ose pas dire son nom, même si elle prend parfois la forme d'exhortation «dissonante» à la baisse des impôts ou à la ferme reconduite des étrangers à la frontière.\nMargaret Thatcher et l'abbé Pierre se livrant désormais un combat sans merci sous le crâne du Chirac nouveau, il peut paraître sain de réagir contre cette dérive schizophrénique du débat public. En votant pour Edouard Balladur, j'ai au moins le sentiment de choisir, comme dirait l'autre, l' «unité d'un homme».\nPHOTO: A la tribune. «Tout le monde a été, est ou sera antichiraquien.»", "url": "https://www.lexpress.fr/informations/pourquoi-il-decoit_602954.html"}, {"title": "Agir, dit-elle", "text": "Le groupe de réflexion créé par Martine Aubry intéresse Lionel Jospin. Le regrettera-t-il\"\"\nLe 16 février, en présentant à la presse son équipe de campagne dans ses nouveaux locaux de la rue du Cherche-Midi, à Paris, Lionel Jospin ne cache pas sa satisfaction. Martine Aubry, la diva des rénovateurs socialistes, abonnée à la place d'honneur dans les sondages, et qui, jusqu'à présent, jouait plus perso que collectif, devient l'un de ses porte-parole nationaux. Pour le candidat Jospin, l'appui de l'ancien ministre du Travail est, comme le reconnaît pudiquement l'un de ses proches, un «élément de dynamisation évident». Jospin est conscient que, quels que soient ses efforts, aux yeux de l'opinion, son image reste celle d'un homme d'appareil. Avec Martine Aubry, il espère bien atténuer ce handicap et s'adresser, à travers elle, au centre gauche et au marais d'indécis qui peuvent lui donner la clef du second tour.\nUne dynamisation d'autant plus évidente que, quarante-huit heures auparavant, ladite Martine, entourée de personnalités du monde associatif, politique et syndical, a pris l'initiative d' «agir pour renouveler les analyses, les propositions et les pratiques à gauche». Vaste programme. Certes, en rendant publique la première liste des signataires de son appel, elle a pris soin de bien préciser que son rassemblement ne se mettrait pas directement au service de Lionel Jospin. Qu'au sein d'Agir chacun avait ses propres convictions, ses propres champions pour la présidentielle. Mais comment douter que le candidat Jospin ne sera pas tenté de transformer cette initiative en un formidable outil électoral? Avoir sous la main, réunis sur un même texte pour travailler en commun, des rénovateurs communistes (Charles Fiterman, Jack Ralite, Philippe Herzog, Marcel Rigout), des anciennes gloires du syndicalisme CFDT et CGT (Edmond Maire, Jacques Chérèque, Alain Obadia), des sociologues, des philosophes, des politologues et des scientifiques (Alain Touraine, Alain Etchegoyen, Olivier Duhamel, Jacques Testart), sans oublier de nombreux maires socialistes, cela ouvre des perspectives.\n«Nous n'apporterons pas de soutien en tant que tel. Mais c'est vrai que, même si notre travail s'inscrit dans la durée, nous contribuerons à la mobilisation des gens de gauche pour la présidentielle et les municipales», confie Martine Aubry à L'Express. En réalité, quel que soit son engagement dans la campagne, l'ancien ministre a d'autres ambitions pour Agir. Et pour elle. Pas question d'être récupérée. Depuis la déroute électorale, en mars 1993, avec Elisabeth Guigou et une poignée de fidèles, elle a mis en place des groupes de réflexion, mélangeant experts et élus locaux, pour renouer le contact avec la base et définir une nouvelle pratique de gauche. De la réforme de la fiscalité à l'aménagement du territoire, d'un islam à la française aux problèmes de drogue et d'urbanisme, rien, assure-t-on, n'est laissé au hasard. Une rencontre nationale est déjà prévue, le 2 avril, à Paris.\nPour l'heure, trop contents de l'aubaine, Lionel Jospin et les socialistes sont ravis. Mais déjà,\nen privé, certains s'interrogent: où s'arrêtera-t-elle? «L'ampleur et l'enjeu de la tâche dépassent de loin les petites susceptibilités», prévient-elle. Ils ont leur réponse.", "url": "https://www.lexpress.fr/informations/agir-dit-elle_602947.html"}, {"title": "Fanette Laubenheimer", "text": "Une femme moderne, audacieuse et ouverte sur le monde: Fanette Laubenheimer prend la direction de la très savante revue «Gallia», et succède ainsi à Christian Goudineau, professeur au Collège de France et spécialiste de Jules César. Quand les archéologues ne juraient que par l'Egypte, la Grèce et Rome, celle qui reconnaît qu'elle était «un peu kamikaze» préféra le domaine gaulois, l'économie quotidienne et la poterie. Comme elle est sportive, ses premières fouilles ont lieu dans le monde sous-marin. C'est là qu'elle découvre, sous les épaves, les amphores. Nîmoise d'origine cévenole, elle creuse sous le vignoble narbonnais, et tombe sur un atelier parfaitement conservé, avec 14 fours et même les traces du vin qui enchantait nos ancêtres. Maintenant qu'à Sallèles-d'Aude un musée - dessiné par l'architecte Roland Castro - abrite les résultats de dix-sept années de travail sur le terrain, elle traque les amphores à la tête d'une équipe du CNRS, en suivant les routes des Romains, du commerce et de la gastronomie. Jusqu'à Pondichéry, en Inde: l'une de ses collègues y a exhumé un port romain. Où l'on troquait le vin contre les épices.\nPHOTO", "url": "https://www.lexpress.fr/informations/fanette-laubenheimer_602942.html"}, {"title": "Tous les âges de la glisse", "text": "Du ski utilitaire des pays nordiques à la planche de surf ludique, le musée du Ski nous dit tout. En 600 gravures, dessins, affiches et objets venus du monde entier.\nLes ethnies de la Baltique, comme les Toungouses de la Sibérie orientale, firent leurs premières traces dans la neige sur des planches imitant le pied sabot du renne... Il était une fois, au Musée dauphinois, à Grenoble, la conquête du ski. Une histoire vieille d'au moins 4 000 ans, âge des gravures rupestres découvertes dans l'île de Rodoy (Norvège) qui montrent des hommes chaussés de planches longues d'environ 4,5 mètres et munis d'un seul bâton, qu'ils semblent utiliser comme une rame.\nCe premier musée français du Ski, blanc du sol au plafond, regroupe l'une des plus importantes collections du monde: près de 600 gravures et affiches (signées Gaston Gorde, Hugo d'Alési, Jean Brian ou Eric de Coulon), des raquettes, des traîneaux des expéditions de Paul-Emile Victor ou de Jean-Louis Etienne. Et puis bobsleighs, fixations, bâtons, chaussures et paires de skis en fibre de verre ou en bois, telles ces pièces archéologiques exhumées de tourbières scandinaves, ces planches inuit gainées de peau de phoque ou encore ces modèles articulés utilisés par l'armée allemande sur le front russe en 1941. Ces quelque 2 000 pièces - toutes ne sont pas exposées - furent regroupées par Gilbert Merlin, l'ex-propriétaire de La Cordée, à Paris, puis par Laurent Boix-Vives, le PDG de la société Rossignol, qui en fit don au Musée dauphinois. Depuis, la collection s'est enrichie de prêts du musée de l'Homme et du musée du Ski d'Oslo.\nPratique et rapide, le ski fut d'abord un moyen de locomotion adopté par les peuples des terres froides. Les Norvégiens en firent progressivement un sport, en mettant, notamment, au point la technique du télémark. Conséquence: la forme des skis se modifie. Les planches se cambrent, se façonnent une taille de guêpe. Il faudra attendre la fin du xixe siècle pour que l'activité pénètre les Alpes françaises, sous l'impulsion d'Henri Duhamel, à Grenoble, du Dr Etienne Payot, à Chamonix, et des chasseurs alpins qui fondent, en 1904, l'Ecole normale de ski. Dès lors, l'histoire s'accélère. La notion d'utilité disparaît au profit de celle de plaisir. Dès le début du siècle, les promoteurs de l'or blanc vantaient les bienfaits de la montagne («Huit jours de neige blanche, une année de joues roses!») et invitaient «les plus malins» à choisir le Valais, le mont Revard ou la Yougoslavie...\nPremiers concours, premières remontées mécaniques et premiers fous de glisse. Les femmes s'enthousiasment pour cette nouvelle discipline, qui leur permet, au grand dam de ces messieurs, de porter des pantalons. Avec les Jeux olympiques de Grenoble en 1968, le ski décolle, les stations se multiplient, le matériel et les techniques deviennent très sophistiqués. On en est aujourd'hui au fun, au surf et à l'extrême. Et l'aventure est loin d'être terminée.\nMusée du Ski, au sein du Musée dauphinois, 30, rue Maurice-Gignoux, 38031 Grenoble, (16) 76-85-19-01.\nPHOTOS:\nLe musée du Ski, à Grenoble. Scène de chasse dans le Grand Nord.\nCi-dessous, affiche de Roger Soubie pour la coupe de France (1923).\nL'affiche Chamonix-Mont-Blanc, par Tamagno (1920).\nCelle des Alpes-Jura, par Coulons (1930).", "url": "https://www.lexpress.fr/informations/tous-les-ages-de-la-glisse_602935.html"}, {"title": "EXPRESS étranger", "text": "«Richard Nixon is back.» Trois films sur sa vie sont en préparation. Premier en course, le projet d'Oliver Stone, intitulé «Nixon». Anthony Hopkins a signé pour le rôle-titre.\nMario Vargas Llosa est censuré dans son propre pays. L'écrivain péruvien, candidat libéral malheureux à la présidence de la République lors de la dernière élection, s'est vu interdit de parution dans le journal de Lima «El Comercio», dont il est le collaborateur habituel. Son crime: avoir publié un article féroce dans le quotidien espagnol «El Pais» sur la «guerre absurde» qui met aux prises son pays et l'Equateur. Il n'y ménage pas ses critiques à l'encontre du régime du président Alberto Fujimori, accusé d'avoir renchéri dans l'escalade militaire pour faire oublier, à quelques semaines de l'élection présidentielle, de graves difficultés intérieures.\nLe colonel Kadhafi a décidé de fournir un soutien en matériel militaire au chef de guerre somalien Farah Aïdid. Le régime libyen l'encouragerait à se débarrasser des organisations humanitaires, considérées comme le paravent des Américains, après le retrait des Casques bleus en mars.\nLe Japon vieillit. Le nombre de retraités et les sommes qui leur ont été versées ont battu un record en 1994: 1,5 milliard de francs (+ 6,4%), pour 29 millions de personnes (+ 5,4%).\nBill Clinton, qui doit se rendre au Canada à la fin de février, risque de se trouver pris dans une bataille entre fédéralistes et indépendantistes. Le chef de file du Bloc québécois, Lucien Bouchard, demande à le rencontrer. Ottawa refuse. A Washington, où la consolidation de l'Accord de libre-échange nord-américain (Alena) est une priorité, surtout après la crise mexicaine, certains analystes voient d'un très mauvais oeil la perspective d'une rupture de l'unité canadienne.\nCréer une zone de libre-échange autour de la Méditerranée, c'est l'ambition, à terme, de la conférence convoquée, le 27 novembre prochain, à Barcelone par l'Union européenne et à laquelle 26 chefs d'Etat et de gouvernement sont conviés, parmi lesquels ceux d'Israël et de Syrie. Le sommet européen de Cannes, à la fin de juin, devrait annoncer le détail des travaux prévus à cette conférence.\nLe n°1 de l'automobile japonaise, Toyota, a décidé de se lancer dans le domaine de l'information et de la communication. Il prévoit d'investir plus de 5 milliards de francs dans ce secteur.\nLe ministre espagnol de l'Intérieur a récemment averti les dirigeants du Parti populaire, la principale force d'opposition (droite), qu'ETA les aurait pris comme cibles. Seraient également visés les journaux, télés et radios ainsi que les entreprises qui refusent de verser l' «impôt révolutionnaire» - en clair, de céder au chantage à l'extorsion de fonds.\nL'influence grandissante de la Chine sur le Laos inquiète Hanoi. En 1994, Pékin a installé trois stations d'écoutes dans le sud du pays, près de Champassak, capables de capter, dans un rayon de 120 kilomètres, les communications des armées vietnamienne, thaïlandaise, cambodgienne, ainsi que celles des Khmers rouges. La Chine a déjà fourni 1 600 tonnes de matériel militaire à Vientiane. La prochaine livraison, qui aura lieu en 1996, comprendra très probablement de l'artillerie lourde.\nCoup de froid entre le Vietnam et la France. En décorant la dissidente Duong Thu Huong, l'écrivain le plus connu à l'étranger, Jacques Toubon a provoqué la colère des autorités de Hanoi. La presse vietnamienne s'étonne qu'un pays «aussi délicat» que le nôtre puisse avoir un ministre de la Culture «aussi peu cultivé».\nHafez el-Assad, que l'on disait mourant voilà quelques années, se porte apparemment fort bien.\nAu terme du long entretien qu'il a eu la semaine dernière avec le président syrien, Alain Juppé l'a trouvé en bonne forme, l'esprit vif et même enjoué...\nLa Coupe du monde de rugby, organisée en Afrique du Sud du 25 mai au 24 juin prochains, devrait rapporter\n1,5 milliard de francs. Et créer environ 2 000 emplois durant la compétition.\nDérive à la sicilienne dans l'ancienne Allemagne de l'Est. Selon l'hebdomadaire «Der Spiegel», un tiers de l'argent public investi dans les «nouveaux Länder» par Bruxelles ou Bonn serait gaspillé en équipements inutiles.\nBonn injecte plus de 150 milliards de marks par an (500 milliards de francs) dans l'ex-RDA.\nPHOTOS: NIXON, KADHAFI, TOUBON", "url": "https://www.lexpress.fr/informations/express-etranger_602930.html"}, {"title": "EXPRESS culture", "text": "C'est Olivier Orban, PDG des éditions Plon, qui vient d'obtenir, à l'arraché, les droits pour la France du prochain roman de Salman Rushdie. Après que le Seuil, Grasset et Gallimard se furent retirés (l'agent américain demandait 350 000 dollars), un duel a opposé Claude Durand, PDG de Fayard, et Olivier Orban. C'est finalement ce dernier qui l'a emporté, pour la somme de 450 000 dollars, soit près de 2,4 millions de francs.", "url": "https://www.lexpress.fr/informations/express-culture_602928.html"}, {"title": "sur les écrans", "text": "Reprise\n*La Prisonnière du désert\nde John Ford\nUn chef-d'oeuvre (1956) de celui qui réalisa 140 westerns, nous fit aimer les Indiens, le désert et le cinéma. A voir ou à revoir en copies neuves tirées du négatif original Vistavision dans le cadre de «John Ford a 100 ans».\nEn exclusivité au Grand Action, 75005 Paris, (16-1) 43-29-44-40.", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_602916.html"}, {"title": "L'ART DE GAGNER LA POLOGNE", "text": "40 millions de consommateurs, un coût de main-d'oeuvre peu élevé (10 F par heure et par personne), la Pologne est un pays idéal pour les entreprises françaises, selon Sommets, l'association étudiante de l'Ecole supérieure de commerce de Brest. Les besoins économiques de ce pays sont importants, aussi bien en textile, en produits de luxe qu'en transports et en chimie. La France n'est pourtant que son septième partenaire commercial, avec 4% environ du total des échanges. Aussi Sommets propose-t-elle aux sociétés d'investir ce vaste marché. Et, pour leur faciliter la tâche, de réaliser pour elles des missions d'études d'import-export. Cela, durant le mois de juillet 1995. Il suffira seulement de couvrir les différents frais occasionnés par le déplacement.\nAssociation Sommets, 2, avenue de Provence, 29272 Brest Cedex, (16) 98-47-97-16.", "url": "https://www.lexpress.fr/informations/l-art-de-gagner-la-pologne_602911.html"}, {"title": "ÉTUDIER AU PAYS DES KANGOUROUS", "text": "Etudier en Australie? Drôle d'idée, qui ne vous était jamais venue à l'esprit. On songe plus fréquemment à l'Angleterre, aux Etats-Unis... Pour faire connaître cette destination, Claire Massé, attachée commerciale de l'université de Wollongong, dans le sud-est du pays, vient de lancer l'Australian Universities Centre. Son but? Servir d'intermédiaire entre l'élève et sa future faculté; l'aider à choisir celle qui lui convient, à réaliser son projet d'études. Deux entreprises - Performances australiennes et Bambou - se sont associées au Centre. La première propose des séjours linguistiques; la seconde, des billets d'avion et des circuits touristiques. Il n'est pas trop tard pour s'inscrire. L'année universitaire commence à la fin de février (nous sommes dans l'hémisphère Sud!), mais la suivre entièrement n'est pas une obligation. Le second semestre débute à la fin de juin pour s'achever en novembre.\nCinq facultés participent, pour l'instant, à ce programme de rêve, mais qui se paie: 40 000 F environ pour un an de scolarité, sans compter le voyage ni le logement. L'Australian Universities Centre demande, lui, 600 F (frais administratifs) pour constituer le dossier.\nAustralian Universities Centre, 32, rue Saint-Marc, 75002 Paris, (16-1) 44-24-\n53-56.\nPHOTO", "url": "https://www.lexpress.fr/informations/etudier-au-pays-des-kangourous_602909.html"}, {"title": "Savoir mémoire garder", "text": "Une étude le révèle: les entreprises licencient moins qu'avant les salariés de plus de 50 ans..\nJusqu'à la fin de 1993, les salariés de plus de 50 ans étaient les plus touchés par les procédures de licenciement. En 1994, l'hémorragie a été ralentie. Certaines dispositions (circulaire Delalande...) y ont contribué. Mais on a, aussi, constaté un changement d'attitude chez certains responsables, soucieux, en gardant leurs collaborateurs les plus âgés, de «préserver la mémoire de l'entreprise». C'est ce que révèle l'enquête menée par le cabinet PCM Europe auprès de 150 directeurs des ressources humaines basés en Ile-de-France: les plus de 50 ans n'ont représenté, en 1994, que 17% des départs. La population des 31-40 ans est celle qui a le plus «trinqué». Ceux qui avaient moins de cinq ans d'ancienneté ont été les premières victimes (40% des licenciés).\nL'étude de PCM Europe nous apprend également que les rouages les plus exposés sont les postes non opérationnels (administratifs, notamment) et les fonctions sous-traitables. Certaines tâches (informatique, communication...) sont, de plus en plus souvent, confiées à des prestataires extérieurs.\nAfin d'aider le personnel licencié à retrouver plus facilement un emploi, les trois quarts des entreprises ont recours à une société d'outplacement.\nPour les années à venir, les DRH interrogés prévoient la création de nouveaux postes dans les domaines suivants: commercial, fiabilité et sécurité, avantages concurrentiels (recherche, logistique, achat).\nRenseignements: PCM Europe, (16-1) 45-62-20-00\nINFOGRAPHIE\nLicenciements: les plus touchés\ncadres licenciés en Ile-de-France en 1994 par tranche d'âge", "url": "https://www.lexpress.fr/informations/savoir-memoire-garder_602904.html"}, {"title": "Une Colette d'Aquitaine", "text": "Comme son illustre double, Christine de Rivoyre aime la nature, les animaux et le langage. «Racontez-moi les flamboyants» le confirme..\nAu commencement était la famille, la vraie et la fausse, la littéraire, qui compte deux filles de plus. Mais cette demi-douzaine ne suffisant pas encore à combler le coeur insatiable de la grand-mère, elle recueille une petite cousine abandonnée. Pas de parents en vue. C'est à peine s'ils pointent à l'arrière-plan du cercle enchanté de l'aïeule et des enfants. Pourquoi? «Peut-être parce que je les aimais trop, répond Christine de Rivoyre. Dès que j'en parle, ma gorge se noue. Il en va de même pour la grand-mère, mais elle m'était, elle m'est encore, indispensable.» La voici donc qui sort intacte de la mémoire, avec ses jabots, ses ruchés, ses guimpes, tours de cou en gros-grain, avec son sourire surtout, bravant l'épreuve de la guerre, rassurant le troupeau qu'elle doit guider de l'adolescence à l'âge adulte.\nEt nous nous retrouvons, au côté de la narratrice, enfermés dans un placard à mi-chemin de Feydeau et d'Agatha Christie. Derrière la porte s'ourdit un complot, peut-être un crime. N'essayez pas de regarder par le trou de la serrure, la clef est restée dedans. Quant aux paroles qu'échangent les suspects, l'auteur ne les révélera pas. A nous de deviner le fin mot de l'histoire, nous avons toutes les cartes en main: les six soeurs et la «pièce rapportée», Edwina, fille de l'union éphémère de la plus belle femme de Bordeaux avec un play-boy déchu. On aurait tort de la plaindre, la petite a de la défense, et ce qui lui manque, elle l'invente: des ancêtres au sang bleu, un manoir en Cornouaille, des chasses en Ecosse, un séjour chez un maharaja. N'en jetez plus! Si, jetez-en, elle fera feu de tout bois jusqu'à ce que les flamboyants flambent à la hauteur de ses désirs. Fouette cocher, les années 50 dévalent sur un rythme de western.\n«Que nous savions nous distraire au temps du père Coty!» s'émerveille la romancière. Oui, malgré les soucis financiers, les problèmes de carrière, le fil que le Tout-Bordeaux prétend leur attacher à la patte, comme elles s'amusent, ces demoiselles! C'est une question d'hygiène, de dignité, sans doute aussi une grâce d'état, la récompense des marginales. Dans le dos de Christine de Rivoyre, Colette s'écrie: «Que j'ai du goût!», prête à céder à toutes les tentations. Si, chez la dame de la lande, l'oeil et l'ouïe l'emportent sur le palais et l'odorat, sens que privilégie la Bourguignonne, elles communient dans leur amour inconditionnel des animaux, de la nature et du langage.\nOù qu'elle aille, quoi qu'elle écrive, Christine de Rivoyre demeure fidèle au sol natal. C'est ici que l'oeuvre est née, dans la maison de la mère, près de celle de la soeur aînée, non loin de celle de la cadette. Chaque matin, une fois les trois chiens nourris, les chevaux pansés (des poneys de Connemara, cadeaux de Michel Déon), la plume se met au travail sous la surveillance du chat Caramel. De «La Mandarine» à la «Reine-Mère», en passant par «Les Sultans» et «Boy», ses quatorze best-sellers ont valu à l'auteur leur pesant de lauriers. Tant mieux pour les chiens errants qu'elle recueille à tout va, y compris ceux des Indes, les derniers des derniers, pour lesquels elle a fondé un refuge. Et s'il n'y avait que les chiens! Mais il s'agit de protéger les oiseaux, de garnir les mangeoires perchées dans les arbres, de défendre les palombes, les chevreuils et les lièvres contre les fusils du voisinage, de dénoncer l'horreur des corridas.\nSur ses pieds de Chinoise (pointure 34 1/2), elle ne se lasse pas de sillonner le monde, avec arrêt à ses deux ports d'attache: New York et Pondichéry. «J'y puise un second souffle, dit-elle. L'Amérique me fouette les sangs, l'Inde m'accorde sa paix, comme par osmose, par refus du péché originel.» A 17 ans, frappée par une grave maladie, elle se brouille avec Dieu, qui lui inflige de telles souffrances. Désormais, elle n'ira plus à la messe et elle mettra les bouchées doubles pour rattraper le temps perdu. Sans oublier le cheval qu'elle a logé à Barbizon et qu'elle monte trois fois par semaine. «Une drôle de vie, pas toujours drôle», conclut-elle. C'est pourtant la volonté de bonheur qui fait fleurir les flamboyants, un bonheur aussi contagieux que les fous rires des soeurs Rivoyre.\nRacontez-moi les flamboyants, par Christine de Rivoyre. Grasset, 305 p., 120 F.\nPHOTO: Christine de Rivoyre. Fidèle au sol natal.", "url": "https://www.lexpress.fr/informations/une-colette-d-aquitaine_602896.html"}, {"title": "\"L'ALCHIMISTE\", UN BEST-SELLER TOUT BÊTE", "text": "Q uatre millions de lecteurs à travers le monde, 200 000 en France. Au\nhit-parade des libraires, «L'Alchimiste» est au plus haut. Son héros, lui, est au plus bas: né des amours de Bécassine et du sapeur Camember, ce berger andalou s'illustre par un QI particulièrement défaillant. Quant à son inventeur, le Brésilien Paulo Coelho, on dirait un gourou new age en stage chez Barbara Cartland: poncifs et guimauve. Tout ça pour raconter les aventures de Santiago le pastoureau, un grand dadais qui, un beau matin, afin d' «accomplir sa Légende Personnelle» - avec des majuscules - décide d'abandonner ses brebis et d'aller chercher la pierre philosophale au pied des Pyramides. Il y rencontrera un alchimiste et une dulcinée de son espèce, avant de s'apercevoir que le «trésor» était caché au fond de sa petite tête. Si l'intrigue est confondante de banalité, la parabole, elle, nous laisse bêlants et ramollis du cerveau. Décidément, le syndrome «Forrest Gump» n'a pas fini de faire des ravages. Il n'y a pas seulement de la naïveté dans cette bluette d'Epinal, mais des relents de poujadisme: confondant innocence et jobardise, quête spirituelle et foire aux andouilles, Paulo Coelho vient de signer un étrange éloge de la désertion mentale.\nL'Alchimiste, par Paulo Coelho. Traduit du brésilien par Jean Orecchioni. Anne Carrière, 253 p., 95 F..", "url": "https://www.lexpress.fr/informations/l-alchimiste-un-best-seller-tout-bete_602891.html"}, {"title": "Gump et Jacquouille contre Deschiens", "text": "La sottise pourrait passer pour une écologie de la pensée. Parce que le projet de renforcement des digues autour des polders fut jugé «pas beau» par des Verts, la Hollande vient de vivre le déluge. Sur les ondes françaises, un abruti au langage minimal ânonna: «Un flic mort, c'est quand même une bonne nouvelle.» Les auditeurs de cette radio manifes-tèrent quand elle subit la punition exigée par le simple respect. Ces auditeurs écervelés (au sens premier, car possèdent-ils quelque chose entre les oreilles?) n'ont pas vu dans l'insanité proférée l'équivalent démago d'un certain «Viva la muerte!», craché jadis à Salamanque par un général franquiste et manchot à la face de don Miguel de Unamuno. La sottise est un fascisme mou.\nOr, aux Amériques, le sot est le héros. Certes, cet admirable continent nous offrit naguère l' «idiot savant», campé génialement par Dustin Hoffman dans «Rain Man» (1988, de Barry Levinson), et d'une grande utilité au black jack ou au poker. On applaudit aussi Candide jardinier dans «Bienvenue Mister Chance» (1979), incarné par Peter Sellers, par ailleurs célèbre pour les bavures à répétition du flic le plus maladroit de l'avant-Pandraud: l'inspecteur Clouseau. Déjà, dans ce film de Hal Ashby, inspiré du roman-fable de Jerzy Kozinski, le ver pointait son museau hors du fruit: l' «imbécile» accédait au pouvoir.\nVotons Ducon? Récemment, la France a supporté une invasion plus sournoise, celle des «Visiteurs» et de leurs hordes (14 millions) de sectateurs. On connut des enfants refusant de se laver les dents pour mieux arborer des chicots dignes du chevalier Jean Reno, d'autres prenant des bains dans le «N° 5» de maman. Un pays entier régressa à la vitesse d'une bourrique au galop vers un nouveau Moyen Age d'or. Le maître à penser se nommait Jacquouille la Fripouille; il rotait des «Okaaaayyy» dont les échos surmultipliés dans les cours de récré ruinèrent les fondations de nos lycées; et de l'éducation.\nSimple crise d'acné. Retour aux douceurs amniotiques de l'inarticulé, aux fragrances de fauves d'avant l'hygiène laïque et obligatoire, à la noble civilisation du «cogne d'abord, après je t'expliquerai». La mode s'en mêlant, le profit aussi, plus l'orgueil national revigoré par un tel succès, «Les Visiteurs» furent sacrés garde impériale, dernier rempart contre l'occupation yankee. Le rire fut imposé par décret. La consigne commanda de s'esclaffer devant la désopilante «diabolique chariotte» (une R4 made in PTT) si l'on voulait couper à l'accusation d'intelligence avec l'ennemi américain. Pis, de snobisme patenté. Il devint anticohabitationniste, antieuropéen, antirépublicain de ne pas hoqueter devant la geste chevaleresque de Godefroy de Montmirail et de son serf, exilés en pays de modernité. Il est vrai qu'il s'y dessinait l'hommage à cette éternelle vertu (?) française: la débrouille. Jacquouille, joué par un Clavier peu tempéré, réussissait, par joviale malversation et sombre escroquerie, à prospérer en nos temps corrompus quand son maître rentrait patauger dans la boue tiède de la féodalité.\nOn put alors mesurer les progrès de la comédie en notre pays. A côté, Gérard Oury, n'était-ce point Visconti? Non, Oury. Un amuseur? Oui. Sa «Folie des grandeurs», avec M. de Funès (don Salluste) et Montand (le bon Blaze), regorgeait de vraies dingueries dont certaines confinent encore (vingt-quatre ans après!) à la grandeur. A preuve: chacun de nous conserve en soi des bribes de dialogues sues par coeur et non une onomatopée indéfiniment ressassée.\nFace aux jeunes Gump et Dumb (voir pages précédentes), n'arriverons-nous pas à égaler le supercon américain? Le théâtre propose «Le Dîner de cons», de Francis Veber, triomphe final et total d'un cerveau en débris. Il serait tentant de jeter un oeil vers la télévision. Les grincheux objecteront que depuis lurette il y prospère, s'y exhibe, y triomphe, y septdore à répétition. Non, le nouveau parangon des vertus simplissimes de la patrie des serial killers (mais non fumeurs) n'a rien à voir avec le pathétique débile involontaire, celui qui, ayant perdu toute faculté de bon sens, ne ressortit plus qu'aux bons soins de la Faculté.\nOn possède bien un con «travaillé», voulu, usiné avec soin. Celui des «Deschiens». L'existentialiste modèle Sarthe. Le Français profond au goût de rillons. Le prêcheur du lieu commun. L'adorateur du gibolin. Le poujadiste transcendantal. L'électeur surpris en pleine indécision avant l'action. Tous magnifiés dans notre veulerie ordinaire par une mise en scène de Photomaton.\nDe 20 h 10 à 20 h 13, dans le «Nulle Part ailleurs» de Canal +, les jours ouvrables seulement, les Deschiens s'échinent comme des bêtes à ébouriffer un pays que Philippe Gildas, au brushing d'acier, tente - par paresse, pour se rassurer, parce qu'il a perdu ses notes - de montrer bien peigné. Pendant trois minutes, et autrement que dans «Les Guignols de l'info», tout à coup, tout le monde n'est plus beau. N'est plus gentil. Personne n'a rien à vendre au rayon gloriole en promotion sur le «36-15 Qui n'en veut». «Les Deschiens», ce serait de l'art. Cela n'a donc rien à voir avec la vie. Il nous faut encore chercher. Mais où?\nEvitons les miroirs et ne suivez pas mon regard, surtout.\nPHOTO: Les Deschiens. Trois minutes nécessaires.", "url": "https://www.lexpress.fr/informations/gump-et-jacquouille-contre-deschiens_602889.html"}, {"title": "A partager", "text": "La Fête des grand-mères (le 5 mars) a au moins ceci de bien cette année: elle va permettre à tous les petits-enfants de faire un geste personnel en faveur de gamins beaucoup moins gâtés qu'eux par la vie. En offrant à leurs mamies le guide pratique «Grand-mères, on vous aime!», c'est 20 F (prix du livre) qu'ils donnent directement à Enfance et partage. Par correspondance chez VFC: (16-1) 47-57-67-77", "url": "https://www.lexpress.fr/informations/a-partager_602884.html"}, {"title": "LA MACHINE À PENSER", "text": "Dire que le pavé de ces deux universitaires se lit comme un roman policier serait abuser le lecteur. Car les courbes économiques, hélas! sont moins affriolantes que celles qui sont le lot du polar moyen. Or des courbes, il en faut pour retracer le remarquable travail d'historiens et d'analystes réalisé par nos deux profs sur le progrès technique et l'emploi. Certes, on remonte très loin\n- la mise à mort, par Tibère, de l'inventeur du verre incassable est évoquée -\nmais c'est naturellement à partir de la première révolution industrielle que l'étude est plus fouillée. Avec une conclusion très nette pour la quatrième, celle de l'électronique, que nous vivons. Oui, la technologie est favorable à l'emploi, mais si elle est accompagnée d'une réduction du temps de travail. En dégageant les loisirs nécessaires à la consommation des nouveaux produits issus du progrès, elle permet,\nen effet, d' «entretenir la machine».\nEn attendant - Lorenzi et Bourlès en font\nla preuve - la machine à penser, elle, fonctionne bien! S. D. Le Choc du progrès technique, par Jean-Hervé Lorenzi et Jean Bourlès. Editions Economica,\n602 p., 198 F.\ne", "url": "https://www.lexpress.fr/informations/la-machine-a-penser_602865.html"}, {"title": "Reconstitution", "text": "Une vaste salle, claire, avec banquettes, miroirs et affiches, et une impression, plaisante, de déjà-vu. Un jeune homme venu du groupe Flo, nommé Chartier\n- comme le «bouillon» - vient de reconstituer, à Neuilly, un café-restaurant revu années 90. A priori, l'idée est bonne. L'endroit est agréable et la cuisine, dans le ton de cette nostalgie d'avant-garde déjà exploitée par d'autres. Filets de hareng pommes à l'huile, poireaux vinaigrette, parfaits; canard à l'orange, andouillette avec le nombre de A nécessaire, quenelles de brochet; clafoutis, mont-blanc... Tout cela est bon. Hélas! le personnel a du mal à sourire et la jeune serveuse, qui a sans doute des courses à faire, nous presse plus que nous ne pourrions le souhaiter, nous qui avons peu de temps pour déjeuner... Un café et l'addition...\nFrench Café, 18, avenue Charles-de-Gaulle, 92200 Neuilly-sur-Seine, (16-1) 47-22-37-25. A la carte: 160 F environ.\nPHOTO", "url": "https://www.lexpress.fr/informations/reconstitution_602860.html"}, {"title": "Tricky sans truc", "text": "Sous le signe de Bristol - la ville au son dont on raffole, celui de Massive Attack et de Portishead - Tricky décolle. Tricky est le dernier-né de cette planète «trip hop». En gros, mariage de hip hop, de dub, de jazz et de techno; en clair, musique d'ambiances distordues, de films noirs, de malentendus. Tricky, 27 ans, autosurnommé ainsi parce que de caractère, heu, «difficile» (traduction littérale), Black du «Bristol Bronx», a fait ses classes dans le rap et chez les 3 DJ de Massive Attack, en collaborant à plusieurs morceaux de leur album «Blue Lines». Avant de s'abandonner en solo avec un «simple» plébiscité: «Aftermath». Aujourd'hui, Tricky, exilé à Londres, roule en pole position. Il cosigne le nouveau disque de Neneh Cherry et présente «Maxinquaye» (Island), son premier CD, qui déboule en France le 20 février et dont il a écrit les textes, les musiques et assuré la coproduction. 12 morceaux de mécanique bricolée, d'épanchements oniriques proches de la transe, brouillés par Martina, à la voix sensuelle et cassée de Lolita - elle a 18 ans. «Maxinquaye», qui rhabille en passant des titres de Massive Attack et des rappeurs Public Enemy, délire sur la fin du monde et ouvre ses univers aux fantômes de Billie Holiday, de Nina Simone et de la mère morte de Tricky. Toutes les trois hantent les mélodies de ce vertige mélancolique.", "url": "https://www.lexpress.fr/informations/tricky-sans-truc_602858.html"}]