[{"title": "Maternité - René-Charles Rudigoz: le professeur et son \"sage-homme\"", "text": "L'équivalent de la population d'une petite ville, Villefranche-sur-Saône par exemple, a vu le jour entre les murs de la maternité de la Croix-Rousse depuis que le Pr René-Charles Rudigoz y exerce. 32 000 nouveau-nés, impressionnant, non? Pas pour cet homme réservé, qui, à la tête du premier établissement français par le nombre des naissances, ne semble s'étonner de rien. Comme si tout était inscrit dans le grand livre de la vie, dont il a le bonheur d'écrire, pour ces enfants, la première page. L'homme se montre peu disert, mais aimable, égrenant une carrière où le travail et la chance ont façonné un personnage sans aspérité apparente.\nL'influence conjointe de deux amis de son père a conduit le jeune René-Charles vers la faculté de médecine. Il sera chirurgien. Jusqu'à ce qu'un stage d'internat en décide autrement. Le voilà gynécologue obstétricien, appelé ensuite à diriger un grand service sans problème. Pourtant, ce père de famille nombreuse ne peut s'empêcher de trembler à chaque acccouchement. Tout est toujours possible. Même le pire. La grande originalité du lieu, qu'il aime à souligner, tient en fait à la présence d'un «sage-homme», appelé maïeuticien par l'administration, qui s'est toujours contentée de «sage-femme» pour ses homologues féminins. Le patron, entouré de respect, a la satisfaction du travail bien fait, bercé par la reconnaissance des jeunes mamans. Il a installé un centre d'échographie et une unité de diagnostic prénatal. Amateur de romans policiers et d'histoire locale, il s'intéresse plus particulièrement à celle de sa ville natale, Meximieux.\n>Un univers clean et feutré,\npar Emmanuelle Toscan du Plantier\nLa maternité de la Croix-Rousse accueille principalement une clientèle aisée. De cet état de fait découle l'état des lieux. Si les locaux dévolus aux consultations restent vieillots, la partie consacrée aux jeunes mères est pimpante, peintures neuves et sol reluisant. Tout est clean et feutré, pas un pleur de nourrisson ne franchit les murs des chambres. Six d'entre elles sont de véritables appartements, avec grande salle de bains, penderie et lit pour le papa. Les bébés, eux, sont tous logés à la même enseigne: petit coin réservé auprès de la maman, avec matelas à langer et lavabo. A la sortie, chaque patiente reçoit un livret rempli de conseils pratiques et d'adresses utiles. Un bon point. Autre bonne idée, le distributeur de vases. Mais, sans salle de détente ni machine à café, le lieu manque de convivialité.\nPalmarès\n1> Hôpital de la Croix-Rousse (69 Lyon)\n2> Hôpital Edouard-Herriot (69 Lyon)\nEt aussi\n>Clinique Belledonne (38 St-Martin-d'Hères)\n>Clinique mutualiste Eaux claires (73 Chambéry)\n>Centre hospitalier d'Annecy (74)\n>Centre hospitalier de Valence (26)\n>Hôpital de l'Hôtel-Dieu (69 Lyon)\n>Hôpital Nord, CHU de Grenoble (38 La Tronche)", "url": "https://www.lexpress.fr/informations/maternite-rene-charles-rudigoz-le-professeur-et-son-sage-homme_610876.html"}, {"title": "Cardiologie - Paul Touboul: le rythmologue fulgurant", "text": "Il a une pointe d'accent lyonnais, aux antipodes des trémolos de son Oranais natal. C'est à l'âge de 15 ans, chassé par la guerre d'Algérie, qu'il découvre Lyon, à l'époque métropole bourgeoise et austère. Le soleil et la truculence des gens qui s'interpellent dans la rue lui ont douloureusement manqué. Pourtant, la greffe a pris. Paul Touboul devint médecin pour assouvir la soif de reconnaissance sociale d'une famille déracinée, aux origines modestes. C'est la rencontre avec un patron d'exception, le Pr Froment, que par révérence il appelle toujours «monsieur», qui décide de son orientation: la cardiologie. Et il y réussit admirablement, puisqu'il fut nommé chef de service à l'âge de 36 ans. Un record! Nous étions dans les années 70, et la cardiologie faisait des progrès fulgurants. Elle s'organisait en médecine d'urgence, avec la création des Samu et des unités de soins intensifs. Un combat très physique qui convenait à la personnalité de Paul Touboul. Mais c'est à la rythmologie surtout qu'il doit sa réputation. Vaincre les troubles du rythme cardiaque, guérir les terribles tachycardies, ce fut un nouveau défi. Grâce à un fin cathéter, on porte le fer directement dans la zone du coeur d'où partent les contractions anarchiques. La fulguration, nom de la technique, s'est considérablement adoucie. Les cardiologues n'utilisent plus les violentes décharges électriques, mais un courant radiofréquence, indolore. Chaque année, de 200 à 300 malades sont soumis à ces ondes bénéfiques. Paul Touboul, lui, se repose en lisant. Les livres, des objets sensuels qu'il caresse longuement. En souvenir de son père, libraire dans l'Oranais.\n>Télésurveillance cardiaque,\npar François Koch\nEn cardiologie, la qualité de l'accueil n'est pas qu'une façade. Les patients reconnaissent qu'ils se sentent bien dans ce service, plein de bonne humeur. Et pourtant on pourrait croire que la convivialité n'est pas un besoin prioritaire pour des malades dont trois sur quatre sont intubés, victimes d'un infarctus. Les patients apprécient aussi de disposer de chambres individuelles, nombreuses ici. Il y a des petits riens qui améliorent tout un séjour. Comme la présence d'un coiffeur-barbier, qui offre ses services gratuitement. Et, bientôt, les patients pourront bénéficier d'une télésurveillance cardiaque qui leur permettra de se promener dans l'hôpital. Les médecins cherchent à informer les malades sur leur diagnostic et leur traitement. Et les infirmières mettent l'information à la portée des patients.\nPALMARES\n1> Hôpital Louis-Pradel (69 Lyon)\n2> Hôpital Nord, CHU de Grenoble (38 La Tronche)\nEt aussi\n>Centre hospitalier St-Joseph-et- St-Luc (69 Lyon)\n>Clinique Belledonne (38 St-Martin-d'Hères)\n>Clinique du Tonkin (69 Villeurbanne)\n>Hôpital de la Croix-Rousse (69 Lyon)\n>Hôpital Nord, CHU de St-Etienne (42 St-Priest-en-Jarez)\nINFOGRAPHIE:\nLE SERVICE EN CHIFFRES\nLITS, MÉDECINS, PERSONNEL PARAMÉDICAL, PLATEAU TECHNIQUE", "url": "https://www.lexpress.fr/informations/cardiologie-paul-touboul-le-rythmologue-fulgurant_610871.html"}, {"title": "Compétence et proximité", "text": "La région Rhône-Alpes compte un peu plus de 500 médecins généralistes. Pour réaliser ce palmarès, L'Express a d'abord envoyé une lettre à 2 000 d'entre eux. Puis Panel Groupe, après un tirage au sort pondéré par le poids respectif de chaque département, en a interrogé plus de 500. A la lecture attentive des résultats, que voit-on? On constate, bien sûr, un effet de proximité, mis en avant par les médecins eux-mêmes. Mais cet effet apparaît moins fortement en ce qui concerne des spécialités comme la cancérologie, la cardiologie et la chirurgie cardiaque, voire la chirurgie orthopédique. Les praticiens interrogés par L'Express privilégient surtout la compétence de l'équipe médicale, l'accueil et la qualité des relations humaines, la qualité des soins médicaux. Les relations avec le médecin traitant ne sont pas jugées primordiales.\nL'Express a également demandé aux généralistes s'ils rencontraient des difficultés pour faire hospitaliser leurs patients dans la région. 65% ont dit non. Mais 35% ont répondu affirmativement. C'est-à-dire que plus d'un tiers des généralistes déclarent avoir des problèmes dans ce domaine. 21% se heurtent à des difficultés dans plusieurs disciplines et 14% dans une seule. Ces derniers citent en premier la gériatrie, puis la psychiatrie, quand on leur demande quelles sont les spécialités où ils sont confrontés à ces difficultés.", "url": "https://www.lexpress.fr/informations/competence-et-proximite_610869.html"}, {"title": "Précisions", "text": "A la fin du second paragraphe de votre portrait de Jean-Loup Passek (L'Express n° 2313), je lis que celui-ci, au moment de la parution de son recueil Ecolier buissonnier (que je m'enorgueillis encore d'avoir publié), «se rendit chez Pierre Jean Oswald et trouva les scellés de la police sur la porte». Présentée aussi sèchement, cette affirmation peut me porter préjudice. Je vous serais reconnaissant de faire savoir à vos lecteurs que ces scellés n'avaient aucune autre raison que politique. J'étais à l'époque sous le coup d'un mandat d'amener pour soutien au FLN. Au temps de la guerre d'Algérie, je n'ai pas été le seul à prendre cette position, qui m'a valu quatre années d'exil en Tunisie et la perte de la maison d'édition de poésie que j'avais créée sous mon nom.\nPierre Jean Oswald, Paris.\nJe suis désolé qu'un doute ait pu s'installer dans l'esprit du lecteur. Et je maintiens mon éloge, au quatrième paragraphe: P. J. Oswald, comme Maspero, fut et reste un «libraire mal-pensant, bien-éditant».", "url": "https://www.lexpress.fr/informations/precisions_610864.html"}, {"title": "TF 1: la roue de l'infortune", "text": "Le patron de la chaîne privée a-t-il versé 10 millions de francs de pot-de-vin à celui de la Française des jeux\" C'est sans doute ce que pensait le juge Poirotte en le plaçant en garde à vue. Est-il allé trop vite\"\nAlors que son présentateur vedette, Patrick Poivre d'Arvor, se trouvait à nouveau devant les juges à Lyon, dans le cadre de l'affaire Botton, une nouvelle tuile s'est abattue, la semaine dernière, sur TF 1: son PDG, Patrick Le Lay, se voyait soupçonné d'avoir versé, en 1990, une commission de 10 millions de francs à l'ancien président de la Française des jeux, Gérard Colé, afin d'obtenir le contrat d'exclusivité pour la retransmission du tirage du Loto.\nLe juge d'instruction de Nanterre, Gérard Poirotte, chargé d'y voir clair dans les comptes embrouillés de la Française des jeux, a montré qu'il ne mollirait pas pour savoir si oui ou non ce pot-de-vin a bien été versé. A preuve, le mardi 7 novembre, il a frappé fort, n'hésitant pas à faire interpeller Patrick Le Lay. Pourtant, après trente-six heures de garde à vue, l'austère et discret président de TF 1 quittera, libre, les locaux de la PJ, sans avoir été mis en examen.\nAlors, un coup pour rien, la spectaculaire initiative du juge? Seule certitude: le magistrat, qui disposait dans son dossier du témoignage précis de l'ancienne compagne de Colé, Dominique Galakhoff, ne pouvait pas ne pas entendre Patrick Le Lay. En effet, cette dernière, interrogée à plusieurs reprises en 1994 par la PJ, s'était laissée aller à des confidences tout à fait intéressantes. Elle affirmait en particulier que Patrick Le Lay avait versé 10 millions de francs à Colé pour obtenir la retransmission du tirage du Loto. Décidément bavarde, Dominique Galakhoff citait même le nom de l'intermédiaire entre TF 1 et l'ancien président de la Française des jeux, Henri Modiano, député (UDR) de Paris de 1968 à 1973. Ce personnage brillant, auteur de romans policiers et qui eut jadis quelques ennuis judiciaires, choisira l'exil, successivement en Israël et aux Etats-Unis, avant de se lancer dans les affaires au Gabon, pour le compte du président Omar Bongo. L'ancienne compagne de Colé évoquait encore un second intermédiaire: l'ancien patron, aujourd'hui décédé, de la société de publicité Carat Espace, Francis Gross, frère de Gilbert.\nCes deux noms ne sont pas sortis de l'imagination de Dominique Galakhoff, qui fut, un temps, informée des petits (et grands) secrets de Gérard Colé. Ce n'est d'ailleurs pas un hasard si la PJ a retrouvé, à son domicile, quelques relevés bancaires - au nom de Modiano - émanant de la Krediet Bank de Lugano (Suisse)...\nPour comprendre les méandres de cette histoire, un retour en arrière s'impose.\nDécembre 1993. Le flamboyant Gérard Colé, nommé en 1989 par François Mitterrand à la tête de la Française des jeux, doit démissionner. Un rapport de l'Inspection générale des finances (IGF) a mis au jour les dérives de Colé: dépenses de communication délirantes, voyages somptueux offerts à l'intention de détaillants du Loto, notes de frais exorbitantes, etc. Ce n'est pas tout: l'IGF a découvert que la Française des jeux effectuait des placements hasardeux à Jersey et qu'elle avait l'habitude de s'adresser toujours aux mêmes fournisseurs.\nRésultat: le parquet de Nanterre ouvre une information judiciaire. L'affaire Colé démarre... mais à un rythme de sénateur. A preuve, le parquet suggère que le magistrat instructeur - à l'époque Isabelle Orsini, qui vient de quitter son poste - entende Colé en dernier, après les fournisseurs notamment. Bizarre... Neuf mois plus tard, coup de tonnerre: Alain Carré, l'un des designers français les plus connus de l'Hexagone, est écroué pour avoir surfacturé différents contrats à la Française des jeux.\nDeux mois plus tard, c'est au tour de Gérard Colé d'être placé en garde à vue et mis en examen. Curieusement, il n'est pas interrogé sur la Française des jeux, mais uniquement sur les 600 000 francs qu'il a retirés en liquide, début 1994, à la Krediet Bank de Lugano. «Simple, répond-il, j'avais une procuration dans cette banque sur le compte d'une société, Bikis, propriété d'un de mes amis, Henri Modiano.» A l'évocation de ce nom, les policiers aimeraient en savoir davantage. Tant sur les relations qu'entretenait Colé avec l'ex-député gaulliste que sur les raisons pour lesquelles près de 9 millions de francs ont transité sur ce fameux compte Bikis. En vain. Gérard Colé reste muet. Tout au plus admet-il avoir été aidé par Modiano pour exporter en Russie le «savoir-faire» de la Française des jeux.\nQuelques jours plus tard, la chance semble sourire aux enquêteurs. Dominique Galakhoff leur assure que Gérard Colé a bien reçu le fameux bakchich de Patrick Le Lay. Il a même été versé en trois fois, au cours de l'année 1990, précise-t-elle.\nLa PJ vérifie alors le bien-fondé des déclarations de l'ancienne compagne de Colé.\nEn juin 1994, les enquêteurs ont de quoi être optimistes. Certes, ils n'ont aucune certitude, seulement des doutes. Mais inquiétants: ils ont appris que le compte Bikis - ouvert en 1987 à l'initiative d'Henri Modiano - a été crédité de 2,3 millions de francs quelques jours après la signature du contrat avec TF 1. Cette somme, pense la PJ, a été directement apportée, en liquide, à Lugano. Par qui? Mystère. Jusqu'à ce coup de théâtre du 19 octobre dernier: Gilbert Gross, ancien président de Carat Espace, avoue avoir versé à Gérard Colé 760 000 francs d'honoraires... de complaisance. Or, sur sa déclaration fiscale, Gross avait omis de le signaler. Aussi se retrouve-t-il illico mis en examen. Cette fois, même si aucune trace tangible de commission - liée à la retransmission du Loto - n'apparaît, l'enquête semble progresser.\nLe 7 novembre, nouveau coup d'éclat du juge: il fait interpeller Patrick Le Lay. Sans doute espère-t-il le voir craquer. Le magistrat fait chou blanc. Le patron de TF 1 se défend pied à pied. Jamais, dit-il en substance à la PJ, je n'ai versé la moindre soulte à Gérard Colé. Le Lay répète ce qu'il a toujours affirmé... à savoir qu'il n'a eu avec l'ancien président de la Française des jeux que des relations normales de travail. Un point, c'est tout. L'avocat de Gérard Colé, Me Claude Vaillant, qui reste également sur cette position, va d'ailleurs demander que son client soit rapidement confronté à Dominique Galakhoff.\nLe juge a-t-il été trop vite en besogne? N'aurait-il pas dû attendre le retour des commissions rogatoires en Suisse et aux Etats-Unis pour connaître l'exacte ampleur des opérations bancaires de Modiano? Pour l'instant, le magistrat pourrait mener ses investigations dans une autre direction: celle des relations entre Colé et Bernard Tapie. Le premier, grâce à l'intervention de l'ancien président de l'OM auprès de la SDBO, filiale du Crédit lyonnais, obtiendra en 1989 une «avance sans garantie» de 1 million de francs, pour s'acheter une maison dans les Landes. Une somme qui, finalement, sera remboursée par Gérard Colé, le plus normalement du monde...", "url": "https://www.lexpress.fr/informations/tf-1-la-roue-de-l-infortune_610857.html"}, {"title": "Juppé: dix jours pour convaincre", "text": "Avec son plan sur la Sécurité sociale, le Premier ministre espère rassurer les marchés et entraîner l'opinion. Tout en s'exposant à un front critique qui va des balladuriens aux syndicats\n«La prochaine victime sera Juppé.» En quelques mots secs, voilà résumé par un intime de Jacques Chirac l'enjeu pour le Premier ministre: s'il ne parvient pas, à l'issue de cette semaine cruciale où se joue l'avenir de la Sécurité sociale, à convaincre l'opinion - et surtout les marchés - du sérieux de sa démarche, le gouvernement Juppé II n'aura que quelques mois à vivre. En revanche, s'il passe ce cap, ne serait-ce qu'avec un frémissement favorable venant des opérateurs financiers, ces «gnomes» tant critiqués, il pourra se dire que le pire, sans doute, est derrière lui. La course de haies continuera. Avec en ligne de mire les législatives de 1998.\nLe pari semblait difficile à gagner. Soit des réformes de structures en profondeur étaient engagées, le rôle de gestionnaire des syndicats remis en question, le lobby des médecins maté, et le gouvernement risquait de voir défiler tous les mécontents; soit le plan Sécu ne touchait pas au coeur du système, se contentait de mettre des freins quantitatifs aux futures dépenses, et la crédibilité des mesures serait mise en doute. A Matignon comme à l'Elysée, quelques jours avant le débat, on se disait conscient d'être sous les projecteurs. Si l'on refusait de toucher au paritarisme, on promettait de produire «un effet de masse, par surprise, pour mieux frapper les esprits». Inutile, notait-on au sommet, d'essayer de finasser avec les observateurs, qui auraient tôt fait de dévoiler les faux-semblants d'un plan qui ne serait pas sincèrement réformateur.\nEn montant à la tribune de l'Assemblée nationale, le 15 novembre, Alain Juppé pense avoir une copie en poche qui répond à toutes les exigences de la situation. Il soumet aux députés des mesures pour régler à la fois les problèmes de court terme - résorber la dette - et de long terme: un dispositif pour faire baisser les dépenses. Pendant les huit jours précédant cette séance historique où il demande la confiance des élus, tout le monde a été consulté: syndicats, patronat, parlementaires. Pour mieux résister à la pression des uns et des autres, il a préalablement procédé à un remaniement qui, pense-t-il, le met à l'abri des dérapages incontrôlés. Mais il suffirait que l'impression produite par son discours ne soit pas à la hauteur de la crise du système de financement social pour que le destin de Juppé soit scellé.\nJacques Chirac a donc donné une seconde chance au maire de Bordeaux. Profitant de l'effet positif de sa prestation télévisée - qui est allé plus loin qu'il ne le pensait: le président voulait seulement donner un signe au marché, il a été crédité d'une grandiose conversion à l'orthodoxie - Chirac a accepté de compléter la contre-attaque par un signal politique. Un remaniement selon Juppé. «Le prochain gouvernement, c'est moi qui le ferai!» avait prévenu l'hôte de Matignon, exaspéré par les gaffes de ses ministres promus en raison de leur seule fidélité au chef de l'Etat. Ce dernier, parfois la mort dans l'âme, a laissé faire. «C'est son équipe», explique-t-il à tous ceux qui s'étonnent de voir sacrifier des chiraquiens pur jus. «Le président n'avait pas les moyens politiques de s'opposer à la volonté de Juppé, constate, amer, un proche de Chirac. Le Premier ministre a mis sa démission dans la balance. Il disait ne plus pouvoir continuer ainsi. Mais, s'il échoue, alors Chirac n'aura plus le choix. Au printemps, il devra nommer Séguin, puis dissoudre!»\nCe scénario de tension entre les deux hommes est évidemment récusé au sommet de l'Etat, où l'on affirme que le remaniement était dans la logique des déclarations présidentielles sur les déficits. Et qu'il a été préparé en plein accord. Quand certains visiteurs viennent conseiller à Chirac de prendre du recul et de ne pas «faire les RP» de Juppé, il change de sujet. Le Premier ministre doit rester au moins un an. Et le président souhaite qu'il réussisse, ne serait-ce que pour préserver sa propre image à lui, Chirac.\n«On m'a convaincu que la baisse des taux d'intérêt était la meilleure manière de faire reculer le chômage. Alors je fais ce qu'il faut pour cela. Ce n'est pas pour respecter je ne sais quel dogme comme Maastricht, mais pour réduire la fracture sociale. Si on me démontrait que l'Europe contrecarrait cet objectif, je serais contre. Mais, pour l'instant, je suis sûr qu'il faut mettre le paquet pour convaincre les marchés. En veillant à ne pas provoquer un effet trop déflationniste»: ainsi Chirac s'exprimait-il le mercredi 8 novembre, à déjeuner, devant trois «intellos» de gauche, Emmanuel Todd, Régis Debray et Jean-Claude Guillebaud, qui lui faisaient part de leur déception sur sa politique économique. Le président leur fit comprendre qu'il jouait une formidable partie de poker avec les marchés. Et que, quand il l'aurait gagnée, il pourrait réaliser ses promesses. Todd conclut le repas en lui disant: «Nous sommes donc dans l'opposition.» Chirac, sympa, lui dit: «Cela ne fait rien. On se retrouvera dans deux ans.»\nEn attendant, le tandem à la tête de l'Etat prend deux risques.\n>Un risque politique. L'effet remaniement ayant été pour le moins mitigé - on a surtout retenu l'éviction des femmes - les causes d'aigreur dans la majorité restent vives. Edouard Balladur ne désarme pas. Avec Nicolas Sarkozy, il avait réuni 70 députés RPR pour leur exposer ses arguments avant de les livrer au Monde: pas de prélèvements supplémentaires sans baisse des dépenses! L'autre sensibilité gaulliste, version Séguin-Pasqua, s'inquiète également d'une possible récession. «La politique du gouvernement est plus lisible: on voit mieux le mur», ironise un proche de l'ancien ministre de l'Intérieur. Les Français, à en croire le palmarès Ifop des personnalités, n'applaudissent pas Juppé - qui n'engrange aucun effet remaniement - mais priment le trio Séguin-Balladur-Pasqua. A leurs doutes Juppé oppose la nécessité de la solidarité. Et exige un vote de confiance. «Pour les critiques de tout bord, c'est l'heure de vérité. C'est la loi de la Ve», affirme Bernard Pons.\n>Un risque économique et social. Le sort du gouvernement est dans la main des marchés. Si les taux baissent significativement, Juppé peut espérer qu'un cercle vertueux s'enclenche, même si le moral du pays est au plus bas. Mais les perspectives de restrictions, le malaise de beaucoup de catégories sociales, la grogne des divers syndicats et les difficultés de communication d'une équipe au pouvoir handicapée par l'échec de ses premiers mois peuvent se conjuguer pour empêcher la machine de redémarrer. Les effets bénéfiques seront longs à se faire sentir. Premier à en être conscient, le RPR, qui a interdit aux ministres remerciés de se représenter dans leurs circonscriptions tant les pronostics sont mauvais.\nAlain Juppé appelle ses compatriotes à tirer tous dans le même sens. Et promet qu'après l'effort il y aura la récompense. Mais pour lui la sanction tombera vite: il a dix jours, guère plus, pour convaincre.", "url": "https://www.lexpress.fr/informations/juppe-dix-jours-pour-convaincre_610852.html"}, {"title": "Où es-tu, Paula?", "text": "Au chevet de sa fille, inanimée, pendant des mois, Isabel Allende lui a raconté son passé.\nAvant même la naissance de sa fille, Isabel Allende, semblable à toutes les mères, s'entretenait avec elle. Ce fut d'abord un monologue, destiné à ouvrir le monde au bébé qui allait naître. Ensuite, quand Paula sut parler, vint le dialogue. Il dura jusqu'à ce jour de décembre 1991 où la jeune femme, âgée de 28 ans, tomba gravement malade et sombra dans le coma. L'auteur de La Maison aux esprits décida alors de reprendre son soliloque là où elle l'avait laissé: aux portes de la vie. Isabel est restée au chevet de Paula durant des mois, d'abord à l'hôpital, puis dans sa maison de Californie, transcrivant sur un cahier son combat singulier avec les forces du mal, psalmodiant la litanie des souvenirs censés retenir sa fille au bord du gouffre: «Où es-tu, Paula? Comment seras-tu à ton réveil? Retrouverai-je la même femme ou devrons-nous apprendre à nous connaître comme deux étrangères?» La saga familiale, qu'elle entreprend de lui raconter, déroutera la mort. Et le sang des ancêtres irriguera la belle endormie, qui n'est plus nourrie que par sonde. Ces pages, à la grandeur antique, sont aussi lourdes de chagrin que le deuil d'Achille faisant des libations autour du bûcher de Patrocle et pleurant sur ses restes. Elles s'inscrivent hors du temps, dans l'espace laissé libre par la terreur, qui scande à intervalles ce cantique magnifié par l'amour.\nPourtant, rien ou presque de tragique dans le cours du récit, qui relate les épisodes d'une trajectoire mouvementée. Portraits des inoubliables grands-parents, le Tata et la Mémé, dans un Chili du bout du monde. Un père évanoui à bas bruit, une mère ravissante, sauvée par l'oncle Ramon, diplomate et «descendant direct de Jésus-Christ». La fillette se promène bientôt avec l'oncle Salvador. La fresque ressemble à une peinture murale mexicaine, où cohabitent les événements sans ordre chronologique. «Prends mon passé, Paula, peut-être te servira-t-il, car je crois que le tien n'existe plus et il est impossible de vivre sans souvenirs.»\nDu Pérou à la Bolivie, du Liban à la Belgique et à Genève, les évocations se bousculent, impétueuses, comme si la vie se ruait dans les couloirs de la mort. Isabel en jeune amoureuse, en speakerine de télévision, en danseuse de comédie musicale, en débutante, encouragée par Neruda, en amante dépassée par la progéniture de son futur compagnon, Willie. La fin de Salvador Allende, le coup d'Etat militaire rejoignent le destin personnel, dépeints avec une émotion retenue, une sensibilité rare. La scène scabreuse d'une Isabel nymphette enlevée par un pêcheur sur la plage est traitée avec tact et une grande justesse de ton.\nLa mort appose sa dernière touche, la plus parfaite, dans un coin du tableau. Une mater dolorosa, son enfant pressée contre sa poitrine, des femmes penchées sur «une peau de soie et des os de cristal», et la foule des esprits du clan qui peuple le ciel obscurci.", "url": "https://www.lexpress.fr/informations/ou-es-tu-paula_610845.html"}, {"title": "La vidéo, c'est dans la poche", "text": "La société Nec commercialisera bientôt un mini-écran de 295 grammes capable de reproduire une heure d'images et de sons. Et le vidéodisque s'apprête à remplacer les cassettes.\nCe minitéléviseur tient dans la paume de la main, diffuse des programmes mémorisés sur des cartes au silicium extraplates, de la dimension d'une carte de crédit, et, à terme, pourra contenir jusqu'à une heure d'images et de musique. Le géant de l'électronique grand public japonaise NEC (215 milliards de francs de chiffre d'affaires, soit 10 milliards de plus que la plus grosse affaire française, Elf Aquitaine) a récemment dévoilé une nouvelle merveille de miniaturisation appelée à envahir les marchés: le baladeur vidéo.\nL'appareil lui-même, baptisé Silicon View, est déjà opérationnel. Il pèse 295 grammes, batterie au lithium incluse, mesure 14,6 centimètres de longueur, 7,6 de largeur. La définition de son écran couleur de 6 centimètres à cristaux liquides n'a rien à envier aux téléviseurs normaux, à condition de le regarder d'assez près.\nLes cartes existantes contiennent 1,4 méga-octet de mémoire et peuvent stocker quatre minutes de programmes grâce à la technique déjà éprouvée de la compression des données. NEC annonce la mise au point, d'ici à l'an 2000, de cartes de 1 à 4,8 giga-octets pour mémoriser des programmes d'une heure. Par prudence, NEC préfère s'abstenir d'annoncer une date pour la mise sur le marché du Silicon View, d'une taille qui permettra de le ranger dans une poche de veston ou un sac à main.\nUn autre produit d'avenir apparaîtra dans les rayons des grands magasins dès 1996, pour les fêtes de fin d'année: le vidéodisque. Une révolution en matière d'électronique qui, vingt ans après le lancement des premiers magnétoscopes, va reléguer les cassettes vidéo aux oubliettes de la technologie. De la taille d'un disque compact ou d'un CD-ROM, pour une épaisseur de 0,6 millimètre, le vidéodisque représente un marché potentiel de plusieurs milliards de dollars.\nAvec lui, il sera possible de se constituer une vidéothèque à la fois d'un encombrement extrêmement réduit et inusable. A la différence des bandes vidéo actuelles, qui défilent sur une tête de lecture et s'usent donc peu à peu, le vidéodisque, lu par un rayon laser, n'entre pas en contact physique avec une quelconque pièce mécanique. Le lecteur lui-même sera nettement plus petit et plus résistant que celui des magnétoscopes actuels.\nPour une fois, il n'y aura pas de guerre des standards. Les maîtres de l'électronique mondiale que sont Toshiba, Matsushita, Hitachi, JVC, Pioneer, Samsung, Thomson, Sony et Philips se sont finalement mis d'accord cet automne sur une norme unique et acceptée en principe par plusieurs grands producteurs de Hollywood.\nSelon qu'il sera à simple ou à double face, le vidéodisque pourra stocker de 5 à 10 giga-octets d'informations numérisées, soit assez pour reproduire un film long-métrage avec une excellente qualité d'image et de son. A un an de sa mise en vente, son prix n'est pas encore arrêté, mais sa production à très grande échelle permet d'espérer des coûts relativement réduits.\nAutre avantage du vidéodisque à haute densité: il pourra aussi être lu par les lecteurs de CD-ROM et accueillir des données informatiques. Les passerelles entre l'image et l'informatique étant a priori nombreuses, la concurrence que se livrent déjà les grands de l'électronique nippons est féroce.", "url": "https://www.lexpress.fr/informations/la-video-c-est-dans-la-poche_610840.html"}, {"title": "L'homme fort du franc", "text": "Il tient toujours ses graphiques à portée de main, se passionne pour la monnaie, la poésie et les beaux-arts. Plongée dans l'univers de Jean-Claude Trichet, gouverneur de la Banque de France.\nOn peut le surprendre sur les remparts de Saint-Malo, déclamant les Mémoires d'outre-tombe; dans un avion, en route pour Washington, absorbé par les écrits d'Aristote; à Dakar, dans la villa de Léopold Senghor, les Dents de la mer, parlant poésie avec l'ancien président du Sénégal. Mais, la plupart du temps, Jean-Claude Trichet, 52 ans, s'occupe du franc, des taux d'intérêt et des billets. On le trouve rue de La Vrillière, siège de la Banque de France. Dans son bureau aux fauteuils épuisés, le gouverneur poète tient ses graphiques à portée de main. Sa politique est contestée? Ces courbes vivantes, éloquentes, crient qu'il a raison. Que tel ou tel le supplie de baisser les taux d'intérêt plus vite, plus fort, et le voilà inquiet que l'on dise du mal de la monnaie. Lui, il aime le franc, la France, et sa vallée de la Rance, de Dinard à Saint-Malo. Dans la ville de son père - perdu à l'âge de 16 ans - et de Chateaubriand, il respire ses racines et un air stimulant. A Paris, un pli entre les sourcils lui donne un regard inquiet. Pourtant Trichet sourit. Il sait même prendre son temps. Par exemple, pour regarder se construire la pyramide du Louvre, quand les Finances logeaient rue de Rivoli. Ses collaborateurs le disent agréable et courtois dans le travail. Ses amis, curieux de tout et attentif aux autres. Ses contradicteurs lui reconnaissent autorité naturelle et sens de l'Etat.\nL'écrivain Alain Robbe-Grillet, membre de la galaxie Trichet, raconte un dîner à la Banque de France: «Jean-Claude et sa femme, Aline, nous faisaient oublier où nous étions. Ils recevaient leurs amis, tout simplement; et c'est pur hasard si ces amis étaient tous ministres, ambassadeurs ou PDG.» Trichet découvre l'écrivain par l'intermédiaire de son beau-frère Michel Rybalka, universitaire américain qui en étudie l'oeuvre. En 1978, Trichet invite Robbe-Grillet, membre du jury Médicis, à dîner: il veut le convaincre que Georges Perec, un autre ami, mérite ce prix. Mission réussie.\nComment le fonctionnaire le plus cultivé de France s'est-il converti à la monnaie? Son père écrivait des poèmes et comptait quelques amis: Senghor, rencontré en khâgne et qui préfacera l'un de ses recueils, Pompidou, condisciple de Normale sup'. Le petit Jean-Claude, lui, aime la littérature mais aussi les maths. Il choisit les secondes, à l'Ecole des mines de Nancy. Descente au fond de la mine, à Auchel (Pas-de-Calais), fosse n° 2: trois mois de marteau piqueur, cela ne s'oublie pas. A Nancy, il croise Alain Geismar, futur leader de Mai 68, et se passionne pour le théâtre. Dans son petit groupe d'amateurs, L'Art drama, il révèle un talent pour la récitation de poésie. A la fin de l'année, il joue le rôle, très convoité, du directeur de l'école, Bertrand Schwartz, dans la traditionnelle revue; on l'élit président des élèves.\nClairement à gauche, marqué à vif par la guerre d'Algérie, le voilà membre du PSU, une année durant, à Nancy. En 1968, il fait non pas les barricades, mais le grand amphi de la Sorbonne. «En observateur», précise-t-il aujourd'hui. Enthousiaste, ému mais vieilli par une entrée précoce dans la vie active, à 21 ans, dans une filiale de la Caisse des dépôts. A l'ENA aussi, il est plus mature que les autres. Il adhère à la CFDT, section créée par Jean-Paul Huchon (actuel maire de Conflans-Sainte-Honorine); plutôt modéré, habile à trouver des compromis en assemblée générale, ses copains le surnomment Justix. Avec 32 autres élèves de cette promotion Thomas More, il signe, le 16 juin 1970, une motion pour protester «contre la répression» après l'arrestation de plusieurs responsables de l'extrême gauche, dont Alain Geismar. Une affaire d'Etat. Les signataires sont menacés d'exclusion de la fonction publique. Ils retirent leur texte et Trichet milite pour cette solution. Mais les jusqu'au-boutistes lui reprochent sa prudence.\nAprès l'ENA, Trichet est toujours sympathisant de gauche. Il fréquente les réunions ouvertes du PS, où l'on parle commerce extérieur et finances publiques. Il écrit même des papiers pour le contre-Plan, travail de réflexion de l'opposition sur ce qu'il faut faire du Plan. Pourtant, en 1978, il devient conseiller technique de Giscard à l'Elysée. Mais demande la permission à Michel Rocard, ancien patron du PSU.\nAccordée. Jean François-Poncet, alors secrétaire général de l'Elysée, raconte: «Trichet s'est vite révélé: notes claires, simples et sans histoires, jugement fiable.» Le conseiller technique plonge dans les gros dossiers industriels (Airbus, Ariane...) et peaufine sa formation. Mais sa conversion à l'économie de marché est antérieure: elle date des années 1974-1978, alors qu'il s'occupe d'entreprises en difficulté aux Finances. De 1981 à 1986, Trichet devient celui que l'on connaît, le diplomate des relations financières au sein du Trésor. En cinq ans, il se fabrique un carnet d'adresses de rêve, qui fait de lui l'un des responsables français les plus connus à l'étranger.\nTrichet n'a rien inventé. Quand il entre sur la scène publique, en 1986, comme directeur de cabinet d'Edouard Balladur, la «désinflation compétitive» existe déjà. Mais, avec son sens de la pédagogie, il en fait habilement le marketing. Au Trésor (de 1987 à 1993), il fut certainement le fonctionnaire le plus puissant de France.\nMais il reste fonctionnaire. Ses convictions sont fortes; il sait les accommoder à la réalité. Ne va-t-il pas avaler deux dévaluations (en 1986 et en 1987)? Ne va-t-il pas renoncer, en 1993, à proposer une vraie remise à plat de la Banque de France, parce qu'il sait que le ministre de l'Economie, Edmond Alphandéry, ne veut pas faire de vagues avec les syndicats? «Il est un artisan du faisable, pas un promoteur de l'impossible», commente un proche. Diplomate avant tout, essentiel dans la négociation du traité de Maastricht, grâce à ses liens personnels avec Hans Tietmeyer, il connaît la prudence et l'art de l'esquive. Au Trésor, nombre de ses collaborateurs sortaient d'un tête-à-tête avec la conviction d'être le directeur du Trésor de l'an 2000. Ensuite, les décisions tardaient. Et pourtant, on y adorait ce général passionné et sûr de son autorité. Aujourd'hui, ces bébés Trichet se sentent un peu orphelins. Certains, critiques, se demandent si ses convictions ne tournent pas à l'obsession. Alors il les convoque à un «petit déjeuner de redressement».\nEntre café et jus d'orange, il leur fait le coup des graphiques. Et lui, il ne doute jamais?", "url": "https://www.lexpress.fr/informations/l-homme-fort-du-franc_610838.html"}, {"title": "Le péché d'orgueil du Shin Beth", "text": "Non seulement la Sécurité intérieure israélienne se croyait imbattable, mais elle a fait preuve d'une coupable indulgence à l'égard des tenants du Grand Israël. Itzhak Rabin en est mort.\nCe jour-là, Shlomo Halevy a tout lâché. C'était le 15 juin, près de cinq mois avant l'assassinat d'Itzhak Rabin. Familier du meurtrier Yigal Amir, le jeune militant d'extrême droite révèle au commandant de son unité qu'un enragé du Grand Israël projette d'abattre le Premier ministre. Confidence livrée par un ami commun, et transmise aussitôt au Shin Beth - ou Shabak - le service de sécurité générale, maître du renseignement intérieur. Loquace, Shlomo brosse de l'étudiant de l'université Bar Ilan un parfait portrait-robot. L'âge, la taille, l'origine yéménite, le cheveu ras... Seul manque le nom. Las! après une molle enquête, le Shin Beth classe l'affaire. Remords tardif? A trois jours du crime, des officiers du service, inquiets, viendront consulter Ehud Sprinzak, expert réputé du terrorisme juif.\nL'ampleur du fiasco laisse pantois. «Tout le dispositif de protection rapprochée s'est effondré», admet un vétéran, atterré, tandis que tombent les têtes. Exit le n° 2 du Shabak, escorté dans la disgrâce par trois de ses subordonnés. Quant au n° 1, désigné par la seule initiale de son patronyme - en hébreu, «Kaf» - il offre en vain, le 11 novembre, sa démission à Shimon Peres. «Je ne connais pas d'unité aussi fiable», insiste le chef du gouvernement par intérim. Dieu sait pourtant combien les cuisants revers essuyés depuis vingt ans avaient terni la légende du renseignement maison. La mort de Rabin est au Shin Beth ce que la guerre de Kippour fut à Tsahal: même refus de l'évidence, même illusion d'infaillibilité face à un ennemi mésestimé. «Nous nous sentons forts, voilà notre faiblesse», confesse un ancien chef du Mossad.\nSans ciller, le ministre de la Police dévoile une «conspiration» ourdie en 1993, dès la signature des accords d'Oslo, avec l'aval de rabbins dévoyés. Mais voilà: jamais on ne prit au mot les forcenés du jihad juif. Malgré la mise en garde prémonitoire du fils de Haïm Arlozorov, sioniste tombé en 1933 sous les balles d'un fanatique.\nMalgré les incantations de ce rabbin venu le 3 octobre sous les fenêtres du couple Rabin implorer les anges de passer «au fil de l'épée le mauvais homme». Malgré, enfin, la profusion d'articles et de reportages télévisés alarmants. A l'heure des comptes, les limiers de l'ombre plaident la difficulté de la tâche. Et l'un d'eux - troublant aveu d'impuissance - mise sur le civisme de ses compatriotes pour détecter les comploteurs. «Noyauter une cellule de cinq activistes méfiants, c'est au moins aussi ardu que de recruter un agent à Damas», soutient un ancien haut gradé du Shin Beth. Comment, dès lors, le journaliste Yaron Kaner parvint-il à infiltrer le groupe Eyal? Certes, Amir résidait à Herzliya, et non dans une colonie de forcenés. Mais pourquoi cet habitué des manifs musclées a-t-il pu garder son permis de port d'arme et échapper à la liste noire des suspects? «Si l'on m'avait demandé cinq noms de types prêts à passer à l'acte, confesse l'un de ses compagnons, j'aurais cité le sien.»\nChaque homme peut cacher un tueur\nSans doute la clef de l'énigme réside-t-elle dans cet aveu d'un vieux routier des services: «Il existe au sein du Shin Beth une réticence à infiltrer les frères en judaïsme. Comme une inhibition.» Ainsi le Renseignement aurait-il été «contaminé» par l'utopie qui veut qu'un juif, fût-il terroriste, ne saurait tuer un juif. Au témoin qui, peu avant l'attentat fatal, s'étonnait de l'aisance avec laquelle un inconnu accédait au carré des invités, un officier asséna cette réplique: «C'est un juif. Pourquoi voudrait-il nuire?» «L'échec, objecte Gideon Ezra, ex-n° 2 du Shin Beth, guette quiconque doute que chaque pierre, chaque homme peut cacher un tueur.» Dans un même élan, cet initié invoque pourtant le «contexte»: au lendemain de l'assassinat, à Malte, du chef du Jihad islamique, Israël redoutait avant tout la voiture piégée ou le commando-suicide.\nLe contexte a bon dos. Le Shin Beth déploya toujours plus de zèle envers le terrorisme arabe qu'à l'égard de son avatar juif. Option dictée par l'intensité du péril? Soit. Mais aussi affaire de recrutement. Nombre des 800 conscrits sortis chaque année des yeshivot hesder - académies militaro-religieuses - tentent de rejoindre le Shabak. De même, les jeunes ultras en kippa supplantent, au sein des unités d'élite, la crème des kibboutznikim. Yigal Amir et l'un de ses complices présumés ont ainsi servi dans la brigade Golani. Autre indice, l'arrestation récente d'un sergent de tel régiment prestigieux, soupçonné d'avoir fourni l'armement. Entrisme tactique ou ferveur patriotique? «Impossible de déceler d'emblée la vraie motivation des candidats», concède Moshe Arens, ancien ministre de la Défense.\nReste que la rumeur de collusion enfle. A en croire l'universitaire Michael Harsagor, «jamais Amir n'aurait réussi sans une aide du Shin Beth». Ironie du sort, «M. K.», patron du service, mesura très tôt les dangers de l'extrémisme juif. Au point de lui consacrer, en 1990, une thèse de doctorat. Ce qui lui valut, lors de sa nomination en février dernier, de voir ses nom, adresse et téléphone étalés sur Internet, voire tagués sur la façade du bâtiment de la censure militaire.\nVirtuoses dans l'art de la défausse, les as du Renseignement dénoncent, à demi-mot, le formalisme démocratique de l'Etat hébreu. «Admettons que vous coffriez les 200 ou 500 types qui ont juré la mort de Peres, imagine l'un d'eux. Pour combien de temps, et au nom de quoi? Pas un juge n'accepterait ça.» Par souci de ménager l'électorat faucon, le pouvoir a toujours témoigné d'une étrange indulgence envers les forcenés du sionisme religieux. Il aura fallu attendre le massacre, en février 1994 à Hébron, de 29 Arabes en prière par un médecin d'origine américaine pour que soit banni - formellement au demeurant - le mouvement raciste Kach, matrice de maintes cellules de fanatiques. «Le moment est venu de balayer nos scrupules légalistes», gronde un vétéran du Mossad.\nUn autre dogme se fissure: celui de la loi du retour, qui permet à tout juif de s'établir en Israël et d'en devenir citoyen. «Persuadé que la Terre promise les guérira, note un retraité des services secrets, Brooklyn nous envoie tous ses enfants perdus.»\nQuand il ne s'agit pas d'argent ou d'armes. Le FBI, sûreté fédérale américaine, épaulera désormais Israël dans la chasse aux furieux. Trop tard. Le mal est fait.", "url": "https://www.lexpress.fr/informations/le-peche-d-orgueil-du-shin-beth_610833.html"}, {"title": "Le cauchemar par le trou de la serrure", "text": "Paola Messana nous raconte une histoire ahurissante de l'URSS à travers les appartements communautaires.\nLes tuberculeux, les syphilitiques et les malades mentaux «non obligatoirement internables» s'en sortent plutôt bien. Lénine et son décret du 25 mai 1920 leur accordent des chambres séparées et quelques mètres carrés supplémentaires. Les autres - des centaines de millions d'hommes et de femmes - vont connaître le calvaire de l'ouplotnienie, le remplissage. On entasse quarante personnes dans un appartement de cinq pièces. En posant des cloisons, un salon de 50 mètres carrés héberge trois familles. Les malchanceux héritent d'un sous-sol ou d'un cauchemar: une chambre de passage. Et tout ce petit monde partage la même cuisine, la même salle de bains, les mêmes pissotières. C'est à se pendre. Les pendus ne manquent d'ailleurs pas dans Kommunalka, cette histoire ahurissante de l'Union soviétique à travers les appartements communautaires.\nDes aristocrates, des ouvriers, des conducteurs de tramway, des peintres, des cinéastes, des balayeurs, des putes, des soldats cohabiteront pendant soixante-dix ans avec les rats, les cafards, les punaises. Et les mouchards. Les témoignages sur cette promiscuité physique et mentale, recueillis par Paola Messana, forment un document sonore. Ici, on entend vraiment les quintes de toux du voisin, les hurlements des alcooliques, les plaintes des déments, les insultes humiliantes et les menaces proférées par les petits chefs. Et parfois - et surtout - les coups frappés à la porte par ceux qui emportent les vôtres vers le grand nulle part. «Il me hante», dit cette vieille dame de 75 ans. Elle désigne le délateur du bout du couloir qui, avant guerre, a envoyé ses parents adorés à la mort. Partager des toilettes avec l'assassin de son père et de sa mère: la fin du monde.\nLes mille et un détails d'une vie quotidienne sans intimité - copuler, manger, divorcer, s'enivrer, jouer du piano ou tuer son voisin à coups de hache - donnent sa majuscule à l'Histoire. Fernand Braudel se serait régalé.\nKommunalka, par Paola Messana. Lattès, 238 p., 119 F.", "url": "https://www.lexpress.fr/informations/le-cauchemar-par-le-trou-de-la-serrure_610826.html"}, {"title": "De Tours au Japon", "text": "Le succès remporté par sa filière Japon incite l'Ecole supérieure de commerce de Tours à se touner vers d'autres pays d'Asie: des négociations sont en cours avec une université de Hongkong. Actuellement, 20% des élèves de chaque promotion ont le japonais comme deuxième langue. L'été dernier, pour leur «stage ouvrier», les japonisants de première année sont partis dans ce pays travailler dans une ferme, tenir une caisse dans un supermarché ou participer à la chaîne d'une usine de fabrication. Le but? Apprendre à parler, à vivre au rythme du pays. Pour les stages de deuxième et de troisième année, les étudiants occupent en revanche des postes qui correspondent à leur formation commerciale.\nContact: (16) 47-7171-71.", "url": "https://www.lexpress.fr/informations/de-tours-au-japon_610821.html"}, {"title": "Apprentis de passage", "text": "Un contrat d'apprentissage sur quatre (24,8%) est rompu avant son terme, selon une étude réalisée au début de l'année 1995 par le ministère de l'Education nationale et dont les résultats viennent d'être publiés. Plus des trois quarts des départs interviennent après la période d'essai de deux mois prévue par la loi. La décision en incombe dans la moitié des cas à l'apprenti, trois fois sur dix à l'employeur; le reste du temps, les deux parties se mettent d'accord. Les causes de rupture invoquées par les uns et les autres diffèrent largement. Le jeune met en question principalement ses conditions de travail et de formation en entreprise, tandis que l'employeur attribue très fréquemment l'échec à l'inadaptation de l'apprenti au métier préparé et à son manque de motivation. A noter que 16% des abandons sont dus simplement au fait que l'apprenti a déjà trouvé un meilleur contrat dans une autre entreprise.\nMinistère de l'Education, DEP, note d'information n° 95.38.", "url": "https://www.lexpress.fr/informations/apprentis-de-passage_610819.html"}, {"title": "Juridique: Non-concurrence: les limites", "text": "La clause de non-concurrence est une restriction importante à l'une de nos libertés fondamentales: celle de travailler. Elle est donc encadrée.\nQuel employeur accepterait de laisser filer à l'extérieur son fichier de clients, ses orientations stratégiques ou son savoir-faire? Pour les protéger, les tribunaux admettent l'inscription dans un contrat de travail d'une clause de non-concurrence. Celle-ci prévoit que l'ancien salarié s'interdit toute activité professionnelle concurrente de celle de son ex-employeur. C'est une restriction importante à l'une de nos libertés fondamentales, celle de travailler. Elle est donc encadrée par la jurisprudence.\nConditions de validité\nUne clause de non-concurrence doit d'abord être justifiée par l'intérêt de l'entreprise. Inutile, donc, d'en prévoir une pour un laveur de carreaux (authentique!).\nEnsuite, elle ne peut pas porter atteinte «trop gravement» à la possibilité du salarié de retrouver un emploi après son départ de l'entreprise. En conséquence, elle doit être limitée, dans le temps, dans l'espace ou à un secteur économique. Tout est question de dosage. Qui allonge la période de non-concurrence doit restreindre le territoire ou le secteur concernés.\nEnfin, cette clause doit tenir compte des exigences - si elle en a - de la convention collective. Ainsi, dans certaines branches, des durées maximales sont prévues: deux ans pour les VRP, un an dans la métallurgie.\nContrepartie financière\nContrairement à ce qu'on pourrait penser, la clause de non-concurrence n'est pas systématiquement assortie d'une contrepartie pécuniaire. Il faut que la convention collective l'impose, ce qui est le cas de celles des VRP et des cadres de la métallurgie. Le salarié peut aussi la négocier par contrat. L'indemnité est généralement comprise entre un tiers et deux tiers de l'ancien salaire, versée pendant la durée de la clause.\nLe cas d'une clause abusive\nLa clause est abusive lorsqu'elle n'est pas limitée dans le temps, l'espace ou à un secteur professionnel, lorsque la convention collective n'est pas respectée, ou encore quand sa rédaction sibylline laisse le salarié dans l'incertitude, jusqu'au terme du contrat, sur sa portée réelle.\nDans ce dernier cas, la disposition sera simplement considérée comme nulle. Dans les autres situations, les tribunaux préféreront réduire la clause à des proportions raisonnables plutôt que de l'annuler. Prenons l'exemple d'un cadre, lié par une clause de non-concurrence limitée à toute l'Europe alors que son entreprise travaille essentiellement en France. Les juges restreindront le champ géographique de l'interdiction de concurrence.\nLe non-respect par le salarié\nEn toute hypothèse, les risques sont élevés, mais ils sont plus facilement chiffrables si l'interdiction de concurrence est assortie d'une clause pénale. L'employeur précise alors dans le contrat de travail le montant de la réparation qui serait due en cas de non-respect. Mais, même sans clause pénale, l'employeur peut réclamer des dommages et intérêts au salarié qui passe à la concurrence en dépit de son contrat.\nQuant à celui qui décide de s'installer à son compte, il risque, en plus, une action en concurrence déloyale qui pourrait le conduire à mettre la clef sous la porte. Bien entendu, l'ancien salarié perd aussi sa contrepartie financière s'il en avait une.\nLa sévérité des juges ne s'est, en la matière, jamais démentie. Ils n'accordent aucun traitement de faveur, ni aux personnes licenciées ni à celles qui ont connu une longue période de chômage avant de rentrer dans une entreprise rivale.\nPour en savoir plus\nAfin d'obtenir plus de précisions, consultez 36-15 Auchômage, rubrique «Clause de non-concurrence», 1,29 F la minute. Vous y trouverez également les conditions d'attribution des allocations de chômage et un service vous permettant de calculer très exactement vos indemnités.", "url": "https://www.lexpress.fr/informations/juridique-non-concurrence-les-limites_610814.html"}, {"title": "Les voies de la démocratie", "text": "Le problème, avec la démocratie, c'est qu'on y prend goût. Ainsi les Algériens de France, qui se bousculaient à la porte des consulats pour prendre part au scrutin national, malgré les menaces des islamistes et les appels au boycott des principaux partis d'opposition. Par-delà la peur de déplaire aux autorités d'Alger, la crainte de ne pouvoir y retourner sans tampon sur sa carte d'électeur, il est une évidence que les responsables français avaient sous-estimée: la communauté algérienne s'est massivement mobilisée pour influer sur la nouvelle donne politique qui émergera des urnes. Quelles que soient les contraintes, les menaces, les manoeuvres et les arrière-pensées, celle-ci pèsera d'une légitimité dont tous les protagonistes du sanglant imbroglio algérien devront tenir compte. Et l'espoir d'un geste utile pour alléger les souffrances du pays aura fait battre les coeurs.\n«Si tu voyais tous ces gens, si je pouvais te raconter tout ce qui se passe, tu ne le croirais pas, Itzhak...» Frêle et inébranlable, Léa Rabin poursuit avec son époux assassiné le dialogue d'une vie et d'un combat si longuememt partagés. Devant elle, le plus vaste rassemblement jamais vu en Israël, tous ceux qui, dans la douleur et le remords, se demandent comment leur pays en est arrivé là. Et comment il va s'en sortir. Démocratie longtemps guerrière, minée en profondeur par les contradictions croissantes entre les règlements des hommes et la loi de Dieu, qu'interprètent à leur guise les plus extrémistes des rabbins, Israël ne peut esquiver plus longtemps le débat originel, celui qui porte sur la nature de son Etat, sioniste ou universaliste, religieux ou laïque. Il aura fallu entre juifs le pire crime de sang pour que la démocratie s'interroge ainsi sur elle-même, et sur le choix de la paix.\nA Paris, des hommes en noir ont dansé et remercié Dieu pour l'assassinat de Rabin. Ils appartiennent à la communauté juive des loubavitch. Début novembre, par un vote, le conseil de Paris avait donné son aval à leur projet de lycée dans le XIXe arrondissement. Si les champions de la démocratie ne savent pas toujours la défendre, ses ennemis en connaissent le mode d'emploi. C'est sa faiblesse et aussi sa grandeur.", "url": "https://www.lexpress.fr/informations/les-voies-de-la-democratie_610807.html"}, {"title": "express business - Jeanneau toujours à flot", "text": "Jeanneau, le constructeur du trimaran de Kevin Costner dans Waterworld, échappe à l'arrêt de ses activités grâce au redressement judiciaire sous lequel l'a placé le tribunal de La Roche-sur-Yon. Le PDG de l'entreprise vendéenne (650 personnes), Félix Chatellier, compte sur un nouveau pool bancaire pour honorer un carnet de commandes bien rempli, grâce à la légère reprise des derniers mois.", "url": "https://www.lexpress.fr/informations/express-business-jeanneau-toujours-a-flot_610802.html"}, {"title": "express business - Le moral au plus bas", "text": "En octobre, tout s'est dégradé dans la tête des ménages, qu'il s'agisse de leurs anticipations sur le chômage, de leur situation financière personnelle ou de leur capacité d'épargne: c'est ce que montre l'enquête mensuelle de l'Insee sur le moral des Français. On retrouve ainsi les niveaux des pires moments de 1993. Rien d'étonnant, donc, à ce qu'ils aient, le mois dernier, déserté les magasins: - 12,4% de fréquentation pour les grands magasins, - 3,9 pour les hypermarchés et - 5,4 pour les magasins populaires. Tout le problème est aujourd'hui de savoir s'il s'agissait seulement d'une réaction épidermique face à la peur des attentats et à l'incertitude pesant sur l'aggravation des prélèvements, ou vraiment d'une angoisse profonde.", "url": "https://www.lexpress.fr/informations/express-business-le-moral-au-plus-bas_610799.html"}, {"title": "express france - l'oeil de l'étranger: Sur Juppé II", "text": "«Ce n'est pas une équipe charismatique.» Tel est le jugement que la Frankfurter Allgemeine Zeitung porte sur le gouvernement Juppé II. Mais le grand quotidien allemand, proche des milieux d'affaires, ne l'interprète pas comme un handicap, lui qui préfère les «spécialistes solides» aux «politiciens machiavéliques». La FAZ pense que le Premier ministre se heurtera plutôt aux ténors de la majorité dépourvus de portefeuille. Notant, toutefois, qu'Alain Juppé bénéficiera des désaccords entre ses adversaires séguinistes et balladuriens.", "url": "https://www.lexpress.fr/informations/express-france-l-oeil-de-l-etranger-sur-juppe-ii_610794.html"}, {"title": "express monde - Vigie", "text": "Bill Clinton respire: l'Etat fédéral ne sera pas mis en cessation de paiement. Pour relever le plafond de la dette - fixé à 4 900 milliards de dollars - les chefs républicains du Congrès exigeaient des coupes impitoyables dans les dépenses sociales. Clinton pouvait faire son deuil d'un second mandat! Le secrétaire au Trésor le sauve, jusqu'à l'échéance du 12 décembre, grâce aux fonds de retraite de la fonction publique. Un mois de sursis.", "url": "https://www.lexpress.fr/informations/express-monde-vigie_610787.html"}, {"title": "express monde - Interview Gerry Adams", "text": ">En tant que président du Sinn Féin, branche politique de l'IRA (Armée républicaine irlandaise), estimez-vous que le processus de paix en Irlande du Nord est dans l'impasse?\nLe gouvernement britannique exige, depuis dix mois, que l'IRA remette ses armes à une commission internationale, qui reste à créer. Demander cela à l'IRA, sans qu'elle ait été vaincue sur le plan militaire, c'est irréaliste. Mais les Britanniques ne veulent rien entendre: ils mènent toujours la guerre contre nous, avec d'autres moyens.\n>Londres prétend relayer l'inquiétude des unionistes.\nJohn Major se sert des unionistes quand ça lui convient. Qu'il assume ses responsabilités! Qu'il gouverne! Il éprouve des difficultés au sein de son propre Parti conservateur... Si, en Afrique du Sud, on avait laissé les leaders d'extrême droite prendre l'initiative, Mandela serait toujours en prison!\n>Quelles sont vos demandes?\nQu'une date soit fixée pour l'ouverture de négociations multipartites. S'attarder sur la question des arsenaux militaires est suicidaire: aucun des six groupes armés en Irlande du Nord ne nous le permettra.\n>Qu'attendez-vous de la visite du président Clinton à la fin du mois, à Dublin et à Belfast?\nLe président est resté neutre et n'a exclu personne, ce que nous avons apprécié. Je suis sûr qu'il sera très bien accueilli par les deux communautés. Mais je crains qu'il n'y ait pas de répercussions sur les négociations politiques.", "url": "https://www.lexpress.fr/informations/express-monde-interview-gerry-adams_610782.html"}, {"title": "sortir opéra", "text": "Dialogues des carmélites\nLe célèbre théâtre du Capitole se refait une beauté. Il en avait bien besoin. C'est donc dans la halle aux grains que Michel Plasson et Nicolas Joël présentent cette nouvelle production de l'unique grand opéra de Francis Poulenc. Le livret, inspiré par la pièce de Bernanos, raconte le martyre des carmélites de Compiègne sous la Révolution. Drame politique collectif, mais aussi réflexion individuelle sur le sens de la mort. En 1957, les créatrices des rôles principaux s'appelaient Denise Duval, Régine Crespin et Rita Gorr. A Toulouse, Catherine Dubosc, Nadine Denize, Françoise Pollet et Martine Dupuy seront leurs plus que dignes héritières.\nHalle aux grains, 31000 Toulouse, (16) 61-63-13-13. Du 19 au 26 novembre. De 80 à 400 F.", "url": "https://www.lexpress.fr/informations/sortir-opera_610775.html"}, {"title": "sortir - cinéma", "text": "Les Frères McMullen\nd'Edward Burns\nTiens, voici un film qui fait du bien, drôle, sensible et attachant. Un premier long-métrage d'un jeune réalisateur américain, tourné avec des bouts de ficelle (budget de 20 000 dollars, pellicule gonflée en 35 mm), et dont le charme a conquis le public de Sundance (le festival de Robert Redford, aux Etats-Unis) et celui de Deauville en septembre dernier, puisqu'il en a raflé les prix. L'histoire? Celle de trois frères d'origine irlandaise, aux prises avec les tourments de l'amour et du passage à l'âge adulte. De l'engagement aussi, et de la difficulté de se dépêtrer d'une éducation traditionnelle profondément catholique, après la mort du père (alcoolo) et le départ de la mère (enfin libre de vivre). Jack, l'aîné, se débat avec l'adultère, Barry fait capoter toutes ses rencontres et Patrick lutte contre ses années catéchisme, face à ses fiancées. «J'ai voulu montrer l'importance des rapports familiaux entre frères», dit le réalisateur, Edward Burns, 27 ans, qui a écrit le scénario et interprète également le rôle de Barry. Il est un grand admirateur de Martin Scorsese, de Woody Allen et de François Truffaut. Voilà un homme de goût!", "url": "https://www.lexpress.fr/informations/sortir-cinema_610770.html"}, {"title": "L'Europe des familles", "text": "Les modèles familiaux européens convergent de plus en plus, mais les politiques familiales, elles, auraient plutôt tendance à diverger. Les experts internationaux vont se réunir à l'initiative du CNRS, les 17 et 18 novembre à Paris, sur le thème\n«L'Europe des familles». «Dans la construction de l'Europe politique, d'une Europe des citoyens, la famille va-t-elle jouer un rôle?» demande Jacques Commailles, coorganisateur du colloque avec François de Singly. Lequel affirme:\n«Alors qu'ailleurs l'intérêt du groupe familial prime sur les individus, en Europe c'est l'inverse: on se préoccupe d'abord du droit des femmes, des enfants, des vieux à l'intérieur de la famille.» La France? «Elle semble surtout prête à sacrifier les prestations familiales au profit des urgences sociales», souligne Commailles. Un tournant.", "url": "https://www.lexpress.fr/informations/l-europe-des-familles_610768.html"}, {"title": "Profession: retraité actif", "text": "Sans doute lui fera-t-elle une scène, mais tant pis. Pierre Lary, 64 ans, n'entend pas rester trois semaines en séjour forcé, à attendre que son épouse termine sa cure. Ses responsabilités au sein d'Agir (Association générale des intervenants retraités) l'interdisent. Contacts avec les ministères, les ambassades, la CEE, il lui faut assurer le suivi des interventions menées par son groupement au sein des pays de l'Est.\nIl a beau être d'un naturel bonhomme, Pierre Lary, ex-cadre sup' dans le transport routier et amateur de chant choral, n'est pas du genre à s'installer, recroquevillé, devant la télé. Se retirer en Touraine, tailler les rosiers de l'ancien presbytère racheté il y a quelques années? «Ce serait s'exclure, accentuer l'autre fracture sociale, celle qui touche les 20% de la population de plus de 60 ans», calcule-t-il. Alors il a décidé de s'impliquer plus au large, mais sans renoncer à ses divers mandats.\nVice-président de l'Association pour la sauvegarde de La Celle-Saint-Cloud, conseiller syndical de sa résidence, paroissien engagé, le voici, depuis quatre ans, nouveau pèlerin. Missions en Pologne pour initier les cadres locaux à l'économie de marché, expertises dans l'ex-Tchécoslovaquie sur des projets de traitement des déchets - l'un de ses savoir-faire - l'ancien HEC s'est découvert une vocation de M. Bons Offices bénévole.\nQuand il ne part pas au long cours, trois fois par semaine Pierre Lary fait la navette entre sa résidence cossue et le siège parisien d'Agir. Une autre façon, au-delà de ses lectures sur le devenir de l'Univers et l'astrophysique, d'entretenir intellectuellement son big-bang personnel. La démarche, dit-il, s'inscrit dans une continuité. «J'ai toujours aimé rendre service aux autres.» Sexagénaire et boy-scout? Il le revendique. Comme son engagement, dans les années 60, au sein du Mouvement fédéraliste européen. «C'était, à l'époque, la grande idée.» Aujourd'hui, en militant convaincu, mais aussi par reconnaissance - «J'ai vécu sereinement les ?trente glorieuses?, j'en suis redevable à la société» - Pierre Lary plaide une autre cause. Le recours aux seniors, force d'appoint dans la bataille économique.", "url": "https://www.lexpress.fr/informations/profession-retraite-actif_610763.html"}, {"title": "sortir - Expositions", "text": ">Peindre en Normandie\nDe nombreux artistes plantèrent leur chevalet sur les corniches, sur les plages et dans la campagne normande. Parmi eux: Delacroix (photo: La Mer vue des hauteurs de Dieppe), Corot, Monet, Boudin, Marquet, Dufy, Matisse, Courbet. Le Palais-Bourbon, en collaboration avec le musée de Caen, rend hommage à ces peintres en présentant 33 tableaux qui, pour citer Maupassant, «rendent le surprenant et fugitif effet de l'insaisissable et aveuglant éblouissement d'une tombée étincelante de lumière sur la falaise blanche».\nAssemblée nationale, galerie des Tapisseries, 75007 Paris, (16-1) 40-63-51-08. Jusqu'au 11 décembre. Entrée libre.\n>Dessins italiens\nLe musée Condé renferme l'une des plus importantes collections graphiques françaises. En même temps que le domaine de Chantilly, elle fut léguée en 1886 à l'Institut de France par Henri d'Orléans, duc d'Aumale (1822-1897). Une exposition montre un large éventail de dessins de la fin du xive au xvie siècle, comme le Portrait de jeune femme, une sanguine d'Andrea del Sarto, Noé dans l'arche, un travail à la plume de Baccio Bandinelli, des études de Simone Ferrucci ou des oeuvres de jeunesse de Michel-Ange, tels ce groupe de quatre figures debout et un drapé.\nMusée Condé, château de Chantilly, Oise, (16) 44-57-08-00. Jusqu'au 8 janvier 1996. 37 F.", "url": "https://www.lexpress.fr/informations/sortir-expositions_610756.html"}, {"title": "A chaud", "text": "Le 6 novembre 1995, Claire Chazal s'en va dire sa messe du 20 Heures en plein air, à Jérusalem. Vous reconnaissez là un événement mondial: il remonte par la voie hiérarchique; le haut clergé se doit d'y être vu. C'est une chose à montrer aux enfants: «Voici Claire de TF 1, et là, Nour de Jordanie. Celui-ci est Clinton et celui-là, Chirac, oui, celui qui n'a pas de baguette magique mais qui a un chapeau.» Et qui, à peine retourné des obsèques de Rabin, nous sort de son couvre-chef d'Etat un remaniement surprise. Holà. On n'est pas aux pièces. L'actualité prévient, d'habitude, et le Journal prend rendez-vous. Pour la deuxième fois, il fallut improviser.\nPar chance, un remaniement est un bouleversement de série B. Le traitement préconisé n'est plus de «faire vivre en direct» mais de «commenter à chaud», et au lit. Les commentateurs à chaud de la télévision en tombèrent d'accord: 1. la féminisation chronique hâtivement diagnostiquée chez Juppé I n'était qu'une simple éruption de femmes; 2. guéri de sa poussée de femmes, Juppé II s'en trouvait resserré. La métaphore virile a fleuri. Il s'est agi de «muscler le gouvernement». De «bander les énergies». De «provoquer un électrochoc». On comprit que le gouvernement bandait mieux sans les femmes et que, au contraire de l'électroménager, l'électrochoc était l'affaire des hommes. Etre nul en communication à ce point. Parvenir à rendre Codaccioni populaire.\nSur quoi, nous eûmes droit au balladurien de terrain: selon les commentateurs à chaud, la grande nouveauté de Juppé II. On se dit qu'on aura vécu assez vieux pour découvrir le balladurien de terrain, quand ceux qui nous ont quitté n'auront connu que le balladurien d'intérieur. A la rigueur, le balladurien de bord de mer, marchant d'un pas vif sur la plage, en gabardine légère.\nL'Histoire se calma d'un coup. Comme souvent dans ce cas, les salariés de TF 1 se dévouèrent pour fournir des sujets aux employés de Canal +. Poivre se rendit au tribunal. Le Lay s'en alla dormir en garde à vue. Pour cette histoire de Loto. Sans attendre, on se transporta sur France 2. Afin d'assister au tirage. De juger sur pièces. Jamais l'investigation ne nous a fait peur. Figurez-vous un appareil à pop-corn qui crache des boules numérotées. Une voix neutre annonce «le 16»,\n«le 35», etc. (je cite d'après mes notes). On n'imagine pas que M. Le Lay, ce fier Breton, ait entendu dépenser 10 millions pour un sitcom si débile. Des fans me disent que l'intrigue évolue d'un épisode à l'autre, ce qui en ferait une série supérieure aux Feux de l'amour. Reste que, pour s'enrichir, il y a des façons plus rigolotes. C'était le thème, jeudi, de J'y crois, j'y crois pas.\nJe suis tombé sur l'émission par hasard: j'avais aperçu Sulitzer sur le plateau. Voyez-vous de la lumière à la fenêtre, vous pensez qu'il y a quelqu'un. Apercevez-vous Sulitzer à l'écran, vous devinez qu'il est question de pognon: sa fonction sociale depuis longtemps est de faire le riche à la télévision. C'est-à-dire de râler contre les impôts, habillé en riche, avec une chemise bleue à col blanc. C'était d'ailleurs, ce débat, plutôt années 80. Vous savez, quand on vous démontrait que, pour se tirer de la mouise, le mieux était encore de gagner du blé. A ceci près que le néocapitalisme, de nos jours, tourne au roman-photo. Ce ne furent que propos édifiants de chômeurs qui, grâce à une invention désopilante, ont créé des emplois.\nEn 1970, le prestige était de créer des oeuvres d'art. En 1980, ce qu'on appelait un «créateur» n'était plus qu'un styliste. Aujourd'hui, on est «créateur d'emplois» ou rien. Encore que. Prenez l'inventeur du fil à ouvrir l'huître: un bond prodigieux de l'humanité, le premier depuis qu'elle a renoncé à manger les coquilles. Ce M. Renaut, donc, expliqua qu'il «créait des emplois». Mais, aussi, n'en détruit-il pas? Je songe à ces camelots qui, le 24 décembre, vous fourguent des appareils à ouvrir les huîtres et qui, le 2 janvier, quittent le pays, pris en chasse par des réveillonneurs ensanglantés.", "url": "https://www.lexpress.fr/informations/a-chaud_610751.html"}, {"title": "Guillem, l'impératrice anarchiste", "text": "«Les ballets classiques m'ennuient. Et pourtant j'en ai besoin. J'aime me torturer avec leur technique affreuse et frustrante.» Prima ballerina assoluta, Sylvie Guillem en refuse le langage et l'apparence, avec son perfecto et son bonnet blanc en macramé sous lequel dévale une longue chevelure rousse. Depuis sa démission fracassante de l'Opéra de Paris, le 27 mai 1988, le chausson terrible du ballet suscite haines et passions. On vénère ses longues jambes à la Cyd Charisse, son cou de gazelle, sa cambrure de pied, sa technique sans faille, sa souplesse, sa ligne balanchinienne digne de Tanaquil LeClercq et de Suzanne Farrell. D'autres préfèrent évoquer le souvenir de la Pavlova et de la Plissetskaïa.\nOn raille ses extensions saugrenues, son lever de jambe exagéré qui dévoile les dessous de son tutu, sa froideur en scène, son mauvais caractère qui lui a valu, depuis son installation à Londres, le surnom de «Mademoiselle Non». Elle reconnaît son into-lérance: «Je ne supporte pas les gens bornés et stupides.» Mais son agressivité cache une grande timidité et une peur immense de la confrontation avec les autres. Une peur qui la tenaille avant chaque entrée en scène (même pour la énième représentation du Lac des cygnes) ou lors des répétitions avec Bob Wilson, William Forsythe et Maurice Béjart. Une peur dont elle avoue avoir besoin pour avancer. Principal guest artist du Royal Ballet de Londres depuis 1989, où elle apparaît une vingtaine de fois par an, Mlle Guillem est une solitaire qui ne croit pas aux vertus du groupe: «On se bat ensemble pour avoir mieux que son voisin.» Elle cite Baudelaire: «Mécontent de tous, mécontent de moi.»\nL'aventure de sa vie ne mérite pas une telle sévérité. A 11 ans, la petite Sylvie, gymnaste présélectionnée pour les Jeux olympiques de Moscou, effectue un stage à l'Ecole de danse de l'Opéra de Paris. Remarquée par Claude Bessy, elle est directement admise en deuxième année. Elle n'en sortira que pour entrer, en 1981, dans le corps de ballet, où elle s'élève à vitesse record: quadrille, coryphée, sujet, première danseuse pendant seulement cinq jours, avant d'être nommée étoile par Rudolf Noureev, le 29 décembre 1984, à l'issue de sa première Odette-Odile dans Le Lac des cygnes. Elle n'a que 19 ans. Les jalousies s'attisent. Ses camarades fustigent l'individualisme de la nouvelle star qui ne veut pas manger à la cantine. L'accusée réplique qu'elle n'a pas besoin d'y aller pour apprendre le temps qu'il fait dehors. Etouffée par la cage dorée du palais Garnier, où «il n'y a ni décision à prendre ni envie à éprouver», elle trouve ses bouffées d'oxygène dans les créations de Béjart (Mouvement, Rythme, Etude, en 1985; Arepo, en 1986), de Forsythe (France/Dance, en 1984; In the Middle Somewhat Elevated, en 1987, considéré comme le chef-d'oeuvre de l'Américain), de Wilson (Le Martyre de saint Sébastien, en 1988). Encensée par la critique, ovationnée par le public, elle réclame une liberté au moins partielle. Que l'Opéra lui communique son planning de travail un an à l'avance et elle pourra aussi danser ailleurs. L'administration, obtuse, refuse ce que Covent Garden lui offrira une année plus tard. Sylvie quitte sa ville natale sans regret. Elle pourrait vivre n'importe où. Celle que l'on prétend difficile jure que le chant d'un merle suffit à la rendre heureuse.\nA Londres, elle inaugure son règne avec La Bayadère, dans la fameuse chorégraphie de Marius Petipa, reconstituée par Natalia Makarova. Suivront Cendrillon, Roméo et Juliette. C'est avec ce rôle shakespearien que la divine Margot Fonteyn avait choisi de faire ses adieux ici même, vingt-cinq ans plus tôt, dans les bras d'un amant à l'aube de la gloire, Rudolf Noureev. Bien sûr, il se trouva quelques balletomanes british au cerveau atrophié pour se déclarer shocked que Mlle Guillem ose assumer d'emblée pareil héritage. Cette saison, elle dansera Manon, Le Lac des cygnes, Gisèle, La Belle au bois dormant. Pour elle, ils représentent les gammes du pianiste ou les vocalises du chanteur.\nLe vrai plaisir est ailleurs. Dans le film qu'elle termine actuellement, coproduit par France 2, la BBC et la télé suédoise. Avec une improvisation dansée par Forsythe, un pas de deux réglé et mis en images par Mats Ek, un solo dû au jeune Anglais Jonathan Burrows, Sylvie souhaite sortir la danse et le mouvement de son carcan chorégraphique. Dans la tournée française d'un mois où elle n'honorera que ses deux créateurs chouchous, Béjart et Forsythe. C'est en interprétant, sans son autorisation, un solo du premier (La Luna) qu'elle décrocha, à 18 ans, la médaille d'or du très prestigieux concours de Varna. Chez Béjart, elle admire autant l'homme - «clairvoyant, cultivé, généreux» - que l'artiste - «Il rendrait bon n'importe quel mauvais danseur». Lui confesse qu'en la voyant on se sent plus intelligent et plus créatif. Pour elle, il a notamment conçu Sissi, en 1993, avec une étonnante coïncidence: Sylvie Guillem a la même taille, le même poids et la même couleur de cheveux qu'Elisabeth d'Autriche. Toutes deux se sont révoltées contre l'étiquette et l'ordre établi. La danseuse aime se glisser avec impudeur dans la peau de cette\n«impératrice anarchiste» qui sombre ici dans la folie. C'est en scène qu'elle se sent libre de transgresser tous les interdits, comme elle le fit enfant, pour de vrai, en allant gambader sur les toits de l'Opéra de Paris.\nChez Forsythe, elle apprécie la modernité et la vitesse de travail. Elle se nourrit de son style énergique, violent, presque athlétique, qui utilise à l'extrême le corps et le psychisme du danseur. Et les autres chorégraphes? Sous leur faux intellectualisme dépassé, elle ne décèle aucun langage personnel et, surtout, aucune nécessité de créer. Mlle Guillem ose dire tout haut ce que beaucoup pensent tout bas. On lui reproche de ne pas respecter les chorégraphies. Elle revendique sa liberté d'interprète: «Je ne fais pas ce que je ne sens pas.» On déplore son manque d'émotion. Elle répond qu'elle préfère les nuances aux expressions codifiées. On l'accuse de se mettre trop en avant. Elle s'étonne: «Cela me semble logique de faire du Sylvie Guillem quand on s'appelle Sylvie Guillem.»\n>bio express\n1965: naissance à Paris, à la clinique des Lilas. Sa mère est professeur de gymnastique.\n1977: entrée à l'Ecole de danse de l'Opéra de Paris.\n1984: le 24 décembre, elle est nommée première danseuse. Le 29 décembre, danseuse étoile.\n1988: annonce son départ de l'Opéra de Paris.\n1989: signe un contrat de trois ans comme principal guest artist du Royal Ballet de Londres. Renouvelé deux fois.\n1990: en novembre, elle danse Manon dans une chorégraphie de Kenneth MacMillan, au palais Garnier. C'est sa première réapparition sous les stucs de la\n«grande boutique».\n1995: 14 novembre-11 décembre, tournée dans 11 villes françaises, dont Paris (Théâtre des Champs-Elysées). 2 programmes, 18 représentations, avec le Boléro, Sissi et Episodes, de Béjart, Herman Schmerman, de Forsythe, et Wet Woman, un film de Mats Ek.", "url": "https://www.lexpress.fr/informations/guillem-l-imperatrice-anarchiste_610749.html"}, {"title": "Maladies infectieuses - Dominique Peyramond: le combattant du terrible virus", "text": "Des jouets usés par de petites mains traînent encore dans la salle d'attente, et dans le cabinet d'auscultation une poupée chiffonnée repose sur le pèse-bébé. C'est la pédiatrie qui a conduit Dominique Peyramond à la pathologie infectieuse. C'est l'arrivée du sida à l'hôpital qui l'a privé de ses «mouflets».\nTrès tôt, le jeune Peyramond a su qu'il deviendrait médecin. Il a bien hésité un peu, se rêvant chef d'orchestre. Car ça swinguait dans la famille quand son frère - son aîné de six ans, excellent pianiste de jazz - déchiffrait ses partitions. Mais l'attrait de la science du vivant a été le plus fort. René François, pédiatre «fou et adorable», lui a transmis sa passion des enfants. Un autre de ses maîtres, le Pr Freycon, l'a «subjugué». Dominique Peyramond aime aimer. Il l'a même suivi à Saint-Etienne, alors qu'il était reçu à son internat à Lyon, un trajet plus enviable pour sa carrière. Il est revenu dans la capitale des Gaules pour animer un service de maladies infectieuses consacré aux enfants. Il s'est également spécialisé en pathologie tropicale et s'est évadé pour la première fois en Afrique: il y a découvert la médecine humanitaire, une autre passion. En 1983, le sida fait irruption dans son service. Et l'administration décide de le consacrer aux adultes. Adieu les enfants. A présent, plus de la moitié de ses malades sont des sidéens. Il vient de concocter pour eux un traitement original, à base de médicaments antiviraux et anticancéreux, qui tient le terrible virus à distance. Lorsqu'il s'éloigne du lit des malades, Peyramond écoute du Chostakovitch. Un compositeur «d'une dimension humaine exceptionnelle».\n.>Un soutien psychologique essentiel,\npar François Koch\nIl faudrait au moins deux fois plus de lits dans le service des maladies infectieuses de l'hôpital de la Croix-Rousse, selon le Pr Peyramond. Malgré la surcharge, la qualité de séjour reste bonne dans ce service où plus d'un patient sur deux est atteint du sida. «Nous offrons, aussi, une véritable prise en charge de la phase terminale de la maladie», explique Peyramond. Ici, des bénévoles rendent visite aux patients. On sait bien que le soutien psychologique est essentiel. L'hôpital de semaine a été refait il y a deux ans. Mais le service aurait besoin d'un plus grand nombre de chambres individuelles et d'espaces de convivialité. En attendant les grands chambardements, on va installer une salle de télé avec magnétoscope et ajouter une ambiance musicale dans les salles d'attente.\n>Palmarès\n1> Hôpital de la Croix-Rousse (69 Lyon)\n2> Hôpital Nord, CHU de Grenoble (38 La Tronche)\n3> Centre hospitalier d'Annecy (74)\nEt aussi (par ordre alphabétique)\n>Centre hospitalier général de Chambéry (73)\n>Hôpital Bellevue, CHU de St-Etienne (42)\n>Hôpital Edouard-Herriot (69 Lyon)", "url": "https://www.lexpress.fr/informations/maladies-infectieuses-dominique-peyramond-le-combattant-du-terrible-virus_610875.html"}, {"title": "Cancérologie - Thierry Philip: l'hyperactif de Léon-Bérard", "text": "Avec pour grand-père un ancien ministre du général de Gaulle à Alger, socialiste célèbre et résistant, il aurait dû plonger dans la politique. Mais, parce que son autre grand-père s'appelait Pierre Wertheimer, neurochirurgien lyonnais renommé, il a préféré la médecine. Un stage à la sortie du lycée dans un service de pédiatrie, à Limoges, le convaincra de se consacrer aux enfants. Thierry Philip épousera aussi la fille du patron. Spécialiste en cancérologie infantile, il entrera au centre Léon-Bérard. Moins de dix ans plus tard, en 1989, il en sera nommé directeur, réussissant la synthèse des deux talents familiaux: médecine et administration. «Je crois au destin, dit-il, pas au plan de carrière.» Cet hyperactif régente un établissement prestigieux qui reçoit chaque année 8 500 malades. Ce qui ne l'éloigne pas de sa vocation première: soigner. En 1979, il effectuait sa première greffe de moelle; il vient récemment de réaliser la 1 000e. Et, à la fin des années 80, il s'est lancé dans l'immunothérapie et les traitements à l'interleukine, mis en oeuvre par le Pr Steven Rosenberg aux Etats-Unis. Pour être cancérologue, il faut aimer la vie. Le professeur adore la bonne chère, et confesse une passion absolue pour le football, incarné par l'AS Saint-Etienne. Pour rien au monde cet ancien gardien de but ne raterait un match au stade Geoffroy-Guichard.\nIl garde toujours une valise dans son bureau. Prêt à partir si nécessaire. Et se plaît à citer Joe Dassin, philosophe du xxe siècle: «Le travail ne suffit pas: il faut de la chance. Mais, si on veut saisir la chance, il faut beaucoup travailler.»\nPalmarès\n1> Centre Léon-Bérard (69 Lyon)\n2> Hôpital Nord, CHU de Grenoble (38 La Tronche)\nEt aussi (par ordre alphabétique)\n>Centre hospitalier de Lyon-Sud (69 Pierre-Bénite)\n>Clinique du Mail (38 Grenoble)\n>RENTRE LA VIE PLUS LEGERE,\npar Emmanuelle Toscan du Plantier\nAu centre Léon-Bérard, dès son arrivée, le malade est pris en charge par une hôtesse qui l'accompagne, dossier en main, à bon port. On lui remet des fiches dites «SNCF», rédigées par les assistantes sociales, qui l'informent de tous les problèmes auxquels sa famille et lui risquent d'être confrontés. Un premier contact chaleureux et efficace qui atténue l'austérité des bâtiments, l'absence de lieux de rencontre et la vétusté des peintures. La cuisine est faite maison et les heures de repas jouent le «comme chez soi». Les horaires des visites sont libres. Face à une pathologie dure et lourde, on essaie de rendre la vie plus légère. Et l'on se plaît à rêver du superbe hall (inauguré pour Noël), qui accueillera cafétéria, kiosque à journaux, coiffeur, espace beauté et service social.\nINFOGRAPHIE:\nLe centre en chiffres\nNombre de lits\nMédecins,\nPersonnel paramédical\nPlateau technique", "url": "https://www.lexpress.fr/informations/cancerologie-thierry-philip-l-hyperactif-de-leon-berard_610870.html"}, {"title": "Le palmarès des meilleurs services", "text": "Douze équipes prix d'excellence: L'Express a ausculté la région Rhône-Alpes.\nC'était une première. En publiant, en mars dernier, le palmarès des meilleurs services hospitaliers en Ile-de-France, L'Express brisait un tabou. Et répondait à une préoccupation majeure de notre société: les malades et leurs familles aspirent à une plus grande transparence du monde médical. Les lecteurs ont plébiscité cette démarche. Et il nous a paru nécessaire de poursuivre ce travail ailleurs en France.\nCette fois, L'Express s'est penché sur le système de soins de la région Rhône-Alpes, avec le même objectif: établir un palmarès des meilleurs services hospitaliers publics ou privés, dans 12 spécialités. Pour apporter des éléments de réponse à une question essentielle pour le patient et ses proches: «Dans quel hôpital, dans quelle clinique peut-on être le mieux soigné?»\nL'époque n'est plus où le malade pouvait être traité comme un numéro, un objet, un pion, pis: un cobaye. Aujourd'hui, il revendique les droits d'un usager. Et - pourquoi pas? - les privilèges d'un client. A côté de soins efficaces, il souhaite jouir d'un confort suffisant et disposer d'une information satisfaisante. Il entend être traité avec respect et considération. L'Express se range à ses côtés dans une optique résolument consumériste. Pour mettre à la disposition du public des informations qui se chuchotent de bouche à oreille dans les milieux bien informés.\nEn France, une telle attitude peut choquer. Mais, à l'étranger, cela fait plusieurs années que les journaux d'information s'intéressent à la question. Au cours de l'été, l'hebdomadaire US News and World Report a publié pour la sixième année consécutive un classement des hôpitaux américains dans 16 disciplines.\nL'Allemagne, l'Italie, la Grande-Bretagne, le Canada ont aussi vu leurs systèmes de soins expertisés et hiérarchisés par la presse, et parfois par les pouvoirs publics eux-mêmes, comme ce fut le cas chez les Britanniques.\nPartout, en effet, l'influence croissante des associations de consommateurs remet en question la toute-puissance du monde médical. L'évaluation des systèmes de soins constitue également en France une priorité des pouvoirs publics, notamment dans le secteur hospitalier. L'Agence nationale pour le développement de l'évaluation médicale (Andem) a décidé en 1995 de consacrer 10 millions de francs à une enquête dans les hôpitaux et les cliniques. Après un appel d'offres, elle a retenu, en juin dernier, 28 dossiers parmi les 260 qui lui étaient soumis. Et attend les premiers résultats pour octobre 1996. De son côté, la Caisse nationale d'assurance-maladie (Cnam) vient d'entreprendre une expertise des services hospitaliers dans trois régions - Aquitaine, Bretagne, Rhône-Alpes - pour jauger leur activité en les comparant, discipline par discipline, au niveau régional.\nComment peut-on évaluer les services hospitaliers? Sûrement pas en interrogeant les patients eux-mêmes. Mais en s'informant auprès des médecins généralistes, véritables usagers du système hospitalier. C'est donc chez eux que L'Express est allé chercher les éléments nécessaires à l'élaboration de son palmarès. Interfaces obligées entre le malade et le monde hospitalier, les généralistes recueillent également les confidences de leurs patients après leur séjour dans un hôpital ou une clinique. Et suivent l'évolution de leurs pathologies.\nLeurs réponses au sondage de L'Express-Panel (voir la fiche technique page II) ont permis d'établir un classement des meilleures équipes publiques ou privées. Plus de 75 ont été retenues. Les 12 premières représentent des pôles d'excellence. La méthodologie, déjà utilisée en région parisienne, a été mise au point avec Serge Karsenty, sociologue, chercheur au CNRS et à l'Inserm. Il a été demandé aux médecins interrogés de citer, dans chacune des spécialités, les deux services qu'ils considèrent comme les meilleurs. Le palmarès est établi en tenant compte des services qui ont obtenu entre 52 (le meilleur score) et 10% des citations. On énumère ensuite, par ordre alphabétique, les établissement qui ont recueilli entre 5 et 10%.\nL'Express a demandé aux médecins généralistes sur quels critères ils s'étaient fondés pour répondre à ce questionnaire. Ils privilégient la proximité géographique et la compétence de l'équipe médicale, juste devant la qualité de l'accueil et des relations humaines (voir l'encadré ci-contre). Qu'on ne se méprenne pas sur nos intentions. Il s'agit non pas de montrer du doigt des carences, mais bien de mettre en avant l'excellente qualité des services choisis par les généralistes eux-mêmes. Ce qui ne signifie pas que les autres soient mauvais.\nPour chaque spécialité, on trouvera, dans ce numéro spécial, le palmarès détaillé, le portrait du patron du service classé en tête et un éclairage sur l'accueil, le confort, le dialogue qui y sont pratiqués. Sans oublier un tableau présentant le personnel, les infrastructures et le plateau technique. En traitant de 12 spécialités, nous ne pouvons pas couvrir tous les domaines de la médecine. Nous le regrettons. Mais il est difficile de se montrer exhaustif dans une enquête si lourde.\nSondage réalisé du 4 au 6 octobre 1995 par Panel pour L'Express, auprès d'un échantillon représentatif Rhône-Alpes de médecins généralistes.\n(514 interviews par téléphone).\nPALMARÈS\n>Cancérologie Centre Léon-Bérard (69 Lyon)\n>Cardiologie et maladies vasculaires Hôpital Louis-Pradel (69 Lyon)\n>Chirurgie cardiaque et thoracique Hôpital Louis-Pradel (69 Lyon)\n>Chirurgie orthopédique Centre hospitalier de Lyon-Sud (69 Pierre-Bénite)\n>Hépato-gastro-entérologie Hôpital Edouard-Herriot (69 Lyon)\n>Maladies infectieuses Hôpital de la Croix-Rousse (69 Lyon)\n>Maternité Hôpital de la Croix-Rousse (69 Lyon)\n>Neurologie Hôpital Pierre-Wertheimer (69 Lyon)\n>Pédiatrie Hôpital Debrousse (69 Lyon)\n>Pneumologie Hôpital Nord, CHU de Grenoble (38)\n>Rhumatologie Hôpital Edouard-Herriot (69 Lyon)\n>Urologie Hôpital Edouard-Herriot (69 Lyon)", "url": "https://www.lexpress.fr/informations/le-palmares-des-meilleurs-services_610868.html"}, {"title": "Les élections en Algérie", "text": "Au mirage d'une Algérie islamiste répond le mirage d'une élection présidentielle refusée par la plupart des formations d'opposition. L'espoir d'une démocratie en Algérie deviendra-t-il un jour réalité\"\nInfographies sur le déroulement des élections en Algérie\nLes partis en présence\nLe scrutin (date, cout, organisation, electeurs, candidats)\nHISTORIQUE DEPUIS L'INDÉPENDANCE:\n>1962. Juillet: indépendance. Septembre: Ben Bella président du Conseil, Boumediene ministre de la Défense.\n>1963. Juin: arrestation puis exil de Boudiaf. Le FLN, parti unique.\n>1965. Juin: coup d'Etat du colonel Boumediene, qui prend le pouvoir.\n>1976. Novembre: référendum constitutionnel. Décembre: Boumediene président.\n>1978. Décembre: mort de Houari Boumediene.\n>1979. Février: le colonel Chadli Bendjedid coopté président de la République.> 1986. Heurts entre jeunes et forces de l'ordre à Constantine.\n>1988. Octobre: manifestations de jeunes à travers tout le pays. Chadli appelle l'armée pour rétablir l'ordre. Bilan: 500 morts.\n>1989. Février: nouvelle Constitution, libéralisation du régime, instauration du multipartisme. Septembre: légalisation du Front islamique du salut (FIS).\n>1990. Journée internationale des femmes: 300 000 femmes manifestent contre le Code de la famille et l'intégrisme. Juin: le FIS remporte les élections locales (54,25% des voix).\n>1991. Mai-juin: le FIS appelle à une grève illimitée pour exiger une élection présidentielle anticipée. Affrontements entre islamistes et forces de l'ordre. Proclamation de l'état de siège. Juin: arrestation des dirigeants du FIS. Juillet: le général Nezzar devient ministre de la Défense. Décembre: le FIS remporte le 1er tour des élections législatives (188 sièges).\n>1992. Janvier: Chadli forcé de démissionner. Annulation du 1er tour des élections législatives. Création d'un Haut Comité d'Etat (HCE), à la tête duquel est placé Mohamed Boudiaf, rappelé de son exil marocain. Février: état d'urgence. Mars: dissolution du FIS. Juin: assassinat de Boudiaf, remplacé par Ali Kafi. Début d'une escalade de violences qui fera, jusqu'à aujourd'hui, 50 000 morts...\n>1993. Juillet: Liamine Zeroual remplace Nezzar à la Défense. Octobre: création d'une Conférence nationale du consensus, boycottée par les principaux partis politiques.\n>1994. Janvier: Zeroual président. Premières tentatives de dialogue avec le FIS. Octobre: Zeroual annonce l'organisation de l'élection présidentielle «avant la fin de 1995». Novembre: colloque pour l'Algérie organisé à Rome par la communauté catholique de Sant'Egidio. Désapprouvé par le gouvernement, il réunit l'opposition (FIS, FLN, FFS, Mouvement pour la démocratie en Algérie, Parti des travailleurs, Ennahda, Jeunesse musulmane contemporaine et Ali Yahia Abdenour, président de la Ligue algérienne des droits de l'homme).\n>1995. Janvier-février: la réunion de Rome aboutit à la signature d'un «contrat national» destiné à mettre un terme aux violences (rejeté par le pouvoir). Août: les «partis de Rome» s'opposent à l'élection présidentielle. Octobre (22): rencontre Chirac-Zeroual annulée et débuts officiels de la campagne présidentielle. Novembre (16): premier tour.", "url": "https://www.lexpress.fr/informations/les-elections-en-algerie_610863.html"}, {"title": "Le demi-procès", "text": "L'assassin du chef de la police vichyste a été condamné à dix ans de réclusion. Le procès de sa victime n'a pas eu lieu.\nL'assassin de René Bousquet a été condamné, le 13 novembre, à dix ans de réclusion par la cour d'assises de Paris, au terme d'un procès oscillant souvent entre l'absurde et le dérisoire. Il s'est ouvert sur le remords de Christian Didier - «Je regrette profondément mon geste» - et terminé sur sa triple demande de pardon: «A Dieu, d'abord. Aux juifs, pour le procès dont je les ai empêchés [sic]. Et à la famille Bousquet, car nul n'est responsable de sa filiation.»\nLes audiences ont permis de découvrir la vraie personnalité de Christian Didier, torturée par la souffrance mentale, envahie par les hallucinations. Les raisons qui ont poussé les experts psychiatres à le déclarer «entre la psychose et la névrose», tout en lui refusant le bénéfice de l'irresponsabilité pénale pour démence, constituent le mystère de ce procès. Malgré le spectacle douloureux d'un homme se débattant avec sa raison vacillante, incapable de tenir le rôle qu'ils lui destinaient, ses avocats, Arnaud Montebourg et Thierry Lévy, ont voulu poursuivre leur objectif initial: se servir du procès de l'homme qui a tué René Bousquet pour faire le procès de René Bousquet, de François Mitterrand, qui le protégeait, de la justice, qui ne voulait pas le juger. Et, à travers tout cela, le procès-de-Vichy-que-la- France-attend-depuis-cinquante-ans.\nAmbition absurde que l'avocat général, Philippe Bilger, dans un réquisitoire cinglant, a intégralement anéantie. Il lui fut facile de démontrer que le but de l'accusé était en réalité de prendre de vitesse la procédure judiciaire concernant l'ancien secrétaire général à la police, menée avec rapidité en dépit des efforts contraires de François Mitterrand. Déniant toute qualité de «crime politique» au geste de Christian Didier, l'avocat général n'y a vu qu'un «crime passionnel, inspiré par la passion de soi et destiné à projeter de la lumière sur son anonymat». Il a mis en garde les jurés: absoudre celui qui s'arroge, dans un Etat de droit, le privilège de rendre une «justice privée et sauvage» serait offenser les victimes de Vichy, qui n'ont jamais envisagé de se faire justice, préférant le débat judiciaire, qu'avait imposé Serge Klarsfeld. Christian Didier en aura décidé autrement. Avec cette conséquence élémentaire qu'a rappelée le président Jacob: «Parce qu'il n'a pas été jugé, M. René Bousquet bénéficiera toujours de la présomption d'innocence.»", "url": "https://www.lexpress.fr/informations/le-demi-proces_610856.html"}, {"title": "Pages rouges: Petites phrases", "text": "«Maintenant, j'aime mieux faire l'amour à la maison et garder mes vêtements au boulot. J'ai mûri.» Sharon Stone.\n«Prétendre à la sagesse sans être un sage, c'est ça, la philosophie.» Gilles Deleuze, sur Arte.\n«Je suis moins préoccupée par la façon dont elles ont été congédiées que par celle dont on les a engagées.» Simone Veil, à propos du départ des ministres femmes du gouvernement Juppé.\n«La princesse Salimah Aga Khan a le grand plaisir d'annoncer, suite au verdict des tribunaux de Genève, (...) que la vente de bijoux fixée par Christie's au lundi 13 novembre aura bien lieu à l'hôtel Richemond. (...) Les plaintes déposées par l'Aga Khan pour empêcher cette vente ont été rejetées. Les acheteurs n'ont rien à craindre.» Extrait d'une double page de publicité achetée par la bégum dans l'International Herald Tribune.\n«Vous parlez de ?cul par-dessus tête?, on pourrait aussi parler de tête-à-queue, que les gouvernements socialistes ont bien connus.» Anne Sinclair à Laurent Fabius, à 7 sur 7.\n«Il s'agit d'une élection, pas d'un défilé de mode.» Saïd Sadi, candidat à la présidence algérienne, quand on lui demandait, lors des législatives de 1991, pourquoi il n'y avait pas de femmes sur ses listes.\n«Lorsque vous prétendez que j'aurais avoué en privé, en parlant des Irakiens: ?Ces Arabes-là sont bien mieux que nos Maghrébins?, c'est faux, tant sur la forme que sur le fond, et surtout c'est mal me connaître. De telles expressions n'appartiennent pas à mon vocabulaire. Je n'ai pas l'habitude de porter des jugements hâtifs et généraux. Ce sont les individus qui m'intéressent, et non les races. Je vous rappelle à cet égard qu'en droit européen la responsabilité collective n'existe pas...\nJe ne suis pas allée à Bagdad par calcul politicien, mais dans un but humanitaire. La souffrance n'a pas de couleur ni de frontières. Elle est universelle. Le blocus imposé à l'Irak frappe principalement des innocents. Un seul chiffre: plus de 300 enfants irakiens meurent chaque jour du fait de ce blocus, décidé par l'ONU. Vos lecteurs apprécieront.» Jany Le Pen, droit de réponse à une «petite phrase» publiée dans nos colonnes en citation du Journal du dimanche.", "url": "https://www.lexpress.fr/informations/pages-rouges-petites-phrases_610851.html"}, {"title": "Pages rouges: Culture", "text": "On ne décolère pas chez Grasset. Dès septembre, les responsables de cette maison prétendaient rafler tous les prix pour leurs auteurs François-Olivier Rousseau, Franz-Olivier Giesbert, Hector Bianciotti, François Sureau, et ils ironisaient volontiers sur la «pauvreté» (sic) de la rentrée Gallimard. C'est pourtant cette dernière qui, grâce à sa filiale le Mercure de France, est la grande gagnante, avec les prix Médicis, Goncourt et même Goncourt des lycéens, décernés au Testament français, d'Andréï Makine. La semaine dernière, des libraires réunis par L'Express avaient également couronné ce roman.\nUne nouvelle espèce d'australopithèque vient d'être découverte au Tchad par une équipe française. C'est ce qu'annonce le prochain numéro de la revue Nature. Cet inconnu serait vieux de 3 millions d'années. «Plus on trouve de fossiles préhumains, plus on est confronté à des espèces différentes, explique Yves Coppens, professeur au Collège de France et découvreur de Lucy, notre grand-mère de 3,5 millions d'années. Notre filiation devient un vrai casse-tête!»\nAlain de Pouzilhac, PDG d'Euro-RSCG, joue les enquêteurs pour le compte de Jean Gandois: le président du CNPF lui a demandé d'interviewer 30 personna-lités du monde culturel, médical et politique afin de mesurer l'image du CNPF.", "url": "https://www.lexpress.fr/informations/pages-rouges-culture_610849.html"}, {"title": "Le théâtre du désir", "text": "Patrice Chéreau réinvente la solitude de Koltès dans des lieux où la drague peut se produire, «des lieux de passage, de défonce». Après les docks du Havre et de Marseille, il s'installe à la Manufacture des oeillets, à Ivry.\nApaisé, souriant, Patrice Chéreau s'installe pour deux mois à Ivry - par la grâce du festival d'Automne - dans un lieu magnifique et inconnu, la Manufacture des oeillets.\nAprès les fastes de La Reine Margot, le voici qui présente et interprète, avec Pascal Greggory, Dans la solitude des champs de coton, de Bernard-Marie Koltès, pièce qu'il connaît bien pour l'avoir déjà montée et jouée à plusieurs reprises. Mais c'est un spectacle entièrement réinventé qu'il a montré, avant Paris, dans les plus grandes villes de France et d'Europe. Une tournée qui ressemble à un pèlerinage, un hommage à l'auteur éblouissant (mort du sida en 1989, à 41 ans) qu'il fit découvrir dans son théâtre des Amandiers, à Nanterre. Avec un instinct très sûr, une liberté profonde, un mélange étrange de tendresse et de perversité, il revient sur cette rencontre nocturne entre deux êtres sauvages, solitaires et crispés, à la recherche d'eux-mêmes: un dealer qui n'a rien à vendre, un client qui ne veut pas acheter. Mise en scène au couteau, à la fois lyrique et sobre. Profondément physique: le raffinement des gestes, la circulation des regards, la densité des mouvements font de cette conversation à double sens un corps à corps intense où le désir, le malentendu, la souffrance ne peuvent aboutir qu'à l'empoignade mortelle. Un spectacle fascinant jusqu'à l'obsession. Lui, Chéreau, 50 ans aujourd'hui, a l'air - eh oui! - heureux.\n>L'EXPRESS: Alors, vous voici à nouveau sur la route, avec votre sac à dos et votre bâton. Qu'est-ce qui vous a poussé à remonter sur scène?\nPATRICE CHÉREAU: Après La Reine Margot, j'ai eu envie de respirer, de prendre du temps. Avant de commencer un autre gros film, pourquoi ne pas monter une toute petite pièce? Et puis, j'ai été bluffé par le travail de Pascal dans Margot; j'ai pensé qu'il ferait un client formidable. Et que, si je rejouais le dealer, on pouvait faire un beau spectacle, partir en tournée.\n>C'est une pièce qui vous occupe régulièrement depuis 1987.\nParce que l'histoire est très belle. Koltès, au départ, était fasciné par Le Neveu de Rameau, Jacques le Fataliste, les dialogues du xviiie siècle. Et par la situation toute bête qu'il avait vécue, un soir, à New York, dans un hangar, la rencontre d'un homme qui lui a dit: «J'ai tout ce que tu veux: du shit, de l'héro, de la coke, de l'ecstasy, du crack...» A quoi Koltès a répondu: «Je ne veux rien.» Jusqu'au moment où il a compris que l'autre faisait la manche et qu'il voulait du fric.\n>La pièce est partie de là?\nOui. De cette situation de drague où l'on n'est jamais à l'abri d'un truqueur qui peut être un flic, un voleur. Finalement, une drague, contrairement à ce que je pensais, est une situation d'une incroyable richesse. On joue avec le désir, mais on n'exclut jamais qu'il puisse disparaître au bout d'une heure. Il y a des stratégies de séduction, de guet, de compétition qui sont celles de la vie.\n>Comment vous êtes-vous mis en scène?\nAu début, c'était très difficile. Dans la première version, j'étais caché, rembourré, je portais moustache, casquette... J'avais même changé ma voix. Là, j'ai décidé de m'accepter. Le fait que je ne m'aime pas ne regarde pas les spectateurs. Sur les conseils de Pascal, j'ai gardé ma voix, et j'essaie de jouer vrai, comme lui, à nu, visage découvert. J'ai enregistré une bande vidéo, et je me suis regardé. Pas drôle... J'ai vu que mon partenaire bougeait beaucoup mieux que moi. J'ai compris qu'il ne fallait plus que j'agite les mains, que je virevolte, tête en avant. Bon, j'ai travaillé. Surtout, je voulais revenir à l'essentiel du théâtre: deux acteurs, un texte, pas de décor.\n>C'est pour cela que vous ne jouez pas dans des salles à l'italienne?\nJ'ai d'abord choisi des lieux - les docks du Havre ou de Marseille - où ce genre de rencontre peut se produire, des lieux de passage, de drague, de défonce. C'est intéressant, en se rapprochant de la réalité, de mettre le théâtre à l'épreuve. Quand on s'appuie sur un vrai mur de vraies briques, on ne peut pas tricher. Je voulais une sorte de rue avec des spectateurs de chaque côté, face à face, sur des gradins en entonnoir. Et, au milieu, deux hommes en danger. Enfin, je préfère jouer sur un sol en béton plutôt qu'en bois pour qu'on n'entende pas le bruit des pas. Des talons qui résonnent, ça fait théâtre. Du coup, la tension de la mise en place, la force de concentration sont immenses parce qu'on ne se lâche pas des yeux, l'affrontement est violent. Quand j'ai une distraction, Pascal le sent, il me le reproche. L'autre soir, à Séville, il a eu, lui, une qualité d'émotion, de liberté incroyable. Peut-être parce qu'on avait parlé tout l'après-midi. Et le public l'a fortement ressenti. Les grands spectacles que j'ai montés n'ont pas toujours provoqué cette émotion-là. Sauf Hamlet, peut-être. Grâce à Desarthe. Mais c'est un immense acteur.\n>Nanterre ne vous manque pas?\nJe suis très fier de ce que nous y avons réalisé. Toutefois, c'était une vie très chargée émotionnellement, érotiquement. Disons que c'était mes années hippies, violentes, exaltantes. On ne peut pas continuer comme ça indéfiniment. A un moment donné, tout le monde se range, hein? [Rire.] On arrête ou on devient fou.\nL'âge qui avance, ça change beaucoup de choses?\nPas mal. [Silence.] J'espère qu'on est un peu moins bête, moins maladroit, plus calme. On est beaucoup plus malin dans le boulot, je trouve. Et plus tolérant, c'est bien. Quant au reste... il faut essayer de se tenir physiquement.\n>Vous avez peur de Paris?\nUn peu, oui. J'ai eu beau faire des cercles concentriques, je me rapproche. En même temps, après 80 représentations, nous sommes prêts. Nous avons tout eu, la pluie, le mistral, les autos tamponneuses, les salles trop pleines ou pas assez...\n>Koltès ne voulait pas vous voir dans ce rôle, cela ne vous gêne pas?\nNon. Il l'avait écrit, c'est vrai, pour un Noir. Il estimait qu'un Blanc ne pouvait pas le jouer. Mais, quelque temps avant de mourir, il m'a invité à déjeuner. Il avait compris - et accepté - mon obstination passionnée.\nManufacture des oeillets, Ivry-sur-Seine, (16-1) 44-41-36-36. Jusqu'au 14 janvier 1996.\nPatrice Chéreau et Pascal Greggory dans la pièce de Koltès.\nCoproduite par l'Odéon, elle est présentée dans le cadre du festival d'Automne, qui poursuit avec éclat sa saison. Après le dialogue au sommet entre le Hamlet de Bob Wilson et Le Splendid's, de Genet, proposé par Klaus-Michael Grüber, on attend C'est magnifique, de Jérôme Deschamps, qui, après avoir tourné dans la France entière, s'installe\nau Châtelet à partir du 7 décembre.\nLe festival, promet Alain Crombecque, fêtera son\n25e anniversaire l'an prochain.\nOn demande\nle programme.", "url": "https://www.lexpress.fr/informations/le-theatre-du-desir_610844.html"}, {"title": "Atterrissage en douleur", "text": "Malgré tous les efforts de productivité, Air France peine pour s'en sortir. Pas seulement à cause des grévistes.\nLa grève des hôtesses d'Air France n'a pas exaspéré que les passagers. Elle a aussi révolté les agents commerciaux de la compagnie nationale. Ils sont venus d'Italie, d'Allemagne ou du Venezuela manifester devant le siège du Syndicat national du personnel navigant commercial (SNPNC), banderoles à l'appui: «Laissez-nous vivre», «Laissez-nous travailler». Au contact quotidien du public, ils s'inquiètent: «La survie de la compagnie est en jeu», martèle l'un d'eux. Comme les autres, il a adhéré au plan de sauvetage lancé en 1994 par Christian Blanc, le nouveau président. Et aujourd'hui, malgré les efforts, la situation est considérée comme «très grave» par le secrétaire d'Etat aux Transports, Anne-Marie Idrac, qui pourtant apprécie la litote.\nCertes, la fameuse méthode Blanc, rodée en Nouvelle-Calédonie, a porté quelques fruits. Le déficit est passé de 8,4 milliards de francs en 1993 à 3,6 pour l'exercice 1994-1995. Sous l'impulsion de son patron, Air France a été réorganisée en centres de résultats (CDR), pour casser les baronnies. De grands pros, comme Stephen Wolf, d'United Airlines, ont fait leur entrée. Au programme: réduction drastique des coûts d'exploitation et amélioration de la gestion. Tout est passé au crible: les escales non rentables sont fermées - adieu Madras! - et les contrats liant la compagnie reconsidérés, comme celui d'Aéroports de Paris, contraint de renégocier ses prix à la baisse. Les méthodes de travail changent elles aussi, et désormais, chaque semaine, on fait le point sur l'avancement des mesures: «En cas de résultat négatif, ça valse», note un cadre maison. Pierre angulaire du projet, les efforts de productivité exigés des salariés sont presque accomplis. Sur les 30% de gain attendus, le personnel au sol en est à 26%. Les pilotes, réputés ingouvernables, ont déjà fait 24% d'économies, en volant davantage pour le même salaire.\nRestent les PNC, en retard de 10% et qui dénoncent l'accord qu'ils ont pourtant signé. Ulcérée, la direction réplique par un projet de refonte de la profession, sur la base du rapport Berger, révélant une différence de coût de 45% entre Air France et Lufthansa. Les anciens sont poussés dehors - avec indemnité - tandis que 1 200 jeunes seront embauchés, à des salaires inférieurs de 20%. N'ayant plus comme interlocuteurs que les cabinets d'audit, comme s'en plaint Jean-Paul Meheust, du SNPNC, les syndicats décident la grève. Un premier arrêt de travail en septembre téles-copait le lancement des nouveaux sièges d'Air France. Sans hésiter, Christian Blanc remplace le spot télévisé réservé aux lits-banquettes par un message mélodramatique, dénonçant ceux qui veulent la mort d'Air France. Pis, à la deuxième grève, le 9 novembre, Blanc menace hôtesses et stewards de modifier unilatéralement leurs contrats de travail, en baissant leurs salaires, s'ils refusent le plan de la direction.\nDu dialogue social à l'ultimatum. Ce raidissement déconcerte même ses plus fervents partisans, qui comprennent la volonté de leur président de ne pas céder au PNC, pour éviter la contagion, mais refusent, en revanche, de cautionner sa démarche: «Une boîte où les salariés sont montés les uns contre les autres ne peut fonctionner», s'indigne un responsable syndical. Attention! La grève d'octobre 1993, qui avait secoué le gouvernement Balladur, alors en pleine forme dans les sondages, était partie d'une division entre les personnels.\nCe cafouillage syndical n'est pas le seul problème de Christian Blanc. Les 15 milliards de francs de recapitalisation sur les 20 promis sont engloutis, et l'entreprise reste néanmoins endettée de 27 milliards. Les recettes chutent: - 1,5 milliard de francs par rapport aux prévisions. Christian Blanc a, en 1994, bradé les billets pour gonfler les recettes. Une erreur coûteuse: si les avions se sont remplis, la recette unitaire a reculé. Il a fallu relever les tarifs précipitamment. Cette politique commerciale incohérente a fait fuir les voyageurs. Au moment où les grandes compagnies bénéficient de la hausse du trafic en croissance de 5%, Air France enregistre une baisse de 2%. Et le déficit prévu passe de 1,2 à 1,6 milliard de francs. «On ne sait pas vendre», reconnaît volontiers Christian Blanc. Dans ce domaine, le retard est considérable. Exemple: son programme de fidélisation piétine alors que British Airways compte huit fois plus de clients fidélisés et American Airlines cinquante fois plus! La faiblesse de la force de vente n'est même pas compensée par un système informatique performant. La mise en place du yield management, qui permettra d'optimiser le remplissage des avions, en modulant instantanément les prix, ne sera achevée qu'au printemps 1996.\nLes grands décollent, Air France reste immobilisée sur la piste. Aujourd'hui, l'espoir de rattraper la Lufthansa l'an prochain semble un voeu pieux. Trop tard! British Airways a été restructurée en 1980, KLM en 1991 et la Lufthansa en 1992. La libéralisation du ciel prévue pour 1997 risque de définitivement condamner\nAir France. «Nous deviendrons alors une compagnie de deuxième zone, du clan des méditerranéennes, comme Iberia, Alitalia ou Olympic Airways», se désole un cadre.\nQue faire? Blanc doit d'abord tenir ses engagements, en parvenant à l'équilibre dans un an: «N'oublions pas que la dernière tranche de recapitalisation - 5 milliards de francs - est liée au respect des objectifs», note un observateur. Alors, seulement, la privatisation sera possible en 1997. Christian Blanc doit-il partir? Pas sûr, car la tâche de son successeur serait encore plus ardue. L'impératif serait alors d'équilibrer les comptes, par tous les moyens. D'abord, en mettant le personnel au pain sec. Ensuite, Air Inter, l'orgueilleuse, pourrait être privatisée. Le dépôt de bilan n'est plus exclu. Juridiquement, rien ne s'y oppose vraiment, même si, politiquement, c'est difficile. Qui osera en effet imiter British Airways, qui, en 1980, avait licencié 20 000 personnes pour repartir de zéro? Certainement pas le gouvernement Juppé, lequel pousse Blanc à négocier, par peur d'un conflit majeur. A cause de ces hésitations, il y a encore quelques inconscients, comme ce steward convaincu que «le pavillon français ne disparaîtra jamais». Pourra-t-il encore longtemps se bercer d'illusions?", "url": "https://www.lexpress.fr/informations/atterrissage-en-douleur_610837.html"}, {"title": "Publication judiciaire", "text": "CONTREFAÇON ARTISTIQUE ET DE MODÈLE D'UN MEUBLE DE LA MANUFACTURE VOSGIENNE DE MEUBLES ET SIÈGES\nPar arrêt définitif du 12 septembre 1995\nLa cour d'appel de Poitiers, statuant contradictoirement (extrait)\nDit qu'en créant et en commercialisant des buffets de cuisine dénommés As et Joker, qui constituent des contrefaçons des buffets dénommés Roquebrune et Rocamadour, antérieurement créés par la société M.V.M., la société You s'est rendue coupable de contrefaçon artistique et modèle, et de concurrence déloyale et parasitaire.\nEn conséquence:\n- Condamne la société You à retirer la vente en quelques lieux qu'ils se trouvent, tous les meubles contrefaits qui existent encore, et ce sous astreinte de 1 000 francs par jour de retard et par meuble, dans le délai d'un mois de la signification du présent, ainsi que dans le même délai et sous la même astreinte à supprimer ou faire supprimer toute référence aux dits meubles dans tous documents commerciaux ou publicitaires.\n- Condamne la société You à verser à la société M.V.M., à titre provisionnel, la somme de 100 000 francs à valoir sur son préjudice définitif.\n- Prononce la nullité des modèles déposés le 24 mai 1993 par la société You sous les dénominations As et Joker.\n- Ordonne la publication du dispositif du présent arrêt dans cinq journaux au choix de la société M.V.M. aux frais avancés de la société You et sous la même astreinte, chaque publication ne pouvant excéder le coût de 10 000 francs.\n- Condamne la société You à verser à la société M.V.M. la somme de 20 000 francs sur le fondement des dispositions de l'article 700 du Nouveau Code de procédure civile.", "url": "https://www.lexpress.fr/informations/publication-judiciaire_610832.html"}, {"title": "La première reine de France", "text": "Tout commence en 566. Brunehilde vient d'épouser Sigebert, petit-fils de Clovis. Femme d'Etat, elle affirme l'ambition de sa vie: construire une France unique et indivisible. L'Histoire attendait Roger-Xavier Lantéri pour la réhabiliter.\n«Belle, modeste, gracieuse, intelligente, généreuse, bonne, s'imposant par son esprit, ses traits, sa noblesse.» Le poète latin du vie siècle Venance Fortunat dresse ainsi le portrait d'une jeune mariée: Brunehilde (plus connue sous le nom de Brunehaut), la première reine de ce qui deviendra la France. L'Histoire n'en a gardé que l'image d'une sorcière assoiffée de sang, d'une guerrière ivre de pouvoir. Roger-Xavier Lantéri, lui, s'est fait l'avocat de cette femme calomniée et «condamnée à l'impopularité éternelle».\nTout commence en 566, presque un siècle après la chute de l'Empire romain d'Occident. La France se dessine peu à peu, au fil des invasions barbares et des partages familiaux. Brunehilde, fille du roi wisigoth de Tolède, Athanagild, vient d'épouser le Franc Sigebert, petit-fils du glorieux Clovis. Très vite, la jeune reine fait entendre sa voix par l'intermédiaire de son guerrier de mari. Dotée d'une grande clairvoyance politique, elle souffle à Sigebert bon nombre de décisions stratégiques. Mais, surtout, elle affirme déjà l'ambition de sa vie: rassembler les royaumes francs sous l'égide d'un seul souverain. Construire une France unique et indivisible.\nLes fils de Clovis se sont partagé son royaume puis l'ont, à leur tour, divisé entre leurs enfants. La répartition géographique de ces héritages peut, au xxe siècle, nous surprendre. «Ces rois se comportaient comme, dans la vie privée moderne, des héritiers se partageant un patrimoine bourgeois, un appartement à Paris, une chasse en Sologne, un studio à Antibes.» Seul le rapport économique ou stratégique de leurs civitates (territoires) les intéresse. La reine, elle, n'hésitera pas à braver le principe de la mosaïque franque et à instituer, la première, le droit d'aînesse.\nPour Brunehilde, l'exercice du pouvoir implique également une lutte contre sa belle-soeur par alliance: Frédégonde, son ennemie jurée. Cette ancienne servante est devenue, à force de machinations, la femme de Chilpérich, le demi-frère de Sigebert. Son ambition: évincer Brunehilde. Pour asseoir son influence, chacune tente périodiquement de gagner l'assistance de Gontran, le troisième roi franc. Leurs méthodes divergent. A Frédégonde les complots, la torture, la diffamation, les trahisons. Brunehilde préfère négocier avec pragmatisme des alliances entre familles royales. Mais elle ne recule pas devant la tradition mérovingienne de la vengeance. Jamais elle n'oublie l'assassinat de sa soeur par sa rivale. Sa revanche, elle la prend sur le terrain politique, où elle conserve longtemps l'avantage. Ce que Frédégonde lui fait payer très cher: elle n'hésitera pas à faire poignarder les gêneurs - fût-ce le roi Sigebert lui-même - par des esclaves à sa solde. Elle excelle aussi dans l'art de la diffamation, et Brunehilde est, à ce titre, une victime de choix. «Qui détient le roi possède le pouvoir.» Or, après l'assassinat de son époux, c'est par l'intermédiaire de son fils que Brunehilde gouverne son royaume.\nBelle leçon de ténacité que celle qui est dispensée par la reine. Car, même après la mort de Frédégonde, les rivalités ne cessent de se manifester. Les leudes (sujets) du palais - encore appelés les Meilleurs - n'entendent pas laisser passer la moindre occasion de grappiller quelques miettes de pouvoir. Opposés au modèle politique défendu par Brunehilde, ils intriguent pour conserver leurs prérogatives régionales et aristocratiques. Puis c'est au fils de Frédégonde, Clotaire II, de reprendre le flambeau. A son tour, il s'acharne sur Brunehilde et sa descendance... et fera même massacrer ses arrière-petits-fils.\nVisiblement fasciné par son héroïne, Roger-Xavier Lantéri a passé dix ans à défricher, à confronter et à critiquer des montagnes de documents à la recherche de preuves du «pire des lynchages médiatiques de l'Histoire». Véritable enquête journalistique au coeur du vie siècle, Brunehilde allie des références historiques à une intrigue digne de la plus violente saga: trahisons, invasions, assassinats, guerres, massacre de sa famille..., aucune tragédie n'aura été épargnée à la première reine de France. Il ne lui aura même pas été accordé de sépulture. Aujourd'hui, sa réhabilitation est en marche. Un journaliste y a veillé.\nBrunehilde. La première reine de France, par Roger-Xavier Lantéri. Perrin, 419 p., 148 F.", "url": "https://www.lexpress.fr/informations/la-premiere-reine-de-france_610825.html"}, {"title": "Plaidoyer nippon", "text": "Trois concours de discours sur le thème du Japon opposeront étudiants et lycéens le 17 février 1996, à l'auditorium de l'Ecole supérieure de commerce de Paris. Les étudiants qui apprennent le japonais s'exprimeront dans cette langue, les autres parleront en français. Les trois meilleurs orateurs de ces deux catégories gagneront un voyage au Japon. Les lycéens lauréats obtiendront un cadeau d'une valeur de 3 000 F, après avoir discouru dans notre langue. Organisées par l'IBCC - association d'industriels japonais implantés à l'étranger - les compétitions sont réservées aux élèves qui n'ont pas résidé plus d'un an au pays du Soleil-Levant et dont le japonais n'est pas la langue maternelle. Pour participer aux sélections, les candidats doivent envoyer leurs discours avant le 5 janvier 1996.\nRenseignements, (16-1) 45-62-92-35.", "url": "https://www.lexpress.fr/informations/plaidoyer-nippon_610820.html"}, {"title": "Le prêt-à-débaucher", "text": "Entre 1992 et 2002, l'industrie européenne de l'habillement aura perdu 465 000 emplois (voir l'infographie). Cette hémorragie est chiffrée par l'IFM (Institut français de la mode), dans une étude réalisée en 1994 à la demande de la Commission de Bruxelles. Premiers touchés: les ouvriers, qui représentent 79% des effectifs actuels du secteur. Les cols bleus seront presque deux fois moins nombreux au début du prochain millénaire. Le bataillon des techniciens sera, de son côté, amputé d'un bon tiers. En revanche, on pourra compter 2 000 stylistes de plus. D'après l'IFM, les salariés de l'industrie textile manquent de compétences en informatique, en gestion, en marketing et en logistique. D'où l'apparition de 22 000 postes administratifs supplémentaires.\nIFM, (16-1) 42-89-42-42.", "url": "https://www.lexpress.fr/informations/le-pret-a-debaucher_610818.html"}, {"title": "Ils agissent", "text": "«A Tous on peut Tout!»: en lettres blanches, ce slogan barre une photo sur laquelle plusieurs centaines de personnes sortent d'un «tunnel de l'exclusion». Le Secours catholique inaugure cette nouvelle affiche le 19 novembre, lors de sa journée nationale. Une fois par an, les salariés et les bénévoles des 106 délégations de l'association sollicitent la générosité de la population de leur diocèse. Ils distribuent des bulletins de don dans des enveloppes «T» à la sortie de la messe, montent des expositions, des stands, des spectacles. Le Secours catholique, qui agit en France et dans le tiers-monde, fêtera son cinquantenaire tout au long de l'année 1996.\nTél.: (16-1) 43-20-14-14.", "url": "https://www.lexpress.fr/informations/ils-agissent_610813.html"}, {"title": "express business - Les petits trains dans le tunnel", "text": "Drôle de cadeau de Noël pour le personnel de Jouef: cette entreprise jurassienne, qui emploie 147 personnes et s'est spécialisée dans la fabrication de trains électriques et de voitures télécommandées, devrait sacrifier les deux tiers de ses effectifs à un plan de reprise, après avoir été placée en liquidation judiciaire. Pour se remettre sur les rails, l'entreprise, qui vend plus de 80 000 petits trains par an, compte sur son concurrent italien Rivarossi, qui y investirait 25 millions de francs dans les trois ans.", "url": "https://www.lexpress.fr/informations/express-business-les-petits-trains-dans-le-tunnel_610801.html"}, {"title": "express france - Combat d'une femme", "text": "L'ancien ministre Monique Pelletier, qui vient de publier chez Flammarion La Ligne brisée, émouvant récit d'un drame personnel vécu pendant qu'elle était au gouvernement, continue de s'intéresser de près aux dossiers qu'elle a traités. Ainsi l'actuelle avocate a-t-elle écrit à Jacques Chirac et vu Jean-Louis Debré, Place Beauvau, pour leur suggérer de centraliser les autorités administratives s'occupant de la drogue. L'accueil, paraît-il, fut favorable.", "url": "https://www.lexpress.fr/informations/express-france-combat-d-une-femme_610793.html"}, {"title": "express monde - Tigres tamouls sur la défensive", "text": "A Colombo, une attaque suicide, menée le 11 novembre par deux commandos des Tigres de libération de l'Eelam tamoul (LTTE) contre le quartier général de l'armée sri lankaise, manque son objectif mais tue 21 personnes, dont les deux kamikazes. Cet attentat spectaculaire est le second qui frappe la capitale depuis l'offensive «Rayon de soleil» (!), lancée le 17 octobre contre Jaffna, la capitale de l'Etat indépendant proclamé, en 1990, par les Tamouls dans le nord du pays. Extrêmement meurtrière, elle a déjà coûté la vie à plus de 300 soldats, 120 civils, près de 1 500 guérilleros, dont Akila, chef des forces féminines du LTTE, soupçonnée d'avoir pris part à l'assassinat du Premier ministre indien Rajiv Gandhi. La présidente Chandrika Kumaratunga sait qu'elle joue son avenir politique sur la reconquête de Jaffna.", "url": "https://www.lexpress.fr/informations/express-monde-tigres-tamouls-sur-la-defensive_610786.html"}, {"title": "Sortir - théâtre", "text": "au secours!\nUn Français moyen qui a de bonnes raisons d'être méchant avec le monde, voilà le personnage que s'est fabriqué François Rollin (théâtre Grévin). L'ancien compère de Thierry Ardisson et de Jean-Michel Ribes débite pendant une heure et demie une logorrhée acide, faussement décousue, qu'il a nourrie avec Joël Dragutin. L'irascibilité comme ressort comique? Cela reste encore à prouver!", "url": "https://www.lexpress.fr/informations/sortir-theatre_610781.html"}, {"title": "Sortir - opéra équestre", "text": "Chimère\nPendant deux heures d'émotion, d'espiègleries, de rires et de chimères, tandis que les musiciens du Rajasthan entonnent leurs lamentos et que le clown-orchestre Jean-Pierre Drouet fait chanter le vent, la cavalerie de Zingaro foule le sable répandu autour d'un plan d'eau circulaire qui a la noirceur de l'ébène. Chevaux en liberté et aux longues rênes, voltige sur des percherons, poste hongroise, tout est magnifique. Et soudain la magie pure: Bartabas, croisé de Nuno Oliveira et de Patrick Dupond, exécute sur son étalon Ortigon-Costa des mouvements de pure chorégraphie, jusqu'au fameux galop arrière qui est entré dans la légende équestre. C'est la cinquième production du Théâtre Zingaro, c'est aussi la plus épurée, la plus exigeante. Courez, galopez à Aubervilliers!\nThéâtre Zingaro, 176, av. Jean-Jaurès, 93300 Aubervilliers, (16-1) 53-41-10-02. 220 F.", "url": "https://www.lexpress.fr/informations/sortir-opera-equestre_610779.html"}, {"title": "sortir - cinéma", "text": "Dis, papa\nde Rene Bjerke\nUn bateau à voiles avec à son bord un adolescent en fugue navigue sur le fjord. Mais le père du jeune homme débarque. Quelles sont les limites de l'autorité paternelle? Celles de la liberté adolescente? Filmé avec un sens précis de l'espace et du cadrage, le dernier long-métrage du réalisateur norvégien Rene Bjerke touche au plus près les relations entre un père et un fils en empruntant des thèmes chers à Bergman.", "url": "https://www.lexpress.fr/informations/sortir-cinema_610774.html"}, {"title": "Les parents déboussolés", "text": "Quel est le but d'une bonne éducation? Donner des repères à ses enfants pour les aider à se diriger dans la vie? Eh bien, non: pour 70% des parents, ce serait au contraire rendre les enfants capables de choisir «eux-mêmes» leurs propres valeurs. C'est ce qu'indique une enquête Sofres réalisée pour McDonald's auprès d'un échantillon d'adultes - enseignants, pédiatres et parents d'enfants de 6 à 12 ans. Seuls 29% de ces derniers estiment que leur rôle est de transmettre leurs propres repères. La grande majorité des parents met en avant la «réussite sociale», ainsi que l' «autonomie», qui serait, selon eux, la qualité prioritaire à développer chez leurs fils ou fille. A leurs yeux, la famille n'est d'ailleurs pas le lieu où leurs enfants se sentent le mieux: elle arrive après les fast-foods et les parcs d'attractions. La plupart des parents et des enseignants (60%) considèrent que les enfants ne sont pas bien armés pour affronter le monde de demain, mais, paradoxalement, leur font quand même confiance pour améliorer la société. Le document confirme les craintes exprimées ces derniers temps par les spécialistes de la question: les parents d'aujourd'hui ne savent plus vraiment quels sont leur rôle et leurs responsabilités. Ce que les auteurs de l'étude qualifient prudemment d' «approche pragmatique des valeurs». En d'autres termes: il n'y a plus de modèle parental.", "url": "https://www.lexpress.fr/informations/les-parents-deboussoles_610767.html"}]