[{"title": "L'ombre des Khmers rouges", "text": "On a parfois la fâcheuse habitude de prendre les capitales pour les pays qu'elles dissimulent. Phnom Penh n'échappe pas à cette propension. C'est un tort! Rescapée de l'autogénocide khmer, puis de l'invasion vietnamienne, elle se complaît à nouveau dans ses petites et grosses vénalités, ses obsessions «dollarisées» et ses affairements de gagne-petit. Tristes tropiques! Filons, en catimini, chercher le fameux «sourire khmer». Direction nord-est, là où le fleuve est rose bistre à force d'être marron glacé. Il y a longtemps qu'il a laissé, en amont, les cataractes de Khône, les plus majestueuses de toute l'Asie. Il a cessé de vociférer, de contrarier les génies. Il peut enfin se reposer, se vautrer dans une plaine chaude. Ici, il aborde une autre planète: le Cambodge, héritier de deux empires fastueux, le Fou-Nan (début du Ier millénaire), puis Angkor la Glorieuse, qui avaient su maîtriser l'eau. Celle-ci est à ce point vitale que le territoire se dit «teuk-dey» (eau-terre).\nSur le quai défoncé, à côté de deux péniches enflées, un peuple jovial et dissipé se presse pour le voyage fluvial. A la fraîche, avant que le soleil brûle et anéantisse toute velléité. C'est une entreprise malaise qui a mis en service ces vedettes rapides, compromis entre le sampan familial et le chaland traditionnel. En principe, c'est-à-dire quand elles ne tombent pas en panne, elles remontent jusqu'à Kratié, grosse tête d'épingle plantée sur la rive gauche du Mékong. Progressivement s'éloigne Phnom Penh, «capitale des Quatre Bras, heureuse maîtresse du Cambodge, nouvelle Indraprashtha, noble fortunée et frontière du royaume», comme on l'appelait avant le xve siècle. Quatre voies d'eau, en effet, cernent la capitale: la première déboule du Laos, c'est le Mékong. La deuxième, le Tonlé Sap, remonte vers le grand lac et Angkor. Deux autres descendent vers la mer: le fleuve dit Inférieur (c'est toujours le Mékong) et le Bassac.\nLe pilote et l'équipage ont leurs points de repère. Ainsi, ce pagodon, tout d'or vêtu, qui surplomble le fleuve. Ou ce minuscule village de pêcheurs, enfoui sous les aréquiers et les kapokiers. A quoi ressemble l'embarcation? A un dessin de Dubout. A chaque escale, le bateau-bus s'enfonce encore un peu. Recensement incomplet: trois soldats des forces gouvernementales en permission, un vélo valétudinaire, de la volaille, une Mobylette, un bonzillon soucieux, des sacs de ciment, toutes sortes de ballots, des nattes bien roulées, un quarteron de commères qui ne cessent de jacasser, des paysans goguenards, des enfants morveux. Sans oublier le «professeur», aux confidences mélancoliques. Le fleuve, en cette période de crue, est immense, grandiose, serein. Tableau virgilien sur ses rives en pente douce, où l'on aperçoit les menus gestes de la vie. Soudain, le décor s'assombrit. Les bavardages deviennent chuchotements. On approche de Khum Chanboek, village martyr, sur la rive droite du Mékong. C'est là que Ta Mok, n° 4 dans la hiérarchie des Khmers rouges, l'un de leurs chefs les plus odieux, a donné l'ordre à ses séides de tuer tous les bonzes de la pagode. Dans un puits, on a découvert récemment les corps de 180 personnes. Le professeur affirme que la berge est minée sur plusieurs kilomètres. Le Mékong peut aussi se teinter de sang...\nLéger frisson!\nUn peu plus loin, alors que le bateau s'est encore alourdi après une nouvelle escale - et penche dangereusement - le naufrage est évité de justesse. L'eau s'est engouffrée par la poupe, mais le pilote ne s'en est guère ému. Ouf! Voici enfin Kratié et son charme désuet de sous-préfecture. Quelque chose comme Vesoul-sur-Mékong. En cherchant bien, on y trouve encore deux ou trois vestiges de ce songe colonial, à l'abri des pouilleries citadines de l'Indochine. Kratié est-elle déjà mentionnée sur les planisphères de M. Vidal de La Blache, où s'étalait sur cinq continents l'encre conquérante d'un empire romain? Non point. Francis Garnier, l'explorateur fou du grand fleuve, note ces quelques lignes dans son journal: «Après un court arrêt à Peam Chelang, la canonnière arriva, le 9 juillet 1866, devant Crathieh, village cambodgien situé sur la rive gauche du fleuve. A son extrémité sud se trouve une résidence royale dans laquelle nous nous installâmes, en attendant que les barques demandées au gouverneur de la province de Sambor-Somboc fussent prêtes pour la continuation de notre voyage.» En 1920, des «Khmers Leu» (montagnards) entrent en rébellion contre l'occupant. L'administration coloniale dépêche des troupes annamites et installe au bord du fleuve le camp militaire de Gatille. Les interprètes utilisés alors par les Français sont vietnamiens. Ils prononcent «Gatié». Ce qui, par déformation, a sans doute donné Kratié. Immobile dans ses structures et dans son paysage depuis l'indépendance (1953), la ville va, pourtant, connaître des heures sombres. Le Vietminh l'occupe quelques jours en 1954; l'aviation américaine la bombarde en 1972. Deux ans plus tôt, en avril 1970, les Khmers rouges, appuyés par des unités vietnamiennes, l'investissent après de violents combats. Norodom Sihanouk vient tout juste d'être renversé. Le général Lon Nol préside désormais aux destinées d'un Cambodge en feu. Thao Chlong, le front marqué de cassures profondes, se souvient de ces années de plomb: «En entrant dans Kratié, les Khmers rouges ont immédiatement fermé les écoles, et tout le monde a dû cultiver le riz. En 1971 et 1972, ils ont instauré des groupes d'entraide, comprenant de 20 à 30 familles. On mangeait encore à notre faim.\nA partir de 1973, la vie est vraiment devenue très dure. Ils ont exécuté le vénérable de la pagode et une poignée de notables. Le commerce s'est arrêté en ville, la circulation de la monnaie a été abolie, les coopératives ont été mises en place. En 1974, ils ont défroqué les bonzes, et les pagodes ont servi de dépôts pour le ciment et le bois, de greniers à riz. De prison aussi. Certaines statues de Bouddha furent fracassées. Année terrible où ils chassèrent les Vietnamiens. Lorsque, le 17 avril 1975, les Khmers rouges sont entrés dans Phnom Penh, nous n'avons été, ici, ni évacués ni massacrés. Sans doute parce que ces monstres considéraient que nous appartenions à la \"population ancienne\".» Un silence poisseux et brûlant file le long de la berge. C'est l'heure où les bonzes, en théories ambulantes, reçoivent l'obole quotidienne: du riz gluant, que les croyants, au seuil de leur maison, les hommes debout, les femmes prosternées, déposent par poignées dans le «bat». Il règne, sous ces latitudes, un parfum de douce quiétude. Trompeur? «Assurément, répond Sa San, 77 ans, vénérable de la pagode, le visage lisse comme une mangue. L'ombre des Khmers rouges plane toujours sur notre province. Ils sont là et n'ont pas désarmé.» Le saint homme préfère évoquer les caprices du fleuve - «Il est beau, n'est-ce pas?» - ses bienfaits, naturellement. «Autrefois, gamin, je pêchais avec un petit piège les \"demoiselles du Mékong\" [grosses crevettes]. Aujourd'hui, elles ont disparu. Les hommes sont incorrigibles! Ils ont dépeuplé le fleuve, soit en utilisant de trop grands filets, soit en pêchant à l'électricité. Sans compter la déforestation, criminelle.» Avec une politesse exquise, le vieux lettré s'était forcé à se remémorer cette légende populaire, enfouie dans ses grimoires. Elle daterait du xviie siècle.\n«Trois villages bordaient Kratié. Chacun d'entre eux avait confectionné, en bambou serré, un piège pour tenter d'attraper un immense crocodile, qui hantait depuis peu les eaux du Mékong. En vérité, l'animal était un bonzillon réincarné. Pourquoi? Parce que son chef spirituel avait été appelé à la cour pour soigner, avec ses plantes médicinales, une belle princesse, Krapun Chouk, qui se mourait. Si le vénérable n'avait pas regagné ses pénates avant sept jours, le jeune homme à la robe safran demeurerait crocodile. A cause de pluies diluviennes, le bonze prit du retard et ne put respecter ses engagements. «Un beau matin, la princesse, guérie depuis lors, désira se baigner dans le fleuve. L'eau était chaude. Un crocodile l'aperçut et la dévora. Inconsolable, le roi son père réclama vengeance. Un jour, enfin, grâce aux mailles des pêcheurs, il tint sa proie, l'éventra, et, dans les entrailles, découvrit, intact, le corps de sa fille.»\nA une trentaine de kilomètres de Kratié, la pagode des Cent Colonnes abrite un monument funéraire tout blanc, où reposeraient les cendres de Krapun Chouk. Les Khmers rouges l'avaient détruit. Il a été aussitôt reconstruit et il est l'objet, désormais, d'une grande ferveur religieuse. Comme chaque jour, lorsque le feu s'apaise, M. le Gouverneur sacrifie à une traditionnelle partie de pétanque. Ses collaborateurs et lui-même en connaissent toutes les subtilités. Dans son bureau, à peine rafraîchi par un ventilateur fatigué, trône une grande carte d'état-major.\nQue peut-on y déchiffrer?\n«Tous les mouvements des Khmers rouges, dont les unités rôdent à une trentaine de kilomètres à peine, au nord. Leur chef, Sevn, se fait appeler \"matricule 80\", précise Nou Ph?ung. En général, ils évitent le contact. Pour survivre, ils détroussent les voyageurs, font des razzias nocturnes sur des villages isolés. Ou encore participent au trafic du bois.» Près du débarcadère, entre les misérables maisons flottantes des pêcheurs vietnamiens et les postes de police, trois péniches chargées jusqu'à la gueule de bois de teck ont été saisies, puisque la coupe en a été formellement interdite. Il n'empêche! Le trafic, extraordinairement juteux, ne s'est pas interrompu pour autant, et les officiers de l'armée royale ne sont pas en reste. Il y a trente ans, les deux tiers du Cambodge étaient couverts de forêts denses. Moins de 50% de sa superficie l'est aujourd'hui, et seulement un quart est formé de forêts primaires. Conséquence: les eaux de pluie ne sont plus retenues. Le Mékong est sujet à des crues et des décrues de plus en plus brutales.\nEn outre, l'équilibre du Tonlé Sap, régulateur des eaux du fleuve - et l'un des plus grands réservoirs du monde de poissons - est bouleversé par les incuries assassines des Khmers rouges. Et par la destruction des mangroves, zones de ponte, qu'effectuent des paysans d'un extrême dénuement en quête de bois de chauffe. Dans un capharnaüm magnifique, digne de l'imaginaire du «Facteur Cheval», Cheng Phon, ancien ministre de la Culture, a créé l'Ecole blanche, un lieu de méditation au bord de la Prek-hô - littéralement «la rivière qui coule». Savez-vous quel est son enseignement? «Que l'eau est source de vie et que le Mékong est la mère de tous les hommes.» En cette terre malheureuse, est-ce si sûr?", "url": "https://www.lexpress.fr/actualite/monde/asie/l-ombre-des-khmers-rouges_493804.html"}, {"title": "D'autres mondes possibles", "text": "Existe-t-il, au fin fond de l'Univers, un astre abritant la vie\" Probablement oui. En fixant l'étoile Bêta Pictoris, dans l'Atelier du peintre, notre télescope spatial va peut-être le confirmer.\n«Soudain, derrière la lisière de la Lune... émerge un éblouissant joyau..., une légère et délicate sphère... brodée de voiles blancs, qui tourbillonne lentement et s'élève par degrés comme une petite perle dans une mer noire et lourde de mystère.» Magistrale description de notre Terre, si fragile, faite par Edgar Mitchell, astronaute, lorsque, à bord de la mission Apollo 14, il aperçoit notre planète. Un bijou unique dans l'Univers? Justement, c'est la question que se posent des centaines d'astronomes. Et que pourrait bien résoudre le télescope spatial Hubble. Une interrogation préalable à l'une des énigmes fondamentales qui taraudent l'homme: existe-t-il quelque part, perdue au fin fond de la galaxie, une étoile semblable à notre Soleil, autour de laquelle virevolterait une planète qui porterait des traces de vie, des bribes d'intelligence, des embryons de civilisation ou peut-être même des sociétés complexes qui auraient pris naissance loin, là-bas, à des dizaines d'années-lumière de notre Terre? Probablement oui. Parce que notre étoile est d'une banalité rare, qu'il en existe des milliards dans la Voie lactée, que certaines d'entre elles pourraient fort bien posséder leur cortège de planètes où la vie, peut-être, aurait émergé. Il n'y en a que 9 dans notre système solaire, et l'une d'entre elles est le creuset du vivant. Alors, pourquoi pas, ailleurs, dans les recoins de la galaxie? D'autant plus que le phénomène de formation des planètes n'a rien d'exceptionnel: les lambeaux de gaz résiduels qui entourent toujours une étoile naissante captent progressivement des poussières interstellaires. Celles-ci s'agglutinent peu à peu et, sous l'effet de la gravité - l'accrétion - deviendront les compagnons de ces soleils lointains. C'est comme cela que sont nés notre Terre, Mercure, Mars, Vénus, etc. Cette histoire qui s'est déroulée autour du Soleil voilà 4,5 milliards d'années se répète-t-elle fréquemment dans la galaxie? Sans aucun doute, ont répondu, le 13 juin 1994, Robert O'Dell, de l'université Rice, et Zheng Wen, de l'université du Kentucky. Tous deux ont pointé la caméra planétaire à grand champ du télescope spatial vers la nébuleuse d'Orion, un berceau d'étoiles situé à quelque 1 500 années-lumière - 14 millions de milliards de kilomètres. Sur les 110 astres en train de naître - âgés de moins de un million d'années - qu'ils ont pu observer, 56 - un sur deux - étaient entourés d'un disque protoplanétaire, une crêpe gigantesque constituée de poussières, comme il y a dû en avoir une autour du Soleil, avant que naissent la Terre et ses compagnes. Et probablement, estime O'Dell, les disques de la nébuleuse d'Orion contiennent-ils des matériaux que l'on retrouve dans le système solaire: du carbone, des silicates, etc. Aujourd'hui, bon nombre d'astronomes en sont persuadés. On en est sûr, les planètes ne sont pas des objets extraordinaires dans le vaste cosmos, mais sans doute des astres tout ce qu'il y a de plus fréquent et de plus commun.\nRestait, pour être convaincu, à en débusquer une. Une seule, pour avoir la certitude de leur existence. Une tâche complexe. Parce qu'il est pratiquement impossible de les voir avec des télescopes traditionnels. Des milliards de fois moins brillantes que leur étoile, elles sont noyées dans son flot de lumière. C'est un peu comme si on cherchait à repérer une bougie dans le faisceau de lumière aveuglante d'un projecteur. Pour épingler les invisibles, les astronomes ont mis au point des moyens détournés. En fouillant, par exemple, le ciel à des longueurs d'onde où les étoiles semblent éteintes, où elles émettent peu, comme dans l'infrarouge. C'est ainsi qu'en 1983 le satellite Iras (Infra-Red Astronomical Satellite) repère un disque de poussières autour de l'étoile Bêta Pictoris, une habitante de la constellation de l'Atelier du peintre, voisine de Sirius et d'Altaïr, à quelque 52 années-lumière de la Terre - 500 000 milliards de kilomètres - que l'on voit à l'oeil nu dans l'hémisphère Sud. Un an plus tard, on s'aperçoit que ce disque est immense et ténu. «Il correspond probablement à un système planétaire à un stade avancé de formation», commente Daniel Kunth, astronome à l'Institut d'astrophysique de Paris (IAP). Comme les chercheurs ont plus d'un tour dans leur sac, ils tentèrent d'épingler la candidate planète d'une autre façon: si elle existe bel et bien, l'énigmatique doit, pendant son périple autour de son étoile, passer devant elle, l'occulter, et donc en faire tomber la luminosité. C'est en se plongeant, il y a quelques années, dans les archives de l'observatoire de Genève que des scientifiques - Alfred Vidal-Majar, Hervé Benst et leur équipe - de l'IAP découvrirent une anomalie dans la luminosité de l'étoile de l'hémisphère Sud. Une présomption de plus qu'une planète se promènerait bien dans la banlieue de Bêta Pictoris. Depuis, l'énigme de l'Atelier du peintre est l'objet de toutes les attentions. Alfred Vidal-Majar y a observé des phénomènes curieux. Il en a déduit que des comètes devaient se vaporiser à l'approche de l'étoile, attirées comme par un aimant par la gravité des corps environnants. C'est le grand oiseau de l'espace, l'oeil fixé vers l'Atelier du peintre, qui a apporté la réponse: oui, les gaz issus de la banlieue de Bêta Pictoris prouvent bien que des comètes sont en train de s'y écraser, comme aux tout premiers temps de notre système solaire, et de laisser des marques indélébiles sur les très jeunes planètes. Aujourd'hui, les indices convergent. De plus en plus d'astronomes en sont persuadés, il existe bien un «nouveau» monde dans l'Atelier du peintre. Mais il manque toujours la signature formelle, irréfutable. Et, là encore, c'est sans doute l' «espion du ciel» qui risque d'apporter un nouveau faisceau de preuves.\nEn février dernier, Chris Burrows, du Space Telescope Institute, a braqué les puissants instruments de Hubble vers la plus courtisée des étoiles. Six mois plus tard, la communauté scientifique attend, avec impatience, son verdict. «Qui ne sera pas connu avant plusieurs mois», précise-t-on à Baltimore. Dans ces images, ces mesures glanées par le seul observatoire extraterrestre, se dissimule peut-être le début de la réponse à une question angoissante: sommes-nous seuls dans l'Univers? Ou bien existe-t-il quelque part dans la galaxie une autre planète avec des fleurs? Hubble et ses descendants seront sans doute capables de nous répondre!\nPHOTOS: Un disque protoplanétaire autour d'une jeune étoile et, en haut, une nébuleuse dans la constellation du Sagittaire.", "url": "https://www.lexpress.fr/informations/d-autres-mondes-possibles_609189.html"}, {"title": "L'ombre des paraboles", "text": "L'interdiction de ces antennes à Courcouronnes relance un débat dans lequel les câblo -opérateurs sont très actifs.\nLa mairie de Courcouronnes (Essonne) a coupé le son après avoir décidé d'interrompre l'image. Jusqu'à nouvel ordre, le socialiste Guy Briantais, le premier magistrat de cette ville de la banlieue parisienne, ne s'exprimera plus sur la décision qu'il a prise, la semaine dernière, d'interdire la pose de paraboles individuelles destinées à capter les émissions de télé diffusées par satellite. Foi de maire, sa décision n'est motivée, dit-il, que par le souci «de l'esthétique et de la sécurité».\nIl n'en aura pas fallu davantage, pourtant, pour relancer un débat qui dépasse, et de loin, ces préoccupations municipales. Car la multiplication des petites antennes rondes, accrochées aux fenêtres des cités, inquiète les pouvoirs publics à double titre. D'abord, parce qu'elle met en péril le développement du câble: à moindre coût, elle permet de recevoir plus de chaînes. Ensuite, parce qu'il apparaît, au fil des années, que les plus gros «consommateurs» de satellite sont les populations immigrées en France, turcs et arabophones en tête. Elles pourraient ainsi constituer autant de cibles choisies pour les islamistes, qui ont déjà fait leur miel de moyens de communication plus rustiques, notamment les cassettes audio et vidéo.\nC'est surtout à cause de la crainte de propagande islamiste que le ministère de l'Intérieur, sous Charles Pasqua, s'était toujours refusé à ce que le Conseil supérieur de l'audiovisuel (CSA) délivre aux chaînes arabophones des autorisations d'émettre en France, sur le câble. Ce faisant, le gendarme des ondes aurait alors pu, comme la loi lui en donne les moyens, contrôler le contenu des programmes diffusés. Du coup, les chaînes ne se sont pas précipitées au guichet. Quatre pays ont présenté leur demande: ESC (Egypte), autorisée à émettre sur le câble, à Mantes-la-Jolie (Yvelines), depuis la fin de 1993; MBC (Arabie Saoudite), RTT-TV7 (Tunisie), RTM (Maroc), dont les requêtes sont restées, jusqu'ici, sans réponse. Les autres ont choisi la diffusion par satellite, régie par un vide juridique sidéral: seule la pose d'antennes collectives sur des immeubles de plus de cent logements est soumise à l'agrément du maire et du CSA - qui, dans ce cas, peut interdire la diffusion de telle ou telle chaîne du «bouquet» - laissant le champ libre aux particuliers pour s'équiper comme bon leur semble. Du coup, les câblo-opérateurs sont montés au créneau, procédant à un lobbying échevelé. Au début du mois, l'Association des nouveaux opérateurs-constructeurs de réseaux câblés (Anoc) a ainsi fait connaître ses «bonnes réponses à offrir à la demande de chaînes ethniques», en plaidant que, sur le câble au moins, on peut «interrompre immédiatement et à distance la réception en clair de ces chaînes auprès des abonnés en cas d'émission ou de programme risquant de troubler l'ordre public». En 1994, Simone Veil, qui avait commandé au CSA une enquête sur les programmes arabophones reçus sur le territoire, n'y a rien décelé de très ébouriffant. Et, d'ailleurs, qui peut croire, aujourd'hui, que seul le contrôle du grand robinet d'images planétaires constitue une politique?\nPHOTO: Antennes paraboliques à Courcouronnes. Dangereuses?", "url": "https://www.lexpress.fr/informations/l-ombre-des-paraboles_609184.html"}, {"title": "Les hypocrites", "text": "«Je ne veux plus rien voir sur la crise de Berlin à la Une du ??New York Times''», s'emporta un jour John Kennedy devant son ministre des Affaires étrangères. Dépourvu de l'élégance qui sied à l'homme d'Etat, le propos n'en était pas moins fort clair, la mission assignée à Dean Rusk non plus: débrouillez-vous, mais qu'on en finisse. Arrivé à la Maison-Blanche la tête emplie de mots et de souvenirs du président assassiné, Bill Clinton vient de faire sienne, au sujet de l'ex-Yougoslavie, la colère de Kennedy. Sans s'embarrasser du moindre souci de cohérence stratégique ou morale.\nAyant trop souvent feint de croire au caractère purement manichéen du conflit balkanique, le président américain devait fatalement en arriver à d'aussi déchirantes révisions. Qu'il faudra saluer, si elles aboutissent à une véritable percée diplomatique. En attendant, on doit d'abord relever l'incroyable cynisme qui les accompagne. Dans ce camp-là, Clinton n'est d'ailleurs pas tout seul. L'y ont rejoint tous ces hommes politiques ou spécialistes des droits de l'homme qui, au nom du théorème politiquement correct du jour - Serbes = purificateurs ethniques; les Croates sont leurs ennemis, donc ce sont des démocrates - recourent à d'incroyables acrobaties intellectuelles pour pardonner à Tudjman un crime - impardonnable - qui fait de Milosevic un diable. Comme si un «nettoyé» serbe ne valait pas un «nettoyé» croate ou musulman. Comme si la postériorité des opérations de Tudjman et leur caractère apparemment moins systématique appelaient l'absolution. Transposé en d'autres lieux, en d'autres temps, et toutes proportions gardées, le raisonnement pourrait s'appliquer à Pétain, un type bien, au fond, parce qu'il n'était pas tout à fait Hitler.\nAutre révision, voire trahison, d'un idéal et d'une alliance: le président bosniaque Alija Izetbegovic se voit soudain confronté à des fonctionnaires du Département d'Etat qui lui intiment de prendre en compte la «réalité militaire» et d'oublier ses «illusions». On lui disait pourtant, depuis quatre ans, que les Américains feraient la guerre pour lui; il s'était convaincu, depuis trois mois, que les Français, enfin, avaient du ressort. Or il vient d'apprendre, en quelques jours, que non seulement il lui fallait abandonner tout espoir de reconquérir Srebrenica ou Zepa, mais qu'il pourrait, en outre, devoir abandonner Gorazde, qui lui appartient encore. Du coup, les mêmes hypocrites - diplomates, politiciens, observateurs - se mettent à chuchoter que les idéaux de M. Izetbegovic ne sont pas si multiethniques, multiculturels ni démocratiques que cela. Comme s'il avait changé, le pauvre, depuis qu'on lui tape dessus! Il n'a jamais été l'apôtre angélique d'une société idéale rêvée par les intellectuels occidentaux. Mais le voilà pratiquement passé du statut de héros du monde libre à celui d' «obstacle à la paix», ainsi qu'aurait dit un ancien ministre français à propos d'Anouar el-Sadate. En bon garçon, Izetbegovic concède que Clinton a «aussi mentionné de bonnes choses» et que le vice-président, Al Gore, lui «a confirmé que toute initiative, quelle qu'elle soit, serait fondée sur la souveraineté et l'intégrité de la Bosnie-Herzégovine».\nSerments d'hypocrites. La réalité, bien entendu, est tout autre. Avec de la chance, Izetbegovic se retrouvera nanti d'un bout de principauté. La taille de celle-ci dépendra en grande partie du bon vouloir de Milosevic et de Tudjman, seuls véritables acteurs, outre les Américains et les Russes, de la crise balkanique. Ce dépeçage constituerait-il un scandale? Non, s'il est le fondement nécessaire au retour à une vie tolérable pour les civils des trois communautés. La question devient donc: cette partition annoncée a-t-elle des chances de réussir? Peut-être. A une condition: que Bill Clinton et les Occidentaux cessent d'envoyer des messages successifs et contradictoires aux belligérants. Qui n'ont que faire de la morale.", "url": "https://www.lexpress.fr/informations/les-hypocrites_609177.html"}, {"title": "Les héritiers - Edouard Michelin, fils cadet de François...", "text": "A l'ombre du puy de Dôme, un siècle de tradition contemple l'ascension en douceur d'un dauphin formé dans l'esprit maison.\n«Que ressent-on lorsqu'on s'apprête à prendre la tête d'une multinationale\ncomme Michelin?» Silence. Edouard lance un regard complice vers son père, se redresse légèrement sur sa chaise et finit par lâcher, l'air grave: «Beaucoup d'humilité, monsieur.» Puis le jeune homme ajoute: «C'est une lourde responsabilité, et je ne peux pas vous dire que je la prends à la légère.» Edouard Michelin, fils cadet de François et son dauphin officiel, est un pur produit maison. Même son prénom, celui de l'un des fondateurs, rappelle la dynastie. Avec la discrétion, le semblant de modestie et également la fierté du passé qui siéent aux membres de cette vieille famille industrielle. L'une, à la fois, des plus illustres et des plus mal connues. A Clermont-Ferrand, les rois du pneu mettent d'abord l'entreprise en avant. Depuis 1889 _ quatre générations. A l'ombre du puy de Dôme, on l'a compris, plus d'un siècle de tradition vous contemple. Aussi l'héritier s'est-il coulé dans le moule. Mesurant ses propos, pesant chaque mot, sous l'oeil paternel attentif.\nEdouard Michelin a été désigné le 30 avril 1991, pour prendre la relève, par son père et les deux autres cogérants de la société. Et imposé grâce au bon vieux statut de la commandite, qui donne tout pouvoir à la famille et à ses associés. C'est par une simple lettre de quelques lignes que les actionnaires ont été avertis: «Nous pensons que le moment est venu d'appeler à la gérance celui que [...] nous estimons qualifié pour assumer un jour la responsabilité de la maison.» Et pourquoi donc Edouard? François Michelin trouve la question presque impudique et s'en tient, pour toute réponse, à la fameuse lettre de 1991: «Nous avons acquis la conviction qu'il possède les qualités de caractère, d'esprit et de coeur que doit réunir le futur chef.» A l'époque, l'intronisation du dauphin n'avait donné lieu à aucune présentation publique ni à photo officielle. «C'est moi, les cheveux blancs en moins», répondait invariablement le patriarche aux curieux.\n«Doudou», comme l'ont surnommé certains cadres, est né le 13 août 1963, à 5 heures du matin. Le jeune homme, pas plus que ses aïeux, n'est pas du genre à s'épancher. Ni à se montrer. Beaucoup ne découvriront son visage que lors de son mariage, en juillet 1992, à la cathédrale de Chartres. Cette fois, le fils prodige sacrifiera à quelques mondanités. On verra Valéry Giscard d'Estaing côtoyer plusieurs grands patrons, tel Antoine Jeancourt-Galignani (alors à Indosuez). Et le défilé des félicitations durera près de trois heures! Mais cet épisode restera une exception.\nLe «fantôme» de Clermont est le cinquième des six enfants de François et de Bernadette Michelin. Et leur quatrième fils. Deux de ses frères, Benoît et Damien, travaillent dans le groupe. L'aîné, Etienne, est prêtre (c'est d'ailleurs lui qui a marié Edouard). Le jeune élu, comme ses frères, fréquenta l'école Massillon - collège privé d'enseignement catholique où défilait alors la progéniture mâle des notables clermontois. Bon élève, il entre au lycée Sainte-Geneviève, à Versailles («Ginette», pour les initiés), tenu par les jésuites, avant d'intégrer Centrale. Au cours de ces années il laisse plusieurs images, qui, aujourd'hui encore, reflètent bien le personnage. Et d'abord celle d'un jeune homme discret. «C'est très tardivement, raconte l'un de ses anciens camarades, que j'ai découvert que ce Michelin-là était le fils de l'autre, et ce n'est pas par lui que je l'ai appris.» Il est déjà féru de musique classique et de chant. L'élève ingénieur participe au choeur et orchestre des grandes écoles. Plus tard, au centre d'instruction navale de Brest, où il se prépare à embarquer comme officier chef de quart à bord du sous-marin nucléaire «Inflexible», il répète avec d'autres appelés une hymne, mais aussi - l'influence de l'uniforme! - une chanson à boire.\nEnsuite, Edouard est un pragmatiste. A Massillon, déjà, l'écolier se livre à quelques expériences de physique dans l'atelier de l'abbé Merle. A Centrale, ce spécialiste de modélisation mécanique des structures publie, avec deux autres étudiants - fait exceptionnel, car les centraliens ne se font guère éditer - les résultats de ses travaux dans une revue, «La Recherche aérospatiale». Sujet: «L'étude des singularités de contraintes en bord de plaque sur composite multicouches isotropes et anisotropes».\nComme son père, Edouard a commencé son apprentissage sur le tas. Au mois d'août 1984, il enfile le bleu de travail des ouvriers de l'atelier poids lourds de l'usine des Carmes, le sanctuaire auvergnat du groupe. Il se souvient encore de la visite du délégué syndical venu observer son tour de main. Le dauphin fait également son stage de fin d'études de Centrale dans les centres de recherche de la maison. Après quoi, il plonge, et, dès 1989, occupe des postes opérationnels. Comme chef d'équipe à l'usine de Montceau-les-Mines ou de fabrication au Puy-en-Velay. On loue sa simplicité, sa curiosité. On note son manque de charisme.\nPourtant, depuis son retour de Greenville (Caroline du Sud), où il a coiffé pendant deux ans les activités de Michelin en Amérique du Nord, le nouveau cogérant a imprimé sa marque. En 1994, lors de deux «journées groupe», les 28 et 29 janvier, il prend la mesure des difficultés. Rapportée dans un document confidentiel, son intervention, «construire l'avenir», rompt avec l'autosatisfaction ambiante. «Les années de grand beau temps et de calme plat sont finies, prévient-il. Il faut naviguer dans une mer agitée et à une vitesse supérieure.» Et d'énumérer les «dysfonctionnements internes». En 1995, Edouard a entrepris de convier par petits groupes l'ensemble des cadres à un stage de mobilisation près d'Aubenas (Ardèche). Du jamais-vu! De là à bousculer les fondements de la maison... Michelin reste encore une société à part, dont les patrons sont à l'abri des humeurs d'un conseil d'administration. Et l'héritier est visiblement soucieux de ne pas abîmer l'oeuvre familiale, de ne pas décevoir. Le changement se fera, peut-être. En douceur.\nPHOTO: Edouard Michelin et son père. Même son prénom, celui de l'un des fondateurs, rappelle la dynastie.", "url": "https://www.lexpress.fr/informations/les-heritiers-edouard-michelin-fils-cadet-de-francois_609172.html"}, {"title": "Camus brise le blocus", "text": "Traduit en bosniaque par une passionnée, l'auteur de «La Peste» aide Sarajevo à survivre.\nLa porte à peine ouverte, la dame aux cheveux gris prévient, d'emblée, dans un seul souffle: «Je ne vous garde pas très longtemps, je suis débordée, je reçois des amis tout à l'heure. Il faut bien fêter quelque chose, non?» Pour de brèves heures, Ksenija Crvenkovic a décidé de ne plus entendre les déflagrations des obus ni le sifflement incessant des balles des tireurs isolés. Ce soir, dans Sarajevo assiégé, le petit monde francophile de l'édition célèbre une victoire. Au champ d'honneur, un livre, plus exactement une traduction. La version en bosniaque du «Premier Homme», le manuscrit inachevé d'Albert Camus, publié l'an dernier chez Gallimard. «Nous avons rompu le blocus de Sarajevo, cité martyre, étranglée, épuisée, s'enthousiasme la traductrice. Avec ce livre, nous prouvons à l'ennemi et au monde que nous avons encore la force de relever la tête pour participer, malgré le siège, à la vie culturelle en Europe.» Tout a commencé au printemps de 1994. L'ouvrage arrive de Paris par des voies détournées. «Je l'ai lu et j'ai été submergée par ce déluge d'amour et de tendresse, raconte Ksenija Crvenkovic. Jusqu'alors j'admirais Camus; aujourd'hui, je l'aime.» cette parfaite francophone, interprète de profession, commence donc à traduire le texte par bribes. «Le soir, je filais à la radio de Sarajevo pour lire les passages que j'avais traduits.» Une revue bosniaque, «Odjek», publie ces fragments. Car, malgré les épreuves, la vie intellectuelle n'a pas rendu les armes devant les bombes. On ne veut pas céder à la tentation du nihilisme. On ne veut pas mourir, tout simplement. «Devant l'enthousiasme du public, j'ai décidé d'aller jusqu'au bout, de traduire l'ensemble et de le faire publier ici.» Une gageure! Où trouver le papier? où l'encre? Car, après quatre ans de siège, tout manque. «On s'est débrouillé. Les imprimeurs ont porté à travers le tunnel [creusé par les Bosniaques sous l'aéroport] les rames nécessaires. On a récupéré le reste comme on a pu.» Mais le résultat est là: «Touchez cette qualité de papier, elle surpasse de loin celle de l'édition française, non?»\nCamus à Sarajevo, comme une continuité. «L'attentisme d'un Occident spectateur privilégié des drames de cette ville me glace. J'ai relu ??La Peste'' et tristement je me suis dit que tout n'était qu'un éternel retour. Sarajevo, ville d'Europe, est pilonné par des nazis et personne ne bouge. Mais où sont les Camus d'aujourd'hui? Parce qu'il vivait pour la justice, lui n'aurait pas souffert ce voyeurisme mêlé d'indifférence.»\nQu'en pensera le premier destinataire de l'ouvrage, édité à 800 exemplaires? Comment réagira donc Jacques Chirac à la lecture de la dédicace qui lui est consacrée: «Voici le message de Sarajevo qui se bat, souffre et rêve d'une autre Europe, plus courageuse, dont vous êtes le représentant. Comme a dit le poète: ??Je soulève cette citadelle de poèmes contre l'offense et la souffrance.'' Ici, à Sarajevo, nous soulevons la citadelle du livre de Camus contre la barbarie»?\nPHOTO: Albert Camus. «Parce qu'il vivait pour la justice, lui n'aurait pas souffert\nce voyeurisme mêlé d'indifférence.»", "url": "https://www.lexpress.fr/informations/camus-brise-le-blocus_609165.html"}, {"title": "Espagne: les enfants de la Movida", "text": "Dans la foulée d'Almodovar, les jeunes Ibères s'inventent une culture et des stars. Les années Franco sont bien oubliées.\nL'une a des yeux chocolat, de grands sourcils noirs, le port de tête et le corps élancé d'une ballerine; l'autre, une bouille d'enfant, un sourire aussi fondant qu'un «dulce de leche» et des envies de rire contagieuses. Enfants de la turbulente Movida, l'agitation qui a réveillé la scène madrilène lors de la décennie précédente, Penelope Cruz et Ariadna Gil sont aussi les petites soeurs des Rossy de Palma, Victoria Abril et Carmen Maura des films de Pedro Almodovar.\nEt puis les deux chicas sont jolies, «punto»! A l'affiche d' «Alegre ma non troppo» (1), Penelope Cruz a démarré en nymphette sexy dans «Jambon, jambon», de Bigas Luna. Ce printemps, on a vu son amie Ariadna Gil donnant de la voix (elle est chanteuse lyrique) et la réplique à une Arielle Dombasle chipie et étonnamment comique dans «Mécaniques célestes», de la Vénézuélienne Fina Torres. Déguisée en Cendrillon moderne pour ce conte acidulé et kitsch, Ariadna rayonne. Comédienne de théâtre à ses débuts, elle aussi s'est vu offrir son premier rôle au cinéma par Bigas Luna. Les deux amies campaient des soeurs dans «Belle Epoque», de Fernando Trueba, qui, l'année dernière, remportait l'oscar du meilleur film étranger à Hollywood. Depuis, elles se sont retrouvées dans un feuilleton, «Talk of Angels», entre Timothy Dalton et Vincent Perez. «??El Pais ?? faisait récemment un article sur les jeunes comédiens, raconte Ariadna. Il parlait de nous deux. Mais en quelques lignes seulement. Pour mémoire. On est déjà considérées, Penelope et moi, comme des vieilles ou des comédiennes consacrées, alors qu'on n'a pas 25 ans et juste fait quelques films.»\n«Ce qui se passe aujourd'hui en Espagne, et pas seulement dans le cinéma, est largement dû à Almodovar et à ses comédiens, reprend Penelope. Ils ont ouvert la brèche et permis l'apparition de talents naissants.» Avec Ariadna, elle accompagne cette renaissance en jouant dans les films de nouveaux réalisateurs, comme Julio Medem et Juan Ulloya, tous deux basques, ou encore Alvaro Fernandez Armero et, dans un genre plus gore, Alex de la Iglesia. «Tous affichent un style différent. La seule chose qui les rassemble, c'est le goût pour la comédie. Et une pêche étonnante.» «Mi-fugue, mi-raisin» conte la mutation d'un jeune homme, gay sans l'être totalement («ma non troppo...»), qui se fait plaquer par son petit ami et se découvre une attirance irrésistible - et pour lui jusqu'alors inédite - pour une fille (en l'occurrence Penelope Cruz). Au passage, il comprend que c'est son enquiquineuse de mère qui, voulant se le garder pour elle, lui a mis dans la tête qu'il n'aimait pas les femmes. Sur un sujet limite, Fernando Colomo a signé une comédie enlevée, jamais lourdingue.\nPenelope trouve «très belle, très pure» sa relation avec le personnage masculin d' «Alegre». Et, ajoute-t-elle, «pas sexuelle». Puis, sans qu'on lui demande rien: «Les scènes de nu, j'en ai fait à mes débuts, je n'en ferai plus. Je ne dis pas que c'est bien ou mal. Seulement, pour moi, ça a été une expérience pénible. Pour être sexy, on n'a pas besoin de se déshabiller.» Dont acte. Elle ne découvrira plus un centimètre carré de son joli corps, même si elle ne refuse pas de poser en punkette provocante, coiffée d'une perruque platine, dans les pages glacées des magazines de Madrid.\nPenelope Cruz habite le quartier londonien de Hampstead, aime son boy- friend, mène une vie saine et appliquée («Je perfectionne mon anglais, au cas où...»), et, à l'occasion, participe à des séances de méditation bouddhiste. Un brin sérieuse pour une jeune fille de 21 ans! N'empêche que, avec son petit caractère, c'est elle qui porte le film d'Azucena Rodriguez, «Entre Rojas», et en a fait récemment un succès sur les écrans espagnols. Elle y campe une bourgeoise que son amour pour un militant marxiste, dans les dernières années du franquisme, expédie pour une longue peine à la prison pour femmes d'Yeserias. «J'ai dû beaucoup lire pour nourrir mon rôle. Notamment sur les communistes. J'ai aussi parlé avec des gens qui étaient très engagés. Moi, j'étais bébé à l'époque.»\nOn imagine mal l'ampleur des bouleversements qui, depuis vingt ans, ont affecté l'Espagne. Et particulièrement le statut des femmes. Penelope et Ariadna appartiennent toutes deux à une génération qui a révolutionné le «varon», le mâle. Créatrice de la chanson de «Talons aiguilles», le film d'Almodovar, Luz Casal rappelle qu'on lui a souvent dit qu'elle ferait mieux de rester à la maison et de faire le ménage plutôt que la maligne sur scène.\nQu'importe! la «rockera» s'en donne à coeur joie. Quant à Rosario Flores, une belle Gitane affolée de notes africaines et de rumbas, elle balance convenances et sous-vêtements par-dessus bord en posant à moitié nue pour «Interviù». Sur les affiches de pub, à Madrid aujourd'hui, on voit des jeunes gens tendres et attentifs. L'un d'eux est même agenouillé aux pieds de sa belle et lui enserre la taille. Symbolique aussi: Miguel Bose, le fils de Luis Miguel Dominguin, archétype de macho ibérique et tombeur de toros et de femmes (Ava Gardner, notamment), joue les «marquesas», les travestis, chez Almodovar. A sa façon, «Alegre» décline ce même thème de la confusion qui a saisi l'homme espagnol. «Le film raconte ce que vivent pas mal de mecs, note Penelope. A un moment de leur vie, ils ne savent plus très bien qui ils sont. J'ai quelques amis à qui c'est arrivé.»\n«Les gens, à l'étranger, aiment bien s'accrocher aux clichés qu'ils ont de l'Espagne, ajoute Ariadna. Ce ne sont pas toujours des images vraies. Quand on me parle de machisme, par exemple, j'ai l'impression qu'on me parle d'un autre pays.» Tous les vendredis soir, c'est l'émeute au Bolero, l'un des chalets-bars cachés sous les arbres du paseo de la Castillana, mais aussi dans les «mesones» de tapas ou les cafés musicaux qui s'alignent entre la Zona de Bilbao et les petites rues descendant de la place Alonso Martinez. Garçons déchaînés et filles court vêtues sirotent des negritos (rhum flambé et ananas) et dansent en alternance sur des airs de sévillane et de raggamuffin. Ariadna est souvent de la fête. «Par périodes, je sors beaucoup, confesse-t-elle. Je peux rester dans un bar du centre à discuter jusqu'à l'aube. Ici, la fête est partout, à chaque coin de rue. Pour nous, c'est normal. Peut-être qu'on est différents, au fond.»\n(1) Titre français: «Mi-fugue, mi-raisin». Sortie nationale le 23 août.\nPHOTOS: Penelope Cruz. «Almodovar et ses comédiens ont ouvert\nla brèche.» A droite, Ariadna Gil. dans «Mécaniques célestes», de Fina Torres. Elle rayonne.", "url": "https://www.lexpress.fr/informations/espagne-les-enfants-de-la-movida_609160.html"}, {"title": "Faits divers - Le boucher de la Sarthe", "text": "Accusé par les siens d'avoir massacré la famille de son frère, Dany Leprince a avoué. Aujourd'hui, il nie. Dénouement en 1996, aux assises.\nDans sa cellule de la maison d'arrêt de Rennes, Dany Leprince écrit à sa mère. Trois ou quatre fois par semaine, cet homme fruste et taiseux retrace les circonstances du drame de Thorigné-sur-Dué, ce massacre familial qui, le 4 septembre 1994, bouleversa la routine besogneuse d'un petit village sarthois. Ce soir-là, Christian Leprince, patron d'une entreprise de carrosserie, Brigitte, son épouse, Sandra et Audrey, ses filles âgées de 10 et 7 ans, sont assassinés à leur domicile, un pavillon sans grâce posé en contrebas de la route départementale. Assassinés: le mot est faible. Le carnage a été perpétré à coups de «feuille», un objet tranchant utilisé dans les abattoirs et dans les fermes environnantes pour découper le cochon. Les corps des victimes ont été atrocement mutilés. Des mains ont été sectionnées; Christian fut décapité. Seule Solène, 2 ans, a survécu au cauchemar. Elle dormait.\nDans ses lettres, Dany Leprince évoque souvent cette journée du 4 septembre, mais aussi les suivantes, lorsqu'il sentit l'étau se refermer. L'étau des gendarmes et des journalistes en rang serré dans les ruelles de Thorigné, les perquisitions, les interrogatoires, puis la garde à vue, les accusations de sa femme et de sa fille aînée, et, pour finir, ses propres aveux. Ensuite, d'un ton égal, comme si le verdict du championnat de foot le tourmentait autant que celui des psychologues qui se relaient à son chevet, il disserte à bâtons rompus sur les derniers matchs télévisés. A l'image de sa correspondance, Dany Leprince est un être déroutant qui donne peu de prise à l'analyse. Les experts parlent d'une personnalité psychorigide. De quelqu'un qui ne se soumet jamais à la facilité, dur au mal, imperméable aux conseils de ses proches et aux modes de son époque. Cela suffit à faire de lui un homme prisonnier de ses certitudes et d'une existence de galérien. Mais cela n'explique toujours pas comment cet homme-là a pu quasi exterminer la famille de son frère par une soirée de fin d'été, douce et parfumée. Accusé par ses proches d'être l'auteur de ce quadruple meurtre, l'ayant reconnu devant les gendarmes avant de se rétracter, Dany Leprince, 37 ans, est incarcéré depuis dix mois pour «homicides avec circonstances aggravantes». A ce jour, il n'a reçu aucune visite, excepté celles de ses avocats. Il ne revoit sa femme, Martine, ou sa fille Célia que lors des confrontations dans le bureau du juge. Dans ces moments-là, il les toise en silence ou alors il lâche des bribes de phrases qui se veulent lourdes de sous-entendus: «Toi, t'as une trop bonne tête pour être honnête...» Puis il retourne à son mutisme et à sa cellule de la prison de Rennes. Cadenassé à double tour. Seul au monde. C'est l'histoire d'un clan déchiqueté. Une famille repliée sur elle-même, dont le chef n'est autre que Renée, la mère, qu'ils sont quelques-uns, dans le village, à appeler «monsieur». Dany, l'aîné des trois fils, est fait du même métal qu'elle. Un monument d'orgueil, infatigable et austère. Sa cuirasse est sans faille. Bon père, époux irréprochable, il ne fumait plus et n'avait jamais bu une goutte d'alcool. De la poigne, bien sûr, mais rarement un mot plus haut que l'autre. Dans ce coin perdu de la Sarthe où l'on travaille aux champs jusqu'à la nuit, il n'y a pas de place pour les hâbleurs et les fainéants. Ici, les querelles ne s'étalent pas sur la place. Elles dorment à l'intérieur des vieilles fermes oubliées par le progrès. Longtemps la vie sans tapage de Dany Leprince s'est fondue dans ce décor d'un autre âge. Parfois, au bal du 14-Juillet, Martine cherchait vainement à l'attirer sur la piste. Lui préférait rester à l'écart. Mais ce n'est pas un crime que de ne pas savoir danser.\n«UN ROC»\nLes enquêteurs disent de cet homme taillé en colosse qu'il est «un roc». Il faut l'être, en effet, pour avoir supporté si longtemps son existence de forçat et le spectacle quotidien de la réussite de Christian, son frangin, son double. Les deux frères avaient fait construire simultanément, voilà quinze ans, sur un terrain appartenant à leurs parents. Quelques sapinettes dessinent la frontière entre les deux maisons. A 200 mètres de là, on aperçoit La Goualière, la ferme des parents, où vit encore Alain, 27 ans, le dernier fils Leprince. Dans ce huis clos géographique et familial, tout se passe comme si le destin s'était acharné à mettre en parallèle le bonheur tranquille de Christian et les déboires sans fin de son aîné. Ils partagent tous les deux le goût des plaisirs simples, des qualités de bosseurs invétérés et se sont mariés à quelques mois d'intervalle. Ils ont trois filles chacun, sensiblement du même âge. Et leurs pavillons, bâtis à l'identique, se font face, juste à la sortie de Thorigné. On imagine alors des soirées barbecue en famille, des rires d'enfants autour des balançoires et des photos de Dany et Christian, bras dessus, bras dessous, le soleil dans les yeux. Mais ce scénario-là n'a jamais vu le jour. Tout ce qui aurait dû les unir avait fini par les séparer. Ce n'est pas que Christian menât grand train, non. Simplement, ses affaires marchaient bien. Très bien. Il allait encore agrandir sa carrosserie. Son carnet de commandes était rempli pour un an. Certains clients venaient de Paris afin de lui confier de vieilles DS à retaper. Et, pour l'anniversaire de sa femme, il lui avait offert une Triumph décapotable. A l'inverse, Dany s'enfonçait chaque jour un peu plus. A 3 heures du matin, il embauchait aux abattoirs de La Ferté-Bernard. Sur le coup de midi, il rentrait chez lui. Et, après une petite sieste, il partait travailler aux champs, de six à sept heures d'affilée. Dany Leprince a laissé ses dernières forces, ses derniers centimes sur ses terres, qu'il labourait jusqu'à la nuit. Récemment, il s'était mis aux cornichons. Il avait acquis quelques hectares supplémentaires sur les hauteurs de La Goualière. En empruntant, comme d'habitude. Une semaine avant le drame, la famille de son frère était rentrée de quinze jours de vacances en Ardèche. Ce n'est pas le bout du monde, l'Ardèche. Sauf quand, depuis quinze ans, on n'a plus quitté Thorigné-sur-Dué. Sauf pour Dany. «J'ai bien peur de connaître celui qui a fait ça», a-t-il lâché devant les journalistes au surlendemain du massacre. Durant cinq jours, il a affronté les interrogatoires des gendarmes. Placé en garde à vue, il n'a craqué qu'au bout de quarante-six heures. D'ailleurs, il n'a pas vraiment craqué. C'est à peine s'il a sourcillé en admettant avoir assassiné son frère et sa belle-soeur. Puis, d'une voix neutre, il a ajouté: «Mais pas les gamines, non. Ça, c'est pas possible...» Voilà. C'est tout. C'est peu pour un quadruple meurtre. Le mobile? La chronologie des faits? Il ne faut pas compter sur lui pour en savoir plus. Aujourd'hui moins qu'hier. Car Dany Leprince est revenu sur ses aveux. Il nie. Il nie, même s'il sait que Martine et Célia tiennent bon, elles aussi. Oui, elles l'ont vu, à l'heure du crime, se diriger vers la maison de son frère, sa feuille à la main. Lors des deux reconstitutions organisées par la juge, Céline Brunetière, il a refusé de sortir du fourgon des gendarmes. «Je vois pas pourquoi on me prendrait en photo en train de faire ce que j'ai pas fait.»\nJALOUSIE ET ARGENT\nIl y a peu de chances, désormais, que la vérité, toute la vérité, jaillisse d'un autre lieu que de la cour d'assises. L'instruction devrait être bouclée d'ici à la fin de l'année et le procès, fixé au printemps de 1996. Bizarrement, en dépit des moyens mis en oeuvre par la gendarmerie, toutes les expertises scientifiques ont été vaines. Aucun cheveu, pas la moindre trace de sang, pas la plus petite empreinte n'ont confondu Dany Leprince. L'autopsie des victimes n'a pas permis, elle non plus, d'établir qui, de Christian, son épouse et ses filles, avait été tué en premier. Lors des confrontations avec Martine et Célia, la juge Brunetière espère toujours que Dany «explose». Mais Dany n'explose pas. Alors les enquêteurs s'en tiennent à leur première version et continuent de l'étoffer en épluchant les comptes de l'aîné des Leprince. La jalousie et l'argent. Une reconnaissance de dette traînait depuis des années chez Christian. Quelques milliers de francs à peine. Il n'est même pas sûr que Christian s'accrochât à cette somme. Mais, dernièrement, Dany avait remis ça. Cette fois, il demandait à son frère de lui prêter 30 000 francs. Dany n'était pas un «tapeur», ce n'est pas le genre de la maison. Mais, là, il était coincé. Endetté à hauteur de 1 million de francs. L'homme qui travaillait trop était au bout du rouleau. On ne sait pas si, le 4 septembre 1994, à 22 heures, une simple querelle d'argent mâtinée d'amour-propre a dégénéré en tuerie médiévale. Ce qui est sûr, c'est que, en apprenant que l'aîné de leurs fils était accusé d'avoir massacré la famille de son frère, les parents Leprince se sont émus d'une seule chose: qui, dorénavant, allait nourrir les cochons? On sait aussi que le TGV passe à quelques encablures de La Goualière. Mais il ne s'arrête pas à Thorigné-sur- Dué.\nPHOTOS: Renée, la mère, devant la Goualière. Le chef du clan Leprince, c'est elle.\nAu village, certains l'appellent «monsieur». Audrey, 7 ans, et Sandra (à droite), 10 ans. Dany a avoué le meurtre de leurs parents, mais nie énergiquement les avoir tuées.", "url": "https://www.lexpress.fr/informations/faits-divers-le-boucher-de-la-sarthe_609158.html"}, {"title": "Français, quelles sont vos racines? - Les Charmettes d'un rêveur", "text": "C'est ici, chez Mme de Warens, que Rousseau découvrit l'amour et la nature. Visite à la maison du bonheur.\nNon, ce n'est pas un mirage, vous avez bien changé de siècle. En compagnie de leurs amis musiciens, Jean-Jacques Rousseau et Mme de Warens vous accueillent aux Charmettes le mercredi et le vendredi pour un «impromptu champêtre» et une collation nocturne (1). Douceur des instruments dans les nuits d'août, renforcée par l'écho de la voix de Jean-Jacques, qui résonne à votre oreille: «La maison était très logeable. Au-devant un jardin en terrasse, une vigne au-dessus, un verger en-dessous, vis-à-vis un petit bois de châtaigniers, une fontaine à portée, plus haut dans la montagne des prés pour l'entretien du bétail: enfin tout ce qu'il fallait pour le petit ménage champêtre que nous y voulions établir.»\nEst-il terre d'élection plus propice au bonheur, pour ce couple préromantique, que cette simple maison cernée par la verdure? Le ravissant pavillon qui tient son nom du vallon où il se niche, aux confins de Chambéry, fait pleurer de joie et sauter au cou de «Maman» l' «homme de la nature», un peu comme le promeneur transporté qui, faute de baisers aussi fougueux, s'attendrit devant le portrait de la «chère amie» aperçu dans l'entrée.\nQue vient-on chercher en ce lieu, au-delà du pittoresque? Le «Magasin d'idées» où, lecteur assidu, qui oublie parfois ses livres au pied d'un arbre, le Rousseau de 1736 fait son miel et «apprend à penser sans le secours d'autrui»? Le cadre chéri de ce pionnier de l'écologie, «le premier qui ait mis du vert dans notre littérature», selon le mot de Sainte-Beuve? L'exaltation du futur botaniste, découvrant avec Maman «de la pervenche encore en fleur»? Son admiration pour la montagne, en ce xviiie siècle qui voulait qu'elle présentât au voyageur des «horreurs presque continuelles»? La stèle coquine (mais virtuelle) marquant l'emplacement de l' «initiation» de 1733 au «petit jardin», dont Jean-Jacques se rappellera le goût d'inceste? Ou tout simplement l' «éminente beauté» qui émut Arthur Young, le plus ancien pèlerin de «la Mecque des amoureux»?\n«Venir aux Charmettes, écrit Mireille Védrine dans ??Les Jardins secrets de Jean-Jacques Rousseau'' (Agraf), c'est surtout, dans la simplicité d'une maison isolée au penchant d'un vallon, trouver un art de vivre et d'être heureux, intemporel.» Et c'est vrai qu'elle compte parmi les textes les plus enchanteurs de toute l'oeuvre la description des Charmettes que l'on trouve au coeur des «Confessions» et dans la dixième promenade des «Rêveries». «Ici commence le court bonheur de ma vie»: bien court, en effet, avant que l'apprenti philosophe découvre «la place prise» par un rival, en 1737.\nDifficile, en ce lieu bucolique, d'imaginer autre chose que la vie bien rangée d'un jeune homme harmonieux. «Je fis ce que je voulais faire, je fus ce que je voulais être»: la demeure campagnarde de Mme de Warens est aujourd'hui la propriété de la ville de Chambéry, où Rousseau connut l'éblouissement du coup de foudre pour celle qui était déjà la maîtresse de Claude Anet. En 1978, une complète restauration a restitué son âme à la demeure classée monument historique depuis 1905. Papiers peints et trompe-l'oeil du salon de musique et de la salle à manger; chambre de Mme de Warens, et son «miroir du protestant» qui dissimule une Bible; alcôve de Jean-Jacques, surmontée de la soupente où dormait une brochette de trois domestiques; oratoire de la «missionnaire» aux yeux bleus, censée ramener ce jeune calviniste dans le droit chemin, mais qui l'orienta vers un paradis plus douillet; jardin botanique où figurent les espèces d'un herbier grandeur nature, reconstitué par Yves Rocher: tout ici conspire à faire planer le souvenir de l'euphorie d'un homme qui ne connaissait pas encore de poussées atrabilaires. Aux Charmettes, notait Stendhal, «la sensation causée par le récit de J.-J. Rousseau s'interpose à chaque moment entre la réalité et nous».\n(1) Visite-spectacle réalisée par les guides-conférenciers de Chambéry. Maison des Charmettes, 20 h 30.\nA lire également en pages Livres le compte rendu des «?uvres complètes», tome V, de Jean-Jacques Rousseau.\nPHOTO: Les Charmettes. «Tout ce qu'il fallait pour le petit ménage champêtre que nous y voulions établir.»", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-les-charmettes-d-un-reveur_609153.html"}, {"title": "Rétrospective Robert Morris", "text": "Avec Carl (André), Don (Judd), Dan (Flavin), Bob (né en 1931) fut, dans les années 60, l'un des rois de l'avant-garde new-yorkaise, théoricien du minimal art, puis de l'antiform et du process art. Il était marié à la danseuse Simone Forti et ses amis s'appelaient Lucinda Childs, Phil Glass, Robert Wilson, la Monte Young. Toute une époque. Ses sculptures géométriques aux formes simples et aux titres élémentaires («Cube», «Poutre», «Coin»), posées dans de grands espaces nus, apparaissaient naturellement comme des environnements architecturaux spectaculaires. il eut sa période miroir - avec des dispositifs sophistiqués qui permettaient aux spectateurs de se voir dédoublés, déformés, de dos, de face. Suivit l'époque feutre, avec d'énormes pièces de tissu au tombé rigoureux et figé, sortes de pelisses comme soigneusement suspendues sur des cintres. Humour, fantaisie, philosophie, Morris, en bon héritier de Duchamp, n'oubliait pas d'introduire çà et là du son, de la vidéo, des objets quotidiens. L'oeuvre récente n'a pas ce charme provocateur (photo: «The Fallen and the Saved», 1994). L'homme qui aimait la danse sombre dans une liturgie de cimetière. Dommage. A voir quand même. Pour l'histoire.\nCentre Georges-Pompidou, 75004 Paris, (16-1) 44-78-12-33. Jusqu'au 23 octobre. 20 et 27 F..", "url": "https://www.lexpress.fr/informations/retrospective-robert-morris_609141.html"}, {"title": "exposition - J'avais 20 ans en 45", "text": "L'une des expositions les plus spectaculaires de l'année. Pour expliquer toute l'histoire du nazisme depuis les origines, de la fin de la première guerre jusqu'à la chute de Hitler. Reconstitution d'une tranchée de l'Yser, d'un cabaret berlinois dévasté par les chemises brunes en 1930, voiture d'un métro londonien dans une station transformée en dortoir, bunker de la chancellerie dans lequel Hitler se suicida, blockhaus du mur de l'Atlantique quelques heures avant le Débarquement, etc. Plus des films, des photos, des enregistrements sonores: les discours du général de Gaulle, de Chamberlain et Daladier après Munich, de Hitler, bien sûr, à Nuremberg, mais aussi à la BBC. Et des objets et documents uniques: le pistolet de Staline, la décapotable noire du Führer, des journaux, affiches, traités, lettres de Franco, de Mussolini, de Pie XII... Une exceptionnelle leçon d'histoire. A prendre en famille.\nBruxelles, parc du Cinquantenaire, (19-32) 2-734-2727. Jusqu'au 31 août. 300 FB (environ 50 F).\nPHOTO: «J'avais 20 ans en 45»...", "url": "https://www.lexpress.fr/informations/exposition-j-avais-20-ans-en-45_609139.html"}, {"title": "La maison des SDF célestes", "text": "Boules de neige sale, les comètes sont des mines de matériaux originels arpentant le cosmos. Depuis longtemps, on spéculait sur leurs lieux de résidence. Hubble - encore lui - vient de détecter la Ceinture de Kuiper.\nL'ultime a surgi dans notre Voie lactée le 23 juillet dernier, immédiatement repérée par deux amateurs, Alan Hale, en Arizona, et Thomas Bopp, au Nouveau-Mexique. Une lueur lointaine photographiée au début d'août, à près de 1 milliard de kilomètres de nous par deux astronomes de l'observatoire de La Silla (Chili). La comète Hale-Bopp et sa queue de lumière s'étendent sur plus de 370 000 kilomètres. Cette longue voyageuse s'approchera de notre planète en 1997 et pourrait bien, comme sa consoeur Shoemaker-Levy, se fractionner au fur et à mesure de son périple. Shoemaker-Levy, souvenez-vous! C'était le grand show de l'été de 1994. Un cataclysme en direct sur nos écrans: la comète, tronçonnée en 21 morceaux, a heurté Jupiter de plein fouet. Les scientifiques n'ont pas encore fini de tirer tous les enseignements de l'impact.\nLe télescope spatial dardait, bien sûr, ses yeux électroniques depuis longtemps sur ce collier de perles venu du fin fond de notre Univers. Ces astres vagabonds, qui ont si longtemps effrayé nos ancêtres, passionnent désormais les chercheurs, car ils renferment la mémoire glacée de notre système solaire. Contemporaines de sa formation, les comètes, qui ne sont que des boules de neige sale, ont conservé dans leurs tréfonds des matériaux originels. Mais où se cachent ces clochardes célestes, avant de se transformer en feux d'artifice dans la banlieue du Soleil? D'où viennent-elles, avant d'apparaître en majesté et de s'embraser, revêtant devant nous leur habit de lumière?\nElles nichent loin, très loin de nous. En 1950, un astronome néerlandais, Jan Oort, conjecture qu'elles s'abritent dans un cocon glacé qui ceinture le système solaire, vite baptisé «Nuage de Oort». Un de ses collègues, Gerard Kuiper, suggère qu'une autre population de comètes, qui orbitent beaucoup plus rapidement autour de notre étoile, plane au-delà de Neptune en un anneau givré. Ainsi naît la Ceinture de Kuiper, 100 fois plus proche de la Terre que le Nuage de Oort. L'astronomie a cette particularité d'imaginer des théories et de déduire l'existence d'objets ou de systèmes bien avant de pouvoir les apercevoir. Parfois, les découvertes des télescopes viennent contredire les constructions habiles des théoriciens, qui ne sont alors que châteaux en espace. Mais il arrive que l'observation, au contraire, souligne l'élégance et la clairvoyance d'une hypothèse. Hubble vient ainsi de détecter cette collection de fossiles glacés baptisée Ceinture de Kuiper dont l'existence avait été pressentie quarante ans plus tôt. En 1992, des télescopes terrestres avaient déjà discerné là quelques grands fantômes gelés. Mais Anita Cochran, de l'université du Texas, à Austin, et ses collègues de l'université du Colorado, à Boulder, apportent la preuve de son existence en révélant, grâce à la caméra planétaire à grand champ, une foule de petits objets qui peuplent cette nurserie cométaire. «C'est l'exemple le plus parfait de ce que Hubble peut faire. Nous arrivons à repérer des corps de la taille de l'île de Manhattan», explique Anita Cochran. Avoir localisé le refuge de ces SDF spatiales n'est pas un mince exploit: «C'est comme essayer de repérer une montagne recouverte de velours noir à plus de 5 milliards de kilomètres de la Terre», précise un autre découvreur, Alan Stern.\nIl y a moins de dix ans, les astronomes ne connaissaient presque rien de ces corps célestes minuscules aux spectaculaires apparitions. Ils ont envoyé des sondes à la rencontre de la comète de Halley et traqué les visiteuses dans leurs télescopes. Pour les étudier, ils se sont faits archéologues, déchiffrant dans ces fossiles le passé de notre système solaire - ils pourraient nous donner des informations inédites sur sa naissance. Et, selon certains savants, les molécules qu'ils renferment pourraient avoir joué un rôle non négligeable dans la formation de l'atmosphère, des océans ou - pourquoi pas? - dans l'apparition de la vie sur la Terre. Rien de ce qui les concerne ne doit donc nous laisser indifférents, car c'est notre histoire qu'ils renferment.\nPHOTOS: La comète Shoemaker-Levy. Sa collision en direct avec Jupiter fut le show de l'été 1994. L'impact de la comète sur Jupiter.", "url": "https://www.lexpress.fr/informations/la-maison-des-sdf-celestes_609188.html"}, {"title": "Ponction publique", "text": "Un grand bravo pour le talent de communicateur du leader de Force ouvrière, Marc Blondel, qui utilise le creux médiatique de la mi-août comme caisse de résonance de ses mises en garde au gouvernement: pas touche au pouvoir d'achat des fonctionnaires! Pas question, comme le souhaite Alain Madelin, d'imposer à leurs salaires une «année blanche» en 1996, au nom de la maîtrise des déficits publics. Et - autre recette de la communication - Blondel d'habiller ces revendications catégorielles de la vertu de l'intérêt collectif et de la force du raisonnement économique: la rigueur budgétaire serait néfaste à la croissance et à l'emploi. D'autant que, ajoute-t-il, les fonctionnaires «servent d'exemple aux entreprises publiques et au secteur privé».\nBravo donc sur la forme, mais, sur le fond, l'analyse est plus contestable. A y regarder de près, la maîtrise des déficits publics et sociaux, au lieu de paralyser l'activité économique, apparaît au contraire de plus en plus comme la condition nécessaire d'une croissance durable et régulière. Pour au moins cinq raisons.\n1. Le respect des critères de Maastricht explique la volonté du gouvernement de ramener l'ensemble des déficits publics à 4% du PIB l'an prochain et à 3% en 1997. Encore faut-il rappeler la finalité de l'effort: réaliser la monnaie unique, gérée par une banque centrale européenne qui puisse décider de la politique monétaire, en prenant en compte l'exigence française d'une forte croissance et non plus seulement le souci allemand de stabilité.\n2. Pour combler les déficits, il faut emprunter massivement, ce qui fait monter les taux d'intérêt et détourne l'argent de l'investissement productif. A noter que, en plus des 320 milliards d'endettement supplémentaire cette année, le gouvernement envisage d'en emprunter 120 pour financer les déficits cumulés de la Sécurité sociale en 1994 et en 1995. L'effet d'éviction des capitaux en sera accru.\n3. Tant que la France ne maîtrise pas ses finances, elle suscite la méfiance des milieux financiers internationaux. Ce qui accroît la prime de risque sur le franc, donc sur les taux, et nous prive des bénéfices de la politique du franc fort. Il faut soit arrêter la dérive budgétaire, soit abandonner cette politique monétaire.\n4. Cet aspect est rarement relevé: la France s'endette non pour investir, mais pour payer les intérêts de la dette et financer les dépenses courantes. A environ 230 milliards en 1996, ces intérêts constitueront le troisième poste budgétaire, alors que la part des investissements civils de l'Etat ne cesse de baisser: leur poids dans le PIB a chuté de moitié ces dernières années. Et l'on se plaint du sous-équipement des régions et des banlieues...\n5. Le déséquilibre persistant des comptes publics et sociaux exerce enfin une influence néfaste sur les comportements des entreprises et des ménages par les incertitudes psychologiques qu'il génère: la surépargne des Français freine la reprise de la consommation; mais comment tirer sur ses économies si on ne sait pas comment seront financés demain les soins ou les retraites? Assurer la viabilité des systèmes sociaux - y compris par des réformes sévères - est encore le meilleur moyen de débloquer le comportement des agents économiques.\nBref, au stade actuel de dérive des finances publiques, la croissance économique passe par la rigueur. Et celle-ci peut difficilement épargner les fonctionnaires, dont la masse salariale représente à elle seule le tiers des dépenses de l'Etat. Déjà, en refusant de réduire leurs effectifs en 1996, comme le demandait le ministre des Finances, Alain Juppé a écorné cette rigueur. Le prochain rendez-vous est celui des salaires, où le gouvernement sera pris en tenaille entre la pression des syndicats et la surveillance des milieux financiers. «La fonction publique va être son premier grand challenge dans le domaine social», a dit encore Marc Blondel. En effet.", "url": "https://www.lexpress.fr/informations/ponction-publique_609183.html"}, {"title": "Croatie: le mois prochain à Vukovar", "text": "Après la Krajina, la Slavonie orientale. Du côté croate, tout est prêt pour l'opération «Ouragan». Pendant que les deux camps renforcent leurs positions, les civils vivent un cauchemar.\nLa demie de 18 heures vient de sonner à la cathédrale Pierre-et-Paul d'Osijek - une ville de 8 siècles d'âge, à l'est de la Croatie. Soudain, une violente détonation déchire la torpeur du jour, bientôt suivie par le mugissement des sirènes d'alerte. Un obus serbe s'est écrasé quelque part, dans cette cité d'environ 100 000 âmes. Sur la place centrale, les passants se réfugient à la hâte entre les deux murs de sacs de sable qui protègent l'arrêt du tramway. Silence. Puis un crépitement de roquettes: les lignes de défense croates ripostent. Le duel d'artillerie reprendra tard dans la nuit.\nTandis que, sur le point de perdre un bastion de plus - Donje Vakuf est encerclé par le 7e corps de l'armée gouvernementale bosniaque et les forces du HVO - les Serbes de Bosnie noient les abords de Dubrovnik sous un déluge de feu, la tension est à son comble à Osijek. Humiliée par sa défaite éclair en Slavonie occidentale, le 1er mai dernier, décapitée par la perte de Knin le 5 août, la République serbe autoproclamée de Krajina (RSK) se cramponne à ses dernières possessions: une partie de la Slavonie orientale, la Baranja et le Srijem, soit 2 500 kilomètres carrés - environ 5% du territoire croate - adossés d'un côté à la Hongrie, de l'autre à la Serbie. Ses milices donnent du canon contre les villes et les villages qui leur ont échappé durant la guerre de 1991. Branimir Glavas, 39 ans, le «préfet» de la région d'Osijek - l'un des faucons les plus virulents du HDZ, parti de Franjo Tudjman, chef de l'Etat croate - clame qu'une centaine d'obus sont tombés sur la cité dans les dix derniers jours. Et que les Serbes braquent sur elle «plus de 200 chars, sans compter les pièces d'artillerie». Estimation «exagérée», au dire de l'ONU, qui, officiellement, fait état de 400 impacts à Vinkovci et d'au moins 50 par jour à Nustar, au sud. Réduits à compter les points, les responsables de la Mission de paix admettent que leurs officiers de liaison et leurs observateurs militaires subissent de sévères restrictions de mouvements.\nLes deux camps en présence s'accusent mutuellement de provocations, mais il est indéniable que les Serbes, ces temps-ci, ont la main lourde. A deux reprises, depuis le 5 août, ils ont jeté des mines flottantes dans la Drave pour détruire l'un des ponts stratégiques d'Osijek contrôlant la rive droite du fleuve. Et, si la zone de séparation - un corridor de 2 kilomètres de largeur - créée lors du cessez-le-feu de mars 1993 n'est plus qu'une fiction, c'est d'abord de leur fait. Dans cette conjoncture, l'arrestation de trois éboueurs croates - dûment autorisés à se rendre dans une décharge située à l'intérieur de cette zone - a pris des allures de déclaration de guerre. On est sans nouvelles de l'un d'eux, donné pour mort. Et Osijek se prépare à la bataille. La radio serbe prétend que «les oustachis se fortifient, déclare le préfet. Ça veut dire qu'ils ont peur!». Les directives de la défense civile sont scrupuleusement appliquées. Tous les commerces, hormis quelques rares magasins d'alimentation, ferment à 15 heures. Vitres et vitrines sont soigneusement quadrillées de bandes de papier collant. On a déjà rempli 150 000 sacs de sable pour protéger les édifices publics et les monuments, dont la réparation pour cause de bombardements a déjà englouti 100 millions de deutsche Mark. Le préfet estime que, pour être tout à fait prêt à la fin d'août, il faudra encore 100 000 sacs de sable, sans compter les palettes de briques et les solides panneaux de bois pour protéger les façades. Et si les Serbes attaquaient avant? Glavas éclate de rire: «Je voudrais bien. On leur montrera! Leur armée ne vaut rien. Ils se sont enfuis de Knin dès le début des bombardements, alors que Vukovar a tenu trois mois!» Inutile de lui parler d'une solution négociée. «Il n'y a pas une chance sur mille.»\nDepuis la semaine dernière, les autorités aménagent les abris souterrains avec ligne téléphonique, extincteurs et réserve d'eau potable. On installe des lits superposés métalliques. Certains résidents ont déjà élu domicile dans leur cave, comme Ruzica, 59 ans, blessée en 1991 et paralysée. Avec son mari et sa vieille mère, elle habite un immeuble place de la Libération. «Notre famille est serbe, mais jamais, depuis notre installation à Osijek, en 1941, il n'y a eu le moindre problème avec nos voisins croates. J'ai envoyé ma fille et ma petite-fille chez une amie catholique près de Zagreb.»\nSur le terrain, les deux parties achèvent leur dispositif. Côté serbe, le général Mile Mrsic, commandant en chef des forces de la RSK, serait déjà sur place. Le secteur était jusqu'à présent sous la coupe des milices d' «Arkan», criminel de guerre et grand ami de Milosevic. Après la déroute de mai en Slavonie occidentale, «Mrsic a concentré 17 000 hommes dans le secteur est», affirme Fran Visnar, chroniqueur militaire proche de l'état-major croate. Et, afin d'occuper l'adversaire, ils ont bombardé des villes telles qu'Osijek ou Vinkovci. Depuis, Belgrade aurait envoyé des renforts en hommes et en équipements. Des tanks attendraient de l'autre côté du Danube, prêts à faire mouvement...\nCôté croate, sous la direction du général Decak, commandant chargé de la zone opérationnelle d'Osijek, le dispositif est déjà pratiquement au point. Le moindre bourg abrite un poste militaire, et l'armée - dont la popularité est au zénith après ses victoires - vit en osmose étroite avec la population. Une situation qui n'est pas sans rappeler Israël dans les années 70. Le préfet souligne ainsi à plaisir qu' «il n'y a guère de différence entre Tsahal et les forces croates: pas de lourd appareil de défense, mais de puissantes unités d'élite capables d'une extrême mobilité». On a mobilisé bon nombre de réservistes, qui circulent en tenue de combat camouflée. Les forêts alentour témoignent d'une activité intense: camions bâchés qui entrent et sortent des allées, silhouettes d'engins militaires aperçues à contre-jour. Plusieurs routes secondaires, en direction du secteur serbe, sont coupées par des check-points, avec interdiction absolue de passer.\nA la périphérie d'Osijek, le hameau d'Ivanovac, comme celui de Nustar, près de Vinkovci, constitue une dangereuse avancée à l'intérieur de la zone de séparation. Il est protégé par un important cantonnement clôturé de barbelés. Non loin, une équipe de soldats creuse une ligne de tranchées, étaie avec des troncs d'arbre les bunkers enterrés. De source onusienne, les Serbes agissent de même dans leur territoire.\nIvanovac - 400 maisons, dont certaines portent encore les stigmates de 1991 - vit un cauchemar quotidien. Les habitants, qui avaient déserté les lieux, ont commencé à s'y réinstaller en juillet 1992. Depuis mai dernier, au bout de l'unique rue, un camion arrêté forme un rempart dérisoire contre les attaques serbes. «Quand les maïs sont coupés, on aperçoit les toits de ceux d'en face. Et leurs snipers nous tiennent à portée de fusil», explique une femme dont la maison n'est qu'à 300 mètres des positions ennemies. Pour y accéder, on rase les murs sous le couvert des arbres. Parfois, à peine a-t-elle poussé sa porte que les balles claquent. La nuit, incapable de trouver le sommeil, elle attend en tremblant que l'artillerie tonne. «On est comme des tigres en cage. Quand tout sera fini, on sera tous bons pour l'asile.»\nLe «camp de l'Amitié», proche d'Osijek, abrite 2 500 réfugiés et personnes déplacées, venues souvent de Vukovar, Erdut, Beli Manastir, les chars serbes sur les talons. Angelka Pavlovic, une ancienne couturière qui vit là avec ses deux enfants, estime que, après la Krajina, c'est à la Slavonie orientale d'être libérée. L'offensive, elle la redoute, tout en l'appelant de ses voeux. «Les Serbes prétendent que cette terre leur appartient depuis trois siècles. Mais nous avons autant de droits, et je ne veux plus jamais vivre avec eux!» L'exode des Krajiniens, partis de Vrginmost, de Topusko et d'ailleurs, qui s'est étiré durant quatre jours le long de l'autoroute E 70 pour gagner la Serbie, la laisse de marbre.\nBOMBE à RETARDEMENT\nMême froide indifférence chez ce policier haut gradé, qui surveillait, à 20 kilomètres de la frontière, la pitoyable colonne de plus de 14 000 personnes au regard fixe, dont certaines avaient reçu des pierres en traversant Sisak, entassées dans des voitures hors d'âge ou juchées sur des tracteurs. «Bon voyage!» lâcha le policier. Ces réfugiés, qui accusent Milosevic de les avoir trahis, constituent une véritable bombe à retardement. Aussi est-il pressé, selon le HCR, de les expédier au Kosovo... Pendant ce temps, les premiers Croates expulsés de Vojvodine arrivaient à la frontière hongroise. 30 000 pourraient connaître le même sort.\nAprès l'opération «Tempête», les plans étaient prêts pour déchaîner l' «Ouragan» en Slavonie orientale. Le général Juro Decek devait commander l'opération à la tête de cinq brigades - deux d'élite et trois de l'armée régulière et de réservistes - soit 150 000 hommes. La Croatie escomptait une riposte serbe à la reconquête de la Krajina: elle l'aurait mise en position de «légitime défense contre une agression». Rien n'est venu. Franjo Tudjman a donc décidé de surseoir. Mais, de l'avis d'un expert occidental, «si l'armée croate avait assez de puissance pour la Krajina, elle a assez de faiblesse pour essuyer une catastrophe dans le secteur est. Et perdre du terrain face aux Serbes: cette fois, Milosevic ne restera pas inerte, même s'il ne s'engage pas directement!». L'opinion, grisée par les succès récents, n'écoute pas les Cassandre. Septembre ou octobre? Les «Ouragans», se lèvent toujours avant l'hiver...\nPHOTOS: A Osijek. Les directives de la défense civile sont scrupuleusement appliquées. En haut, Petrinja. Une ville de la Krajina libérée par les Croates. L'exode des Serbes de la Krajina. Ils accusent Milosevic de les avoir trahis.\nINFOGRAPHIE: Carte de la Slavonie orientale", "url": "https://www.lexpress.fr/informations/croatie-le-mois-prochain-a-vukovar_609176.html"}, {"title": "Moscou: le Sauveur ressuscité", "text": "La plus grande cathédrale orthodoxe du monde fut rasée par Staline. Elle va être reconstruite à l'identique. Récit d'une ruineuse épopée.\nA Moscou, on ne voit plus qu'elle. A deux pas du Kremlin, dominant la Moskova, la cathédrale du Christ-Sauveur sort de terre, toute de béton, de brique et de nostalgie. Dans le fracas des grues, des camions et des poutres d'acier que l'on soude, c'est un fantôme qui réapparaît ainsi sous les yeux des Moscovites, incrédules. Car il y avait bien, en cet endroit, jadis, une cathédrale. Une construction exceptionnelle, un édifice unique au monde, attesté par quelques vieilles cartes postales jaunies, et dont l'histoire, au seuil de son incroyable résurrection, vaut d'être contée...\nIl était une fois un tsar appelé Alexandre Ier, qui crut sa dernière heure venue lorsque son ennemi juré, l'empereur Napoléon Ier, lança ses grognards et ses grenadiers à la conquête de son immense pays. Mais Dieu veillait sur la sainte Russie et rendit l'hiver si rude, cette année-là, que le Français entreprit, piteux, une retraite mémorable. A la Noël 1812, pour remercier le Seigneur d'avoir sauvé son peuple et sa couronne, le tsar annonça l'érection, au coeur de Moscou, d'une cathédrale dédiée au Christ-Sauveur, à l'échelle de sa reconnaissance: démesurée.\nPlusieurs concours furent lancés. En 1817, un jeune architecte, Karl-Magnus Vitberg, séduit le souverain en imaginant un majestueux édifice néoclassique fiché sur le mont des Moineaux - d'où semble narguer le ciel, aujourd'hui, l'immense building stalinien de l'université Lomonossov. Mais Vitberg, trop tendre, ne peut mener à bien une telle affaire. Il faudra attendre 1830 - Alexandre Ier est mort depuis cinq ans déjà - pour que Nicolas Ier reprenne l'ambitieux projet de son frère, dont il confie la réalisation à l'architecte Konstantin Ton. Ce tsar-là préférait le style vieux-russe et souhaitait sa cathédrale plus près de la ville. De son auguste doigt, l'empereur désigna l'endroit où les portes Pretchistenskie marquaient, depuis le XVIe siècle, l'entrée dans la cité; là, exactement, où la rivière Tchertol - aujourd'hui souterraine - se jetait dans la Moskova, à deux jets de pierre du Kremlin; là, enfin, où se trouvait un couvent fondé par le métropolite Alexis, compagnon d'armes de Dimitri Donskoï dans sa lutte contre les Tatars au XIVe siècle. Un couvent? Qu'à cela ne tienne, on ne discute pas les ordres du tsar! Les moniales, leurs autels et leurs icônes sont rapidement transférés vers Krasnoïe Selo, au nord de la ville, tandis qu'on rase le bâtiment, malgré les imprécations furibardes de la mère supérieure maudissant la nouvelle cathédrale et lui prédisant courte vie. Sainte colère prémonitoire.\nPour ce qui est de détruire, les Russes n'ont pas leurs pareils. Pour bâtir, il leur faut plus de temps. La première pierre de l'édifice est posée le 10 septembre 1839. Et le chantier commence, qui durera quarante-cinq ans. Nicolas Ier meurt à son tour. Alexandre II, qui lui succède, voit s'élever la construction, gigantesque: des murs de 3 mètres d'épaisseur, 48 hauts-reliefs géants, une énorme coupole recouverte d'une feuille de cuivre de 173 tonnes, surmontée d'une croix culminant à 103 mètres et entourée de 4 clochers où tintent 14 cloches dont la tsar-cloche, la plus grande, pèse 24 tonnes. A l'intérieur, où l'on pénètre par 12 portes de bronze massif, 3 000 chandeliers illuminent une iconostase géante, ruisselante d'or et d'émeraudes, 177 plaques de marbre rappelant les victoires de l'armée russe sur les soldats de Napoléon, et des centaines de tableaux peints sur enduit, à l'ancienne. Coût: 15,2 millions de roubles-or de l'époque. Les dons ont beau affluer, c'est l'Etat - déjà - qui devra payer 90% de la dépense.\nSi l'ensemble est impressionnant, il n'est pas vraiment beau. Le poète ukrainien Tarass Chevtchenko compare l'édifice à une «grosse commerçante assise au milieu de la ville»; le philosophe Evgueni Troubetskoï, à un «chef-d'oeuvre de l'absurde». Ni l'architecture, ni les fresques, ni les icônes ne sauraient rivaliser avec les pures merveilles offertes, à deux pas de là, par les cathédrales du Kremlin. Mais l'époque est ainsi: à Paris, le Sacré-Coeur de Montmartre, bâti après la guerre de 1871, n'est pas, non plus, du meilleur goût. Le 26 mai 1883, c'est finalement Alexandre III qui aura le privilège de présider la cérémonie de bénédiction de la cathédrale du Christ-Sauveur. Le 30 mai 1912, sa propre statue de bronze sera inaugurée, immense, sur le parvis dominant le fleuve.\nElle n'y restera pas longtemps. En octobre 1917, les bolcheviques renversent le régime et, quelques mois plus tard, la statue d'Alexandre III. Les nouveaux maîtres du pays transfèrent la capitale des soviets à Moscou, et entreprennent, la pioche à la main, de bâtir l'Avenir radieux. En juillet 1925, les lecteurs de la revue «La Construction de Moscou» peuvent lire un article de l'éminent savant Igor Grabar, qui explique avec force détails qu'il faut démolir Moscou «afin que l'Ancien fasse place au Nouveau». L'Ancien, ce sont toutes ces églises, ces couvents, ces chapelles, ces clochers qui font de Moscou «un musée du passé». En route pour le Futur: le premier plan quinquennal est lancé, le massacre commence. L'église des Trois-Hiérarques (près de la Belle-Porte), la cathédrale Saint-Nicolas (rue des Bouchers), le monastère Strastnoï (là où se dresse aujourd'hui l'orgueilleux hôtel Rossia) sont vite réduits en poussière. Rien qu'à Moscou, la «ville des quarante fois quarante églises» (en fait, explique l'historien Sergueï Romaniuk, on en compte alors plus de cinq cents), quelque 350 édifices religieux sont détruits, leurs icônes brûlées ou éparpillées. «Le monde va changer de base», proclame «L'Internationale», devenue l'hymne soviétique. Nombre d'architectes «progressistes» russes et étrangers - dont le Français Le Corbusier - proposent, tout de go, de raser Moscou et de la reconstruire plus conforme à sa vocation de capitale mondiale du prolétariat. Les plans les plus fous s'empilent sur le bureau de Staline. La Révolution délire.\nLe 18 juillet 1931, un communiqué du gouvernement soviétique paraît dans la «Pravda», annonçant l'édification à Moscou d'un palais des Soviets. L'adresse citée ne dit rien à personne, sauf aux Moscovites: c'est l'exact emplacement de la cathédrale du Christ-Sauveur, insupportable défi à la marche de l'Histoire, insulte sacrilège au dieu vivant qui guide désormais la Russie: Staline. Dont nul ne songerait à discuter les ordres! Pour exécuter celui-ci, il faudra d'abord déblayer le terrain. Logique. En une nuit, des palissades cernent la place. En quelques jours, on vide le sanctuaire de ses innombrables trésors: combien d'icônes anciennes, de chasubles brodées d'or, de tiares et d'évangiles incrustés sont transférés dans les coffres du Kremlin! Combien de tonnes d'or, de diamants, de pierres précieuses et de marbres rares rejoignent les caves du NKVD! Bientôt, on attaque le gros oeuvre: des brigades de démolisseurs chargés de masses, de pics, de béliers et d'explosifs ont tôt fait de transformer la plus grande cathédrale orthodoxe du monde en un monceau de gravats. Le 5 décembre 1931, le plan est rempli. Quatre mois - dont trois pour charrier les détritus - ont suffi à effacer quarante-cinq ans de travail! Staline peut décorer les démolisseurs et rêver, enfin, à son futur palais.\nCelui-ci - communisme oblige - devait défier l'imagination de tout le genre humain. Président de la commission chargée de cette folie: Viatcheslav Molotov. Architectes: Boris Iofan, Vladimir Chtchouko et Vladimir Gelfreikh. Leur projet est accepté par Staline le 4 juin 1933. Il est inouï. Un bâtiment de 415 mètres de hauteur, 150 étages, six fois le poids de l'Empire State Building. «Dépasser les Etats-Unis», tel était le mot d'ordre des soviets. La seule statue de Lénine prévue au sommet de l'édifice est plus grande que la statue de la Liberté de New York. Longueur de l'index du guide de la Révolution: 6 mètres. Longueur de son pied: 14 mètres. Poids de la statue: 6 000 tonnes. Du jamais-vu. Assurément, les Américains sont enfoncés.\nEn 1934, les valeureux bâtisseurs du progrès se mettent au travail. Des fondations sont creusées, des piliers de béton vont chercher le roc à 28 mètres de profondeur, pour que l'instabilité du sol, en bordure de la Moskova, ne compromette pas le projet. C'est ce terrain meuble, poreux, gorgé d'eau qui sera rendu responsable, beaucoup plus tard, de l'abandon des opérations. Faux, affirment les architectes contemporains. C'est l'invasion allemande, en juin 1941, qui paralyse le chantier. Les poutrelles métalliques, déjà hautes de plusieurs étages, servent alors de chevaux de frise - géants, toujours géants - pour ralentir l'avancée des panzerdivisions hitlériennes.\nA la mort du Père des peuples, le 5 mars 1953, le chantier est à l'abandon. Le palais des Soviets n'est qu'une décharge nauséabonde envahie par les mauvaises herbes, dont les palissades elles-mêmes ont été récupérées, nuitamment, par les habitants du quartier, pour servir de bois de chauffage. Reste, en face, la station de métro Palais-des-Soviets, conçue en 1935 par Samuel Kravets, et qui sera rebaptisée «Kropotkinskaïa», du nom de Piotr Kropotkine, un révolutionnaire du quartier. Le métro de Moscou, lui, a bien été réalisé. Le plus grand, le plus beau du monde, comme il se doit. Nombre de ses stations, toutes monumentales, ont été édifiées par des prisonniers politiques sur les ruines d'églises anciennes, le Nouveau effaçant l'Ancien...\nQuelques années plus tard - en 1960 - l'habile Nikita Khrouchtchev renoncera définitivement au pharaonique projet de son ancien patron et décidera de construire une piscine circulaire dans les fondations de béton du palais mort-né. Après la folie des grandeurs, le bien-être des gens. C'était cela, la déstalinisation. Mais, tout étant relatif, et la patrie des travailleurs ne pouvant se déjuger, le jovial M. K fera détruire encore quelques milliers d'églises dans le pays. La piscine Moskva, dont les vapeurs, l'hiver, permettront aux prolétaires méritants de se baigner par - 30 °C, sera, évidemment, la plus grande du monde: 130 mètres de diamètre, 24 000 mètres cubes d'eau, etc.! Et tant pis pour les ronchonnements d'intellectuels qui prétendent - à voix basse - que la vapeur d'eau chlorée ne vaut rien aux impressionnistes exposés au musée Pouchkine, tout proche...\nSamedi 7 janvier 1995, place Kropotkinskaïa. En ce jour de Noël (selon le calendrier orthodoxe), le patriarche Alexis II pose solennellement, avec force encens et en présence des plus hautes autorités du gouvernement et de la ville, la première pierre d'un nouveau chantier. La piscine a disparu. On a comblé le trou. L'arrêté municipal n° 463 du 31 mai 1994 a ordonné les travaux de terrassement, sans tambour ni trompette, avant même que soit finalisé un nouveau projet grandiose: la reconstruction de la cathédrale du Christ-Sauveur. A l'identique, même si l'ossature du bâtiment, pour gagner du temps, sera coulée en béton. Et avec, en prime et en sous-sol, tout le confort moderne: salles de conférences, église paroissiale, musée historique, réfectoire de 1 200 couverts, parking payant de 350 places, ascenseurs cachés dans les piliers, etc.\nL'idée en était venue à quelques intellectuels lors du millénaire de l'Eglise russe, célébré en 1988, en pleine perestroïka gorbatchévienne. C'est le nouveau maire de Moscou, Iouri Loujkov, qui s'en est récemment entiché. Le patriarcat, bien sûr, a applaudi à l'idée de restaurer ce symbole de la «renaissance spirituelle» et de l' «unité de la Russie». «... Et de sa puissance en tant que nation», ajoutent certains, comme le peintre Ilya Glazounov, ancien portraitiste de Leonid Brejnev et membre du conseil de tutelle présidé par le patriarche Alexis II en personne. Souligner la référence à la victoire impériale sur Napoléon, en ces temps de dérives nationalistes, n'a rien d'innocent.\nCoût estimé du projet: 200 millions de dollars, au minimum. Certains disent: trois fois plus. Tant à la mairie qu'au patriarcat, les portes se ferment dès qu'on aborde le sujet: secret d'Etat. Mais il faudra bien payer les 1 500 architectes ayant participé aux différents éléments du projet, et les 3 000 ouvriers qui s'activent jour et nuit, week-ends compris, sur ce chantier de 5 hectares aux normes peu ordinaires: 20 000 mètres carrés pour le socle du bâtiment, 3 000 pour la seule nef centrale destinée à contenir 15 000 fidèles, 50 millions de briques, etc. Une souscription est ouverte, surveillée de près par la mairie, qui gère toute l'affaire, et qui y sera largement, bien sûr, de sa poche: 1 milliard de roubles récoltés par semaine, c'est sans doute remarquable, mais c'est largement insuffisant. Agacement des contribuables moscovites - et du conseiller économique de Boris Eltsine, Alexandre Lifschitz. Fureur mal contenue de milliers de gens appauvris par le chaos postcommuniste. Colère de nombreux popes qui, à Moscou comme en province, n'ont pas de quoi restaurer leurs propres églises...\nFoin des jérémiades! A-t-on jamais, dans ce pays, prêté l'oreille aux contestataires, aux pisse-froid, aux dissidents? Le 4 septembre 1997, on inaugurera la plus grande cathédrale orthodoxe du monde, ressuscitée d'entre les morts, pour le 850e anniversaire de la ville de Moscou. Certes, les fresques, les mosaïques et les statues ne seront pas toutes terminées. Mais, à Moscou, on ne fait rien à moitié: elles seront l'objet d'une seconde inauguration, prévue en l'an 2000. Pour les deux mille ans de la naissance du Christ-Sauveur. A condition, bien sûr, qu'aucune révolution n'éclate avant cette date!\nGUIDE BLEU, GUIDE ROUGE\nPendant plus de vingt ans, en passant place Kropotkinskaïa, les touristes français ont entendu les guides de l'Intourist leur vanter les mérites de la piscine Moskva, glorieuse réalisation du régime socialiste, sans référence aucune à la cathédrale du Christ-Sauveur. Leur précieux Guide bleu (1) les aidait-il à corriger cette grossière désinformation? Point! Les rédacteurs du passage sur cette «belle piscine» et ce «quartier en pleine rénovation» (sic) avaient préféré faire table rase du passé. Eux aussi.\n(1) Ed. Hachette, édition de 1974, p. 160. Il faudra attendre la fin de l'URSS pour voir le Guide bleu, dans son édition 1991, mentionner enfin l'existence à cet endroit de la plus grande cathédrale orthodoxe du monde.\nPHOTOS: Le chantier de la cathédrale du Christ-Sauveur, à Moscou. Tant à la mairie qu'au patriarcat, les portes se ferment dès que l'on aborde le sujet du financement: secret d'Etat.Ci-contre, la cathédrale avant sa destruction, en 1931 (en haut). Quatre mois ont suffi pour réduire à néant quarante-cinq ans de travail. Ci-dessous, l'un des hauts-reliefs sauvés du désastre, exposé au monastère Dimitri-Donskoï. Iouri Loujkov, maire de Moscou, devant le projet. En bas, le palais des Soviets (415 mètres), qui faillit être édifié à la place de la cathédrale.\nSur le chantier. 3 000 ouvriers s'activent jour et nuit: première inauguration le 4 septembre 1997.", "url": "https://www.lexpress.fr/informations/moscou-le-sauveur-ressuscite_609171.html"}, {"title": "Des galaxies sous haute surveillance", "text": "Grâce à Hubble, on connaît mieux ces îles du cosmos. Remettant sans cesse leurs théories en question, les chercheurs sauront peut-être un jour comment elles naissent..\nOn croirait des flocons gazeux et multicolores qui flottent dans l'éther. Images d'éternité et de beauté. Mais rien n'est plus trompeur que cette apparente sérénité. Les galaxies demeurent de mystérieux objets, dont on a appris à connaître l'extrême violence. Ces monstres cosmiques qui peuplent l'Univers, abritant des colonies d'étoiles tumultueuses, sont loin d'avoir livré tous leurs secrets. Depuis les années 60, les astronomes attendent avec impatience qu'un télescope spatial aille surprendre les galaxies au berceau pour nous livrer enfin des informations inédites sur leur naissance et leur évolution.\nC'est aujourd'hui chose faite. Véritable machine à remonter le temps, Hubble est allé musarder dans le passé du cosmos. Regarder au loin, pour l'astronomie, c'est comme creuser dans les différentes couches géologiques de la Terre pour en connaître l'histoire. Son regard a débusqué des galaxies, ces «univers-îles» dont Kant le premier soupçonna l'existence, situées très loin, entre 5 et 12 milliards d'années- lumière de nous. Des fossiles qui enthousiasment les penseurs au long cours. Alors que la science sait expliquer en détail l'évolution des étoiles, elle demeure impuissante à raconter le destin des galaxies et incapable d'expliquer avec certitude leur naissance et leur évolution.\nLa cosmologie constitue un art difficile où prédictions et observations se font la courte échelle. Que sait-on aujourd'hui, grâce aux données recueillies par les puissants télescopes, d'une part, et à l'imagination fertile des théoriciens, d'autre part? Que les galaxies se sont formées à partir de la soupe primitive, née du big-bang, sans doute un million d'années après l'explosion. Comment, où, à partir de quels matériaux, sous l'impulsion de quels phénomènes? L'énigme reste entière, ou presque. Tous les modèles affirment qu'à l'aube de sa vie l'Univers était homogène. Et le rayonnement fossile, vestige de l'explosion originelle, s'est révélé totalement isotrope, c'est-à-dire semblable dans toutes les directions. Le satellite Cobe, qui, le premier, réussit à capter, en 1992, le bruit de fond de l'Univers, l'a confirmé, débusquant les germes des futures galaxies. Mais comment est-on passé de ce monde uniforme à celui que nous connaissons aujourd'hui? Un Univers hétérogène, structuré en galaxies multiformes, elles-mêmes regroupées en amas, puis en superamas, séparés par des vides abyssaux. Deux théories partagent la planète science. Selon l'une, les galaxies découleraient de l'effondrement gravitationnel de la purée initiale, formant des objets qui peu à peu se regroupent. Selon l'autre, le scénario est à l'opposé, partant d'immenses condensations de gaz qui se fragmenteraient au fil du temps pour créer les îles cosmiques.\nQue nous dit Hubble, après sa plongée dans la petite enfance du monde, à la recherche de nos racines cosmiques? Une série de clichés montre que les galaxies de forme elliptique se sont formées très tôt dans l'histoire de l'Univers, alors que les galaxies spirales - semblables à la Voie lactée, celle qui abrite notre système solaire - connaissent une vie plus mouvementée évoluant sur une période beaucoup plus longue. «Voilà une preuve irrésistible, visuelle, du fait que l'Univers change au travers des âges, comme le pronostique le modèle du big-bang», souligne Alan Dressler, de la Carnegie Institution, qui a participé aux observations. «Hubble nous offre pour la première fois la possibilité de voir les formes des toutes jeunes galaxies.» Trois équipes différentes ont étudié l'évolution de galaxies dans de riches amas qui existaient déjà quand l'Univers avait un dixième, un tiers et deux tiers de son âge actuel. Elles ont d'abord confirmé la présence de galaxies primitives formées moins d'un milliard d'années après le big-bang. Elles ont ensuite débusqué, au plus profond de l'Univers, un zoo cosmique peuplé de bizarres objets fragmentés, probables ancêtres des galaxies actuelles, de notre Voie lactée, et des milliards d'autres qui peuplent le cosmos aujourd'hui. Enfin, la succession des clichés pris aux différentes époques montre l'évolution dynamique des galaxies, les explosions créatrices d'étoiles, les collisions intergalactiques et d'autres interactions encore qui ont créé et détruit nombre de galaxies spirales. Désormais, Hubble va chercher à regarder toujours plus loin pour tenter de surprendre les phénomènes qui président à la formation même des galaxies.\nLe télescope spatial, sachant la nature encore plus inventive que l'esprit humain, observe régulièrement le ciel de façon aléatoire, sans but précis. Bien lui en prend, car il vient ainsi tout récemment - les résultats ont été publiés le 24 juillet dernier - de découvrir qu'un type de galaxies, que l'on croyait rare, était en fait le plus nombreux, il y a quelques milliards d'années.\nLes cosmologistes remettent sans cesse leurs théories en question, et Hubble ne manque pas de leur en donner l'occasion! L'une des grandes interrogations de la cosmologie moderne concerne la masse manquante de l'Univers. Les corps célestes connus ne représentent que 10% de la masse escomptée. Pour les théoriciens, notre cosmos doit cacher en son sein une importante quantité de «matière invisible», appelée aussi matière noire, qu'ils cherchent à démasquer. Sa nature et sa répartition demeurent inconnues. Pourtant, le sort futur de notre Univers tout entier en dépend: continuera-\nt-il indéfiniment son expansion? Ou bien un jour, extrêmement lointain, se contractera-t-il lentement jusqu'au «big crunch»? En novembre 1994, les observations de Hubble ont éliminé les naines rouges, des étoiles ternes qui étaient jusque-là considérées comme des candidates idéales pour cette masse manquante, relançant un débat qui est loin d'être clos. Pendant que les cosmologistes reprennent leurs calculs et les télescopes terrestres leurs explorations, Hubble continue, solitaire, sa mission de vigie, aux frontières du monde connu.\nPHOTO: Galaxies elliptiques. De gauche à droite, aujourd'hui, puis 9 milliards, 5 milliards et enfin 2 milliards d'années après le big-bang.", "url": "https://www.lexpress.fr/informations/des-galaxies-sous-haute-surveillance_609169.html"}, {"title": "L'ordre de Cluny", "text": "Le poète-écrivain-critique publie ses oeuvres complètes. L'occasion pour lui de faire le ménage dans sa copie..\nClaude Michel Cluny est poète par la force des choses, comme il a les yeux bleus, comme il respire. A preuve, ces milliers de vers écrits en un demi-siècle, qui constituent aujourd'hui le premier tome de ses oeuvres complètes; le deuxième contient les romans et nouvelles; le troisième réunira d'ici peu les essais et critiques. Pourquoi avoir édifié ce monument avant d'y poser la dernière pierre?\n«Parce qu'on me l'a demandé et que j'ai profité de l'occasion pour corriger ma copie, en détruire une partie, en compléter une autre. Il faut faire de l'ordre de son vivant. Je me méfie des charognards qui publient n'importe quoi après la mort de l'auteur. Mais c'est un travail mélancolique, on hésite à brûler certaines lettres, ou son journal intime.\n- Heureusement. Supposez que Jules Renard ou Benjamin Constant aient brûlé le leur!\n- A la postérité de choisir ce qui mérite de rester; on n'écrit pas pour elle. La marquise de Sévigné ne s'adressait qu'à sa fille et Saint-Simon qu'à lui-même, aucun ne guignait le succès littéraire, ni contemporain ni posthume. A présent, les médias ont brouillé les cartes. Un best-seller chasse l'autre, la plupart sombrent dans l'oubli. Et, pour la poésie, rideau. Pas une ligne dans la presse, pas une minute à la télé, l'enseignement lui-même la boude. Mais elle résiste, elle a l'habitude, les Français ne lui ont jamais accordé qu'un strapontin et elle n'en demande pas plus pour survivre. Chaque volume d'Orphée, la collection que je dirige, trouve 5 000 amateurs. Le 200e titre leur révélera Christofle de Beaujeu (1), un auteur du xvie siècle. Comme je puise dans l'immense réservoir universel, je fais à tous les coups pêche miraculeuse.»\nAu début de sa carrière, Claude Michel Cluny fut tenté par la peinture. ll y renonça par souci de légèreté: «Un chevalet, une toile, des tubes, des pinceaux, c'est trop d'attirail. Je n'ai besoin que d'un crayon et d'une feuille pour créer.» De sa première vocation, il garde un chatouillis aux doigts, le goût d'illustrer ce qu'il invente, de dessiner le plan des villes où se situeront ses romans. Après quoi, place au style, à tous les styles, faulknérien pour «L'Eté jaune», Renaissance pour «Un jeune homme de Venise», classique ou libre pour les poèmes, mais toujours imposant sa loi, sa contrainte. «L'obstacle forge l'outil», affirme cet adversaire de la facilité. Pour nourrir son inspiration, il parcourt le globe ou le temps.\n«Notre époque a perdu ses marques. Les modes se succèdent et s'annulent dans l'indifférence générale, dit-il. Voyez la littérature: l'engagement, la linguicuistrerie, le nouveau roman, etc., ces pétards mouillés. En peinture, c'est le règne de l'esbroufe ou la spéculation. En politique, le triomphe de l'absurde. Tous les manuels scolaires signalaient les dangers du guêpier yougoslave, dans lequel nous nous sommes empressés de sauter à l'aveuglette, armés de ??stratégie humanitaire''. Quel ridicule gâchis! Mais le désespoir stimule la création artistique, ce bonheur que vous n'atteindrez qu'en touchant le fond. Nous sommes bien partis. Chaque jour, le mal gagne du terrain. Rendons-nous à l'évidence: l'homme est le pire ennemi de l'homme et d'abord de lui-même. Quand nous ne serons plus là, l'or émergera de la boue. J'ai confiance.»\nSa foi dans les dieux grecs, reflets ennoblis de nos médiocres passions, maintient Claude Michel Cluny fidèle au poste. Penché sur sa page, il y écrit sa raison d'être: «Fais confiance à la nuit/ comme à l'encre - et parle,/ en silence. Tu seras entendu./ Un jour./ Sans doute loin de toi.»\nn\n?uvres complètes de Claude Michel Cluny: ?uvre poétique et ?uvre romanesque. La Différence. 500 et 597 p., 160 et 198 F.\nPHOTO: Claude Michel Cluny. «Je me méfie des charognards.»", "url": "https://www.lexpress.fr/informations/l-ordre-de-cluny_609164.html"}, {"title": "Français, quelles sont vos racines? - Des régions pour mémoire", "text": "Sociologue au CNRS, Jean Viard est chercheur au Centre d'études de la vie politique française. Il a récemment publié «La Société d'archipel», aux éditions de l'Aube, et «Marseille, une ville impossible», chez Payot.\nL'EXPRESS: Quels sont les nouveaux particularismes régionaux?\nJEAN VIARD: Les régions se différencient sensiblement dans leur façon de vivre les transformations économiques et sociales. Ainsi les Lorrains, les Alsaciens ou les habitants du Sud-Ouest semblent moins souffrir des brutales mutations en cours. En revanche, les habitants du Nord et de la façade méditerranéenne ont le sentiment de subir des évolutions sans avoir de prise sur elles. Aux deux extrémités de notre pays, la crainte du progrès technique, fauteur de chômage, est particulièrement forte. La cassure de la société y est profonde. Quand on demande aux premiers si la notion de solidarité est - ou non - dépassée, ils sont près de 30% à répondre par l'affirmative. Du côté de Bordeaux et de Toulouse, ils ne sont que 9% à exprimer une telle opinion.\n- D'où vient le refus de la modernité?\n- Dans le Nord comme dans le Sud, le système de production a été bouleversé; au nord, par les mutations industrielles; au sud, par le tourisme, les rapatriements de l'ex-empire colonial, et les industries high-tech et militaires. Les habitants se sentent dépossédés de leurs modèles traditionnels - le «monde du travail», la «méditerranéité» - et n'ont pas trouvé de nouveaux territoires d'appartenance; alors que, dans d'autres régions, la continuité est plus forte. Or dans un monde de plus en plus ouvert, soumis à une mobilité accrue, nous avons besoin de nous recréer des appartenances, des «nous» que nous puissions nous approprier comme lieux symboliques. Tout autour de l'Hexagone, nous voyons remonter les appartenances territoriales, les intégrismes religieux. Nous, nous avons un problème particulier. L'appel à la nation, d'une part. Le risque d'un localisme communal, d'autre part, qui n'est pas à la bonne échelle de décision de notre modernité. Pour être fonctionnel, ce territoire de proximité devrait pouvoir être parcouru de long en large en une heure de trajet - les anciennes communes restant des lieux symboliques, quoique incluses dans de nouveaux espaces de citoyenneté.\n- Les régions résultant du découpage administratif ne semblent pas vraiment répondre au besoin d'identité.\n- Les régions commencent seulement à être des espaces d'appartenance. Il faut leur laisser encore cinquante ans pour qu'elles s'imposent vraiment, sans exclure la remise en question de certaines frontières administratives qui ne correspondent pas à des réalités économiques ou historiques. Il ne devrait plus y avoir de modèle unique, national, de la gestion du voisinage. On peut concevoir le développement de petites régions, type Nice-Côte d'Azur, et de grands ensembles, type delta rhodanien.\n- Comment bâtir ces nouveaux territoires?\n- En alliant la plus extrême tradition et la plus forte modernité. Dans le Sud, par exemple, la majorité des actifs ne sont pas des natifs. Comment leur est transmise la culture traditionnelle? Surtout par les paysages et les constructions anciennes. Ceux qui vivent à Montpellier deviennent montpelliérains à force de déambuler dans les rues. Les murs véhiculent la mémoire du pays. Les signes sont en effet presque aussi importants que les hommes dans la diffusion d'une culture.\n- L'espace ne se réduit pas à un décor.\n- La mémoire ne suffit pas pour appréhender un lieu. Il faut aussi faire appel à l'imaginaire. Ça se passe dans la tête. La représentation qu'on a d'un territoire est déterminante pour son organisation. Ainsi, l'image du Sud était négative jusqu'à l'apparition des congés payés. Avant les années 30, cette région était présentée comme chaude, venteuse et sale. Ce qu'écrit par exemple Victor Hugo sur Avignon est d'une violence incroyable. Maintenant, la situation est exactement inverse. C'est la première région de France pour le désir de migrations internes, bien devant Paris. Mais désire-t-on le Sud des Provençaux ou bien les paysages de Cézanne et de Van Gogh?\n- Les régions sont-elles vraiment actives dans ce domaine?\n- Peu, d'autant que les créateurs qui jouent un rôle décisif dans cette reconstruction de l'imaginaire sont encore trop concentrés sur Paris. On enregistre toutefois une montée en puissance des «littératures de terroir», qui ont trouvé un public, et même des films tirés de Pagnol, Giono ou Zola; mais souvent on frise la caricature. Si on n'intègre pas les mémoires anciennes dans un projet de modernisation, alors il y aura des tensions et des violences. Pour que les territoires aient cette dimension, il faut donner des repères aux plus jeunes. Comment se fait-il qu'on n'enseigne pas l'histoire régionale aux enfants?\nPHOTO: Jean Viard. «Comment se fait-il qu'on n'enseigne pas l'histoire régionale?»", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-des-regions-pour-memoire_609157.html"}, {"title": "Un patoisan bien en chaire", "text": "Savoyard et fier de sa langue, Marc Bron l'enseigne huit heures par semaine à une centaine d'enfants et de curieux. Son temps libre, il l'occupe à parcourir les montagnes en quête de vieilles chansons et de légendes.\nQuand le téléphone sonne chez Marc Bron, on appelle ça le «couerlé». Traduction: «le bébé qui braille dans son berceau». Licence poétique? Goût de la métaphore? Ni l'une ni l'autre. Ce jeune enseignant de 32 ans a un violon d'Ingres: il est professeur de savoyard. Un dialecte en pleine renaissance et qu'il faut bien nourrir de mots modernes: «Voilà une création qui fera souche, déclare-t-il, comme chaque fois qu'il s'agit d'une trouvaille spontanée.»\nCe Thononais n'a pas besoin de préciser ses origines pour imposer son identité régionale. La maison dessinée par son grand-père, et dans laquelle il vit aujourd'hui, parle pour lui, avec son toit de tuiles et les motifs en forme de coeur de ses balcons de bois. Nous sommes dans la Vallée verte, en Haute-Savoie, à Doucy, près d'Habère-Poche, dans un paysage intact, que semblent avoir épargné les saignées des remonte-pentes.\nComment en vient-on, après avoir mené des études de mathématiques à Lyon et à Grenoble, à enseigner huit heures par semaine cette langue «franco-provençale», fille du latin, peut-être même du celte et du ligure? C'est bien simple, «en quatre temps», répond Marc Bron. «A Thonon, on ne parlait que le français, mais mon grand-père, originaire de Morzine, maniait bien le savoyard. Puis, mon père, qui travaillait à l'Office national des forêts, a découvert l'érudit du village d'Habère-Poche, Jean Baud. C'est lui qui m'a appris mes premiers mots, quand j'avais 6, 7 ans. Par la suite, je me suis inscrit à des cours de savoyard. L'initiation se faisait aux veillées: théâtre, monologues et histoires drôles, un peu comme chez les chansonniers.»\nLa troisième étape de Marc Bron passe par le «Dauphiné libéré». Il est âgé de 18 ans quand le journal lui confie une chronique, «Lou Seblè deu Chablais», entendez: les sifflets du Chablais. Commentaires sur l'actualité, poèmes et autres textes. Sous le pseudonyme de «Marc deu Forchat», il «écrit au mètre» et rédige vingt articles par mois: «Les correspondants du journal, les lecteurs m'envoyaient une foule d'anecdotes.» Il renonce au bout de dix ans et s'attelle à l'enseignement du savoyard. Chaque semaine, une centaine d'enfants des collèges de Boêge, de Bons-en-Chablais et de Saint-Jeoire, qui ont choisi, en début d'année, de devenir d'authentiques patoisans, sont initiés par Marc Bron à la langue de leurs pépés. «Ceux qui suivent les cours pendant quatre ans arrivent à tout comprendre.»\nLeurs motivations? «Ils sont d'abord tout bonnement heureux de parler, mais aussi de pouvoir enfin comprendre le grand-père, à la veillée. Ils retrouvent ainsi l'ambiance de la communauté, si sensible chez les gens de la région. Le savoyard est une langue conviviale et de reconnaissance: ils sont fiers de posséder une culture en commun.» Ce qui est racines pour les uns tourne à la curiosité envers la terre d'accueil pour les autres: «J'ai quatre ou cinq Marocains que les cours ont aidés à s'assimiler. C'est du vivant, pas du folklore. Le savoyard a quasi le même attrait que le latin, la bonne humeur en plus. Les gens ne veulent pas laisser mourir leurs souvenirs patrimoniaux. Le 30 juillet, les anciens ont sorti les vieilles machines, de façon à expliquer aux jeunes les activités d'autrefois, comme les métiers du cidre et de la laine, ou encore la fabrication des râteaux.»\nMarc Bron est aussi président du groupe patois Lou Reclan deu Chablais, conseiller culturel de la fédération Lou Rbiolon, qui regroupe dix troupes de théâtre, organisateur d'échanges avec le val d'Aoste. Voilà dix ans qu'il y emmène les élèves de son école, pour leur apprendre à ne pas «nier les différences». Il y a pire façon de construire l'Europe...\nRien d'étonnant, lorsqu'on pratique une langue aussi musicale, à ce qu'on joue les hommes-orchestres. En compagnie de Jean-Marc Jacquier, principal animateur du groupe la Kinkerne, et comme Synge aux îles d'Aran, Marc Bron, qui est accordéoniste et chanteur, sillonne le pays en quête des chansons et des légendes du vieux répertoire savoyard, piémontais ou valaisan. «Les termes véhiculés n'ont pas toujours leur pendant en français; il m'arrive alors de trouver la langue nationale un peu plate», souligne-t-il. Pour les groupes folkloriques, ces découvertes sont l'occasion de retrouvailles lors des concours entre associations qui cherchent à illustrer un même thème musical. Les 25, 26 et 27 août se dérouleront, à Faverges (Haute-Savoie), les Rencontres internationales de musique traditionnelle alpine. Un millier de personnes accourront du Valais, du pays de Vaud, du val d'Aoste et du Piémont au festival «Musik'alpes», fête franco-provençale dont c'est la cinquième édition.\nUne telle activité devrait retenir l'attention de l'Education nationale. Car, à l'inverse de certaines langues, comme le breton, il n'existe ni Capes de savoyard ni option pour le bac, alors que les langues régionales y sont dotées du coefficient 4. La Fédération a pourtant fait savoir en haut lieu à quel point cette prise de conscience comptait pour les quelques dizaines de milliers de personnes qui parlent ou comprennent cette langue vivante. François Bayrou a reconnu l'intérêt de ces efforts, mais aucun programme n'a été défini. «On a demandé la création d'un demi-poste de savoyard à la commission académique d'études régionales. Faute de réponse, c'est moi, un prof de maths, qui ai pris les choses en main.» Et de déplorer, tel Serge Bonnet en Lorraine, le grand nivellement des dialectes, «qui ne sont pourtant pas en concurrence avec le français».\nLe «couerlé» se manifeste. Un épineux problème de traduction entraîne la consultation du dictionnaire: «Chaque fois que je découvre quelque chose en savoyard, je progresse en français.» Nous sommes tous des savoyards sans le savoir...\nPHOTO: Marc Bron et son accordéon. «L'initiation se faisait aux veillées: théâtre, monologues et histoires drôles, comme chez les chansonniers.»", "url": "https://www.lexpress.fr/informations/un-patoisan-bien-en-chaire_609152.html"}, {"title": "cinéma", "text": "Mémoire d'un sourire\nde Franco Zeffirelli\nLe choléra oblige à évacuer la ville de Catane, en Sicile, y compris le couvent où les jeunes novices, comme Maria (Angela Bettis), doivent regagner leur famille, pour un temps. Ce temps-là mettra en danger sa vocation, quand elle tombera amoureuse du beau Nino. Elle rejoindra la vie religieuse en proie à d'insupportables tourments qui lui feront redouter de finir démente et isolée, à l'image de soeur Agatha (Vanessa Redgrave); cette dernière vit, autrefois, sa raison sombrer pour avoir renoncé à l'amour humain. D'un roman mélodramatiquement anticlérical, Franco Zeffirelli a tiré un film sirupeux et sentimentalo-esthétisant. On est loin de l'élève au maître - Zeffirelli fut son assistant - si l'on songe à ce que Visconti avait fait de Palerme dans «Le Guépard». Oublier Catane.", "url": "https://www.lexpress.fr/informations/cinema_609138.html"}, {"title": "Un Mickey maousse", "text": "En absorbant la chaîne ABC, le groupe Disney devient énorme et renforce son formidable appareil de distribution de masse.\nLe soir du deal, du rachat d'ABC, la première chaîne de télévision américaine, par la Disney Company, un humoriste new-yorkais a fait chanter l'hymne du club Mickey aux 20 000 auditeurs d'un concert à Central Park. La même nuit, après que Michael Eisner, patron de Disney, eut détaillé à l'antenne - la sienne - ses emplettes de 19 milliards de dollars, un présentateur bouffon des infos nocturnes, affublé des célèbres oreilles noires, y est allé de son poème à la gloire du nouveau boss. Comprenons: en unissant d'un coup de baguette magique deux emblèmes de la culture américaine, Eisner ne s'est pas contenté d'instiller un grain de folie dans 90 millions de foyers téléphages. L'austère enchanteur, revenu d'années de déboires, a aussi offert un conte de fées à ses actionnaires.\nAvec 65 000 employés, un chiffre d'affaires de plus de 10 milliards de dollars, une valeur boursière supérieure à celle de Ford Motors, l'usine à souris semblait tout avoir: cinq parcs d'attractions de notoriété mondiale, les meilleurs retours sur investissement du dessin animé - les recettes du «Roi lion» dépassent 1 milliard de dollars; les vidéocassettes de «Blanche-Neige», d' «Aladdin», de «La Belle et la Bête» ont été vendues à 100 millions d'exemplaires. Ses filiales de cinéma pour adultes, tels Touchstone Pictures et Miramax, ont produit et distribué des succès comme «Quiz Show» ou «Pulp Fiction». Les Disney stores, ces supermarchés du rêve, ont engrangé près de 2 milliards de dollars en 1994. Quant aux éditions du groupe, Hyperion Press en tête, elles tiennent le premier rang en Occident.\nPourtant, malgré les 14 millions d'abonnés du Disney Channel câblé et les productions de Touchstone TV, Disney, le colosse, révélait un talon d'Achille: à l'heure où le câble high-tech promet 500 chaînes, où une nouvelle loi offre aux télés le droit de propriété partielle sur les productions de Hollywood qu'elles diffusent, Disney, faute de posséder son propre distributeur de masse, risquait d'avoir à se soumettre aux caprices des networks et de manquer, pour l'avenir, d'une clef stratégique: un petit écran capable d'assurer la promotion croisée et permanente de tous les trésors de son bric-à-brac.\n«Voilà pourquoi 19 milliards de dollars pour le contrôle d'ABC restent une excellente affaire, explique John Friedman, codirecteur de l'institut de téléinformation de Columbia University. Ils rachètent, clef en main, une maison somptueuse, rentable et parfaitement complémentaire.» Exact. ABC, gratifiée de 19% de taux d'audience, grâce aux meilleurs journaux télévisés du pays et à des comédies à succès comme «Roseanne», règne sur 10 stations régionales, sur les marchés phares de New York, Los Angeles et Chicago, et sur 22 radios. Son secteur presse comprend 3 éditeurs et près de 15 quotidiens dans 13 Etats. Son réseau câblé détient 3 chaînes réputées, dont le flambeau du sport, la sacro-sainte ESPN. Et, en prime, la soeurette créative de la mariée, Capital Cities/ABC, son studio, s'est allié, pour 100 millions de dollars, les services du trio divin de Hollywood, Steven Spielberg, David Geffen et Jeffrey Katzenberg.\nUn cadeau des dieux, donc, qui met fin pour Michael Eisner et son groupe à trois ans de rumeurs vachardes sur les psychodrames internes et - il faut le savoir - sur les talents de gestionnaire du patron. Vieille histoire. En débarquant de Paramount chez Disney, flanqué de son frère d'armes Frank Wells, formé chez Warner Bros, Eisner avait trouvé un Mickey cacochyme et bouffi d'arrogance, une sidérurgie du rêve tirant 80% de ses revenus déclinants des parcs d'attractions, et seulement 1% de ses films. La réorganisation, menée à la hussarde par un Eisner autocrate, allait révolutionner les chiffres, remontant la part cinéma à 43%, l'export de 9 à 23% du chiffre d'affaires, les actifs touristiques de 2 000 à 21 000 chambres d'hôtel.\nDangereux? Aux premières pertes d'Euro Disney, symbole de la mondialisation de Burbank, le siège social des studios, une curée a assailli Eisner: interne, d'abord, de la part des barons déchus et des jeunes loups, jusqu'alors tenus en respect par les réussites du boss. Plus grave, l'opinion publique et la presse du spectacle, abasourdies par ce revers infligé à la culture Mickey, ont entonné le De profundis. Et puis, Frank Wells est mort. Trois mois après le crash en hélicoptère de son plus fidèle collaborateur, Eisner, ravagé, subissait un quadruple pontage cardiaque, découvrant à son réveil, dans le journal, que le juvénile directeur cinéma de Disney, Jeffrey Katzenberg, fort d'avoir lancé «Le Roi lion», réclamait le poste de n° 2 de la maison ou mieux, si le pontage ratait. Mouché, Katzenberg a rejoint, non sans avoir jeté, à grand renfort d'interviews, le discrédit sur son patron, ses amis surdoués Steven Spielberg et David Geffen.\nLe 7 juillet, Michael Eisner savourait sa résurrection vengeresse. Sa stratégie, un temps émoussée par les déboires du parc d'attractions de Marne-la-Vallée, vient de faire de Disney la première puissance du show-biz mondial et, à nouveau, l'employeur de l'indélicat Katzenberg. Comme ABC, il devra apprendre qui est le véritable patron.\nPHOTO: Michael Eisner. Il offre un conte de fées aux actionnaires.", "url": "https://www.lexpress.fr/informations/un-mickey-maousse_609187.html"}, {"title": "Les cités interdites", "text": "Insultés, menacés, agressés, les policiers craquent. Face à eux, les jeunes exclus ne tolèrent plus les incursions sur leur territoire. Existerait-il des zones hors la loi\"\nTrois véhicules de police pénètrent dans la cité des Tarterêts, à Corbeil-Essonnes, et se garent à proximité du centre commercial. Deux fonctionnaires en tenue, sur leurs gardes, restent près des voitures pendant que leurs collègues règlent un petit différend avec deux jeunes. Un peu à l'écart, Abdel, 16 ans, son pitbull en laisse mais sans muselière, fait remarquer, ironique: «C'est bien pour ton article, dans cinq minutes tu vas voir les pierres voler.» Pour une fois, il se trompe. La police, ici, n'a jamais été en odeur de sainteté. Le passage à l'acte violent contre les représentants de la loi est devenu banal. Et le ras-le-bol de ces derniers, de plus en plus évident.\nAux Tarterêts, dans l'Essonne, comme ailleurs, les situations vécues par les policiers sont identiques: quand ils se présentent dans la cité, ils sont «caillassés» par des jets de pierres, des projectiles divers, des cocktails Molotov, et même des plaques d'égout. A chaque intervention, c'est le risque pour les deux ou trois agents de se faire encercler, dans la minute, par une vingtaine, une trentaine, parfois davantage, de jeunes prêts à en découdre. A ce moment, une seule solution: la fuite. Quand la retraite est impossible, il faut parfois se retrancher chez l'habitant, pour se protéger ou appeler des renforts, faute de liaison radio efficace. «Si l'on n'intervient pas en soutien dans les dix minutes, c'est perdu, indique un commissaire. Sinon, notre présence crée des incidents supplémentaires.»\nEn première ligne, les policiers n'en peuvent plus. Insultés, provoqués, parfois menacés de mort, ils présentent des signes sérieux de lassitude, voire de révolte. Extrait du procès-verbal de l'un d'eux: «J'ai l'honneur de vous rendre compte des faits suivants: alors que je me rendais au commissariat, j'ai été menacé par un groupe de jeunes, dont l'un avait une carabine à plomb. Après m'avoir insulté de ?Fils de pute, sale keuf, on aura ta peau?, l'individu armé m'a visé en mimant verbalement deux coups de feu. Vêtu d'un blouson marron, d'un jean bleu et de basquettes blanches, il était âgé d'environ 12, 13 ans et mesurait 1,30 mètre.» Ils sont aussi de plus en plus souvent agressés: 1 228 au cours du premier semestre 1995, une hausse de 49% par rapport à la même période en 1994.\nPourtant, cet été, en apparence, les quartiers sensibles se tiennent tranquilles. Mais le feu couve. Dans la nuit du 14 juillet, des incidents éclatent dans plusieurs cités d'Ile-de-France. Neuf jours plus tard, trois policiers sont blessés dans une échauffourée aux Mureaux (Yvelines). Au même moment, le quartier des Martinets, à Montataire (Oise), s'enflamme: jeunes et forces de l'ordre s'affrontent cinq nuits de suite.\nLes syndicats sont alarmistes: «Cela va dégénérer, prévient Jacky Viallet, secrétaire général de la Fédération autonome des syndicats de police (Fasp). On craint de ne pouvoir contenir nos troupes, qui en ont marre. Dans certains endroits, les instructions sont: n'y allez plus, pour éviter les incidents, sauf quand vous ne pouvez pas faire autrement.» Existe-t-il des zones de non-droit? «On ne refuse pas d'intervenir, mais on le fait lorsque le rapport des forces est favorable à la loi», justifie André Senaud, directeur départemental adjoint de la sécurité publique de l'Essonne. Sous les ordres de ce dernier, la brigade anti-criminalité (BAC) du commissariat d'Evry applique cette nouvelle - et très prudente - approche de la sécurité urbaine qui consiste à «élargir le secteur». En clair, les voitures ne patrouillent plus au coeur des cités; elles restent à distance.\nLes Tarterêts représentent l'exemple typique d'un quartier que les jeunes se sont approprié: «Ici, c'est chez nous. Les flics, leur territoire, c'est dehors. Le rond-point, c'est la douane», illustre Abdel, pointant du doigt le bas de «sa» cité. Pour la majorité d'entre eux, en mal de repères, la marque d'un territoire leur permet de revendiquer une identité. Selon Toufik Aoun, travailleur social à Corbeil, l'explication est simple: «Quand on vit dans l'exclusion, on s'y crée des repères. C'est dur d'aller voir ailleurs parce qu'ils se sentent agressés par la contrainte sociale. Chez eux, les jeunes sont arrogants parce qu'ils maîtrisent le système. Ils ont créé une économie parallèle, et peu de choses les effraient. Surtout pas l'institution policière.»\n«Le plus préoccupant, constate Emile Perez, secrétaire général du Syndicat des commissaires, qui prépare, pour la rentrée, un rapport intitulé ?La Cité interdite?, c'est que les institutions sont directement visées par des jeunes de plus en plus nombreux, déterminés et armés.» En arrivant Place Beauvau, Jean-Louis Debré avait manifesté sa volonté de s'attaquer aux bandes qui frappent les banlieues, en stigmatisant cette impunité dont jouissent les mineurs. Il faut «reconquérir» les quartiers disait-il. Fin juillet, il écrit à son collègue de la Justice, Jacques Toubon, pour l'alerter à propos du «découragement» des policiers à voir relâcher par les juges des personnes interpellées. Le ministre de l'Intérieur signale «le recours de plus en plus fréquent à des actions d'intimidation par des groupes de jeunes délinquants voulant imposer physiquement leurs propres règles au sein des cités». Ces représailles visent ouvertement les forces de l'ordre. «Tous ces individus se sont jetés sur nous violemment en nous portant des coups de pied, de poing et surtout de matraque, raconte ce gardien de la paix de la Seine-Saint-Denis. Je me suis alors retrouvé au sol complètement groggy. Les coups résonnaient dans ma tête. Je voulais que cela cesse. J'ai cru que j'allais mourir et j'étais prêt à me faire à cette idée.»\nLe malaise se renforce quand certains policiers se mettent hors la loi: à Marseille, trois d'entre eux ont été écroués, dimanche dernier, pour avoir tabassé et volé un Français d'origine marocaine.\nPour Alain Vogelweith, membre du Syndicat de la magistrature, il faut «relégitimer l'autorité policière: pour les forces de l'ordre, en ayant des pratiques respectueuses du droit; pour les magistrats, en allant davantage sur le terrain». Mieux, comme à Montataire, la semaine dernière, où neuf meneurs parmi les émeutiers ont été arrêtés sur commission rogatoire du parquet, les magistrats et les policiers devraient travailler de conserve. Pour l'instant, «les deux institutions marchent mal, elles boitent ensemble. Mais chacune veut donner l'impression de marcher droit», estime Laurent Davenas, procureur du tribunal de grande instance d'Evry. Les suites judiciaires aux opérations policières suscitent en effet un éternel débat. Néanmoins, des voix s'élèvent pour différencier les délinquants professionnels des jeunes en difficulté, y compris dans les rangs de la police. Dans ce chaos apparent, les gens de bonne volonté ne désespèrent pas: «Même si tous s'affrontent, reconnaît Toufik Aoun, chacun cherche le dialogue et la reconnaissance.»\nPHOTOS: A Montataire (Oise), les affrontements entre jeunes et policiers ont duré cinq nuits.A Corbeil-Essonnes. «On intervient quand le rapport des forces est favorable à la loi.»", "url": "https://www.lexpress.fr/informations/les-cites-interdites_609182.html"}, {"title": "EXPRESS étranger", "text": "L'ancien président américain George Bush gagne plus de 3 millions de dollars par an en donnant des conférences à travers le monde. Le tarif de ses prestations se situe entre 70 000 et 100 000 dollars. Plaisantant volontiers à propos de ce pactole providentiel, il cite la réflexion de Ronald Reagan: «Lorsqu'on a 71 ans, parler est à peu près la seule activité que l'on puisse avoir sans risque d'accident!»\nEmotion à Londres. Sur la liste des bénéficiaires de la loterie nationale, le très chic collège d'Eton, pépinière des élites britanniques. La vénérable institution va toucher l'équivalent de 24 millions de francs pour bâtir un nouveau complexe sportif. En principe, les recettes de la loterie devraient être consacrées prioritairement à la modernisation des équipements collectifs des centres urbains.\nParadoxe: Israël ne souhaite nullement voir aboutir la demande d'extradition visant Abou Marzouk, animateur de Hamas interpellé aux Etats-Unis fin juillet et accusé d'activité terroriste. A l'heure où les experts israéliens parient sur le distinguo entre les branches militaire et politique de Hamas, au point d'envisager sa participation aux premières élections palestiniennes, prévues en 1996, le transfert de Marzouk est jugé inopportun.\nRompant avec les usages, le Mossad a laissé filtrer quelques détails relatifs à Hertzel Rad, jeune Israélien accusé d'espionnage au profit de l'Iran, dont le procès s'est ouvert le 8 août à Jérusalem. «Il s'agit pour nous, avance un diplomate, d'envoyer un message à Téhéran, sur le thème: Prenez garde, c'est encore raté!»\nQuelque 120 familles d'agriculteurs afrikaners vont s'installer, au cours des prochaines semaines, dans la vallée du Niari (Congo), sur des terres abandonnées par des colons français lors de l'indépendance. Les fermiers blancs sud-africains candidats à l'émigration tablent sur le fait que 80% des terres arables du Congo sont sous-exploitées.\nRéchauffement des relations entre le Pérou et l'Equateur. Les deux voisins andins, en guerre cet hiver, ont conclu un accord provisoire sur l'instauration d'une zone démilitarisée à leur frontière. Le président péruvien, Alberto Fujimori, devrait par ailleurs se rendre à Quito début septembre.\nUn important accord d'association entre l'Union européenne et le Maroc est en vue. Il porterait, notamment, sur la coopération commerciale, économique et financière, les échanges agricoles (oranges, tomates), mais aussi sur les questions sociales. Soucieuses de boucler la négociation avant la conférence euro-méditerranéenne de Barcelone, les 27 et 28 novembre prochain, les deux parties ont décidé de se livrer à un véritable marathon dès le mois de septembre.\nJugement d'un officier français de haut rang sur la performance de Jacques Chirac dans le bourbier balkanique: «Le hussard qu'il fut a pris peu à peu la mesure de l'édredon bosniaque. On peut taper dessus à grands coups de poing ou de sabre, il résiste et retrouve toujours sa forme initiale.»\nA quelques semaines du premier tir à Mururoa, c'est surtout le boycottage scandinave qui préoccupe Matignon. «Les Allemands, eux, ont compris qu'une campagne antifrançaise réveillerait des sentiments germanophobes, ici», commente un proche de Juppé.", "url": "https://www.lexpress.fr/informations/express-etranger_609175.html"}, {"title": "Les cannibales du cosmos", "text": "On ne distingue leur présence que par les ravages qu'ils font. Ce sont les trous noirs.\nCe sont les habitants les plus monstrueux et les plus mystérieux du cosmos. Personne n'a jamais vu un trou noir, sauf au cinéma, où Walt Disney l'enchanteur en a mis un en scène au début des années 80. Mais tout le monde les cherche, car ces enfants cannibales de la théorie de la relativité générale d'Einstein intriguent et passionnent les scientifiques.\nCadavre d'étoile massive qui se contracte jusqu'à n'être plus qu'un point d'une densité extrême, le trou noir aspire, dévore toute la matière qui passe à sa portée. Son attraction gravitationnelle est telle qu'il ne laisse même pas s'échapper la lumière. D'où son nom, et la particularité qui embarrasse ses espions: de par sa nature même, un trou noir ne peut pas être vu. Reste donc à déduire sa présence des ravages qu'il exerce sur son voisinage. Depuis deux décennies, les astronomes se sont employés à localiser et à sélectionner des «candidats trous noirs» dans l'immensité cosmique. Ces objets obscurs sont généralement associés à des quasars, sources ultrapuissantes de lumière et de rayonnement. Ou à des galaxies, dont ils peuvent cannibaliser le coeur. Certains pensent même que notre Voie lactée recèle en son centre l'un de ces astres dévorants.\nCette fois encore, Hubble, le guetteur perché, a été sollicité pour aller espionner les prétendants. En mai 1994, il a observé des phénomènes étranges se produisant au milieu de la galaxie M 87, dans notre voisinage cosmique. Au sein de l'amas de la Vierge, très exactement, à quelque 50 millions d'années-lumière de notre havre galactique. Que se passe-t-il là-bas? Le spectographe du télescope spatial a repéré un tourbillon de gaz brûlants, lancé à 550 kilomètres par seconde au coeur de la galaxie elliptique géante, qui confirmerait l'existence d'un trou noir supermassif. Hubble a aussi pointé ses appareils sur les quasars, pour en apprendre plus sur ces phares de l'espace. Selon le Pr John Bahcall, de Princeton, qui en a examiné 14, parmi les plus brillants et les plus proches, leur environnement s'est révélé encore plus violent que prévu, secoué par des collisions entre galaxies... Mais nul ne peut dire avec certitude si leur clarté dissimule l'ombre d'un trou noir...\nAujourd'hui encore, comme l'écrivait Jean-Pierre Luminet en conclusion de son livre «Les Trous noirs» (Seuil): «Le mot trou noir n'est encore souvent qu'un somptueux déguisement de notre ignorance....»\nPHOTO: Le coeur de la galaxie M 87 cache-t-il un trou noir supermassif?", "url": "https://www.lexpress.fr/informations/les-cannibales-du-cosmos_609170.html"}, {"title": "L'Univers plus jeune qu'il n'y paraît?", "text": "On avait tout faux: notre cosmos serait vieux de 8 à 12 milliards d'années et non pas de 15 à 18 milliards comme le prévoyait le modèle du big-bang. Faut-il en récrire l'histoire\"\nPeut-on être plus âgé que son père? Bien sûr que non, affirme le plus élémentaire bon sens. Peut-être bien, répondent ceux qui scrutent le cosmos. Ainsi, contre toute attente, l'Univers serait plus jeune que certaines étoiles qui peuplent les galaxies, filles naturelles de la théorie du big-bang. Eh oui! les plus anciennes d'entre elles - les astronomes en sont persuadés - flirtent avec les 15 ou 16 milliards d'années. Alors que le cosmos, lui, n'en aurait guère plus de 8 à 12. Enigme majeure qui défie l'entendement. Comme le dit avec sérieux Jean Heidmann, astronome à l'observatoire de Paris, «quand on fait de la science, il faut souvent laisser le bon sens de côté». Et c'est ce qu'ont dû faire Wendy Freedman, de l'observatoire Carnegie, et son équipe, travaillant au Space Telescope Science Institute de Baltimore, lorsque, durant l'été de 1994, ils ont découvert, sur l'écran de leur ordinateur, les premières réponses du télescope spatial parti à la recherche de l'âge de l'Univers. Des réponses qui ont ébranlé toutes les convictions des scientifiques, convaincus que notre monde était né voilà 15 à 18 milliards d'années, lors d'une imposante déflagration: le big-bang. Origine de toute matière, il donna naissance aux particules - neutrons, protons, électrons, etc. - qui prirent corps dans les premiers instants du monde et qui, à leur tour, engendrèrent étoiles, planètes et galaxies. Une belle épopée qui, aujourd'hui, est remise en question par l'intrépide télescope spatial.\nIl y a moins de soixante-dix ans qu'un astronome américain de génie - Edwin Powell Hubble: il donnera son nom au télescope spatial des années 90 - réussit à calculer la durée de l'existence de notre monde. L'oeil vissé au télescope du mont Wilson, en Californie, le jeune astronome découvre, d'abord, que notre galaxie, la Voie lactée, loin d'être unique, possède des millions de soeurs disséminées dans le cosmos; ensuite, qu'elles s'éloignent de notre petite planète bleue à des vitesses faramineuses, d'autant plus rapidement d'ailleurs qu'elles sont lointaines. Edwin en déduit logiquement que notre Univers se gonfle comme une baudruche. Mais à quelle vitesse? S'il le fait très vite, il a mis peu de temps pour atteindre sa taille actuelle. Il est donc tout jeune. Si, au contraire, il se dilate piano, s'il enfle adagio, il lui a fallu des lustres pour parvenir à son état actuel. Et le monde n'est sans doute pas très vert.\nQuestion cruciale: à quel rythme grossit le cosmos? C'est de ce chiffre - le taux d'expansion, que l'on a bien évidemment baptisé «constante de Hubble», Ho - que dépend l'ancienneté du monde. En Californie, Edwin planche sur la question. En 1930, tout fier, il annonce que l'Univers est né voilà moins de 2 milliards d'années. Faux, rétorquent, une décennie plus tard, les scientifiques, car la Terre frôle 4,5 milliards d'années. Depuis, l'âge de l'Univers joue au Yo-Yo autour des 15-20 milliards d'années. Aujourd'hui, et grâce aux données du télescope qui tourne à 600 kilomètres au-dessus de nos têtes, les mesures de la valeur de Ho se sont formidablement affinées. Pour trouver l'insaisissable Ho, il suffit en théorie de calculer la distance de certaines galaxies et son accroissement au cours du temps. En pratique, la chose n'est pas simple. Alors, on emploie des moyens détournés. On a recours à des trucs, comme le repérage d'étoiles curieuses, supergéantes, les céphéides, des astres qui pulsent d'autant plus vite qu'ils sont plus brillants. Or on sait parfaitement calculer l'éloignement de ces objets célestes en comparant leur luminosité réelle, que révèle la fréquence de leurs pulsations, et leur luminosité apparente, celle que l'on observe de la Terre. Bref, des merveilles, que ces céphéides, ces mètres étalons de l'infiniment grand que les astronomes ont baptisés «chandelles cosmologiques»! Il suffit de les repérer dans une galaxie du bout du cosmos, pour déduire la distance de celle-ci.\nA peine Hubble soigné de sa myopie, Wendy Freedman, responsable de l'un des programmes de recherches clefs du télescope spatial, part à la chasse de ces drôles d'étoiles et braque ses instruments vers la galaxie Messier 100 - une belle spirale - lovée dans l'Amas de la Vierge, afin d'y débusquer quelques chandelles. En deux mois, la moisson est spectaculaire: sur les 40 000 scrutés, une vingtaine de ces astres surprenants sont repérés au fin fond des abysses célestes par la caméra planétaire à grand champ, un instrument dix fois plus précis que n'importe lequel de ses homologues au sol. De quoi alimenter les calculs de l'équipe Freedman. Le 27 octobre 1994, la découverte est rendue publique: l'Amas de la Vierge se situe à quelque 56 millions d'années-lumière - environ 632 milliards de kilomètres - de la Terre, la constante de Hubble frôle les 80 et l'Univers devrait être âgé de 8 à 12 milliards d'années au plus. Un mois plus tôt, des chercheurs du Kitt Peak National Laboratory - Tucson (Arizona) - étaient arrivés à une conclusion proche en pointant le grand miroir du télescope du Mauna Kea, à Hawaii, vers la galaxie NGC 4571, toujours dans l'Amas de la Vierge. Ils y avaient repéré 3 céphéides. «Une vraie prouesse», commente Lucienne Gouguenheim, astronome à l'observatoire de Paris. Ils concluent également à la jeunesse de l'Univers: 10 milliards d'années tout au plus. Mais leurs résultats, glanés à partir de la Terre, sont moins fiables que ceux qui ont été recueillis par l'imposant miroir et les tonnes d'instruments qui tournent autour de notre planète. Grise mine chez certains collègues de Wendy. Allan Sandage, par exemple, lui aussi de l'observatoire Carnegie, a du mal à admettre la moisson de Hubble. Cela fait près de quarante ans qu'il traque la constante énigmatique et la date de naissance du monde. Toutes ses observations, tous ses calculs conduisent à un cosmos vieux de 15 à 20 milliards d'années. Des chiffres qui collent si bien avec l'âge des étoiles et les théories cosmologiques! Mais des chiffres qui ont de moins en moins d'adeptes. Si Freedman a définitivement raison, si d'autres céphéides viennent appuyer ses calculs - et son équipe y travaille ferme, qui déjà scrute d'autres galaxies dans d'autres amas - c'est toute notre vision du cosmos qui est à revoir. Des modèles sont à bâtir, une nouvelle histoire du cosmos est à écrire. C'est aussi cela, le rôle de Hubble: chambouler les théories, ébranler les vieilles certitudes, bousculer le passé. Et, parfois, apporter des bribes de réponses.\nPHOTO: La galaxie Messier 100. C'est en braquant Hubble sur elle que Wendy Freedman a déterminé le nouvel âge du cosmos.", "url": "https://www.lexpress.fr/informations/l-univers-plus-jeune-qu-il-n-y-parait_609168.html"}, {"title": "Ce bouffon de Rousseau", "text": "Au xviiie siècle, la querelle dite «des Bouffons» oppose musique française et musique italienne. Le philosophe choisit la seconde. Une période qu'on retrouve dans le tome V de ses oeuvres complètes.\nOn ignore trop souvent que la musique a été une des grandes affaires de la vie de Jean-Jacques Rousseau. On sait qu'il a composé un opéra, «Le Devin du village», joué avec succès devant la cour, à Fontainebleau, en 1752, et qu'il arrondissait ses fins de mois en copiant des partitions, mais on oublie à quel point il a été mêlé à la vie musicale au milieu du xviiie siècle, pendant sa période mondaine, avant de s'enfermer dans son personnage de victime de la société. Il était venu de Suisse à Paris pour présenter à l'Académie des sciences un projet de réforme de la notation musicale qui substituait des chiffres aux notes. En 1749, Diderot l'avait chargé de rédiger pour l' «Encyclopédie» en préparation une bonne partie des articles traitant du sujet. Ces articles furent repris et complétés en 1764 dans un «Dictionnaire de musique» qui allait faire date.\nEntre-temps, il s'était jeté, avec ce génie de la provocation qui lui était propre, dans la «querelle des Bouffons», qui opposait, depuis 1752, les partisans de la musique française (le «coin du roi») et ceux de la musique italienne (le «coin de la reine»). Heureuse époque où un débat sur les mérites comparés de Rameau et de Pergolèse prenait les dimensions d'une affaire d'Etat! Rousseau, «idolâtre de la musique italienne» depuis son séjour à Venise, était du parti des Bouffons. Sa «Lettre sur la musique française» (1753), où il décrétait que les Français n'avaient point de musique et ne pouvaient en avoir et que le chant français n'était qu'un «aboyement perpétuel», «mit le feu aux quatre coins de Paris», «fit un train épouvantable» et «souleva contre lui toute la nation», comme il le raconte dans ses «Confessions». Les musiciens de l'Opéra de Paris le brûlèrent en effigie, l'accès de l'académie de musique lui fut interdit, il faillit même être expulsé vers la Suisse.\nQu'y avait-il de si scandaleux dans ces prises de position? Quelques idées simples, que Rousseau n'était pas seul à soutenir, mais qu'il avait le talent particulier de pousser à leurs conséquences extrêmes, en les chargeant par là d'une portée «philosophique» - nous dirions aujourd'hui «idéologique» - redoutable. La musique, pour Rousseau, c'est avant tout le chant, ce qui explique la prédominance de l'opéra, la musique instrumentale n'ayant qu'un rôle d'accompagnement. L'expressivité du chant découle des inflexions et des accents de la langue. Or, «s'il y a en Europe une langue propre à la musique, c'est certainement l'italienne [...] douce, sonore, harmonieuse, accentuée», alors que le français, comme toutes les langues du Nord, est dur, sans accents.\nMais Rousseau va plus loin. Il ne craint pas de s'attaquer à la grande figure de Rameau, alors au sommet de sa gloire. Il ne lui pardonne pas de l'avoir traité de «petit pillard sans talent et sans goût», après avoir assisté à une répétition des «Muses galantes», oeuvre de jeunesse composée au retour de Venise. C'est moins à la musique de Rameau qu'il s'en prend qu'à ses théories. Pour ce dernier, les lois mathématiques qui président à l'harmonie musicale sont un reflet des lois de l'Univers. Rousseau ne voit qu' «invention gothique» dans ce rationalisme de type cartésien, qui débouche sur des spéculations pythagoriciennes. La polyphonie, les constructions harmoniques ne sont à ses yeux qu'artifice et convention: «Naturellement, il n'y a pas d'autre harmonie que l'unisson.» La musique, c'est la mélodie, qui imite les accents des langues pour traduire les sentiments et les passions. Aux savantes compositions de Rameau, Rousseau préfère, il le dit dans son «Dictionnaire de musique», la mélodie, bouleversante pour un Suisse, du «Ranz des vaches».\nChant, mélodie et langue sont liés, et les éditeurs ont eu raison de publier, dans ce cinquième volume qui clôt les oeuvres complètes, le texte posthume de l' «Essai sur l'origine des langues», qui date du moment où le philosophe préparait son «Discours sur l'origine de l'inégalité» (1755). Les premières langues, «filles du plaisir et non du besoin», apparurent quand les jeunes gens commencèrent à se retrouver autour des puits et des fontaines pour se livrer à des fêtes innocentes et à chanter rythmiquement leur joie d'être ensemble. «La poésie fut trouvée avant la prose», et les passions parlèrent avant la raison.\nCe thème de la fête, autour duquel se cristallise toute la pensée morale et politique de Rousseau, se retrouve dans la «Lettre à d'Alembert sur les spectacles» (1758), qui allait signer la rupture de Jean-Jacques avec les encyclopédistes, et les «philosophes» en général. D'Alembert, dans l'article «Genève» de l' «Encyclopédie», avait proposé que l'on établît un théâtre de comédie dans la ville de Calvin, déclenchant ainsi la colère de Jean-Jacques. Sa diatribe, dans la droite ligne des accusations portées par les pères de l'Eglise contre l'immoralité de la comédie et des comédiens, nous intéresse moins aujourd'hui que la portée qu'il donne à la notion de «spectacle». Pour lui, le spectateur est celui qui acquiert une bonne conscience à peu de frais: «Quand un homme est allé admirer de belles actions dans les fables, et pleurer des malheurs imaginaires, qu'a-t-on encore à exiger de lui? N'est-il pas content de lui-même? Ne s'applaudit-il pas de sa belle âme? Ne s'est-il pas acquitté de tout ce qu'il doit à la vertu par l'hommage qu'il vient de lui rendre?»\nEst-ce à dire que, dans la république spartiate dont rêve Rousseau, il ne doive y avoir aucun spectacle? «Au contraire il en faut beaucoup.» Mais pas de ces «spectacles exclusifs qui renferment tristement un petit nombre de gens dans un antre obscur; qui les tiennent craintifs et immobiles dans le silence et l'inaction». Dans les fêtes républicaines, en plein air, sous le ciel, on ne montrera rien: «Donnez les spectateurs en spectacle; rendez-les acteurs eux-mêmes, faites que chacun se voie et s'aime dans les autres.»\nQue tous les pourfendeurs de la «société du spectacle» relisent ces lignes. Et qu'ils méditent aussi l'aveu étonnant qui se dissimule dans l'article «Copiste» du «Dictionnaire de musique»: «Homme de lettres, j'ai dit de mon état tout le mal que j'en pense; je n'ai fait que de la musique française, et n'aime que l'italienne; j'ai montré toutes les misères de la société quand j'étais heureux par elle.»\n?uvres complètes. Tome V: Ecrits sur la musique, la langue et le théâtre, par Jean-Jacques Rousseau. Gallimard/\nLa Pléiade, 1 928 p., 495 F..\nPHOTO: «Une soirée musicale», de P. Mercier (1737-1740). La musique, pour Rousseau (médaillon), c'est avant tout le chant.", "url": "https://www.lexpress.fr/informations/ce-bouffon-de-rousseau_609163.html"}, {"title": "Français, quelles sont vos racines? - Chaleureux chalets", "text": "restaurants\nLes fondues du quartier Latin\nEntre cinémas, librairies - de plus en plus rares - et boutiques de fripes, qui ont envahi les alentours de Saint-Michel - l'habit fait-il aujourd'hui l'étudiant? - ce rare restaurant parisien, éloge de la cuisine savoyarde, ne manque pas de charme. Quand on entre, on est ailleurs. De la pierre, une grande cheminée, des trophées de chasse, un violon, pour les soirs de tempête de neige, des skis anciens, une luge au plafond et l'inévitable série de casseroles en cuivre. On est en fait dans un chalet reconstitué à Paris. Ce qui est certainement agréable plutôt l'hiver, quand il fait froid dehors et qu'on se regroupe autour d'un plat réconfortant avant de rechausser ses raquettes. De la fondue bien sûr, d'excellents fromages de montagne et ce vin d'Apremont qui revivifie la cordée. Comme la blanquette de veau ou la pintade au chou, de ces nourritures qui, si elles ne sont pas de là-bas, sont tout à fait en accord avec le pays, rude. Avec de la musique, des toiles cirées à carreaux rouges, un serveur et un cuisinier aimables, on se sent bien dans cette maison ignorant les modes sophistiquées de la capitale, hors du temps et, peut-être, nostalgie estivale de l'amateur de sports d'hiver.\nLe Pralognan-Polidor, 3, rue Hautefeuille, 75005 Paris, (16-1) 43-54-35-46. A la carte: 180 F environ.\nMauvaise copie\nSi le genre rustique a ce charme désuet qui plaît rue Hautefeuille, ici, du côté de la porte Saint-Denis, cette auberge-brasserie pour raclettes et fondues est de ce que l'on fait de plus déplaisant pour séduire le touriste flânant sur les Grands Boulevards. Et le Savoyard, fier de son pays, risque bien, en voyant ça, de redescendre de sa montagne.\nL'Apremont, 21, boulevard Bonne-Nouvelle, 75002 Paris, (16-1) 42-36-17-96. A la carte: 180 F environ.\nCharcuteries, fromages et fantaisies\nQue la montagne est belle\nDans ce quartier qui n'a rien perdu de son caractère populaire, cette toute petite boutique à devanture blanche semble sortie d'un film américain sur le vieux Paris. A l'intérieur, jambons, saucissons accrochés au plafond, gâteaux, fromages, vins, almanach du «Vieux Savoyard», c'est le palais d'une dame tartine reconvertie dans le salé et le roboratif. Au fond, derrière un minuscule comptoir de zinc, elle est là, jeune, blonde et charmante, qui fait la conversation en servant un petit coup de crépy ou de mondeuse, avec un morceau de fromage, à des hommes du quartier qui s'enivrent de légendes du pays, à tendance répétitive... Il faut au moins une fois, même si l'on n'est pas amateur de saucisson d'âne, passer par cette épicerie-buvette pour y choisir quelques charcuteries ou fromages superbes.\nLe Savoyard, 39, rue Popincourt, 75011 Paris, (16-1) 43-35-68-53.\nLa tomme de l'oncle Pierre\nReblochon, beaufort d'alpage, tomme du Bressan, bleu de Termignon: la parfaite boutique de Pierre Vernier est une ode parfumée à la Savoie.\nBoursault, 71, avenue du Général-Leclerc, 75014 Paris, (16-1) 43-27-93-30.\nDes vins populaires\nCurieusement, alors que l'AOC s'étire sur une relativement petite superficie, les vins de Savoie sont très appréciés, bien sûr par les amateurs régionaux, mais aussi par les touristes, ce qui a entraîné certains viticulteurs à «faire pisser la vigne». Heureusement, d'autres se contentent de nous donner de bons petits crus et même de grands rouges de mondeuse et d'excellents blancs d'altesse. Ripaille, Chignin, Cruet, mais aussi Crépy, Seyssel... Nombreuses sont les appellations qui méritent qu'on les aime. Et depuis longtemps, puisque, sous la haute antiquité, Pline l'Ancien et Columelle en parlaient déjà. Si les temps ont changé et que les seigneurs féodaux qui les gardaient pour eux ont disparu, ceux des stations de sports d'hiver ont compris qu'ils faisaient partie des plaisirs du tourisme. A condition que l'on ne joue pas trop avec la qualité. Aujourd'hui, en effet, on renonce de plus en plus à la tentation de la production intensive pour retrouver l'identité de ces vins si difficiles à conserver dans un paysage où l'industrie et le tourisme occupent le terrain.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-chaleureux-chalets_609156.html"}, {"title": "Novel et ses \"hors-la-loi\"", "text": "Aujourd'hui déserté par ses habitants, le village avait dû fusionner avec son voisin Saint-Gingolph. Entré en dissidence, Novel finit par obtenir gain de cause. Mais la menace pèse toujours.\nUn cirque de montagnes déchiquetées, la dent d'Oche, les Jumelles, le rocher de la Croix; une kyrielle de chalets en bois, plus ou moins retapés, du sobre au criard, une église au clocher pyramidal, du plus pur style alpestre: c'est Novel, dans le Chablais, 63 habitants, 35 à y vivre. Avant 1882, aucune route goudronnée ne rattachait au monde ce village totalement isolé, qu'on ne rejoignait qu'en passant par la Suisse. Novel attendra 1932 pour voter les travaux qui le relient au bourg de Saint-Gingolph, limitrophe de la frontière helvète.\nLes touristes qui viennent déguster le fameux jambon du pays se doutent-ils des extravagants remous historiques qui troublèrent ces solitudes? En 1860, Napoléon III s'avise d'offrir les villages de Novel, Saint-Gingolph et Meillerie à la Suisse, en signe de reconnaissance pour les études qu'il y a suivies. Sous l'impulsion du curé, le maire de l'époque écrit à l'empereur que ses concitoyens sont bien décidés à rester français: un seul d'entre eux a voté pour la Suisse. Le maire? Un Brouze, bien entendu, comme le maire actuel, neveu du précédent, lequel est pour l'heure fort occupé à tailler ses arbres fruitiers, pendant que son épouse cueille les framboises. Car tout le monde, ici, se nomme Brouze. Des morts du bucolique cimetière, dont un mal embouché barre l'accès avec son fortin de bûches pour l'hiver, à ce Gaston octogénaire qui cède courtoisement aux curieux, les ramenant dans sa maison, balcons débordant de géraniums et «tavaillons» en écailles de poisson sur les murs.\nMoments de grâce aux accents nobles et modestes de la voix des anciens. Qu'ils sont beaux, clairs et droits, nos vieux, en dépit de la rude vie qu'ils ont menée. Au foyer des parents de Gaston Brouze, 11 enfants, dont la famille ne savait que faire, sinon des prêtres ou des moines, comme son frère de 85 ans, linguiste reconnu. Lui, on le donne à un orphelinat, une sorte de «camp de concentration tenu par des soeurs d'Annecy, qui recrutaient pour obtenir des subventions». Ce qui sauve le petit garçon, qui ne reverra ses parents qu'une seule fois en six ans? «L'enseignement d'un instituteur laïque, le seul moment de paix et de loisir. Avec comme unique perspective l'idée de faire un tri parmi nous pour produire de bons prêtres.» Il choisira de se dévouer à son village, tour à tour cantonnier, secrétaire, instituteur, maire aux petits soins pour un patrimoine menacé.\n«Aujourd'hui, tout est abandonné, raconte-t-il. Nous avions trois alpages; il en reste deux, de 250 bêtes chacun, loués par les Suisses. Les génisses transitent par la douane et montent en camion, alors que, dans le passé, les chèvres et les vaches connaissaient leurs sentiers. Les chamois disparaissent, à cause des bouquetins, mieux encornés. Mais le grand malheur, c'est la végétation qui envahit le village.»\nSi les alpages sont désertés, l'école n'est plus. En 1968, ils étaient encore 75 enfants à la fréquenter. Quand il en resta quatre, Gaston Brouze fut contraint de la fermer: «Nous avons deux bâtiments scolaires, dont la vieille maison pittoresque où j'ai enseigné, et pas d'écoliers. A l'époque de la fermeture, j'ai acheté une Renault et une dame a conduit les élèves à Saint-Gingolph.»\nParlons-en de Saint-Gingolph! Sa fusion intempestive avec Novel mettra le village hors la loi durant une décennie. Le maire de ces années-là célèbre 54 mariages en deux ans et demi! On converge de partout vers le Las Vegas de l'Europe. Il faudra dix ans d'efforts et de courriers incessants pour rattacher à la République les «dissidents» qui ne payaient plus d'impôts. «Ça nous a fait connaître des personnalités comme Pinay ou Schuman. Giscard est resté évasif; Debré n'a pas répondu à mes lettres. Je passais mon temps à écrire aux sénateurs, aux députés. Finalement, c'est grâce à Mitterrand que les choses se sont arrangées. Il m'avait dit: ??Si je suis président un jour, vous serez défusionnés''. En 1983, il a tenu parole. Lorsqu'il est venu, j'ai dû me faire prêter un portrait de lui pour la mairie.»\nL'indépendance aura eu un défenseur pittoresque, sonneur de cor coiffé d'un béret, surnommé «le grand Gabon». Les photos de ce rejeton d'une famille de 18 enfants, qui ne savait ni lire ni écrire, ornent les murs du village et sa tombe fleurie. Car il était prêt à prendre les armes contre Saint-Gingolph, Gabon, et même à faire sauter le pont: «J'ai eu du mal à l'empêcher d'apposer un peu partout des inscriptions très injurieuses envers la France, je ne dis pas lesquelles.» La réouverture de la mairie et l'élection d'un maire «légal» mettront fin à cette cocasse aventure.\nEncore que la menace subsiste, comme une épée de Damoclès. «Il ne faudrait pas se laisser aller à des dépenses excessives, sinon, nous serions refusionnés! J'ai toujours tenu le budget en équilibre et je suis encore conseil de la nouvelle équipe.» On sent qu'il n'est pas de ceux qui ont cédé à «la folie des remonte-pentes», Gaston Brouze. Qu'il est contre la maladie (suisse) de la clôture, parce qu'elle gêne le passage des skieurs de fond et celui des chevreuils, «qui se heurtent». Judicieuse sagesse, qui lui fait dire qu'un village perdu comme le sien abrite plus de gens instruits qu'en plaine, même s'il y a eu «trop de curés». A ces curés titularisés, qui faisaient l'école, il rend un hommage indirect en parlant d' «entité intellectuelle encore vivace de nos jours». «Dans la famille, depuis 1700, nous avons tous tenu notre journal. Nous étions des paysans tournés vers les choses de l'esprit.» Malgré le terrible incendie de 1924, qui ravagea Novel et fit disparaître les archives des Brouze, il est cet humaniste qui porte témoignage de la haute civilisation de ses ancêtres et de son pays. La nôtre.\nPHOTO: Novel. Ici, tout le monde se nomme Brouze, comme le maire.", "url": "https://www.lexpress.fr/informations/novel-et-ses-hors-la-loi_609151.html"}, {"title": "cinéma", "text": "Lancelot\nde Jerry Zucker\nIls sont venus, ils sont tous là: Richard Gere dans le rôle-titre, Sean Connery, dans celui du roi Arthur, Julia Ormond, émouvante et volontaire Guenièvre; il y a même sir John Gielgud, pair du théâtre shakespearien. Jerry Zucker («Y a-t-il un pilote dans l'avion?») n'a pas été chiche pour distribuer «la crème de la crème» à la légende de Lancelot. On est loin de l'austérité bressonienne («Lancelot du lac») et de la variation octosyllabique rohmérienne («Perceval le Gallois»). Brut de décoffrage, ce Lancelot, au charme du beach boy Richard Gere, s'apparente à un Thierry la Fronde mâtiné de Zorro qui aurait fait un stage chez Superman. L'équilibre entre la romance sentimentale et la bravoure chevaleresque est habilement respecté. Du sang et des larmes, comme le promettait un autre chef historique anglais. Voilà de quoi remporter la bataille finale: celle des entrées en salles. Mais ne boudons pas notre plaisir, celui de voir Sean Connery, royalement présent.\nPHOTO: «Lancelot», Richard Gere et Sean Connery.", "url": "https://www.lexpress.fr/informations/cinema_609137.html"}, {"title": "L'attraction retrouvée d'Euro Disney", "text": "Pour conquérir le Vieux Continent, Mickey a dû s'adapter à un nouveau monde. Résultat: 1995 sera une bonne année. Mais tout n'est pas rose au pays des toons.\nLe harnais de sécurité se rabat sur vos épaules: trop tard pour faire machine arrière. Le vaisseau-fusée s'achemine maintenant dans le long fût d'un immense canon de 22 mètres. La musique est assourdissante. Une puissante détonation, puis c'est le décollage. Fulgurant. Vous êtes catapulté pour un voyage de deux minutes trente, au milieu d'une pluie d'étoiles filantes, de météorites et d'astéroïdes. Au programme: un looping à 360 degrés, une vrille et un fer à cheval. Le tout à 70 km/h et dans l'obscurité complète. Bienvenue à «Space Mountain, de la Terre à la Lune».\nLa quarantième et dernière attraction de Disneyland Paris, lancée en juin dernier, est aujourd'hui, au coeur de l'été, assaillie par la foule des visiteurs, de retour au parc de Marne-la-Vallée (Seine-et-Marne). Les experts y voient plus qu'un symbole à l'heure où Euro Disney vient d'afficher ses premiers bénéfices depuis l'ouverture en avril 1992; où le parc de loisirs est en passe - avec un an d'avance sur les objectifs - d'équilibrer (et peut-être mieux) ses comptes dès cet exercice (clos le 30 septembre). Et où la maison mère, la Walt Disney Company, arbore une belle santé (voir l'article de Philippe Coste). Après trois ans de galère, c'est clair, les affaires reprennent pour Mickey, qui bénéficie à plein de ses efforts de repositionnement et des économies de gestion. Pour autant, le rétablissement reste fragile, et la société est tenue de pallier les erreurs du passé et de remobiliser des troupes souvent démotivées.\n«Il faut être prudent», prévient le jeune directeur général, Steve Burke, seul Américain de l'état-major encore en poste. A Marne-la-Vallée, on a d'abord appris l'humilité. Normal: on a le sentiment - justifié - de revenir de loin. Souvenez-vous: débarqués en conquérants, sûrs de leur savoir-faire, les Yankees devaient faire la nique aux Européens, enfoncer les autres parcs d'attractions. En définitive, comme le souligne alors L'Express, «la souris accouche d'une montagne de polémiques». Epinglé par l'inspection du travail, décrié par les intellos, harcelé par les élus locaux, l'état-major du groupe doit vite déchanter. Ce n'est pas le plus important: le parc génère des pertes (7,1 milliards de francs les deux premières années). Il faut faire face aux rumeurs de faillite, à la grogne des actionnaires devant la dégringolade du titre. Il faut surtout se rendre à l'évidence: le montage financier - la quasi-totalité du montant du gigantesque investissement (20 milliards de francs sur 25) a été empruntée - n'était pas approprié. Ni la période de lancement. Disney a vu grand, gros et cher. Il n'avait pas prévu la gravité de la récession.\nDepuis, si brève soit-elle, l'histoire de Mickey-sur-Marne est une longue suite de révisions, d'adaptations. Celles-là mêmes qui lui permettent, actuellement, de commencer à redresser la tête.\nPremier axe: la restructuration financière. Son impact expliquerait 40% des bénéfices enregistrés à présent. Un vaste plan de sauvetage a été mis en place au printemps de 1994 qui s'est traduit par un renflouement de quelque 12 milliards de francs. La Walt Disney Company a dû puiser dans ses réserves. Mais les banques créancières (plus de 60) y sont allées aussi de leur poche, renonçant à une part importante de leurs intérêts.\nEn même temps, Euro Disney s'est lancé dans un programme de réduction des coûts. Avec à la clef un plan de licenciements, un gel des salaires et le passage au crible de tous les services. L'administration, en particulier, a fait les frais de ce grand ménage. Certains budgets, comme la restauration, ont été sous-traités. «Mais jamais au détriment de la clientèle», précise un porte-parole. Voire. «On a rogné sur tout, raconte un salarié. Les visiteurs du Wild West Show, un spectacle de cow-boys, doivent, pour déjeuner, se contenter d'un morceau de poulet. On leur a supprimé chips et saucisses.» Des sacrifices payants: dès 1994, les charges d'exploitation et les frais généraux ont pu être diminués de 668 millions de francs. Une bonne part (500 millions) est désormais acquise et permanente.\nLa rigueur ne suffisait pas. Encore fallait-il «repositionner» le parc; l'adapter à la clientèle française et européenne; le rendre plus accessible. D'abord uniques, les tarifs ont été modulés selon les saisons et les horaires, et révisés à la baisse. Les prix des gadgets et autres souvenirs ont également été réduits et les produits, européanisés. Les logos sur les tee-shirts, par exemple, ont été agrandis. De même, les attractions ont été multipliées (29 à l'origine, 40 aujourd'hui) et les plus récentes répondent mieux aux attentes du public. «Jusqu'à présent, Disney vendait du rêve, les visiteurs se promenaient dans un parc-musée, explique un concurrent, Jean-Marcel Thomas, patron de Walibi France. Désormais, ils offrent aussi des sensations.» Sans lésiner sur les moyens: Space Mountain a coûté 600 millions de francs. Plus de cinq fois le prix du parc Walibi, installé à Agen (Lot-et-Garonne)!\nTous ces chantiers, enfin, ont été conduits sous la houlette d'un nouveau président, Philippe Bourguignon, par un état-major presque entièrement renouvelé et dont les méthodes de travail ont été chamboulées. Une réforme, baptisée «small world», a été lancée, en avril dernier, qui vise à réduire les échelons hiérarchiques et à décentraliser les responsabilités: l'objectif est de créer quelque 200 PME autonomes possédant leurs propres équipes.\nBref, les Américains ont su mettre de l'eau dans leur Coca! Ils ont aussi été servis par une conjoncture plus favorable. Depuis le début de cette saison, les Walibi, Astérix, Bagatelle et autres Aqualand ont accueilli de 3 à 4% de visiteurs en plus. Chez Disney, ce sont 10 millions de clients, au bas mot (pour 8,8 en 1994), qui devraient avoir franchi l'entrée du parc d'ici à la fin de cet automne. Toujours aussi pingres, les touristes sont plus nombreux, en revanche, à séjourner sur place: le taux d'occupation des six hôtels devrait tourner autour de 68%, contre 60% l'année dernière. Des résultats encourageants.\nPas d'emballement, néanmoins! Si sympathique soit-elle, pour les actionnaires notamment (leur titre a grimpé de plus de 50% depuis le début de l'année), la partie en cours n'est pas gagnée. L'endettement (environ 14 milliards de francs) reste très élevé. Certains avantages financiers consentis par la maison mère et les banques créancières vont disparaître dès 1998. Autre point noir: l'immobilier. A l'origine, ce secteur devait assurer de 20 à 40% des bénéfices. En définitive, aucune entreprise n'est venue s'installer sur le site et, compte tenu du marasme persistant du marché, la société n'est pas près d'encaisser, dans ce domaine, la moindre plus-value. On pourrait allonger ainsi la liste des dangers qui guettent le parc de loisirs. Mais il en est un, latent et de taille: le climat social reste détestable. Tous les salariés rencontrés soulignent la montée de la précarité de l'emploi. En deux ans (de 1992 à 1994), le nombre des contrats à durée déterminée (hormis chez les cadres) a augmenté de 52%; celui des stagiaires, de près de 43%. Le personnel déplore, en vrac, la valse des managers, la rigueur salariale et les incitations à la délation (l'un des bons moyens pour monter en grade). Beaucoup ont perdu le moral et, cet été, on a même assisté à quelques mouvements de débrayage spontanés.\n«Nous sommes encore une société très jeune», plaide Steve Burke, en rappelant que le parc de Tokyo a dû tourner de quatre à cinq ans avant de trouver ses marques et de devenir rentable. En France, Mickey, Donald et Pluto vont mieux. Incontestablement. Reste à confirmer les\npremières bonnes nouvelles.\nPHOTOS: Disneyland Paris, à Marne-la-Vallée. Il a fallu écouter la clientèle française et européenne. Philippe Bourguignon, le président.\nUn état-major renouvelé. Space Mountain. Le renouveau après la «montagne de polémiques». Disneyland Paris était «un parc-musée», dit un concurrent. Des gadgets dont le prix a baissé.\nINFOGRAPHIE: Trois ans de galère: évolution trimestrielle des résultats (en millions de francs)", "url": "https://www.lexpress.fr/informations/l-attraction-retrouvee-d-euro-disney_609186.html"}, {"title": "Les mille et un ennuis", "text": "La fuite des deux gendres de Saddam Hussein en Jordanie n'entraînera pas la chute du dictateur, mais il en sort affaibli. Et son voisin hachémite, qui accueille les «félons», voit remonter sa cote dans le Golfe..\nToi aussi, mon gendre! Nul doute que la défection, le 8 août, du général Hussein Kamel el-Majid et de son frère, flanqués de leurs épouses, toutes deux filles de Saddam Hussein, affaiblit le dictateur irakien. Sonne-t-elle pour autant le glas d'un régime baassiste qui, au lendemain de l'invasion insensée du Koweït, survécut aux assauts alliés de la Tempête du désert? Peu probable à court terme. Bien sûr, architecte en chef du programme d'armement irakien au long de la décennie écoulée, le «félon», s'il consent à livrer - ou à monnayer - ses secrets, représente une inestimable source de renseignements. Bien sûr, Hussein Kamel appelle, de son exil jordanien, à la rébellion. Reste que Bagdad peut juger l'ancien bras droit de Saddam moins dangereux «dehors» que «dedans». Lui-même admet, au demeurant, que «le changement doit venir de l'intérieur». De plus, son audience dans l'armée reste incertaine. Enfin, on l'imagine mal, au vu de son pedigree, fédérer une opposition disparate. Ministre de la Défense en 1991, il mit en oeuvre sans ciller l'implacable répression des soulèvements kurde, au nord, et chiite, dans les marais du Sud. D'où l'accueil circonspect que lui réserve la résistance expatriée.\nLe péril vient d'ailleurs. La «trahison» de Hussein Kamel, cousin du tyran moustachu et natif du même village, proche de Takrit (au nord de Bagdad), sape le socle d'un pouvoir tout entier fondé sur la loyauté clanique et la «loi du sang». Les disgrâces et les complots, réels ou supposés, semblent avoir décimé le «premier cercle» des fidèles. Seuls rescapés en apparence: les deux fils de Saddam, l'arrogant Oudaï, promu au rang d'héritier présomptif, et le cadet Qoussaï, maître de la sécurité intérieure. Serait-ce voulu? La propagande laisse parfois percer l'écho des querelles. Destitué en mai, l'ex-ministre de l'Intérieur Watban Ibrahim el-Hassan, demi-frère du «raïs», fut blessé le 9 août, par des «tirs de joie». Allègre fusillade attribuée en fait aux gardes du corps d'Oudaï, et que rapporte son quotidien, «Babel»... Hussein Kamel lui-même aurait fui les reîtres de l'aîné de Saddam.\nLe différend porte, dit-on, sur la maîtrise, via le marché noir, des dividendes d'un embargo vieux de cinq ans. Mais aussi sur la stratégie à suivre face aux Nations unies: pour en finir avec une quarantaine fatale, l'ancien chef de l'Organisme de l'industrialisation militaire préconisait le démantèlement total des armes de destruction massive. Vision naïve, aux yeux des durs, convaincus de la volonté américaine de maintenir le châtiment tant que règne Saddam. Une semaine après avoir juré ne rien cacher aux inspecteurs onusiens, Bagdad leur promet des «informations considérables», sciemment occultées jusqu'ici, il va de soi, par Hussein Kamel. La ficelle est un peu grosse. Loin de la hâter, l'aveu d'un tel mensonge risque de retarder la levée des sanctions. Il trahit un trouble dont témoigne aussi l'envoi à Amman, dès la désertion connue, de deux émissaires: Oudaï soi-même et Ali Hassan el-Majid. Lequel, surnommé «le Boucher du Kurdistan», lancera, au nom de la famille, un appel au meurtre du cousin renié. Vaine ambassade: assuré de la «protection» des Etats-Unis, le roi Hussein éconduira le tandem. Le souverain hachémite soigne ainsi son image auprès des monarchies du Golfe, lui qui fut frappé d'ostracisme pour avoir ménagé son encombrant voisin lors de la «mère de toutes les batailles». Mieux, dans l'entretien accordé à un quotidien... israélien, le «petit roi» juge venu le «temps du changement».\nIsolé au-dehors, isolé au-dedans, Saddam paiera un jour sa politique du vide. Par aveuglement, il s'est aliéné le soutien de piliers du régime. Tel l'ancien chef du renseignement militaire Wafik Samarraï, réfugié à Damas. Ou, plus grave, la tribu sunnite des Douleïmi, puissamment implantée dans l'ouest du pays. Certes, le pouvoir étouffa les émeutes déclenchées, en mai dernier, par la restitution du cadavre mutilé du général Mohammad el-Douleïmi, arrêté six mois plus tôt pour «complicité de tentative de coup d'Etat». Comme il écrasa, en juin, la mutinerie du bataillon blindé que commandait un parent du supplicié. Mais le mal est fait. On n'est, paraît-il, jamais trahi que par les siens. A moins qu'on ne soit jamais dupé que par soi-même.\nPHOTO: Hussein Kamel. Sa défection sape le socle du régime.", "url": "https://www.lexpress.fr/informations/les-mille-et-un-ennuis_609181.html"}, {"title": "Au nom de la mer", "text": "Ce n'est pas un hasard si les Australiens ont réagi si agressivement à l'annonce de la reprise des essais français: ils ont la fibre écologiste. Et, au pays du surf, la sauvegarde du Pacifique est un thème porteur.\nSharon Collyer se faisait une joie de partir en vacances à Paris, en compagnie de son ami, Martin, et de leurs cinq enfants. A présent, si elle se rendra bien en France vers la fin du mois d'août, comme prévu, cette mère de famille australienne ne compte plus monter au sommet de la tour Eiffel ni visiter le château de Versailles. C'est au palais de l'Elysée que Sharon et les siens veulent aller, afin de remettre au président de la République une pétition contre la reprise des essais nucléaires. Le texte est déjà signé par plusieurs centaines de milliers d'enfants d'Australie et de Nouvelle-Zélande.\n«Quand j'ai entendu que les essais allaient reprendre, j'étais hors de moi», explique Sharon, dans sa jolie maison proche de Sydney. Que l'atoll de Mururoa se trouve à 7 000 kilomètres des plages australiennes lui est bien égal. A l'école où elle enseigne le dessin à des petits de 8 à 12 ans, les professeurs sensibilisent les gamins à la protection de l'environnement, du papier gras jeté sur le trottoir au trou de la couche d'ozone. «Comment voulez-vous leur expliquer que les Français font exploser des bombes dans la région? poursuit-elle. M. Chirac dit que les essais sont souterrains. Mais tous les écoliers du monde savent qu'une expérience scientifique est menée en vue d'une application pratique. Alors...»\nAlors, Sharon et Martin ont expédié - à leurs frais, insistent-ils - un appel aux 13 506 écoles primaires et secondaires d'Australie et de Nouvelle-Zélande. Afin que les enfants soient entendus. «Après tout, dit Sharon, c'est de leur avenir qu'il s'agit.»\nComment ce couple, qui ne s'est jamais intéressé à la politique et n'appartient à aucune association, a-t-il pu en arriver là? En Australie, l'ampleur des réactions contre la reprise annoncée des essais nucléaires français a pris de court les observateurs - hommes politiques, chefs d'entreprise, journalistes. Spontanément, contre l'avis de plusieurs associations écologistes - dont Greenpeace - une partie de la population s'est mise à boycotter tout ce qui, de près ou de loin, évoquait la France. Quitte à se fourvoyer, comme à Melbourne, où des saboteurs ont planté des clous dans du pain de la maison «Très bon» (en français dans le texte), alors que la boulangerie appartient à 100% à un Australien, qui cuit son pain selon une recette danoise... Français ou non, les restaurateurs ont hâtivement transformé leurs traditionnels dîners du 14 juillet en soirées «Ban the Bomb» (Interdisez la bombe).\nLes petites et moyennes entreprises - restaurants, salons de thé, agences de voyages - souffrent plus que des groupes de la taille de Pechiney ou d'Alcatel, qui emploient sur place plusieurs milliers d'Australiens. Parmi les grosses sociétés, seule la Compagnie générale maritime est à plaindre: ses navires sont retardés dans les ports par des grèves tournantes. A l'approche des fêtes de fin d'année, enfin, il est à craindre que le champagne et les parfums français ne soient toujours considérés comme politiquement incorrects...\nOfficiellement, le gouvernement travailliste souhaite maintenir de bonnes relations avec Paris. Mais il est influencé par l'échéance des élections fédérales, prévues dans moins de neuf mois, et qui s'annoncent périlleuses. Face au mécontentement de la population et à la surenchère des partis d'opposition - que l'on a connus plus discrets, autrefois, sur le sujet des essais nucléaires - le pouvoir est contraint de donner de la voix. D'où le gel des achats militaires à la France. Pour sa part, le Premier ministre, Paul Keating, fait tout son possible pour rester à l'écart de ce dossier réputé «pourri».\nEt pour cause. Mis à part la question nucléaire, les relations entre les deux pays sont excellentes (voir ci-dessus l'interview du ministre australien des Affaires étrangères). «Les investisseurs français, en augmentation sensible ces dernières années, nous ont facilité l'accès aux marchés asiatiques, explique Bob Somervaille, membre influent de la Chambre de commerce française. C'est grâce à un accord avec Thomson que nous exportons des radars de contrôle aérien! En fin de compte, ce sont les Australiens qui ont le plus à perdre dans cette affaire: 40 000 emplois dépendent d'entreprises à capitaux français.»\nSur le plan politique, les relations relevaient de la lune de miel, il y a seulement deux mois. Depuis trente ans, pourtant, les contentieux n'ont pas manqué, de la crise de 1973, provoquée - déjà! - par une série d'essais nucléaires, aux querelles liées à la négociation sur le Gatt, en passant par la crise en Nouvelle-Calédonie et l'attentat tragi-comique contre le «Rainbow Warrior», le bateau de Greenpeace, dans le port néo-zélandais d'Auckland.\nDepuis, les deux pays se sont découvert des intérêts communs. Les Australiens ont participé à l'élaboration du plan de paix au Cambodge, conclu à Paris. Un accord a été signé sur la protection de l'Antarctique. Les patrons français sont de plus en plus nombreux à faire le voyage aux antipodes. En conséquence, le gouvernement de Canberra, la capitale assoupie de l'Australie, se défend de vouloir bouter la France hors du Pacifique. Un haut conseiller l'assure: «A l'heure actuelle, les Britanniques se sont retirés de la région et les Américains font de même. La présence française nous réjouit, car elle est un facteur de stabilité. Mais faites preuve d'habileté, que diable! Les accords de Matignon pour la Nouvelle-Calédonie négociés par Michel Rocard, c'est très bien. Mais la tuerie dans la grotte d'Ouvéa, pour l'opinion publique australienne, c'est impardonnable.» Le syndicat local des Télécom, en annonçant qu'il interdisait à ses membres de réparer le matériel défectueux de l'ambassade de France, s'est dit prêt, dans un communiqué, à «encourager les mouvements indépendantistes et autonomistes des territoires dominés par le gouvernement français, sur un mode néocolonial»...\nIl faut avouer que Paris ne se soucie guère de son image de marque dans la région... Personne, semble-\nt-il, n'a encore songé à acheter des espaces de publicité dans les journaux locaux, où serait expliquée, en termes choisis, la position française. Dans une société anglo-saxonne, pourtant, il n'y aurait là rien d'anormal. Beaucoup ignorent encore que les explosions seront souterraines. Et la presse australienne - plus prompte à confirmer les préjugés de ses lecteurs qu'à les informer sur le fond - attise le sentiment de méfiance.\nMême Ben Pearson, chargé de la lutte antinucléaire pour Greenpeace à Sydney, reconnaît qu'il y a une certaine part émotionnelle dans la réaction des Australiens: «Pendant la guerre froide, dit-il, nous avons souvent organisé des manifestations antinucléaires, mais nous nous sentions impuissants, dans le Pacifique Sud, devant le développement de ces armes nouvelles. Et puis, de 1992 à 1995, tous les pays du monde ont observé un moratoire sur les essais nucléaires, à l'exception de la Chine. Au mois de mai 1995, la France a annoncé, à New York, qu'elle signerait, en 1996, le traité de non-prolifération et qu'elle ferait preuve, en attendant, de ??la plus grande retenue''. Deux mois plus tard, voilà que M. Chirac remet ça! Pour nous, c'est un peu comme un cauchemar: nous retournons dans une époque que nous pensions révolue.» Les essais chinois mobilisent moins: «Ce n'est pas une démocratie. Sur Pékin, nous n'avons aucun moyen de pression.»\nOn peut y voir une forme de naïveté, mais l'écologie est une préoccupation essentielle dans ce pays où l'on a vu, il y a quelques années, des cadres d'entreprise et des professeurs d'université s'enchaîner à des arbres, afin d'empêcher la construction d'un barrage... La sauvegarde du Pacifique est un thème porteur: «Nous sommes en train de découvrir la mer, insiste Ross Steele, prof de français à l'université de Sydney. L'objectif, pendant la période britannique, était de progresser à l'intérieur des terres, afin de trouver et d'exploiter de nouvelles richesses. A présent, les vacances à la plage sont un rite annuel, certains chômeurs de longue durée sont devenus des adeptes du surf et nos chefs d'entreprise redécouvrent l'Asie. Ces temps-ci, clairement, c'est l'air du large qui nous préoccupe.»\nEt ce vent-là ne sent pas bon... A l'issue du premier essai, prévu en septembre, le gouvernement australien pourrait déposer une motion aux Nations unies, demandant l'arrêt immédiat de tout essai nucléaire. «Bien sûr, cette requête n'aurait aucune valeur, reconnaît un partisan du projet. Mais nous aurons au moins\nessayé...»\nPHOTO: La famille Collyer. A la fin du mois d'août, ils comptent bien remettre à Jacques Chirac une pétition contre les essais.\nINFOGRAPHIE: L'Australie", "url": "https://www.lexpress.fr/informations/au-nom-de-la-mer_609179.html"}, {"title": "EXPRESS politique", "text": "Nicolas Bazire, ancien directeur du cabinet d'Edouard Balladur, a effectué une discrète visite à Matignon. Les 2,4 millions de francs découverts par le juge Halphen dans le coffre-fort du trésorier du PR, Jean-Pierre Thomas (qui affirme qu'ils provenaient des fonds spéciaux du Premier ministre), n'y seraient pas étrangers.\nLe plan de sauvetage de la Sécurité sociale sera présenté en même temps que la loi de finances. Alain Juppé procédera par une large consultation des partenaires en posant de «douloureuses questions». L'Assemblée nationale devra ensuite débattre le projet. «Ainsi, la nation verra qui sont les véritables conservateurs», explique-t-on à Matignon.\nLes experts de Bercy cherchent déjà comment faire face aux engagements financiers qui devraient être pris à l'occasion de la prochaine Conférence annuelle agricole réunissant les représentants de toutes les branches de la profession. Rétablie par Jacques Chirac, elle pourrait coûter à l'Etat plus de 2 milliards de francs en promesses.\nPendant le débat sur la réforme constitutionnelle, Michel Charasse, qui s'y est opposé, a été félicité par plusieurs membres de la majorité. A la buvette du Sénat, lors d'une interruption, ils lui ont dit: «Tu es le plus convaincant, mais on ne peut pas voter comme toi.»\nLe groupe communiste du Sénat est menacé de disparaître s'il ne rassemble pas 15 membres lors du renouvellement de septembre. Il atteint, aujourd'hui, ce chiffre grâce à l'appoint d'un apparenté. Or le PC va sans doute perdre deux sièges, un dans la Seine-Maritime et l'autre dans la Seine-Saint-Denis. Mais, pour ne pas laisser aux socialistes le monopole de l'opposition, certains responsables de la majorité sénatoriale sont prêts à descendre la barre jusqu'à 12 inscrits.\nSelon un cacique du RPR, il n'y aura aucun suspense avant les prochaines assises, fixées en octobre, pour désigner le président du mouvement. «Alain Juppé, explique-t-il, a organisé les élections internes et le renouvellement des instances dans l'euphorie de la victoire, entre le 1er et le 14 juillet. Il l'emportera sans coup férir.»\nSous son fauteuil, à la mairie de Bordeaux, Jacques Chaban-Delmas disposait de deux sonnettes à pied qui lui permettaient de convoquer instantanément, l'une, sa secrétaire, et l'autre, son directeur du cabinet.\nAu palmarès des ministres établi par les élus de la majorité, Alain Madelin figure parmi les plus mal classés. «On ne peut pas lui parler, se plaint un sénateur influent. On ne le voit jamais, c'est l'Arlésienne de Bercy. Avant le collectif budgétaire, on avait monté pour lui une rencontre avec les parlementaires; il s'est décommandé au dernier moment.»\nLes énarques veulent améliorer leur image. A l'occasion du 50e anniversaire de l'institution, ils organisent un forum pour 50 lycées rassemblant lycéens et anciens élèves. Mais leur démarche reste prudente: ils soufflent les questions aux jeunes. Exemple: «Utilise-t-on au mieux l'argent de nos impôts?» Ou encore: «Pourquoi travailler dans l'administration?»\nNi augmentations ni recrutements: les fonctionnaires n'ont rien à attendre du budget 1996. Leurs traitements seront gelés et les quelques créations de poste (police, justice) seront compensées par des réductions dans d'autres ministères.\n«Durant les deux dernières années, leurs salaires ont plus augmenté que ceux du secteur privé, dit-on à Matignon. Ils doivent donc consentir un effort.»\nCela bouge dans les conseils d'administration. Après un printemps agité, plusieurs cabinets de chasseurs de têtes américains, comme Spencer and Stuart, sont contactés par de grands groupes français pour rechercher des administrateurs d'un genre nouveau: indépendants ou étrangers. On peut s'attendre, à la rentrée, à des nominations surprenantes.", "url": "https://www.lexpress.fr/informations/express-politique_609174.html"}, {"title": "HUBBLE: LES DÉCOUVERTES FANTASTIQUES", "text": "A 600 kilomètres au-dessus de nos têtes, le télescope spatial ratisse le cosmos. En cinq ans, il a révolutionné l'astronomie. Voici sa fabuleuse moisson.\nDepuis des millénaires, l'homme contemple le ciel, ses planètes et ses légions d'étoiles. Mais jamais il n'y a eu autant de savants à l'écoute de l'Univers qu'en cette fin de siècle. Ils ont découvert un éther à mille lieues du monde stable des Grecs. Là-haut, tout n'est que violence, cataclysmes, vides immenses, monstres cosmiques. Les astrophysiciens, enfants surdoués de la physique et de l'astronomie, portés par les révélations des satellites et les prouesses des ordinateurs, ont écrit la version moderne de la Genèse. L'Univers a une histoire qui va du big-bang à notre planète et à ses habitants, lointains descendants des étoiles. Un feuilleton cosmique qui donne le vertige. Si toute la saga de l'Univers était résumée en un jour, la Terre ne se serait formée qu'en fin d'après-midi et l'humanité n'aurait existé que pendant la dernière minute. Les chercheurs ont aussi peuplé le ciel d'un bestiaire étrange: trous noirs, quasars, supernovae, géantes rouges ou naines blanches... Autant d'objets célestes qu'ils ont exhumés, dont personne ne soupçonnait la simple existence il y a moins d'un siècle. Dans notre propre système solaire, les sondes voyageuses ont frôlé les planètes, flirté avec les comètes, pénétré les mystères du Soleil. Mais c'est à l'aube des années 90 que l'astronomie a réalisé son rêve le plus fou: accrocher au firmament un observatoire puissant, bien au-delà de nos turbulents nuages, dont le regard perçant plongerait dans les abysses du cosmos. «Au fond de l'inconnu pour trouver du nouveau», Baudelaire revu par la science-fiction.\nEn avril 1990, la navette Discovery met donc sur orbite un télescope spatial, un miroir magique suspendu à 600 kilomètres de la Terre, parti pour voir naître galaxies et étoiles, photographier les planètes à bout portant, détecter les corps obscurs, traquer les astres lointains aux confins de l'Univers, changer notre vision du monde. Aucun habitant du cosmos n'échappera à sa curiosité. Hubble le grand - 12 tonnes, 13 mètres de longueur, 5 de largeur et 12 d'envergure - s'est longtemps fait désirer. Il y a plus de quarante ans que les astronomes y songent, vingt-cinq ans qu'ils y travaillent, treize ans qu'ils le construisent... Mis à mal par les coupes budgétaires qui frappent la Nasa dans les années 70, le télescope spatial était fin prêt en 1986. Et cloué au sol à la suite de l'explosion de la navette Challenger. Mis délicatement sur orbite quatre ans plus tard, le guetteur céleste est pris de tremblements incoercibles. La planète science attend ses premiers clichés avec une émotion d'aveugle recouvrant la vue. Catastrophe, ils sont flous! Hubble se révèle myope comme une taupe. L'immense miroir qui concentre la lumière présente des défauts. Certaines observations doivent être abandonnées. Les informaticiens bricolent des programmes pour essayer de corriger du sol les anomalies de la vision de l'observateur bigleux. Il moissonne néanmoins ses premières découvertes. Puis la Nasa décide de tenter l'impossible: réparer le télescope en orbite.\nLe 4 décembre 1993, quatre astronautes, les premiers mécanos célestes, s'envolent à bord d'Endeavour pour installer une paire de lunettes sur le nez de Hubble. Ils profitent de ce rendez-vous de la dernière chance pour changer aussi quatre gyroscopes, la caméra planétaire à grand champ et deux panneaux solaires. Les Américains, fascinés, les regardent en direct à la télévision évoluer autour de ce qui a failli être le plus grand fiasco scientifique et financier de l'astronomie. Les 629 millions de dollars, coût de la réparation, ajoutés au 1,5 milliard déjà investi par la Nasa et l'ESA, donnent des sueurs froides aux responsables du projet. Mais le miracle se produit: le télescope spatial, sauvé par cette mission impossible, va enfin devenir la superstar de l'astronomie. Le miraculé connaît désormais succès sur succès. Le Space Telescope Science Institute, à Baltimore, croule sous les demandes d'observations venues du monde entier. Toute la communauté scientifique s'enthousiasme pour cette machine suspendue, dont les clichés circulent autour de la Terre sur le réseau Internet. Plus d'un millier d'astronomes, aujourd'hui, sont impliqués dans sa longue quête. Le public américain, qui aime les «success stories» - celle-ci est riche à souhait d'ambitions, de déceptions et d'obstination - plébiscite le voyeur céleste. Ce dernier laboure systématiquement le ciel, avec bonheur. Les grands télescopes terrestres tentent d'améliorer leur vision grâce aux techniques de l'optique adaptative, empruntées aux militaires. Pendant que la vigie extraterrestre récolte les scoops et embellit sans cesse notre vision de l'Univers.\nHubble le surdoué jette des ombres et des lumières sur l'astrophysique tout entière, semant parfois la zizanie dans la planète science. Aux avant-postes du savoir, il confirme ou contredit les théories existantes, du big-bang au devenir de l'Univers. Il nourrit les interrogations, infirme des hypothèses ou tout simplement enchante, saisissant une étoile au berceau, surprenant l'arrivée du printemps sur Mars\nou traquant les comètes jusque\ndans leur repaire (page 47). Il a son mot à dire sur toutes les grandes questions qui intriguent la science, notamment l'âge de l'Univers (page 42), l'énigme de la naissance des galaxies (page 44), les trous noirs (page 46), l'existence d'autres mondes, ailleurs, autour d'autres étoiles (page 48)... C'est cette fabuleuse moisson que L'Express présente aujourd'hui. En 1997, en 1999, en 2002, le télescope spatial recevra la visite de voyageurs qui apporteront dans les soutes de leurs navettes de nouveaux instruments, plus précis, plus sensibles. Pour tenter de repousser toujours plus loin les portes du ciel et de répondre enfin à la grande question originelle: d'où vient l'Univers?\nPHOTOS: A gauche, la grande nébuleuse d'Orion, photographiée par Hubble le 8 juin 1994. Au centre, la nébuleuse planétaire de l'oeil du chat (11 avril 1994).\nA droite, des galaxies irrégulières (24 juillet 1995).Décembre 1993.\nSouffrant de myopie, Hubble est réparé par les premiers mécanos célestes.\nINFOGRAPHIE: Comment hubble voit aux confins de l'univers.", "url": "https://www.lexpress.fr/informations/hubble-les-decouvertes-fantastiques_609167.html"}, {"title": "Le bambou tient le coup", "text": "Il avait disparu d'Europe. Des navigateurs l'y ont rapporté. En Asie, il est arbre de sagesse. Partout, on l'utilise pour tout. Un Cévenol s'est ruiné pour lui. Visite de sa bambouseraie.\n«Bam bouh!» crachaient les hautes herbes que les indigènes accompagnant Marco Polo dans les Philippines faisaient brûler pour éloigner animaux sauvages et esprits malfaisants. De cette onomatopée naquit le nom européen de l'une des plantes les plus mythiques de notre planète - «Chuje», disent les Chinois, «Take» les Japonais - que broutèrent les dinosaures avant que les humains s'en emparent. Aussi robuste qu'un arbre, aussi flexible qu'un jonc, cette graminée aux 1 200 espèces pointe, depuis 70 millions d'années, son feuillage toujours vert et ses tiges altières, pourpres, tigrées, mordorées, striées, vers les cieux tropicaux ou subtropicaux, de la Chine au Japon, de l'Inde à la Corée, de la Thaïlande à la Malaisie, jusqu'en Amérique du Sud, s'accrochant parfois aux flancs vertigineux des montagnes, de l'Himalaya à la cordillère des Andes.\nDepuis la nuit des temps, donc, le bambou accompagne, de la naissance à la mort, la vie quotidienne des Orientaux. Qui lui en rendent grâce. Les Chinois le considèrent comme une bénédiction du ciel et les Vietnamiens comme un frère. Combien de famines ses pousses soulagèrent sur le continent indien! Que n'a-t-on fabriqué avec ses chaumes et ses racines! Berceaux et cercueils, meubles et paniers, arcs et flèches, câbles et cordes, flûtes et jonques, tuyaux et ponts suspendus, vélos et cannes à pêche, aphrodisiaques et poisons. S'il fournit aux artistes papier et pinceau, il devint aussi support de leur créativité. Nombreux sont les manuels des maîtres qui analysent les subtiles nuances de son humeur et de ses ondulations. Car le bambou fut par tradition le modèle sur lequel les peintres exercèrent leur talent, l'équivalent du corps nu croqué en Occident. Quant aux poètes et aux philosophes, ils le considéraient comme le parfait exemple des vertus humaines, «tout à la fois symbole de constance parce qu'il reste vert toute l'année, de fidélité pour sa résignation sous le poids des neiges hivernales, de pureté à cause de sa tige toujours vide et immaculée, de droiture parce qu'au plus fort de la tempête il ploie sans se rompre et se redresse encore... (1)»\nLe bambou poussa en Europe tant que le climat de la Gascogne ressembla à celui de la Thaïlande. Puis il disparut à l'ère des glaciations, jusqu'au... siècle dernier. Ce sont les navigateurs et les collectionneurs qui le réintroduisirent sous nos latitudes, cédant à la vogue de l'exotisme. Ainsi se mit-il à faire salon et s'exposa-t-il en bosquets dans les jardins bourgeois. Il permit aussi quelques inventions. C'est grâce à un filament de bambou qu'Edison fit fonctionner, en 1880, sa première ampoule électrique. En 1901, le Brésilien Santos-Dumont vola autour de la tour Eiffel dans un dirigeable doté d'une nacelle en bambou. C'est de cette époque que date la bambouseraie d'Anduze, près de Montpellier, conservatoire européen unique en son genre. Lors d'un voyage en Asie, Eugène Mazel, pur Cévenol, botaniste amateur et négociant en confiserie, rapporta dans ses malles cette plante exotique inconnue en Europe. Une passion qui le conduisit à la ruine. En 1855 fut donc créé ce parc exotique de 30 hectares où l'on pénètre toujours comme dans un temple. Une cathédrale végétale, témoignent les inconditionnels, où plus de 200 espèces se balancent entre ciel et terre, comme le spectaculaire Phyllostachys pubescens, qui pousse de 1 mètre par jour, pour atteindre 25 mètres en quelques mois, et ses cousins le Phyllostachys nigra Boryana, tacheté comme une peau de panthère, ou encore le Phyllostachys pubescens heterocycla Kikko, dont les tiges boursouflées évoquent des carapaces de tortue. Une petite Asie tellement authentique qu'elle servit de décor à de nombreux films, dont «Le Salaire de la peur» et «Paul et Virginie». Récemment, un poète chinois, le Dr Tien Lung, venait encore y faire des pèlerinages. Il faut s'être un jour promené dans une forêt de bambous pour en saisir la magie. La texture laquée des écorces, les jeux d'ombres à travers l'épais feuillage et, les jours de vent, l'entrechoquement des tiges, qui résonnent comme des percussions étouffées. On ne peut accéder à la sagesse que dans une forêt de bambous, affirmait Bouddha...\nSi l'on en croit une légende orientale, c'est d'un bambou que sont nés le premier homme et la première femme, quelque part aux Philippines. Bathala, le créateur de toutes choses, déclencha ensuite un tremblement de terre qui les précipita de frayeur dans les bras l'un de l'autre. Ainsi la terre commença-t-elle à se peupler... Tout un symbole. Aujourd'hui encore, le bambou, porteur de civilisation, poursuit son destin. Pas un monastère où ne se dresse un bosquet de ces plantes sacrées. Dans les villes, il affiche sa modernité, comme à Shanghai et à Hongkong, où sont montés, le long des gratte-ciel, des échafaudages de bambou. En Chine et en Inde, les industriels transforment la graminée en pâte à papier. Et, dans les campagnes, on l'utilise comme barrière contre l'érosion, en souvenir du temps où les Japonais se réfugiaient sous son feuillage, confiants dans l'exceptionnel maillage de ses racines qui permettent d'emprisonner le sol. «Sans bambou, nous perdons la sagesse et la culture», écrivait au xiie siècle le poète Pou Sou-tsoung.\n(1) «The Book of Bamboo», par David Farrelly (Sierra Club Books)..\nPOUR TOUT SAVOIR\nA visiter: la bambouseraie de Prafrance, Générargues, 30140 Anduze, (16) 66-61-70-47.\nA lire: «Des bambous dans tous les jardins», par Yves Crouzet et Michel Jeury (Rustica Editions). «Bambous», par Halian Heitz, (Hachette/Cil). Et la bible des amateurs: «The Book of Bamboo», par David Farrelly (Sierra Club Books).\nAssociations: pour amateurs et collectionneurs: Association française du bambou, 311, avenue du Prado, 13008 Marseille, (16) 91-76-12-16.\nPour architectes, paysagistes et autres professionnels: Le Monde du bambou, 14, rue Bochart-de-Saron, 75009 Paris. (16-1) 48-78-33-05.\nEt aussi: Environmental Bamboo Foundation, Post Office Box 196, Ubud 80571, Bali, Indonésie, pour ses applications dans le respect de l'environnement.\nPHOTOS: En Asie. «Bénédiction du ciel», il protège. En haut, la bambouseraie\nde Prafrance, à Générargues (Gard).\nPlus de 200 variétés de bambous sur 30 hectares, que l'on visite comme une cathédrale végétale.", "url": "https://www.lexpress.fr/informations/le-bambou-tient-le-coup_609162.html"}, {"title": "Français, quelles sont vos racines? - Un génie des alpages", "text": "restaurants\nLa Maison du lac\nFragrances, demi-teintes, clairs-obscurs... On est tous vaguement Lamartine quand on flâne du côté d'Annecy. D'abord, il y a la ville, un peu Venise, de canaux en ponts. Ensuite, il y a le lac, où glisse le regard à la suite d'une barcasse, entre neiges presque éternelles, en haut, et frémissement de l'eau, proche. Puis, sur une rive, le petit monde de Marc Veyrat. Une folie. Une ville années 30, bleue, une terrasse pour romance, deux tilleuls tourmentés, le lac et, à la fin du jour, le soleil qui se couche sur la montagne. Le dîneur amoureux a trouvé là le décor de son imaginaire. Réel. Autant que la jeune femme qui l'accueille et la vaste salle à manger, pâle telle la brume qui tombe. Après un choix difficile sur une carte aussi magique que la vue alentour, on s'abandonne à un bouquet de saveurs ignorées, mystérieuses, comme le paysage qui s'obscurcit. Ainsi que Michel Bras, perché sur son plateau aride, Alain Ducasse sur son rocher d'or, Marc Veyrat aime les herbes et les plantes rupestres. Il court les prés et les pans rocheux à la recherche de l'ail et de la violette sauvages, de l'origan, de la gentiane bleue, de l'hysope et de la livèche... Richesses des montagnes redécouvertes par le grand chef moderne, dont le goût est à la simplicité, de cette simplicité devenue luxe. Pourtant, les parfums subtils, les goûts délicats ne sont qu'apparente facilité. Cette pureté originelle devient, chez ce toqué des bois, un art. Terrine d'asperges sauvages tièdes à l'émincé de truffes de Seyssel, soupe de melon glacée aux arômes de l'ancien comté de Nice et de Savoie, gratin savoyard à l'ail d'ours, rouelle d'écrevisses confites aux pistils de crocus, omble chevalier - le poisson roi du lac - au beurre de bouillon de légumes, fromages frais et affinés des deux Savoie... Quand le gourmand amoureux quitte la salle à manger et qu'il se retrouve au bord de l'eau avant de regagner la route des Pensières, il dirait bien, s'il n'avait peur du ridicule, quelques vers à haute voix. Héros romantique d'un cher instant, il regrette pourtant l'autre restaurant de Veyrat, dans la ville, le chalet de Pierre à Manu, hélas! aujourd'hui fermé, où le grand maître nous donnait une cuisine authentique et rustique, évidemment moins chère, mais elle aussi excellente, bien que moins délicate.\nMarc Veyrat, 13, vieille route des Pensières, 74290 Veyrier-du-Lac, (16)\n50-60-24-00. Menus à 595 et 995 F. A la carte: 800 F et plus.\net aussi:\nA Evian\nLe luxe d'un palace, la beauté d'un paysage, le souvenir de Proust et de Guitry, et l'omble chevalier du lac, le cochon de la campagne et le carvi des prés... C'est le bonheur.\nCafé Royal, hôtel Royal, 74500 Evian, (16) 50-26-85-00. Menu à 340 F. A la carte: 600 F environ.\nA Albertville\nSans ostentation, Eric Guillot sait allier moderne et ancien, terroir savoyard et inventivité contemporaine. De l'agneau de pays aux volailles, de poissons en fromages, la tradition locale est retrouvée et mise au goût du jour.\nEric Guillot, chez Uginet, pont des Adoubes, 73200 Albertville, (16)\n79-32-00-50. Menus à 160, 295 et 340 F. A la carte: 300 F environ..\nAu bonheur des moines\nLa recette de la Grande-Chartreuse, transcrite sur un grimoire et confiée au supérieur de l'un des monastères de l'ordre contemplatif des chartreux par le maréchal de France François d'Estrées, est, à nos jours, d'origine inconnue. Fondé en 1084 par saint Bruno dans le «désert» du massif alpin de la Grande-Chartreuse, cet ordre vivait de la transformation des arbres des immenses forêts en charbon de bois. Les moines, maîtres de forge, possédant jusqu'à 11 hauts-fourneaux, ressortirent le vieux document quand l'apparition du coke commença à réduire en cendres leur activité. C'est alors qu'ils inventèrent la chartreuse verte (55°) à partir de plus de 130 plantes cueillies dans les Alpes et le Dauphiné. Ensuite, il y eut la chartreuse jaune, plus douce (40°). Aujourd'hui, les moines de Voiron (Isère) demeurent les seuls dépositaires du secret de fabrication de l'élixir, délicieux, malheureusement un peu oublié pour cause de régime et de mode et qui, pourtant, peut-être, est source de longue vie.", "url": "https://www.lexpress.fr/informations/francais-quelles-sont-vos-racines-un-genie-des-alpages_609155.html"}, {"title": "Situation du gaullisme", "text": "Le gaullisme règne à l'Elysée, à Matignon, à l'Hôtel de Lassay. Le RPR constitue le parti le plus important de la majorité. Il est donc légitime de s'interroger sur le sens de ce mouvement, un quart de siècle après la disparition de son fondateur.\nParce qu'il se réclame d'un grand homme, le gaullisme ne peut être confondu avec la démocratie chrétienne allemande ou le parti conservateur anglais, qui jouent dans leur pays un rôle analogue au sien et appliquent des programmes économiques et sociaux voisins.\nPour dire la dette du gaullisme à de Gaulle, laissons à part deux événements qui justifient le prestige du Général, mais qui n'influent plus sur le cours de l'Histoire.\nLe premier, l'appel du 18 juin 1940, repose sur une intuition confirmée par les événements: le conflit mondial ne s'achèverait pas avec la défaite française, mais se terminerait par une victoire alliée dans laquelle la France devrait tenir son rang. L'action qui a suivi a fondé l'autorité du Général sur le territoire entier en 1944 et suffit à expliquer la reconnaissance des Français.\nEn Algérie, le Général n'a pas retenu le mythe de l'intégration et s'est résigné à l'indépendance en 1962, seconde date essentielle, au prix du rapatriement de nos compatriotes et du massacre, hélas, de nombreux harkis. Notre échec a tenu à notre incapacité démographique de peupler ce pays et à notre manque d'imagination: au lieu d'y instaurer un «royaume arabe» autonome et ami, nous avons fait traverser la Méditerranée au corps préfectoral, et on a vu dans quel état il est rentré. De Gaulle a eu le mérite de tirer un trait sur cette erreur séculaire.\nEn nous obligeant à réformer nos institutions, l'Algérie a cependant joué un rôle bénéfique. Là est l'apport décisif et vivace de De Gaulle. La Constitution de 1958 assure la primauté de l'exécutif et nous a guéris des crises ministérielles. Elle n'a pas créé l'arbitraire que redoutaient ses adversaires; au contraire, l'indépendance de la justice a été renforcée. Le mouvement gaulliste peut donc se considérer comme le gardien des institutions, tâche à laquelle se sont ralliés quelques convertis, Valéry Giscard d'Estaing, François Mitterrand et maintenant le Sénat, qui, en acceptant l'extension du référendum, ensevelit plus profondément encore Gaston Monnerville et Alain Poher.\nDe Gaulle voulait un exécutif fort, à l'abri des partis et des querelles intestines, pour mieux assurer la primauté de la politique étrangère et de la défense. Or, si indépendants que nous soyons, seuls, nous ne pouvons intervenir en Bosnie. On entre ici au coeur du débat: doit-on identifier gaullisme et nationalisme?\nDe Gaulle a permis le Marché commun. Pompidou aurait mieux fait de l'imiter et, dans l'intérêt de l'Europe, de refuser l'entrée de l'Angleterre. Jacques Chirac a contribué au vote de l'Acte unique et du traité de Maastricht. Dans le gaullisme, nationalisme maurrassien et fédéralisme européen se mêlent inextricablement pour deux raisons.\nLe Général a oscillé entre une vision carolingienne de l'Europe (revenons sur le partage de Verdun) et une vision capétienne (tout empire nous menace). Surtout, le primat du politique, c'est-à-dire le réalisme, conduit à mesurer la puissance effective de la France et à chercher dans l'Europe le moyen de notre sauvegarde. D'où l'intérêt, décisif aujourd'hui, des gaullistes lucides pour la défense et la politique étrangère communes. D'autant que l'union de l'Europe peut seule nous affranchir du protecteur américain. Le Général, à Colombey, avait confié à Adenauer que sa tâche la plus difficile consistait à «ramener les nationalistes français de leur ciel nationaliste sur le sol de la réalité». La même obligation attend Jacques Chirac.", "url": "https://www.lexpress.fr/informations/situation-du-gaullisme_609185.html"}, {"title": "Gareth Evans: \"Protester et persuader\"", "text": "Le ministre australien des Affaires étrangères répond aux questions de L'Express.\n- Le président Chirac a averti que sa décision sur les essais nucléaires était\n«irrévocable». Est-ce, selon vous, un nouvel exemple d' «arrogance française»?\nGARETH EVANS: Je n'utiliserais pas ce terme. Mais il me semble que M. Chirac est l'un des hommes politiques les plus difficiles à convaincre de changer d'avis. Son opinion est faite, soit. Malgré cela, nous persistons dans nos tentatives pour le dissuader. En attendant, je suis heureux que Paris s'engage à signer l'an prochain un traité interdisant toute explosion nucléaire. C'était là une de nos revendications.\n- A moins d'un an des élections fédérales, n'y a-t-il pas une part de démagogie dans votre approche de ce dossier?\n- Depuis le début, nous procédons palier par palier. Je cherche à combiner protestation et persuasion. Je suis heureux que les manifestations de mécontentement aient été si vives, en Australie et ailleurs. Mais cela ne doit pas empêcher une discussion intergouvernementale de fond, sur le nucléaire en général.\n- Avez-vous été surpris par la véhémence des protestations?\n- Vous devez comprendre que, pour un Australien, l'atoll de Mururoa apparaît comme tout proche. Et la différence entre une explosion dans l'atmosphère et un essai souterrain ne lui semble pas fondamentale. Au-delà de notre cas particulier, beaucoup de gens étaient persuadés, avant l'annonce française, que l'ère nucléaire était morte avec la fin de la guerre froide. C'est pourquoi, quand Philippe Séguin tente de justifier les essais en évoquant la gloire de la France et la nécessité de sa force de frappe, il aggrave son cas auprès de l'opinion. Car il renforce l'idée que les armes nucléaires pourraient être utilisées.\n- Vous êtes plus discret au sujet des essais chinois.\n- Nous protestons à chaque essai nucléaire réalisé en Chine; ils nous inquiètent tout autant. Cela dit, ils se déroulent dans un environnement terrestre, et non maritime: de fait, ils paraissent moins dangereux pour les pays voisins. Enfin, Pékin entreprend ses essais en Chine métropolitaine, tandis que la France réalise les siens à l'autre bout de la planète.\n- L'opposition aux essais français a pris, parfois, une tournure violente. Certains parlent de xénophobie...\n- J'ai toujours perçu mes concitoyens comme un peuple tolérant. Mais peut-être subsiste-t-il un peu de sentiment traditionnel anglo-saxon à l'égard des Français, comme il existe parfois en France une opinion hostile aux Anglo-Saxons. Certains articles parus récemment dans la presse française sont, à cet égard, éloquents. Je déplore tout cela; c'est une forme de racisme qui ne dit pas son nom.\nPHOTO: Gareth Evans", "url": "https://www.lexpress.fr/informations/gareth-evans-protester-et-persuader_609180.html"}, {"title": "Chirac le funambule", "text": "Encore quelques essais et on arrête tout, dit le président. Mais, en se réservant le droit de recommencer si la défense nationale l'exige, il ne s'engage pas vraiment..\n«On fait exploser nos 8 bombes à Mururoa, et puis on arrête tout. D'accord?» Telle est, en substance, la promesse formulée par la France, le 10 août, dans le cadre de la conférence de Genève sur le désarmement. «OK!» répondent en choeur les nations parmi lesquelles l'annonce d'une reprise des essais nucléaires français dans le Pacifique avait provoqué un tollé. «Il s'agit là d'une avancée très importante. C'est exactement l'engagement que nous demandions au gouvernement français», a aussitôt fait savoir le ministre australien des Affaires étrangères, Gareth Evans. Son homologue néo-zélandais, Don McKinnon, salue dans la décision française «un pas bienvenu dans la bonne direction». Et le président américain, Bill Clinton, de renchérir en applaudissant à la déclaration d'intention du gouvernement français d'adhérer au traité d'inter-diction totale des essais nucléaires... en 1996. Bref, la France se voit soudain encensée pour avoir promis de ne plus faire après-demain ce qu'elle s'apprête à faire demain.\nJoli coup diplomatique à l'actif de Jacques Chirac. Comme disait un observateur britannique au micro de la BBC: «Tout se passe comme si un automobiliste brûlant volontairement les feux rouges se faisait féliciter par les gendarmes en leur affirmant que la prochaine infraction sera la dernière.» A Genève, l'ambassadeur de France à la conférence du désarmement, Gérard Errera, a poussé l'esprit de conciliation jusqu'à assurer qu'à l'avenir les Français renonceraient même aux essais de faible puissance, inférieurs à 1 kilotonne. Mais Greenpeace-France n'a pas tardé à rappeler que, le 29 juin dernier, dans une déclaration discrète, mais très officielle, le même Gérard Errera annonçait que la France se gardait la possibilité de se retirer de tout traité d'interdiction totale des essais - même après l'avoir signé - si elle l'estimait nécessaire pour la sécurité de son arsenal nucléaire.\nLes essais de faible puissance ont précisément pour rôle de tester la sécurité des armes nucléaires en vérifiant qu'elles ne présentent aucun danger de contamination. Ils sont réputés inoffensifs. Et sont pratiquement indétectables. Il serait par conséquent difficile de contrôler la rigueur des engagements concernant leur non-utilisation. Voilà qui explique, peut-être, que les Etats-Unis se soient si rapidement ralliés à la décision française de renoncer aux micro-tests. Effectués dans le désert du Nevada, ils passeraient tout aussi inaperçus qu'un vulgaire tir de mine.\nDe même en France. Rien ne s'oppose, en théorie, à ce que de tels essais soient réalisés dans l'Hexagone. Le 18 juillet dernier, lors d'une réunion de la commission de défense à l'Assemblée nationale, cette éventualité à été évoquée par une éminente personnalité du Commissariat à l'énergie atomique (CEA). Jacques Bouchard, directeur des applications militaires au CEA, répondait à une question de Pierre Favre, député UDF de Gironde. S'inquiétant du nombre de tirs qui ont ébranlé l'atoll de Mururoa, le parlementaire souhaitait savoir si des essais de faible puissance pouvaient être envisagés en métropole. Lui-même avait déjà émis l'idée que de telles explosions aient lieu dans des zones inhabitées, comme celles du Larzac.\nRéponse de Bouchard, rapportée par Pierre Favre: «Il y a encore largement de quoi faire à Mururoa et Fangataufa. Mais, en tout état de cause, il y a en France des sites capables de se prêter, sans risques, à des tirs d'une puissance inférieure à 1 kilotonne.» De son côté, le célèbre volcanologue Haroun Tazieff - qui en 1983 avait été chargé d'une mission sur les essais nucléaires en Polynésie - confie à L'Express: «Il est évident que l'on pourrait parfaitement procéder à des essais nucléaires souterrains dans l'Hexagone. Surtout s'ils sont de puissance modérée. Le choix des sites ne peut cependant se faire qu'au terme d'une étude géologique approfondie.»\nDe telles études ont, semble-t-il, déjà été effectuées par le CEA et par le Bureau de recherches géologiques et minières (BRGM). Leurs conclusions, relatives à la localisation précise des zones concernées, sont classées top secret. Mais, comme le souligne Pierre Favre, les sites en question sont répertoriés en fonction de caractéristiques géologiques bien connues. Il s'agit de sols basaltiques ou granitiques, que l'on trouve notamment dans le Massif central, en Bretagne, dans les Vosges, en Corse (voir la carte). «La mise en oeuvre d'un tel projet, insiste Pierre Favre, exigerait, au préalable, une campagne de communication, afin de ne pas affoler les foules. En effet, dès que l'on parle d'essais nucléaires, les gens imaginent le champignon d'Hiroshima. Or, s'opposer aux tirs de très faible énergie serait aussi stupide que de refuser la médecine nucléaire contre le cancer.»\nCes arguments ne sont pas forcément de nature à convaincre les populations concernées. Déjà, en 1985, Brice Lalonde avait déchaîné une tempête de protestations en déclarant que les essais nucléaires seraient «plus sûrs et moins chers dans le Limousin». Aujourd'hui, alors qu'une délégation de paysans du Larzac se rend dans le Pacifique pour participer aux manifestations contre la reprise des essais français, on peut prévoir l'accueil que ces gens du terroir réserveraient à des tirs, même réduits, effectués sur leur propre sol. «La mobilisation serait immédiate, déclare à L'Express Joseph Bové, éleveur à Montredon (Aveyron). Notre riposte serait encore plus rapide et plus déterminée qu'en 1971, contre l'extension du camp militaire.»\nOn n'en est pas là. Personne n'ignore que, passés les prochains tirs français en Polynésie, les explosions nucléaires seront bientôt abandonnées. Le fait que, au Quai d'Orsay, on ironise sur la future installation d'un Club Med à Mururoa est très révélateur. L'avenir est à la simulation des essais. Grâce à un puissant laser - baptisé «Mégajoule» - on obtiendra artificiellement les températures de 150 à 200 millions de degrés dégagées par une véritable explosion thermonucléaire. Les ordinateurs reconstitueront alors le processus de l'essai et de ses résultats, comme s'il avait été effectué en vraie grandeur.\nCe projet a été élaboré, en 1994, dans le cadre du programme Palen (Préparation à la limitation des essais nucléaires). Au mois d'avril dernier, le Premier ministre, Edouard Balladur, décidait que le superlaser serait installé sur la commune du Barp, près de Bordeaux. Mais, d'ores et déjà, des voix s'élèvent, parmi les scientifiques, pour contester la réelle fiabilité des tirs simulés. Certains spécialistes émettent des doutes sur les futures performances du laser Mégajoule. D'autres se déclarent sceptiques quant à la capacité des ordinateurs à saisir toutes les données de l'expérience. Bref, que ces réserves soient techniquement fondées ou qu'elles soient inspirées par de puissants lobbies hostiles au programme Palen, elles risquent de compromettre l'avenir des essais simulés. Nul doute que, en cas d'échec, on ne tarderait pas à reparler d'une reprise des essais nucléaires souterrains. D'où les contorsions de la diplomatie française à la conférence de Genève. Les Américains ne sont pas en reste, Bill Clinton n'hésitant pas à invoquer une reprise des tests - «au nom de l'intérêt national suprême» - dans le cas où la sécurité des stocks nucléaires ne pourrait plus être assurée. Le prochain traité d'interdiction totale des tirs ne serait plus alors qu'un chiffon de papier.\nPHOTOS: Mururoa. Au Quai d'Orsay, on ironise sur l'installation d'un Club Med.\nJacques Chirac. Les vacances après un joli coup diplomatique.\nINFOGRAPHIE: Micro-tests: où? Carte de la France", "url": "https://www.lexpress.fr/informations/chirac-le-funambule_609178.html"}, {"title": "La plage amère de Maspero", "text": "Sombre roman de l'éditeur militant qui se purge des erreurs passées.\nSur une plage jalonnée de plots en béton, dans un pays sans nom où poussent des mancenilliers aux feuilles vénéneuses couvertes de déjections d'oiseaux, un homme attend. Il guette sa fille, Joyce, une enfant taciturne. Le soir, il redoute la sonnerie du téléphone: au bout du fil, il n'y a qu'une respiration sourde, menaçante. Quelque part dans la capitale, on se souvient de lui. Et aujourd'hui il se prépare à l'arrivée d'un typhon au prénom de femme.\nD'un trait sûr, répétitif, François Maspero a planté son décor, un paysage tropical transformé en décharge; il a dessiné son personnage, Alberto, défini des hantises, des souvenirs de résistance et de prison. Il a tracé la ligne étroite de ce qui le maintient en vie, l'espoir de partir d'ici au plus vite, d'échapper à l'ouragan.\nConstruit en spirale, «La Plage noire» a le développement impeccable d'une fable ou d'un cauchemar. On retrouve sur une décharge le cadavre d'un ami d'Alberto et la radio annonce la fin de cette «grande figure du renouveau démocratique». Aussi le piège va-t-il se refermer sur Alberto, le héros inemployé qui attend un visa pour la France et souffre d'être sans nouvelles de la femme qu'il y a laissée, le frère des errants d'Arthur Koestler, toujours en partance, destinés aux arrestations et au supplice. L'utopie finit à la casse et, en expiation d'un péché originel inconnu, ceux qui y crurent doivent à nouveau disparaître.\nMaspero n'a pas oublié ses propres engouements ni sa participation, comme éditeur, comme militant, à plusieurs mensonges. Il a choisi de se purger de cela en frôlant l'allégorie. Le détour voile à peine ce qui affleure douloureusement quand il cite les vers de Roque Dalton, le poète salvadorien assassiné, écrits «aux plus tristes jours de l'exil». Leur dérision et leur douceur ont dû féconder «La Plage noire», qui échappe au ressentiment et aux habituelles pleurnicheries.\nLa Plage noire, par François Maspero. Seuil, 154 p., 85 F.\nPHOTO: François Maspero. Ni ressentiment ni pleurnicherie.", "url": "https://www.lexpress.fr/informations/la-plage-amere-de-maspero_609166.html"}, {"title": "La valse-hésitation de Salzbourg", "text": "L'édition 1995 du festival autrichien mêle le conservatisme au progressisme et les ratages aux réussites. Heureusement, il y a les baguettes magiques de Maazel et Muti.\nPortraits de femmes: ainsi pourrait-on sous-titrer la 75e édition du festival de Salzbourg. Une Maréchale renonçant noblement à son amour («Le Chevalier à la rose»), une Comtesse qui a perdu le sien depuis longtemps («Les Noces de Figaro»), une courtisane mourante et martyre («La Traviata»), une prostituée tueuse d'hommes («Lulu»), une jeune épouse trop curieuse («Le Château de Barbe-Bleue»), une femme sans nom menant une quête angoissée et hallucinée «(«Erwartung») sont les héroïnes d'une prestigieuse manifestation, hésitant cette année entre conservatisme et progressisme.\nQue son directeur artistique, Gérard Mortier, chantre de la modernité (un brillant cycle de musique contemporaine, «Zeitfluss», en apporte une nouvelle preuve), programme un tube aux relents bel-cantistes, passe encore. Qu'il nous inflige un travail aussi indigent que celui de Lluis Pasqual, non! Cette consternante mise en place dans un décor fantomatique (quelques rideaux de tulle et de toile grisâtre) a-t-elle réjoui Riccardo Muti, qui déteste qu'une réalisation scénique trop osée lui ravisse la vedette? On se souvient de ses déboires avec les Hermann pour «La Clémence de Titus». Mais Mortier peut-il se priver de la présence du patron de la Scala alors que ses relations avec celui de la Philharmonie de Berlin sont au plus bas (Claudio Abbado ne dirige cet été que 2 concerts avec son orchestre)? D'autant que, dans la fosse, Muti, possédé par une oeuvre qu'il connaît comme son ombre, allume un feu latin chez les très germaniques Wiener Philharmoniker. Sur scène, mieux vaut oublier le nom de Frank Lopardo, qui n'améliorait pas la médiocre «Traviata» récemment enregistrée par Solti (Decca). L'Alfredo du ténor américain est une potiche chantante sans odeur ni saveur. On se souviendra, en revanche, d'Andrea Rost, jeune soprano hongroise, en troupe à l'Opéra de Vienne. Sa Violetta est vocalement impeccable, trop peut-être. La maturité apportera, espérons-le, la fragilité qui manque encore à son personnage.\nComme l'an dernier avec le «Don Giovanni» monté par Patrice Chéreau et repris cet été, on attendait beaucoup des «Noces de Figaro» vues par Luc Bondy. La déception fut la même. Après un «Cosi» magique et un «Don Giovanni» sombre et angoissant, le metteur en scène suisse s'est curieusement effacé devant le premier ouvrage de la trilogie Mozart/Da Ponte. Sa direction d'acteurs précise ne parvient pas à masquer la vacuité d'une lecture conventionnelle. Quid de la dimension prérévolutionnaire d'un opéra créé en 1786? Quid des rapports entre les personnages, excepté une intéressante complicité entre Suzanne et la Comtesse, faisant fi des classes sociales, toutes deux fascinées par l'adolescence ambiguë de Chérubin? Quid du dernier acte, avec ses multiples quiproquos et travestissements, dont Bondy ne réussit pas à démêler l'écheveau? Il n'est guère aidé par la direction lente et chaotique de Nikolaus Harnoncourt, à la tête de l'Orchestre de chambre d'Europe. La fougue et la jeunesse sont les atouts d'une distribution homogène dominée par le Figaro hargneux de Bryn Terfel et le Chérubin espiègle de Susan Graham. Seul point faible: le Comte de Dmitri Hvorostovsky, dont l'agréable minois, complaisamment vendu par Philips, ne peut compenser une voix engorgée, monochrome et sans projection. Un choix d'autant plus étonnant que Gérard Mortier ne cesse de dénoncer les fausses vedettes, gonflées par des firmes discographiques dont les affiches continuent d'envahir les couloirs et les abords du Festspielhaus.\nOn n'ose penser que la soprano américaine Cheryl Studer, qui porte haut la couleur jaune du label DGG, appartienne aussi à cette catégorie. Sa Maréchale semble pourtant bien timorée et insipide, comparée à celles qui la précédèrent ici depuis 1929: Lotte Lehmann, Lisa Della Casa, Elisabeth Schwarzkopf, Christa Ludwig, Gundula Janowitz... «Le Chevalier à la rose», de Richard Strauss et Hugo von Hof-mannsthal, cofondateurs du festival de Salzbourg avec Max Reinhardt, fut représenté ici 103 fois et inaugura, en 1960, le nouveau Festspielhaus voulu par Karajan. Le metteur en scène allemand Herbert Wernicke, auteur d'un remarquable «Ring» à Bruxelles et de savoureux «Maîtres chanteurs» à Paris, n'a pas craint de mettre à nu cette mascarade viennoise travestie en «Komödie für Musik». Comment mieux illustrer ce jeu de miroirs entre burlesque et mélancolie, trivialité et raffinement, classicisme mozartien et modernisme straussien qu'avec un stupéfiant dispositif de miroirs mobiles réfléchissant tantôt les spectateurs transformés en voyeurs, tantôt des pans de décor xviiie, se métamorphosant comme à l'intérieur d'une lanterne magique? Dans cet univers en trompe l'oeil, le baron Ochs (Jan-Hendrik Rootering), hobereau tonitruant aux mains baladeuses, en culotte de cuir et chapeau à plume, semble droit sorti de «L'Auberge du Cheval-Blanc». La jeune Sophie (Heidi Grant Murphy), fille du bourgeois Faninal, est aussi godiche qu'une héritière de principauté d'opérette et ne lâche jamais sa rose d'argent, offerte par un Chevalier (Ann Murray) en frac blanc descendant un grand escalier digne du Casino de Paris. La Maréchale cède évidemment la place devant cet amour plus que jamais illusoire. Ici, le fameux négrillon est un Pierrot au visage noirci, il ramasse le mouchoir de Sophie, se démaquille avec, avant de tirer le rideau final. La magnificence de la Philharmonie de Vienne, sous - divine surprise! - la baguette raffinée et éblouissante de Lorin Maazel, est, elle, bien réelle. Franck Erikson «Les Noces de Figaro» vues par Luc bondy. La même déception que pour le «Don Giovanni» de Patrice Chéreau, en 1994.", "url": "https://www.lexpress.fr/informations/la-valse-hesitation-de-salzbourg_609161.html"}, {"title": "Maîtrisons le cyberspace - L'Express va plus loin avec Joël de Rosnay", "text": "Il faudrait avoir séjourné longtemps sur une île déserte pour ne pas être au courant: Internet, nous répète-t-on, va changer nos vies, bouleverser notre économie, bref, nous faire brutalement changer de siècle. C'est une mode, rétorquent les sceptiques avec dédain, ça nous passera. Une mode\" Joël de Rosnay sourit. Non, une révolution, plus importante encore que celles de l'automobile et de la télévision. Mieux: une étape dans notre évolution. Et, si nous n'en voyons pas encore précisément les contours, c'est parce que nous avons le nez collé dessus. Prenons donc de la hauteur! Dans son ouvrage «L'Homme symbiotique» (Seuil), Joël de Rosnay, directeur du développement et des relations internationales de la Cité des sciences, voit l'apparition d'un véritable organisme planétaire, qui naît de la magie des nouveaux médias et des ordinateurs. Il en détaille ici les conséquences, et on verra que, même si notre auteur est du genre optimiste (mais de l'espèce inquiète, précise-t-il), celles-ci ne sont pas toutes réjouissantes. Nous entrons bien dans le village planétaire prophétisé par Marshall McLuhan. Mais ce village-là, comme les autres, ne sera après tout que ce qu'en feront ses habitants.\nL'EXPRESS: On nous le dit, on nous le répète: avec Internet, les nouveaux médias, les autoroutes de l'information, un vaste réseau de communication est en train de se tisser autour de la planète. Dans «L'Homme symbiotique», vous parlez carrément de la naissance d'un «cerveau planétaire». Vous y allez un peu fort, non?\nJOËL DE ROSNAY: On peut parler de cerveau planétaire à condition de considérer que nous en formons les neurones. Disons que nous sommes en train de créer l'équivalent d'un système nerveux, une sorte de macro-organisme qui relie les hommes à la vitesse de l'électron et qui bouleversera nos échanges économiques, culturels et monétaires. Alors qu'il ne concernait auparavant que des entreprises, comme les banques ou les compagnies aériennes, il devient accessible à tous et il est d'autant plus efficace qu'il s'accompagne d'un autre grand changement technologique, la fusion de domaines jusque-là distincts: l'écrit, le son, l'image, qui se fondent en un même langage numérique.\n- C'est le multimédia n'est-ce pas?\n- Qu'il faudrait en fait appeler «unimédia», car il s'agit d'une unification de tous les médias. Il bouleverse déjà la donne économique: il oblige les câblo-opérateurs, les compagnies de téléphone, les fabricants de logiciels, les créateurs d'images, les éditeurs à se rapprocher. Désormais, avec un ordinateur personnel, chacun peut devenir consommateur, producteur, distributeur et intervenir dans cette communauté mondiale. Un peintre peut exposer sur le réseau, un écrivain diffuser ses textes sans passer par un éditeur, un auteur proposer ses chansons ou ses vidéos sans faire appel à une maison de production...\n- C'est une forme de supracitoyenneté, en quelque sorte?\n- Plutôt un nouvel espace de réflexion, d'échanges et de transactions. 20 millions de personnes font déjà partie de cette «nation» du cyberspace, mais je n'irai pas jusqu'à appuyer ceux qui demandent sa reconnaissance officielle par l'ONU! Et nous n'en sommes qu'à la préhistoire. Pour le moment, on communique essentiellement du texte et des photos couleur, mais, bientôt, on parlera à son ordinateur et on utilisera des «agents intelligents».\n- Des agents?\n- Ce sont des logiciels, des sortes de robots virtuels, qui vous aident à filtrer l'information. Ils se matérialisent sur l'écran par un visage animé (celui que vous voulez, le vôtre ou celui d'un de vos personnages préférés), avec des yeux qui vous regardent et des lèvres qui bougent en parlant. Il comprend votre manière de travailler, et, très mobile, il se promène sur le réseau, programmé pour effectuer des tâches et les adapter en fonction des circonstances. Il peut aller vous chercher, dans les catalogues de bases de données, tel type de produit à tel prix, un document vidéo, par exemple, qu'il enregistrera sur votre magnétoscope. Il peut aussi rencontrer un autre agent pour prendre rendez-vous en fonction de votre agenda. Et même se reproduire, comme un virus informatique, en conservant les missions que vous lui avez confiées. Le réseau va ainsi se peupler d'êtres étranges, des clones électroniques qui seront vos émissaires. Avec des risques, bien sûr: on pourra les kidnapper, leur presser le citron pour leur faire cracher leurs informations.\n- Jolie perspective... Un monde virtuel sans distances, sans frontières et, donc, sans règles non plus?\n- C'est effectivement une grave question. Tout cela se réalise indépendamment de toute considération politique, et pose des problèmes juridiques et économiques considérables. Nous passons d'un monde d'objets matériels relativement faciles à contrôler à un monde éthéré, le cyberspace, dans lequel circulent librement des objets dématérialisés, qui peuvent se transformer en objet matériel à leur arrivée et devenir un magazine, un livre, un document vidéo, que vous pouvez copier sur une disquette et vendre. Comment pourra-t-on exercer un contrôle sur de tels transferts à travers les frontières? Comment les droits d'auteur, différents selon les pays, vont-ils être respectés? Le droit de propriété intellectuelle, par exemple, n'est pas le même en Europe et aux Etats-Unis... Même casse-tête en ce qui concerne les matériaux sensibles, violents ou pornographiques. Quelle est la loi qui prévaut? Celle du pays émetteur ou celle du récepteur? Ce sont les grandes questions de la nouvelle économie des réseaux.\n- Nous irions donc vers un éclatement des grands médias?\n- Vers l'ère de l'information à la carte, oui. Aux Etats-Unis, on parle de «démonopolisation» des grandes entreprises de l'information, qui voient leur structure pyramidale s'effondrer au profit de la communication directe entre les personnes. Je ne suis pas sûr que les responsables actuels des télévisions réalisent à quel point ils vont être touchés. Mais je pense qu'il y aura toujours des «mass media»: pour les événements d'importance. Chacun cherchera à retrouver la communauté en temps réel qu'offre la télévision.\n- Adieu, presse écrite?\n- Je suis trop influencé par la biologie pour penser qu'une espèce remplace complètement une autre. Non, chacun trouvera sa place, sa niche écologique. Il n'est pas facile de lire sur un écran, même si celui-ci devient plat. En revanche, il y aura des journaux électroniques sur mesure, tel «Individual», aux Etats-Unis, qui vous compose votre magazine personnalisé en sélectionnant pour vous vos rubriques préférées dans sa base de données.\n- Si les échanges deviennent instantanés, virtuels, quid de la monnaie?\n- La monnaie a connu plusieurs transformations au fil des temps, qui l'ont rendue de plus en plus flexible et de plus en plus complexe. Il y a d'abord eu le troc, qui exigeait une simultanéité et une présence physique; puis la monnaie papier, qui a permis de différer cet échange dans le temps; ensuite, avec la carte à puce, la monnaie dématérialisée... Nous arrivons maintenant à la cyber-monnaie: vous achetez un cyber-produit en transférant de l'argent dont vous disposez dans une sorte de tirelire sur le réseau. Et pourquoi pas, bientôt, des monnaies personnalisées, réservées aux clients d'un réseau, un peu comme les billets à ordre d'autrefois? Mais il y a un risque grave: l'argent sale pourra se blanchir facilement en passant par des réseaux cryptés incontrôlables. Internet pourrait bien devenir une jungle économique, et la Bourse, un casino électronique: avec des logiciels de simulation, chacun peut devenir un courtier, faire monter et descendre les cours.\n- Et nous sommes déjà bombardés d'informations, surinformés!\n- C'est juste, et nous risquons d'avoir le cerveau pollué, bouffi et inefficace. Je connais des gens qui passent quinze heures par jour sur Internet. Qu'est-ce qu'ils en tirent? Il nous faut maintenant inventer une diététique de l'information, avec des régimes sélectifs qui nous assurent un bon équilibre intellectuel. Nous ferions bien de commencer à en enseigner les rudiments aux enfants, car cela leur sera indispensable pour vivre dans une société dématérialisée.\n- L'éducation, justement. On imagine qu'elle sera, elle aussi, bouleversée.\n- Je pense que l'école traditionnelle, avec sa classe et son professeur, subsistera encore longtemps, car elle joue un rôle de socialisation, d'intégration culturelle. Mais l'enseignant devra adopter une attitude plus socratique: il sera davantage un médiateur, un navigateur. Car, si le cerveau planétaire nous permet d'accéder à un océan de connaissances, on peut facilement se noyer dans celui-ci. Il faut donc apprendre à naviguer et à se donner des caps. L'essentiel est de hiérarchiser les connaissances, de former le raisonnement. La relation maître-élève reste indispensable. Le réseau planétaire ne pourra se substituer à la communication humaine, qui est aussi affective, émotionnelle, sensible.\n- Il y aura plus de démocratie dans le village planétaire?\n- Les réseaux favorisent la communication transversale et aplatissent les structures pyramidales classiques. Le temps du grand timonier est révolu. Voici le temps du surfeur qui tente de rester sur la vague. S'il va trop en arrière, il la perd. Trop en avant, il pique. A lui d'ajuster sa position en permanence, en catalysant l'intelligence collective qui le porte. C'est cela, le leadership de demain. Il devra se situer sur la crête du chaos, entre ces deux dangers: la turbulence anarchique stérile et le conservatisme, qui est une mort sociale puisqu'il ne permet pas l'évolution.\n- Vous parlez, en biologiste, d'évolution, de cerveau, de virus... Vous ne prendriez pas vos métaphores pour des réalités?\n- On ne peut déduire de la biologie une vision de la société. Prétendre le contraire conduit à des idéologies inacceptables. En revanche, la biologie peut irriguer notre réflexion. Les métaphores mécaniques, les engrenages, les horloges ont dominé le début du siècle. Ce sont maintenant les métaphores de l'organisme qui sont les plus pédagogiques, à condition de ne pas les prendre au pied de la lettre. L'organisme planétaire que nous créons, que j'ai baptisé «cybionte», extériorise nos fonctions et nos sens: notre vue par la télévision, notre mémoire par les ordinateurs, nos jambes par nos transports... Reste cette grande question: allons-nous vivre en symbiose avec lui ou va-t-il se retourner contre nous comme un monstre informationnel? Je pense qu'il est utile de comprendre les lois de la symbiose, l'auto-organisation, la coévolution, l'autosélection. C'est une manière de réfléchir au nouvel exercice de notre libre arbitre.\n- Tout cela ne concerne qu'une petite partie de la population. On risque de voir des inégalités se creuser, avec, d'un côté, les connectés qui utiliseront les autoroutes virtuelles, et, de l'autre, les banlieusards de l'information, les exclus du village planétaire, perdus dans les friches de la communication.\n- C'est vrai. Les nouvelles fractures s'exprimeront en vitesse de développement. Elles existent déjà entre générations. Au-dessus d'un certain âge, certains se disent: ça passera, c'est une mode. Eh bien, non, ça ne passera pas. Ça va même s'accélérer. Les valeurs actuelles des échanges économiques sont la compétition, la concurrence, la domination. Dominer un marché, lui prendre plus que ce qu'on lui a donné. Je pense que ces règles-là conduisent au parasitisme et, à terme, à la destruction. Il nous faut aller vers des valeurs de coordination, d'harmonisation, de respect des diversités. Moi, je crois en la croissance de l'intelligence collective, en un humanisme technologique, si vous voulez. Et j'ai espoir que, si nous le voulons, nous pourrons vivre en symbiose avec la planète et aborder la prochaine étape de l'humanité avec sérénité.\nPHOTOS: Joël de Rosnay", "url": "https://www.lexpress.fr/informations/maitrisons-le-cyberspace-l-express-va-plus-loin-avec-joel-de-rosnay_609159.html"}]