[{"title": "Controle budgetaire histoire d un hara kiri", "text": "A les entendre au printemps dernier, ils allaient bousculer les colonnes de marbre du Palais-Bourbon. Galvanisés par les foucades chiraquiennes contre les élites , les députés de la majorité comptaient bien reconquérir le pouvoir confisqué par les technocrates. La politique n'était-elle pas devenue, au lendemain de l'élection, l'art de rendre possible ce qui est nécessaire ? Le président de l'Assemblée nationale, Philippe Séguin, lui-même, avait appelé à la réhabilitation du travail parlementaire et notamment au contrôle plus ferme des dépenses de l'Etat par les élus du peuple.\nOn avait alors souhaité confier au Parlement un grand audit des dépenses publiques, qui aurait débouché, dans l'euphorie nul n'en doutait, sur de substantielles économies, affectées à la politique de l'emploi ou à la réduction du déficit... A cette fin, le Parlement ambitionnait de se doter d'un office d'évaluation des politiques publiques. Un nouvel organisme, qui devait fournir aux parlementaires études d'impact et chiffrages sur les projets de loi, pour leur permettre de ferrailler sur un pied d'égalité avec la citadelle de Bercy et le gouvernement, en particulier lors de la discussion budgétaire.\nQuatre mois plus tard, à la veille de la présentation du budget 1996, on ne parle plus guère de cette mission prométhéenne. La loi qui donne naissance à cet organisme parlementaire devrait être examinée au Sénat dans les tout prochains jours, où elle sera probablement taillée en pièces par la Commission des finances, qui craint pour ses prérogatives. Les députés eux-mêmes, qui ont examiné le texte à la mi-juillet, s'étaient déjà chargés de l'équarrir, en diminuant à la fois son champ de compétence et les pouvoirs de ses membres (voir encadré ci contre). Le Parlement s'automutile, sans même que le gouvernement ait besoin de l'y contraindre ! s'est exclamé un ministre de l'équipe Juppé, incrédule. Du coup, l'audit promis par Chirac pour remettre à plat les 1 500 milliards du budget national semble, lui aussi, passé aux oubliettes, faute de maître d'oeuvre.\nEt la discussion budgétaire qui débute fera, une fois de plus, l'impasse sur une masse de crédits considérables, les services votés , soit 80 % des dépenses de l'Etat, qui ne sont examinés que par grands blocs. Elle mettra, comme chaque année, le pouvoir exécutif face à un Parlement sans moyens suffisants : les élus de la nation ne sont pas près d'exercer un véritable contrôle sur le budget de la nation.\nLa création d'un office d'évaluation n'était pourtant pas un luxe.\nBien sûr, le Parlement possède déjà deux commissions des finances, l'une au Palais-Bourbon, l'autre au palais du Luxembourg. Mais elles ne peuvent fournir une estimation sérieuse du coût budgétaire d'un projet de loi. Pas plus qu'elles ne peuvent faire de réel suivi d'un projet de budget, faute de personnel. La Commission de l'Assemblée ne comprend par exemple qu'un administrateur spécialisé sur le budget de la défense nationale, qui mange quelque 200 milliards de francs.\nA la décharge des élus et des fonctionnaires de la Commission, l'information, cryptée dans de champollionesques documents budgétaires, est difficile à exploiter. Pour aider les députés dans leur travail, il n'y a guère que le rapport de la Cour des comptes.\nMais les magistrats de la Cour ne passent pas en revue l'ensemble des crédits, loin s'en faut.\nAutre signe de dénuement, les députés ont tout récemment été incapables d'établir si la réforme de la retraite des anciens combattants qu'on leur soumettait coûtait 2, 3, 70 ou 400 milliards , selon Laurent Dominati, le député UDF qui est à l'initiative du projet de loi portant création de l'Office d'évaluation des politiques publiques. Idem pour l'amnistie présidentielle, votée cet été : chargeait-elle les comptes de 1,5 milliard seulement, comme l'affirmait le gouvernement, ou de cinq fois plus, ainsi que le prétendaient d'autres sources ? La pauvreté du Parlement en matière d'information économique est telle que, lors de la dernière discussion budgétaire, Jacques Barrot, qui présidait la Commission des finances, n'a pu se procurer les évaluations de certaines mesures fiscales que grâce à ses bonnes relations avec le ministre Alphandéry, élu CDS comme lui ! Et encore ne s'agissait-il que d'informations provenant de Bercy, qui ne fournit en général que les données appuyant ses initiatives. Nous sommes, en vérité, sous le règne du chiffrage unique , se plaint un parlementaire.\nLaurent Dominati note d'ailleurs dans son rapport que, si l'Assemblée nationale reste essentiellement axée sur le vote de la loi , les parlements étrangers exercent, eux, un contrôle pointu du gouvernement et de l'administration . Le rapporteur a par exemple étudié de près le Congrès américain et son Congressional Budget Office (CBO), créé voilà vingt ans pour faire pièce au Bercy yankee, aussi despotique sur le plan statistique que son homologue parisien.\nCette machine administrative, dotée de centaines de fonctionnaires, chiffre les propositions de loi, élabore des scénarios budgétaires sur plusieurs années et évalue les politiques publiques. Elle examine soigneusement le projet de budget, avant la discussion parlementaire, et le compare à l'objectif de réduction du déficit.\nInspiré par l'exemple américain, Laurent Dominati a voulu proposer la création d'une sorte de CBO à la française. Dans son projet initial, l'office avait le droit de pratiquer des contrôles sur pièces et sur place , c'est-à-dire d'organiser des sortes de perquisitions dans les bureaux de l'administration, afin de se faire communiquer les informations relatives à l'exécution budgétaire. Plein d'enthousiasme, le rapporteur suggérait aussi que le nouvel organe intervienne dans la discussion budgétaire, en chiffrant le coût des projets de loi soumis à l'Assemblée, et enfin qu'il puisse se saisir de sa propre initiative sur tout sujet relatif aux politiques engageant de l'argent public.\nUne telle ardeur a effrayé. Le contrôle sur pièces et sur place ? Les crocodiles de la Commission des finances, auxquels ce contrôle est en principe dévolu, se sont offusqués de devoir partager leurs pouvoirs avec un nouveau machin . Ils ont craint l'apparition d'une super-Commission des finances qui les relègue au second plan , explique un député socialiste. L'autosaisine ? Pas question : l'office ne doit pouvoir intervenir qu'à la demande des commissions ou d'un nombre suffisant de parlementaires. Quant au chiffrage des projets de loi, il a lui aussi été refusé, parce qu'il aurait pu ralentir le travail législatif et l'étude du budget. Si l'on s'en tient au texte adopté par l'Assemblée, l'office sera en réalité une sorte de bureau d'études, déconnecté du travail au jour le jour des Assemblées. Pour faire bonne mesure, il sera chapeauté alternativement par le président de la Commission des finances de l'Assemblée et par celui de la Commission des finances du Sénat : le verrouillage est parfait.\nAvec un certain sens de l'euphémisme, Laurent Dominati concède aujourd'hui que les moyens et les pouvoirs attribués à son bébé ne sont pas aussi étendus qu'il l'aurait souhaité... Ils le seront d'autant moins que le texte arrive au Sénat ces jours prochains.\nChristian Poncelet, président de la Commission des finances du Sénat, voudrait encore remodeler un texte qui a été proposé dans la précipitation . Il s'agit, selon lui, de prévenir les concurrences stériles et les conflits potentiels avec les commissions des finances ... En clair, chacun doit rester à sa place !\nLe prochain budget, présenté au Conseil des ministres le 20 septembre prochain et examiné par l'Assemblée à compter de début octobre, ne bénéficiera donc pas d'un CBO à la française. Pas plus que d'un audit général des finances publiques. La seule proposition pour radiographier les dépenses concerne les quelques milliards de l'audiovisuel public : il ne s'agit évidemment que d'un fort modeste début, qui augure mal de l'ampleur de l'opération !\nCent quatre-vingts ans pour éliminer le déficit budgétaire Le seul organisme qui puisse tenir tête au gouvernement lors de la discussion budgétaire sera donc la Commission des finances, avec ses faibles moyens. Pierre Méhaignerie, nouveau président, semble avoir adopté un langage ferme sur les questions de déficit, qui tranche avec la circonspection habituelle du personnage (voir encadré ci-contre). De là à prendre le risque de mobiliser les élus rapporteurs pour trouver plusieurs dizaines de milliards d'économies... Il ne le fera que s'il y a un accord entre lui et Arthuis pour que parlementaires et ministres endossent la responsabilité politique des coupes , pronostique un député RPR membre de la Commission. Car l'élu est par nature ambigu ( surtout s'il est centriste... , poursuit notre informateur) : il veut davantage de pouvoir sur les dépenses, mais n'aime pas qu'on lui mette sur le dos la responsabilité de décisions impopulaires.\nL'année dernière, Jacques Barrot s'était ainsi ému qu'on lui attribue une proposition visant à alourdir la taxe professionnelle.\nProposition qui avait été pourtant bel et bien faite par la commission qu'il présidait...\nMéhaignerie parviendra-t-il à faire de l'exercice 1996 une véritable démonstration de démocratie budgétaire ? Le résultat des précédentes tentatives de la Commission des finances incite, sinon au pessimisme, du moins à la prudence. Le vénérable aréopage s'était déjà penché sur le budget l'année dernière, avec le souci de traquer les dépenses inutiles. Bilan : 5 malheureux milliards ont été repérés, sur les 1 500 de dépenses totales ! Et, selon un magistrat de la Cour des comptes, seul 1,5 milliard a été supprimé. A ce rythme, il ne faudra que cent quatre-vingts ans pour éliminer notre déficit budgétaire. Quels mauvais esprits prétendent que le train des réformes ne va pas assez vite ? François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/controle-budgetaire-histoire-d-un-hara-kiri_1439134.html"}, {"title": "La banque de france vigilante", "text": "La banque attend tout d'abord que la loi de finances 1996 confirme l'objectif de 4 % de déficit public, au sens de Maastricht , précise-t-on rue La Vrillière, c'est-à-dire sans prendre en compte les recettes de privatisations et en intégrant le trou des comptes sociaux. Elle souhaite ensuite que soit indiquée une méthode claire pour diminuer le déficit de la Sécurité sociale, et cela dès le 20 septembre. Faute de quoi, la stratégie de baisse progressive des taux d'intérêt pourrait connaître un nouveau coup d'arrêt", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-banque-de-france-vigilante_1453362.html"}, {"title": "Eurotunnel qui so nt les responsables", "text": "Le tunnel sous la Manche est ouvert, le rêve est devenu une réalité.\nUne fois encore, le rêve est appelé à la rescousse pour justifier une réalité plus cruelle : près de 100 milliards engloutis dans une société qui n'en vaut que 10 en Bourse. Mais, en entamant ainsi leur message aux actionnaires d'Eurotunnel en mai, les coprésidents Alastair Morton et Patrick Ponsolle savaient qu'ils n'avaient pas d'autre bonne nouvelle à annoncer, ou presque. Que l'illusion allait céder la place à la désillusion. Car si le bilan de cette saison d'été, éminemment stratégique à la veille de la négociation prévue avec les banques pour la fin octobre, montre que les clients sont au rendez-vous, il confirme aussi que les recettes, elles, ne le sont pas.\nQui sont les responsables du naufrage financier du projet du siècle ?\nA qui doit-on d'en être arrivé là ? A une succession invraisemblable d'inexpériences, d'incompétences, de mauvais coups ou d'absence de sens commun. Résultat, huit ans après sa mise sur les fonts baptismaux, un an à peine après son ouverture, Eurotunnel broie du noir. La faillite menace, et les banquiers vont devoir renflouer le tunnel. Pour faire bonne figure, le malade hausse le ton. Et tire tous azimuts faute d'une vraie marge de manoeuvre. Après la paix des braves signée avant l'assemblée générale d'avril 1994, la hache de guerre est de nouveau déterrée. Question de survie, dit-on au siège d'Eurotunnel. Les objectifs ? Mettre en cause la responsabilité de tous ses partenaires dans l'aventure. Sans exception !\nAu premier chef : les banques. Elles seraient bien inspirées de faire des concessions. N'ont-elles pas réalisé des marges de plus de 6 milliards de francs depuis le début du projet ? En deuxième ligne, les gouvernements. Une plainte contre la prolongation des ventes hors taxes dans les ferries jusqu'en 1999 a été déposée auprès du secrétariat général de la Commission européenne. Sans grande chance de succès : à la suite de la prolongation de dix ans de sa concession, Eurotunnel a renoncé à déposer de nouvelles plaintes contre les Etats français et anglais. Troisième front : une prochaine action en justice contre le consortium des constructeurs de Transmanche Link (TML), pour prendre en compte certaines insuffisances du matériel roulant depuis la mise en service du tunnel. Côté constructeurs, on s'avoue surpris mais prêts à la riposte. S'ils veulent nous chercher des poux, attention au boomerang ! n'hésite pas à proférer l'un d'entre eux.\nLe bilan de ces offensives devrait être finalement bien maigre, car la société ne paraît pas en mesure de peser sur les banquiers, ni sur les constructeurs. Les uns et les autres avaient défini les règles du jeu avant septembre 1986, lorsqu'ils détenaient ensemble le capital d'Eurotunnel avant son entrée en Bourse. Et négociaient avec eux-mêmes les contrats de financement et de fourniture du système de transport. En fait, c'est ça le péché originel, reconnaît maintenant l'ancien coprésident André Bénard. Il a été impossible de revenir sur ces contrats fondamentaux. Mais la société a surtout préféré terminer un grand projet, avant de veiller à l'intérêt de ses actionnaires. Seul rayon de soleil espéré : l'arbitrage que doit rendre ces jours-ci la Chambre de commerce internationale dans le différend qui oppose la société aux chemins de fer. Enjeu ? Obtenir une révision des tarifs de passage des trains dans le tunnel, négociés sur des bases de 1987, avant l'explosion du coût du tunnel.\nAu total, ce sont quelque 20 milliards de recettes supplémentaires qui sont visés à l'échelle de la concession. Faute de quoi, selon des calculs d'Eurotunnel, les chemins de fer occuperaient la moitié de la capacité du tunnel en 1997, tout en n'assurant qu'un quart des revenus. Côté SNCF, un porte-parole résume : On n'a pas envie de s'envoyer des paroles à la figure et de commenter des chiffres. Les réseaux de chemins de fer ne sont pas responsables des surcoûts.\nNous demandons l'application de la convention de 1987. Nous sommes très sereins... Quoi qu'il en soit, la décision de la CCI ne suffirait pas, à elle seule, à sauver l'économie du projet.\nMême les parts de marché spectaculaires affichées par le tunnel au mois d'août (39 % des voitures particulières sur Calais-Douvres, qui représente les deux tiers du trafic total, et 49 % du fret) sont loin de constituer un miracle. Eurotunnel n'a pas transporté de caravanes, presque pas de motos et seulement 20 % des autocars.\nSurtout, un tiers des passages ont été réalisés à des tarifs promotionnels. Pour le fret, les responsables reconnaissent : Nous avons dû nous aligner sur les ferries pour pénétrer le marché. Chez Norbert Dentressangle, premier transporteur routier transmanche, on utilise les services du tunnel pour 35 à 40 % de ses passages et on parle de prix comparables, qui ne sont qu'un critère de choix parmi bien d'autres . Au total, avec un taux de remplissage des Eurostar de 60 % (contre 90 % pour le TGV Atlantique et 98 % pour le Sud-Est, qui affichent un taux de remplissage de 70 % les autres mois), 800 000 personnes seulement auront passé la Manche sous terre lors du très faste mois d'août dernier.\nEurotunnel se retrouve dans une position très inconfortable. Poings et mains quasi liés, la société paie ainsi un optimisme forcené et, une fois encore, Eurotunnel se retrouve au pied du mur. Au plus mauvais moment. Comme en 1987, où l'introduction en Bourse s'est faite en plein krach boursier, comme en 1990, où la première augmentation de capital s'est déroulée sur fond de crise boursière liée à la crise du Golfe, comme en 1994, où l'on a voulu attendre l'ouverture effective du tunnel pour lancer la seconde augmentation de capital, finalement intervenue après l'inauguration d'un tunnel qui ne fonctionnait pas encore...\nAujourd'hui, le problème est trivial : comment Eurotunnel pourrait-il payer une charge annuelle d'intérêts de 5,5 milliards de francs quand l'exploitation ne dégage pas d'excédent ? La situation était théoriquement prévue, avec un endettement pouvant augmenter jusqu'à 79 milliards de francs en 1998, contre 70 milliards actuellement.\nMais, patatras ! Le retard à l'allumage rend la machine incontrôlable. Les emprunts supplémentaires ne suffisent plus à payer le service de la dette, sans parler du principal dont le remboursement est censé débuter en novembre 1996. En privé, Patrick Ponsolle fait le rapprochement avec la crise de la dette mexicaine !\nUn rapprochement explicite. Comme pour le Mexique, ce sont les banques qui vont décider entre elles de la solution la plus appropriée. La société n'aura guère son mot à dire. Les actionnaires encore moins. Les 220 banques emmenées par le Crédit lyonnais, la BNP, la NatWest et la Midland réfléchissent déjà depuis un moment. Mais les faire s'entendre entre elles est une gageure.\nUne solution d'attente s'impose. Un moratoire sur le paiement des intérêts pourrait entrer en vigueur en octobre. Prévue dans le contrat de prêts, cette clause permet de suspendre le service de la dette pendant un maximum de dix-huit mois. Toutefois, les banquiers espèrent trouver un accord fin 1995 ou début 1996. Ils ont tout intérêt à sortir très vite de l'impasse financière : les quatre banques chef de file ont à elles seules plus de 6 milliards de francs dans l'affaire.\nLe schéma le plus en faveur auprès des banques consisterait à transformer en obligations convertibles une partie de la dette, et également une partie des intérêts, ce qui est plus original. Ces obligations qui porteraient un coupon relativement faible (inférieur à 2 %) ne seraient pas convertibles avant sept ou huit ans. En revanche, leur prix d'exercice serait relativement faible (une trentaine de francs par exemple), laissant augurer pour les banques de substantielles plus-values qui viendraient compenser la baisse de rendement de leurs engagements.\nEurotunnel sera sauvé. Cela ne fait aucun doute, quel que soit le schéma retenu. Eurotunnel sera un succès commercial. Cela est pratiquement acquis. Eurotunnel gagnera de l'argent un jour. Cela paraît certain. Le seul hic est que cette rentabilité ne sera substantielle que pour les prochains actionnaires du tunnel sous la Manche. Les centaines de milliers de particuliers qui ont investi dans Eurotunnel depuis 1987 apparaissent comme une génération d'actionnaires irrémédiablement sacrifiée.\nJean-Baptiste Jacquin, Gilles Pouzin, Adrien de Tricornot", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurotunnel-qui-so-nt-les-responsables_1449520.html"}, {"title": "Le dernier tour du magicien", "text": "A64 ans, le sphinx de la finance connaît une sortie difficile avec la liquidation de Pallas-Stern, la banque qu'il avait reprise pour éviter le pire à son ami Pierre Moussa. C'est lui qui est aujourd'hui cloué au pilori pour avoir dissimulé l'exacte situation de sa filiale bancaire. A la place, et donc à ses clients. Une solution devrait être trouvée prochainement pour permettre aux déposants et aux créanciers de retrouver entre 70 et 80 % de leurs avoirs. Gérard Eskénazi a fait le plus gros sacrifice : la maison mère Comipar, sa société, signant ainsi son arrêt de mort, rembourserait les 3,5 milliards qui faisaient défaut à la banque.\nLes principaux actionnaires de Comipar devraient eux aussi remettre au pot : la Société de banque suisse, l'émir du Koweït (qui s'est déplacé), François Pinault et le Crédit lyonnais. Et rajouter une rallonge de 400 millions. Il n'en manquerait alors plus que 900.\nConfronté à la bronca des clients piégés, qui pourraient se regrouper en une association, Gérard Eskénazi aurait donc trouvé une solution.\nFidèle à sa réputation de magicien de la finance, même si, cette fois, il ne s'agit pour lui que d'éviter le scandale.\nHedwige Chevrillon", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-dernier-tour-du-magicien_1340285.html"}, {"title": "Le cercle des economistes", "text": "Quel est le point commun entre Patrick Artus, Christian de Boissieu, Jean-Jacques Rosa, Christian Saint-Etienne et quelque vingt autres brillants esprits universitaires ? Ils appartiennent tous au Cercle des économistes. Une jeune institution qui tente de réveiller un débat économique particulièrement pauvre en idées nouvelles. Le fonctionnement est simple : un thème d'études par semaine et chacun prépare un exposé de quelques minutes présenté chaque soir au micro de Radio Classique. Cette bande d'amis appartenant à des courants de pensée très divers veut relancer le débat sur la politique économique française , déclare Jean-Hervé Lorenzi, l'actuel président du cercle.\nFortement noyautée par les professeurs de l'université Paris-Dauphine (un membre sur trois), cette assemblée de têtes bien faites a toutefois un complexe : aucune femme n'y siège encore. Et si ses membres avouent un grand faible pour Michèle Debonneuil, qui dirige les études économiques à la Banque Indosuez, ils attendent toutefois qu'elle obtienne le statut de professeur d'université. C'est en effet le sésame indispensable pour appartenir au cercle.\nL'Expansion et Radio Classique vous font découvrir chaque semaine un leader de l'actualité économique dans leur émission AVANT-SCENE tous les vendredis à 8h05 Hedwige Chevrillon (L'Expansion) et Gérard Bonos (Radio Classique) mènent les entretiens.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-cercle-des-economistes_1339050.html"}, {"title": "Les ultrasons remplacent la seringue", "text": "Délivrer des médicaments à travers la peau par simple contact pourrait être très utile pour beaucoup de traitements. Une équipe d'ingénieurs chimistes du MIT (Massachusetts Institute of Technology) vient de trouver un catalyseur : des ultrasons. Dans la revue Science, ils montrent qu'une gamme d'ondes très variable (entre 1 mégahertz et 20 kilohertz) peut aider les cellules de la peau à se dilater pour laisser passer des protéines. Un test avec de l'insuline a été couronné de succès chez des rats diabétiques. En une demi-heure, le taux de glucose dans le sang de l'animal a été divisé par deux.\nL'équipe du MIT rappelle que ces ultrasons sont déjà utilisés pour certains soins dentaires : aucune complication due à l'exposition des ondes n'est donc à redouter, même si des études d'innocuité restent nécessaires. Les chercheurs suggèrent la mise au point d'un système portable : un timbre appliqué sur la peau, équipé d'un générateur d'ultrasons. A plus long terme, des capteurs calculant le taux de glucose du patient pourraient donner l'ordre à un système autonome d'administrer l'insuline dès que le besoin s'en fait sentir.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ultrasons-remplacent-la-seringue_1337749.html"}, {"title": "Les tarifs d assurance n ont pas fini de grimper", "text": "Après deux années de lourdes pertes, les assureurs dommages devraient retrouver l'équilibre d'exploitation en 1995, grâce à la fois à de sévères hausses de primes et à une baisse de la sinistralité (notamment des vols de voitures). Mais, vu l'état des marchés financiers et de l'immobilier, leurs placements rapportent moins.\nConclusion : il ne faut pas céder au relâchement sur les tarifs", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-tarifs-d-assurance-n-ont-pas-fini-de-grimper_1336493.html"}, {"title": "Les ecarts de competitivite se creusent a l interieur de l europe", "text": "Le classement établi par le World Economic Forum et l'IMD de Lausanne consacre les Etats-Unis champions de la compétitivité mondiale : ils sont à la fois attractifs et agressifs. Le Japon, longtemps leader du palmarès, perd à nouveau une place. Le bloc européen est de plus en plus écartelé. L'Allemagne ne perd qu'une place (elle est sixième). Mais la France et le Royaume-Uni (dix-sept et dix-huitième) en perdent quatre par rapport à 1994, alors que l'Italie et l'Espagne se maintiennent autour du trentième rang. Et la Grèce ferme la marche du classement. Une tendance inquiétante au moment où la construction européenne nécessiterait une convergence des performances entre partenaires. Quelques faiblesses méthodologiques faussent toutefois l'étalonnage. Un tiers de la note finale provient d'enquêtes d'opinion auprès des décideurs de chaque pays. Cela pénalise les champions de l'auto-dénigrement comme la France (qui chute à cause de la mauvaise note donnée au gouvernement ) et les pays latins en général. Et cela renforce la percée de l'Asie, dont les représentants ne manquent pas de vanter les mérites. Par ailleurs, les fluctuations conjoncturelles déforment les appréciations structurelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-ecarts-de-competitivite-se-creusent-a-l-interieur-de-l-europe_1333879.html"}, {"title": "L epargne attaquee par la petite porte", "text": "Avec la présentation du budget 1996, Alain Juppé tente une opération hardie mais qu'il peut espérer payante politiquement : prouver qu'aucune catégorie sociale, aucun privilège n'est intouchable. Lui qu'on soupçonne de balladurisme honteux a décidé de s'attaquer, avant même le grand soir fiscal qu'il promet pour le début de 1995, aux rentes de situation des épargnants. Allumant des signaux sur l'ISF ou les stock-options - dont Jean Arthuis, ministre de l'Economie, avait dénoncé les dérives dans un rapport sénatorial -, le Premier ministre a réussi à créer la surprise.\nDes modalités encore imprécises Avec ce cocktail fiscal, Alain Juppé confirme, pour ceux qui auraient commencé à en douter, qu'il est un bon politique. Entre l'effet d'annonce et l'ampleur réelle des bouleversements, il y a un grand pas. Dans un premier temps, les médias ont surtout souligné le fait que le Premier ministre, après avoir tenu la dragée haute aux fonctionnaires, n'hésitait pas à s'en prendre à sa propre clientèle.\nMais en matière de réforme fiscale les modalités d'application comptent presque plus que les mesures avancées.\nAinsi, la plupart des dispositions étiquetées loi de finances 1996 ne s'appliqueront qu'en 1997, alors qu'elles auraient très bien pu être mises en vigueur dès l'année prochaine. Quelle sera la dose de rétroactivité tolérée ? La réponse reste ambigu\" pour l'assurance-vie, qui voit disparaître le plus petit de ses trois avantages fiscaux (voir encadré ci-contre), mais aussi le plus populaire . Pourquoi laisser les détenteurs de stock-options réaliser leurs plus-values au taux actuel de 19,4 %, sachant que les plans souscrits en 1997 seront imposés à 30 % dans cinq ans ? Aux imprécisions de date s'ajoute le flou des mécanismes pour la modification de la loi Pons sur l'investissement dans les DOM.\nL'important, explique- t-on à Bercy, où l'on plaide le manque de temps, était de faire passer un message simple : il est nécessaire de mieux équilibrer la taxation de l'épargne et celle du travail. Si le gouvernement veut vraiment faire la preuve de sa détermination sur ce terrain, il lui reste la loi d'orientation fiscale de janvier, pour reconsidérer la fiscalité de l'épargne non plus du seul point de vue des taux mais aussi de celui de l'assiette. En allant vers ce que préconise le désormais célèbre rapport Ducamin : soumettre à l'impôt sur le revenu et à la CSG les produits d'épargne actuellement défiscalisés.\n227 milliards non imposés Entre le Livret A, tabou difficilement attaquable, les PEP, les PEA, les contrats d'assurance-vie, près de 227 milliards de francs par an échappent en toute légalité, avec des justifications parfois tarabiscotées, à tout prélèvement. Alain Juppé s'en prendra-t-il à cet argent qui, loin de dormir , soutient un système financier en bien triste état ? Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-epargne-attaquee-par-la-petite-porte_1331246.html"}, {"title": "Qui provoque le stress des coraux", "text": "Les conséquences des essais nucléaires sur les récifs de Mururoa ?\nSelon Bernard Salvat, l'un des patrons du Centre d'écologie tropicale de l'Ecole pratique des hautes études (Ephe et CNRS), le paysage sous-marin est dégradé davantage par la forte présence humaine sur l'atoll depuis trente ans que par les effets mécaniques des explosions souterraines depuis 1977.\nLes coraux n'apprécient pas les perturbations : sensibles au moindre changement de température, ils sont soumis au stress , blanchissent (les algues symbiotiques s'en détachent) puis meurent.\nSelon les scientifiques, ce stress corallien est de plus en plus fréquent, en raison de la hausse de la température due au réchauffement naturel de l'air ou au début de l'effet de serre.\nL'agitation actuelle en surface provoquée par les chassés-croisés des navires ne fait pas non plus l'affaire de ces coraux-sentinelles.", "url": "https://lexpansion.lexpress.fr/actualite-economique/qui-provoque-le-stress-des-coraux_1353214.html"}, {"title": "Nouveaux marches boursiers europeens la guerre des projets", "text": "Pour compliquer encore la bagarre, la SBF a passé un accord avec son homologue belge pour que le nouveau marché français soit coté simultanément à Paris et à Bruxelles. Mais l'Easdaq, qui doit démarrer également à Bruxelles début 1996, a des atouts : il est soutenu par l'Association européenne de capital-risque (EVCA) et lié au Nasdaq américain. Un armistice pourrait être signé avec la SBF, sous la forme d'une double cotation des sociétés, à la fois sur le nouveau marché franco-belge et sur l'Easdaq. En échange, la SBF pourrait fournir son assistance technique et ses systèmes de cotation. Mais l'Easdaq pourrait aussi choisir d'autres fournisseurs de système : certains sont déjà sur les rangs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/nouveaux-marches-boursiers-europeens-la-guerre-des-projets_1350607.html"}, {"title": "L investissement mauvais eleve de la reprise", "text": "A s'en tenir à ce qu'enseignent les manuels d'économie, la situation actuelle est inexplicable : malgré la reprise, l'investissement n'est toujours pas au rendez-vous. Les spécialistes anticipaient pourtant un violent redémarrage, tant la chute enregistrée depuis quatre ans avait été sévère. Dans l'industrie, l'investissement avait reculé de plus de 30 % depuis 1990 !\nEn fait d'accélération, les dépenses d'équipements ont baissé de 1,1 % au deuxième trimestre. Les prévisions pour 1995 sont en passe d'être revues à la baisse, avec une progression inférieure à 8 %, et l'année 1996 devrait être encore plus décevante (voir graphique page 107). On se pose des questions , reconnaît Albert Merlin, le pape des économistes d'entreprise, du haut de la tour Saint-Gobain, à la Défense. Les entreprises se sont plutôt bien sorties de la récession, les résultats ont été préservés, les carnets de commandes se sont regarnis et les profits sont orientés nettement à la hausse.\nAlors, pourquoi une telle atonie ? Certains, optimistes, estiment que le paradoxe n'est qu'apparent. L'investissement, disent-ils, semble être devenu plus efficace que par le passé ; il en faut donc moins, en volume, pour un même résultat en termes de production. Les autres, tout aussi nombreux, expliquent au contraire que la France continue à accumuler un retard d'investissement qui hypothèque sa compétitivité industrielle. Pour compenser le seul ralentissement du début des années 90, il aurait fallu une progression d'au moins 10 %\npar an jusqu'en 1997, estime Christian de Perthuis, au Bipe (Bureau d'informations et de prévisions économiques). Ce handicap potentiel n'est pas encore visible, car nos exportateurs vivent sur l'acquis technologique de la période précédente, mais il représente une menace pour la croissance future.\nOptimistes et alarmistes s'accordent sur un point : les entreprises se montrent plus réticentes à dépenser. Leur maître mot est prudence . A leur décharge, la concurrence internationale s'est fortement intensifiée. Elles doivent résister à la guerre des prix, qui n'a pas cessé avec le retour de la croissance. Depuis le printemps, les industriels interrogés par l'Insee sont chaque mois plus nombreux à estimer que leurs tarifs de vente baissent. Les chutes de prix de 2 à 8 % par an sont courantes dans l'industrie des biens de grande consommation, et l'automobile elle-même a vu ses tarifs diminuer en 1994. A cause de cela, les patrons ont l'obsession des profits , explique Hervé Goulletquer, directeur des études économiques aux Banques populaires.\nL'argent, trop cher, contraint les entreprises à limiter leurs projets L'existence de puissantes contraintes financières ne peut que conforter cette attitude. La disparition de l'inflation et son corollaire, l'envolée des taux d'intérêt réels, entraînent un bouleversement total des modes de financement de l'économie : c'est la fin de l'économie de l'endettement. Les entreprises françaises ont déjà tiré les conséquences de cette évolution en se dégageant du crédit. Mais il reste du chemin à parcourir, car elles sont encore plus endettées que leurs homologues étrangères. Nous avons encore au moins trois ans d'austérité devant nous pour dégonfler l'endettement créé dans les années 80 , dit ce patron d'un grand groupe français. Ce qui veut dire que les moyens disponibles pour l'investissement seront réduits d'autant.\nSigne de ce comportement, les crédits bancaires aux entreprises ne cessent de diminuer depuis 1991. Le taux d'autofinancement de ces dernières reste largement supérieur à 100 %. Mais il n'est en rien la preuve d'une aisance financière, au contraire, explique Michel Didier, directeur de Rexecode. Il est plutôt la manifestation d'un manque d'appétit : les volumes affectés à l'investissement étant faibles au regard de la trésorerie, le ratio gonfle mécaniquement.\nDe plus, il semble que les entreprises veuillent dorénavant le maintenir à ce niveau élevé, parce qu'elles ne souhaitent plus emprunter. Elles adapteront leurs dépenses en fonction de cet objectif, ce qui limite singulièrement leur marge de manoeuvre.\nLe niveau élevé des taux d'intérêt handicape les entreprises, confrontées parallèlement à une pression croissante sur les prix. La cherté de l'argent contraint l'entreprise à être plus sélective dans ses projets. Seuls seront retenus ceux qui ont une rentabilité supérieure au coût de l'emprunt. Si une PME emprunte par exemple à 12 %, soit 10 % après inflation, il faudra que les machines qu'elle achète avec ce crédit lui procurent au moins un gain de productivité de 10 %, ou un avantage qualité qui lui permette de surfacturer de 10 % ses produits... Ce qui n'est pas fréquent. En fait, à cause de la montée des taux d'intérêt, la profitabilité des investissements (c'est-à-dire la rentabilité diminuée du coût des capitaux) se révèle bien plus faible que dans les années 70.\nUn manque de visibilité politique et économique freine les dépenses La hausse du coût de l'argent a un autre effet voisin : elle pousse les industriels à délaisser les investissements importants, à rentabilité lointaine, afin de privilégier des projets plus petits et à plus court terme. On choisira d'améliorer des machines plutôt que de construire une usine. Cela pourrait conduire à accumuler peu à peu un retard technologique qui serait néfaste pour l'économie nationale, souligne Albert Merlin.\nL'autre facteur qui freine l'investissement est le manque de confiance des chefs d'entreprise. Les raisons en sont multiples.\nCitons pêle-mêle l'ouverture de l'économie mondiale, la montée de la concurrence des pays du Sud, les désordres monétaires, et aussi les incertitudes qui entourent les politiques économiques. L'un des grands problèmes est l'absence de perspectives sur l'avenir. Les pays qui ont beaucoup investi, comme les Etats-Unis ou le Japon, sont des pays où la visibilité politique, économique et sociale était meilleure que chez nous , insiste Denis Kessler, président de la commission économique du CNPF. En France, c'était le cas dans les années 70, période de boom de l'investissement.\nOn voit donc bien pourquoi ces dépenses d'investissement, naguère puissant accélérateur de la croissance, n'ont pas redémarré aussi nerveusement qu'on l'espérait. Reste à savoir si cette faiblesse peut être préjudiciable. L'idée en vogue chez de nombreux économistes est que l'investissement serait plus efficace que par le passé, ce qui compenserait le fait que l'on investisse moins. Les années de crise ont appris aux entreprises à optimiser la dépense , note ainsi Dominique Vallet, directeur des études économiques au Crédit national. Par exemple, on n'installera plus de matériel électronique à outrance. Dans les usines automobiles, on revient en arrière sur la robotisation. Les combinaisons avec moins de capital et davantage de travail humain donnent finalement une productivité globale plus forte. Bref, on investit peut-être moins, mais mieux.\nLa productivité du capital aurait reculé partout depuis trente ans Ajoutons que les prix des biens d'équipement ont beaucoup baissé.\nPour preuve, le témoignage de cet industriel qui dit installer des machines pour 20 % moins cher qu'il y a cinq ans. Cette baisse de prix est souvent mal mesurée, si bien qu'il est parfois difficile de se rendre compte que, derrière un même montant, on investit en fait davantage en volume. Enfin, les générations d'équipement actuelles sont plus efficaces. Grâce au développement de la productique et de l'informatique, il faut sans doute un peu moins de capital aujourd'hui pour une même croissance , conclut Michel Didier.\nReste que ces affirmations sont pour le moment difficiles à vérifier.\nLes seuls chiffres dont on dispose tendraient au contraire à montrer que la productivité du capital a reculé dans tous les grands pays depuis trente ans, ce qui voudrait dire que l'investissement est moins efficace (à cause de l'épuisement du progrès technologique, par exemple). Certes, ces chiffres, résultant de mesures souvent approximatives, doivent être pris, eux aussi, avec circonspection.\nOn peut avancer un autre argument pour ne pas juger la situation trop grave, en dénonçant le biais qui consiste à regarder seulement les chiffres de la comptabilité nationale sur la formation brute de capital fixe. Il est possible que les autres composantes de l'investissement prennent une part croissante dans les budgets des entreprises, qu'il s'agisse de rachats de sociétés à l'étranger ou de dépenses qualitatives, en hommes, en formation, etc. Mais cette analyse ne semble pas non plus très convaincante : les investissements à l'étranger ne représentent que 10 % du total des projets en France, contre 35 % en Allemagne. Il est possible que les investissements immatériels (formation des hommes, efforts sur la qualité...) tendent à se substituer en partie à l'investissement en équipements, mais on ne sait pas les mesurer...\nA terme, les usines ne pourront plus répondre à la demande Les optimistes s'appuient donc sur des éléments difficilement vérifiables. Ils doivent en outre faire face à un argument imparable : la situation des entreprises américaines, qui ont fait exploser leur taux d'investissement dans les dernières années (voir graphique ci-dessus). Si les dépenses d'équipement étaient moindres en volume pour avoir changé de nature, elles le seraient pour tous les pays développés, a fortiori pour l'un des plus avancés ! La forte progression américaine (+ 14 % par an en moyenne depuis 1992) souligne, en comparaison, le retard des Européens, et singulièrement des Français. La reprise outre-Atlantique a d'ailleurs été tirée par ce moteur. Les discours actuels en France sur la nécessité de relancer la consommation sont en retard d'une guerre ! Pour consolider la croissance, il nous faudrait plus de capital !\nconclut avec conviction Denis Kessler.\nMichel Didier partage cet avis : Nous sommes en train de consommer à tour de bras, puisque le déficit public finance des dépenses courantes. Or notre vrai problème, c'est la faiblesse de l'investissement productif, qui est la base de la compétitivité du pays. La France a accumulé un retard d'investissement par rapport aux autres pays, au début des années 80 et de nouveau depuis 1990.\nRappelons à cet égard que les 100 milliards d'excédents commerciaux annuels engrangés en 1995 par la France sont le fruit des efforts de qualité entrepris à la fin des années 80, par exemple sur l'automobile. Le retard actuellement pris par rapport aux Américains pourrait bien se payer d'ici quelques années.\nRisque tout aussi important, quoique d'une autre nature, la croissance potentielle française pourrait se trouver réduite, faute de capacités de production suffisantes. Quand l'investissement diminue comme ces dernières années, le stock de capital productif ralentit. Il croît maintenant plus lentement en France que dans les autres pays. Cela signifie qu'à terme les usines nationales risqueraient d'être insuffisantes pour faire face à une forte augmentation de la demande. Le taux d'investissement actuel ne correspond qu'à une croissance potentielle de 2,5 %. Au-delà, on buterait sur les capacités , confirme Patrick Artus, directeur des études à la Caisse des dépôts.\nComment faire croître plus vite le stock de capital ? Sur le long terme, un pays ne peut pas investir plus qu'il n'épargne. Sauf à s'endetter à l'étranger, ce que la France ne peut pas se permettre durablement. Or le taux d'épargne a fortement baissé en France depuis 1980, plus que dans les autres pays. Une croissance de 4 %\nparaît donc hors d'atteinte, car il serait impossible de financer suffisamment d'investissement... On est pris dans un dilemme, note Patrick Artus : à court terme, on souhaiterait que l'épargne diminue pour que la consommation augmente. Mais à long terme, il serait souhaitable que le taux d'épargne augmente afin d'avoir plus d'investissement, plus de croissance et moins de chômage ...\nEquation diablement difficile à résoudre pour ceux qui sont chargés de la politique économique. Laurence Ville, avec Véronique Le Billon", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-investissement-mauvais-eleve-de-la-reprise_1348094.html"}, {"title": "LA CHASSE A LA CLE", "text": "Pour chiffrer un message, il faut un bon algorithme (le procédé de calcul, la serrure ), mais surtout une clé informatique assez longue (en nombre de bits) pour rester introuvable. Il était admis qu'une clé de 40 bits était suffisante, notamment pour crypter les numéros de cartes de crédit envoyés sur Internet. Mais, cet été, des informaticiens ont essayé toutes les combinaisons possibles à l'aide d'une série d'ordinateurs. Un étudiant de l'Inria (Institut national de recherche en informatique et automatique) a trouvé la clé en huit jours. Mais l'université de Cambridge a fait mieux : moins de trente-deux heures. Les experts en sécurité recommandent donc que les clés passent à 128 bits au moins.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-chasse-a-la-cle_1326026.html"}, {"title": "La fraude fiscale coute cher", "text": "Année après année, l'évasion fiscale continue de ronger les ressources de l'Etat italien. Selon une récente enquête des inspecteurs des impôts, le manque à gagner sur le paiement de la TVA aurait atteint en 1991 100 000 milliards de lires (un peu plus de 300 milliards de francs). Au total, près de la moitié de l'activité économique en Italie s'effectuerait sans passer par le filtre de l'impôt...\nPlus grave peut-être, la carte géographique de la fraude traduit une fracture toujours plus grande entre le nord et le Mezzogiorno. Dans le classement par provinces, 28 zones du Sud sont particulièrement montrées du doigt. Ainsi, à Reggio de Calabre, Catanzaro ou Syracuse, l'évasion sur la TVA dépasserait les 85 %, contre environ 10 % à Rome et à Milan. Le ministre des Finances Augusto Fentozzi a tenu à relativiser le phénomène en expliquant qu'il ne s'agissait que de données partielles. De fait, le gouvernement compte sur la lutte contre l'évasion et sur un concordat fiscal pour réaliser de substantielles économies budgétaires. Il escompte aussi des rentrées supplémentaires d'environ 5 000 milliards de lires (plus de 17 milliards de francs) pour l'exercice 1996. Eric Jozsef", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fraude-fiscale-coute-cher_1327358.html"}, {"title": "Une politique monetaire en double pilotage ca marche", "text": "Et si les Anglais avaient trouvé le juste équilibre des pouvoirs entre gouvernement et banque centrale ? Le duo dis- sonnant du chancelier de l'Echiquier Kenneth Clarke et du gouverneur Eddie George semble avoir évité à la Grande-Bretagne une hausse des taux intempestive.\nVoilà trois mois en effet que le ministre refuse d'augmenter à nouveau le loyer de l'argent - aujourd'hui à 6,75 % - malgré les demandes du gouverneur, désireux d'éviter une éventuelle flambée des prix. Les dernières indications conjoncturelles semblent donner raison, rétrospectivement, à Ken : en relevant le loyer de l'argent, on aurait aggravé le ralentissement qui se profile.\nSi la Banque d'Angleterre avait été aussi indépendante que le sont la Bundesbank et la Banque de France, elle aurait probablement pris l'initiative de relever ses taux il y a trois mois. Dans le subtil système britannique, le ministre est tout de même entouré de garde-fous : le compte rendu des débats qui l'opposent au gouverneur est publié six semaines après chaque réunion, ce qui l'oblige à justifier ses décisions avec des arguments économiques, et non pas seulement politiques. Le gouverneur possède donc un pouvoir d'influence indirecte considérable. Les taux réels à long terme du sterling (voir graphique à gauche), qui témoignent de la confiance des opérateurs dans une monnaie, montrent que les marchés financiers apprécient plutôt cette délicate répartition des rôles.\nFrançois Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/une-politique-monetaire-en-double-pilotage-ca-marche_1357096.html"}, {"title": "Un serieux coup de frein", "text": "Bien qu'annoncé, le ralentissement qui frappe l'ensemble des pays industrialisés a surpris par son ampleur (voir l'indicateur mondial, ci-contre). A la veille des réunions financières de Washington, les experts du FMI abaissent leur prévision de croissance dans le G7 de 3 à 2,4 % en 1995, et ceux de l'OCDE préparent une révision plus forte.\nL'expansion prévue en 1996 tombe à 2 %, ou guère plus.\nL'aplatissement de la tendance des prix dans tous les pays, en cette phase tardive du cycle, est révélateur de la mollesse des affaires.\nDes divergences se dessinent toutefois. Les Etats-Unis, qui ont fléchi les premiers, se redressent alors que le Japon s'enfonce toujours. L'Europe connaît des situations intermédiaires.\nOutre-Atlantique, la croissance a chuté à 1,1 % au deuxième trimestre, mais elle remonterait à 1,5-2 % au troisième et à 2,5 % au quatrième. Les stocks restent légers. Ils ne feront pas obstacle à une réanimation favorisée par la détente des taux d'intérêt : les achats de logements reprennent, ainsi que ceux de voitures. La confiance des ménages est élevée ; le chômage, bas. Mais les industriels restent pessimistes et seront prudents dans leurs embauches et leurs investissements. Aussi, selon un conseiller du président Clinton, l'administration s'attend à une nouvelle baisse des taux d'intérêt par la Réserve fédérale. Le dollar le permettra-t-il ? Son redressement, forcé par les interventions des banques centrales, est fragile. Tous les opérateurs sont gorgés de billets verts. Avec la persistance du déficit extérieur (record), l'endettement des Etats-Unis se poursuit et approche maintenant les 1 000 milliards de dollars. De plus en plus rares seront ceux qui accepteront la devise américaine sans exiger une prime de risque.\nEn attendant, la faiblesse du yen et la baisse des taux d'intérêt à 0,5 % apportent quelque répit aux Japonais. Chute de la production et surtout des ventes, et donc gonflement des stocks, et plus encore glissement accentué des prix : le scénario d'un double plongeon ne peut être exclu dans l'archipel. Ni les investissements (dissuadés par les surcapacités), ni la consommation (menacée par les pertes d'emplois), ni même les exportations (le yen reste cher) ne peuvent repartir à court terme.\nL'Europe, globalement, a ralenti, mais il existe des disparités.\nL'Allemagne surprend par la résistance de sa consommation, qui a sauvé l'expansion (+ 4 %) au deuxième trimestre. Les ménages ont fait face aux prélèvements fiscaux en puisant dans leur épargne, et les perspectives s'améliorent dans ce domaine, puisqu'en janvier prochain les impôts ne seront plus alourdis, mais allégés, et que les salaires progressent à nouveau nettement plus que les prix. Cela ne fait pas l'affaire des exportateurs, déjà pénalisés par le mark fort, et les projets d'investissement sont révisés à la baisse après la chute des commandes. Il en va de même dans les autres pays du continent où, malheureusement, la détente fiscale est interdite par l'aggravation des déficits publics. La dégradation de la confiance est donc générale et augure mal de 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-serieux-coup-de-frein_1357046.html"}, {"title": "Telegrammes", "text": "La parachimie souffre de la faible consommation des ménages, et les entreprises, notamment les lessiviers, ont en conséquence été contraints de revoir leurs prix à la baisse, note-t-on à l'Union des industries chimiques (UIC).\nLe champagne a affiché au premier semestre des ventes en hausse de 4 %. C'est le marché intérieur qui a permis ce bon résultat, avec une hausse de 5,8 %, tandis que les exportations reculaient de 0,3 %.\nLes pompes funèbres sont en passe de stagner cette année autour de 15 milliards de francs, notamment à cause de la stabilisation du nombre de décès annuels. En revanche, une très forte progression est à attendre du côté des contrats de prévoyance obsèques.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1355778.html"}, {"title": "Pour chrysler detour par las vegas", "text": "En quittant IBM pour Las Vegas, siège de Tracinda, la société de Kirk Kerkorian, Jerome York a déjà gagné le jackpot. Dès l'annonce de son embauche par le milliardaire obstiné, propriétaire de casinos et, surtout, premier actionnaire de Chrysler, il s'était enrichi d'une bonne vingtaine de millions de dollars. Le secret ? Un système de rémunération indexé sur la valeur des titres détenus par son nouveau patron, qui contrôle environ 14 % du capital du constructeur automobile. Depuis deux ans qu'il régnait sur les comptes d'IBM, Jerome York a été l'un des principaux artisans de la sortie du rouge de Big Blue. Son bilan est tel que son nom ne suscite à Wall Street que des sifflements d'admiration. On lui doit le doublement de la valeur en Bourse d'IBM et la constitution d'une trésorerie d'environ 10 milliards de dollars. Même chez Chrysler - où il était resté quatorze ans -, sa réputation d'intransigeance est demeurée dans les mémoires. Au cours de la bataille menée par Kerkorian pour le contrôle de Chrysler, déclenchée par une OPA mémorable, ce diplômé de West Point devrait se révéler une excellente recrue. En le débauchant pour son ami Kerkorian, l'ex-PDG de Chrysler, Lee Iacocca, a choisi un fidèle, qu'il verrait bien dans son ancien fauteuil : à 57 ans, Jerome York est sur les rangs pour prendre en main la gestion de Chrysler, si Kerkorian parvient à s'en assurer le contrôle. Son embauche a déjà été payante : le jour de son annonce, le cours de Chrysler a grimpé, en une seule séance, de 2,5 dollars. Soit, pour Kerkorian, une plus-value instantanée de 130 millions de dollars !\nLuc Lamprière", "url": "https://lexpansion.lexpress.fr/actualite-economique/pour-chrysler-detour-par-las-vegas_1350660.html"}, {"title": "Le trafic de marchandises s amplifie", "text": "Sur les cinq premiers mois de l'année, le trafic de marchandises à l'intérieur du pays a crû de 10 %, et le trafic à l'international, d'environ 8 %. C'est d'abord le transport de produits agricoles qui a tiré cette croissance, suivi des produits manufacturés , note Michel Hirou, responsable des études économiques à la Fédération nationale des transports routiers. Les prix ont également augmenté, surtout au début de l'année, avec une hausse de 2,1 % à fin mai.\nMichel Hirou reste toutefois circonspect. Le trafic devrait se ralentir légèrement, et les prix pourraient se tasser.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-trafic-de-marchandises-s-amplifie_1346739.html"}, {"title": "Le paradis asiatique de l automobile", "text": "Le dernier arrivé, c'est le couple américano-nippon Ford Mazda. Les deux constructeurs ont annoncé un investissement conjoint de 2,3 milliards de francs dans une usine de pick-up, un véhicule très prisé des Thaïlandais. La moitié des 135 000 unités produites sera exportée vers l'Amérique du Sud, l'Europe et l'Asie.\nLa Thaïlande devrait devenir d'ici à l'an 2000 le premier centre de production de voitures en Asie du Sud-Est, selon l'étude du NSDB, un institut de recherche public. A cette date, le pays produira 1 million de voitures, soit plus de la moitié des véhicules fabriqués dans la région. Car le marché intérieur est prometteur, affichant une croissance inaltérable de 8 % depuis presque dix ans. Quelque 535 000 voitures devraient être vendues cette année, ce qui signifie plus de 1 000 véhicules nouveaux par jour dans les rues de Bangkok...\nEt on prévoit un doublement des ventes de pick-up d'ici à l'an 2000.\nL'attrait pour la Thaïlande s'explique aussi par la hausse du yen, qui pousse les Japonais à délocaliser. Le gouvernement thaïlandais a mis en place une série d'incitations, par exemple en abaissant les droits de douane sur les importations de pièces détachées. Autre opportunité, à plus long terme : l'Afta, le marché commun asiatique en voie de réalisation.\nLes Japonais accaparent 90 % du marché : la Thaïlande est le premier débouché hors Etats-Unis pour Toyota, qui vient d'investir 3 milliards de francs dans une nouvelle usine. Les américains General Motors, Chrysler et Ford s'installent à peine. Parmi les européens, Mercedes-Benz se taille la part du lion. Le coût élevé de son dernier modèle (620 000 francs) n'a pas rebuté 1 500 acheteurs la première semaine.\nHélène Vissière", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-paradis-asiatique-de-l-automobile_1344219.html"}, {"title": "Fonctionnaires le precedent balladur", "text": "Comme Alain Juppé, font-ils valoir, Edouard Balladur avait annoncé un gel des rémunérations des agents publics au lendemain de son entrée en fonction. Ce qui n'a pas empêché son gouvernement de signer avec les syndicats un accord particulièrement favorable quelques mois plus tard, permettant entre autres de gommer les effets du gel... Le pouvoir mise également sur le versement, le 1er novembre, de la dernière augmentation générale (de 1,4 %) prévue par l'accord salarial Rossinot de novembre 1993. Toujours pour amadouer les fonctionnaires, le gouvernement prépare une série de mesures favorables en matière de temps de travail et de formation qui viendraient contrebalancer la rigueur salariale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fonctionnaires-le-precedent-balladur_1450787.html"}, {"title": "Drouot pris entre espoir et deception", "text": "L'hôtel des ventes parisien a réalisé une contre-performance au premier semestre, avec un chiffre d'affaires en recul de 5 %. Le courant d'affaires a en effet subi l'attentisme des vendeurs, rendus frileux par la proximité de l'élection présidentielle. Les commissaires-priseurs restent cependant optimistes pour la deuxième partie de l'année, grâce à la programmation de plusieurs belles ventes. Un tableau de David devrait ainsi être négocié entre 15 et 20 millions de francs en novembre. Au premier semestre, la meilleure vente n'a pas dépassé 6,3 millions de francs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/drouot-pris-entre-espoir-et-deception_1445613.html"}, {"title": "LE JAPON INCOMPRIS", "text": "Je suis ingénieur japonais et je travaille dans une usine franco-japonaise. Je voudrais vous exprimer mon étonnement devant la façon dont les Français continuent à parler du Japon. Je me demande si cela ne tient pas à l'attitude de la presse, qui reste prisonnière des clichés. Cela a des conséquences fâcheuses pour les industriels, que l'on guide vers de fausses pistes et à qui l'on donne les mauvaises clés d'interprétation. Hier, c'était le Japon champion du copiage, de l'imitation et des bas salaires. Aujourd'hui, on s'incline devant les performances de la deuxième puissance mondiale mais on s'interroge aussitôt sur le thème : A quel prix ?\nIl est vrai qu'il y a des problèmes de surmenage, de temps de travail excessif et de suicides de mineurs au Japon. Mais on peut répondre que la France souffre de ses 3 millions de chômeurs, de ses SDF, de l'augmentation de l'usage de la drogue, etc.\nSur le plan social, on ignore qu'il existe au Japon des mesures très protectrices comme la réglementation sur le travail de nuit ou sur l'aménagement du temps de travail des femmes. Qu'en matière de distribution de bonus, de primes de retraite, de primes de chômage ou d'assurance-maladie, il y a aussi des dispositifs très évolués. Pour comprendre le Japon, il faut aller au fond des choses.\nIwao Aoyagi, Aulnay-sous-Bois 93600", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-japon-incompris_1340325.html"}, {"title": "L espoir industriel", "text": "Gérard Longuet Collection Pouvoir et stratégie , France-Empire, 275 pages, 120 francs.\nGérard Longuet, d'une plume résolue, délivre le diagnostic sur l'état de l'industrie française que lui a inspiré son passage au gouvernement Balladur. La première partie de l'ordonnance est classique : multipliant les éclairages, l'ancien ministre évalue ce que représente le choc de la globalisation économique mondiale pour la France. Il délimite trois fronts d'inégale importance pour notre pays : le plus stratégique pour son avenir est l'Europe, le plus dangereux se trouve du côté des Etats-Unis et du Japon, le plus incertain reste celui de l'Asie, au réveil si bruyant et si bouillonnant. L'Europe, la monnaie unique, Gérard Longuet les défend avec un lyrisme sec comme le vent d'hiver. En revanche, il plaide de façon très convaincante pour la constitution d'un axe franco-allemand, dans le secteur privé comme dans le secteur public.\nSon livre, percutant de bout en bout, s'achève sur une dissection du capitalisme sans capitaux à la française, une question vitale pour notre industrie . Nouveau directeur de la collection dans laquelle il publie ce livre consacré aux vraies affaires, Gérard Longuet peut féliciter son premier auteur. H.G.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-espoir-industriel_1332531.html"}, {"title": "La radiographie des cabinets d avocats d affaires", "text": "La France compte environ 35 000 avocats. Un peu plus de 12 000 d'entre eux exercent à Paris. Les 23 000 autres se répartissent sur tout le territoire, avec de fortes concentrations autour des métropoles régionales. La loi de 1991 a profondément modifié la physionomie d'un métier qui réunit désormais sous la même étiquette les avocats dits de souche , les anciens conseils juridiques et les réseaux pluridisciplinaires internationaux.\nLa profession est devenue un patchwork de structures variées. Cela va du cabinet unipersonnel à la société anonyme en passant par la société civile professionnelle (SCP), l'association, la société civile de moyens (SCM) et, depuis peu, les sociétés d'exercice libéral (SEL). Ces dernières n'ont pas remporté le succès attendu pour des raisons liées au régime fiscal des associés.\nLe document que nous publions n'est pas un classement. C'est une liste de cabinets établie à partir d'informations volontaires et déclaratives. Un très petit nombre de cabinets importants ont refusé de répondre à notre questionnaire, envoyé à 1 000 cabinets. Mais, pour l'essentiel, notre tableau, soumis au jugement critique de professionnels, reflète les réalités du marché.\nNotre enquête journalistique ne vise pas à mettre en avant telle ou telle structure aux dépens des autres, en lui octroyant un label, de quelque nature qu'il soit. La taille et la productivité par tête dans un cabinet ne permettent pas de déduire la qualité de ses prestations. Notre enquête n'a pas d'autre ambition que d'aider à la connaissance d'une profession dont le poids économique va grandissant mais qui demeure encore très secrète. Nous sommes restés dans le champ défini par la loi de 1991 réformant les professions juridiques et judiciaires : donner l'information nécessaire au public qu'un avocat est autorisé à divulguer.\nLes 153 cabinets retenus par L'Expansion affichaient un effectif total de 9 703 personnes au 1er janvier 1995 - 5 513 avocats et juristes (1 748 associés) et un peu plus de 4 200 salariés non juristes (secrétaires, standardistes, personnel administratif, coursiers, etc.). Les cabinets sont majoritairement regroupés au sein de SCP (75 sur 153) et d'associations (31 sur 153). On recense 15 sociétés anonymes. Quant aux 24 cabinets anglo-saxons répertoriés dans notre tableau, ils exercent pour la plupart sous la forme du partnership et du groupement de droit étranger, pour satisfaire aux impératifs de la législation française.\nLes armes des petits : productivité et spécialisation Faut-il s'en étonner, parmi les 10 poids lourds de la profession on trouve les 6 cabinets issus des réseaux pluridisciplinaires internationaux (Fidal Archibald Andersen, Deloitte Touche juridique et fiscal, Price Waterhouse juridique et fiscal, HSD Ernst & Young et Cooper & Lybrand CLC). Fidal est en tête, avec 1 024 avocats productifs (ceux qui participent directement à l'élaboration d'un dossier et aux solutions de droit), dont 536 associés, et un effectif total de 1 819 personnes réparties sur tout le territoire. Son chiffre d'affaires pour 1994 (ses honoraires) en fait également le1 de la profession, avec 970 millions de francs.\nMais la taille et le chiffre d'affaires par avocat ne font pas forcément bon ménage. L'Expansion a donc établi un deuxième tableau (voir page 124) qui met en valeur les cabinets les plus productifs . Autrement dit ceux qui réalisent le plus gros chiffre d'affaires par avocat productif. On assiste alors à la revanche des petites structures. Le. 1 de cette année est le cabinet Sonier et Associés à Paris, avec 2,8 millions de francs de chiffre d'affaires par avocat (contre 0,9 million pour Fidal, par exemple). Sonier emploie 15 personnes, dont 6 avocats qui réalisent la moitié de leur chiffre d'affaires dans le judiciaire.\nD'une façon générale, les cabinets les plus productifs sont aussi les plus spécialisés. Trois exemples caractéristiques : Bruno Boccara (2,3 millions de francs par productif, orienté sur les baux commerciaux), Debain Ducharne Associés (2,3 millions, droit maritime) ou Pierre Greffe (1,7 million, propriété intellectuelle).\nDossier réalisé par Caura Barszcz.\nSi vous souhaitez connaître les conditions pour vous procurer l'enquête intégrale, contactez Caura Barszcz par courrier ou par fax.\nPar courrier : L'Expansion, 25, rue Leblanc, 75842 Paris Cedex 15.\nPar fax : 40 60 41 22.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-radiographie-des-cabinets-d-avocats-d-affaires_1328686.html"}, {"title": "La remontee du dollar est aussi politique", "text": "La dégradation de l'économie nippone atteint un seuil où elle risque de nuire à l'économie américaine. En outre, elle favorise la montée de l'extrême droite au Japon. Les Etats-Unis ont donc momentanément mis entre parenthèses leur volonté de redresser leur commerce extérieur, pour accepter de laisser remonter un peu le billet vert (dans la limite de 100 yens pour 1 dollar).", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-remontee-du-dollar-est-aussi-politique_1328667.html"}, {"title": "La manutention en forte reprise", "text": "Les chiffres provisoires de production dans le secteur de la manutention font état d'un accroissement moyen de 8,4 % pour le premier semestre, indique le Syndicat des industries de matériels de manutention (Simma). Les chariots automoteurs enregistrent la meilleure performance, avec un bond de 13 % en valeur par rapport aux six premiers mois de 1994, suivis par les grues destinées au levage (12 %). La guerre des prix ne semble pas avoir affecté ce secteur, puisque tous les produits se stabilisent ou augmentent de l'ordre de 1 à 3 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-manutention-en-forte-reprise_1327380.html"}, {"title": "Ciao ferruzzi", "text": "Dans six mois, le nom de Ferruzzi sera définitivement rayé de la carte du capitalisme italien. Tel est, du moins, le tableau final du scénario rendu public le 1er septembre, mais longuement élaboré dans le plus grand secret par Enrico Cuccia, octogénaire PDG de l'omniprésente banque d'affaires Mediobanca, et Giovanni Agnelli, septuagénaire patron de Fiat. La holding Gemina, dont les deux sociétés sont partie prenante, absorbera le groupe qui s'appelle encore, pour le moment, Ferruzzi-Montedison, et en récupérera le secteur chimie. Si la Consob, le gendarme de la Bourse italienne, veut bien donner sa bénédiction à ce nouveau conglomérat.\nAvec le nom Ferruzzi disparaîtra le dernier symbole d'une épopée familiale qui a tourné au fiasco industriel et reste synonyme de corruption, depuis les révélations des enquêtes mains propres .\nTout s'est passé très vite après qu'Arturo Ferruzzi, le fils du fondateur, eut donné les pleins pouvoirs à Mediobanca, en juin 1993, pour sauver son groupe au bord de la faillite.\nAujourd'hui, ce qui reste de l'empire familial est contrôlé par les banques. En juin dernier, les actions en justice menées par la famille contre les repreneurs et vice versa ont été réglées par une transaction hors tribunaux. Il ne reste plus qu'à effacer la signature Ferruzzi, celle qui constituait naguère la meilleure des garanties pour les filiales du groupe.\nEstelle Saget", "url": "https://lexpansion.lexpress.fr/actualite-economique/ciao-ferruzzi_1437856.html"}, {"title": "L ami louis eclipse viannet le dur", "text": "Marc Blondel avait cru l'enterrer sous les ruines du mur de Berlin.\nNicole Notat avait espéré le voir trépasser au fond des oubliettes de l'histoire pour cause d'archaïsme. N'empêche ! Louis Viannet est bien là, solidement planté sur le front social, tout entier occupé à fêter cet automne le centenaire de la CGT. On l'a dit terne, sans vision, insensible aux mutations profondes de la société, on le découvre habile, serein, capable à la fois de contenir son opposition interne et de sortir la CGT de son splendide isolement. Viannet a mis de la glasnost dans son verre de rouge. Jean Gandois en a eu le premier l'intuition. Adepte de la realpolitik, le patron des patrons lui a tendu la main au début de l'année. Le dirigeant de la plus puissante force syndicale du pays, en crise certes, mais aussi portée par de nouveaux succès (RATP, Air France...), est revenu dans le jeu contractuel après dix-sept ans d'absence. Mieux, la CGT n'a plus de scrupules à signer des accords et elle vient - virage quasi historique ! - d'en parapher un grand au niveau interprofessionnel.\nIl institue un système de départ anticipé à la retraite compensé par des embauches. Sur le terrain, la centrale joue très habilement de l'unité syndicale et du rassemblement , thème majeur du prochain congrès. Mais si Louis Viannet a réussi la rénovation, il lui faudrait beaucoup plus d'audace pour redorer la flamme d'une CGT vacillante sous ses 100 ans. Vincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-ami-louis-eclipse-viannet-le-dur_1453307.html"}, {"title": "France telecom le syndrome gaulois", "text": "C'est quoi ce cirque ? Lorsque Ron Sommer, le patron de Deutsche Telekom, appelle Marcel Roulet à son domicile ce samedi matin 9 septembre, il est à la fois fou de rage et abasourdi. Dans un français impeccable et sans détour diplomatique, il exprime ce qu'il pense d'un gouvernement dont les tergiversations ont provoqué la démission surprise de François Henrot, au moment où ce dernier allait être intronisé à la tête de France Télécom. Incompréhensible ! Trois jours plus tôt, Sommer et Henrot, l'ex-PDG de la Compagnie bancaire, tenaient à Bruxelles leur première réunion de travail en compagnie de Marcel Roulet, toujours président en titre.\nLe courant était passé. Les deux juniors des télécoms, âgés de 46 ans, avaient plaisanté sur la proximité de leur date de naissance et réaffirmé leur croyance dans l'alliance franco-allemande. Nous sommes deux managers, faits pour s'entendre , avait affirmé l'homme fort d'outre-Rhin. Patatras ! Exit Henrot. Convaincu de l'urgence de privatiser France Télécom, ce dernier n'a pas supporté les flottements de François Fillon, le ministre des Technologies de l'information, accusé de jouer au chat et à la souris avec ce dossier.\nAprès No\"l Forgeard, le patron de Matra Défense, pressenti à la mi-juillet pour prendre la tête de la compagnie, après François Henrot, voici donc Michel Bon, fort en gueule et libéral pur et dur (voir encadré page 83), parachuté de justesse (avec une courte majorité au conseil d'administration) aux commandes du quatrième opérateur mondial. Un nouveau coup de grisou dans une maison déjà traumatisée par des mois d'indécision politique.\nEt pourtant Marcel Roulet, 63 ans, meurtri par son débarquement, est fier de la cathédrale France Télécom. A trois ans de la libéralisation du marché européen des télécommunications, la compagnie peut bomber le torse : 9,2 milliards de francs de profit net, une productivité supérieure à celle de ses voisins, un endettement encore lourd (95 milliards de francs) mais en constante réduction, un réseau entièrement numérisé, une cote d'amour record auprès des Français, et que seule EDF lui dispute, enfin une panoplie technologique à faire pâlir les tigres américains de la profession...\nMême le très renommé cabinet JP Morgan y va de sa louange : La crème de la crème parmi tous les opérateurs européens , conclut-il dans une étude dithyrambique publiée il y a deux mois. Le 12 juillet dernier, le quotidien américain Wall Street Journal entonne le même hymne à la une, saluant les performances de l'opérateur, comparé favorablement à un British Telecom privatisé .\nN'en jetez plus ! Inexpugnable, la forteresse France Télécom ? ATT, le géant d'outre-Atlantique, reconnaît à mots couverts que son implantation en France ne sera pas une partie de plaisir. Le principal intéressé en rougit d'orgueil : Qu'ils fassent tous aussi bien que nous ! lance- t-on chez l'opérateur national.\nUn seul faux pas et le secteur public s'embrase Diable ! France Télécom n'aurait donc rien à craindre ? Eh bien si...\nNon seulement l'entreprise affrontera en 1998 une foule d'acteurs étrangers et nationaux, autorisés à offrir des services téléphoniques et à gérer les factures des abonnés, mais elle devra en plus se protéger d'un ennemi inattendu : elle-même. Car, en l'état, France Télécom aura du mal à survivre.\nEtonnant paradoxe. Rayonnante et au sommet de sa forme, la vieille maison d'ingénieurs couve en son sein la crise la plus grave de son histoire. Déboussolé , déstabilisé , les syndicats n'ont pas de mots assez forts pour décrire l'état d'esprit du personnel. Un faux pas du gouvernement, et c'est le conflit, avec un risque d'embrasement de tout le secteur public. Beau gâchis...\nLa maladie est bien identifiée. Elle se développe depuis deux ans autour d'une question taboue : la privatisation, pendant naturel de la dérégulation. Tous nos voisins européens sont passés par là. Les avantages de la manoeuvre sont nombreux : appel plus facile aux capitaux internationaux, prises de participation croisées avec des opérateurs amis, crédibilité auprès de Bruxelles et sur les marchés étrangers, fin du statut de vache à lait de France Télécom.\nL'Etat, surtout, y voit un fabuleux jackpot. Une modeste tranche de 20 % du capital en Bourse gonflerait instantanément ses caisses de 40 milliards de francs. Pas négligeable, en période de disette budgétaire ! Mais ces arguments pénètrent difficilement à l'intérieur de la maison, où l'on ne comprend pas pourquoi le gouvernement s'entête à jeter dans les griffes du privé la diva du service public français. Le malentendu est total.\nLa privatisation ? Un contrat entre Juppé et Henrot Cinq ans après sa transformation en établissement public, l'ancienne administration des PTT est-elle prête à subir une deuxième mue ?\nFrançois Henrot pouvait raisonnablement le croire. Le promoteur de la commercialisation du Minitel au début des années 80 croyait bénéficier d'un appui sans faille du gouvernement. La privatisation de France Télécom s'imposait aux yeux de tous. Il fallait la mener tambour battant avant l'échéance de 1998. C'était en tout cas le contrat passé entre Henrot et Juppé. Hélas ! Les propos confus tenus il y a deux semaines par François Fillon aux syndicats ont ébranlé les convictions du banquier. On évoquait désormais un changement de statut de l'opérateur au-delà de l'échéance fatidique. Situation intenable pour Henrot, dangereusement fragilisé vis-à-vis d'un front syndical renforcé. L'interventionnisme tatillon de son ministère de tutelle l'a finalement convaincu de démissionner, exaspéré de voir l'équipe de François Fillon recevoir les syndicats dans son dos ou redécouper l'organigramme de l'état-major sans le consulter.\nUne urgence : regonfler le moral des troupes L'Elysée, qui avait imposé sa nomination, n'a rien pu faire pour le retenir. Plutôt que de désavouer un ministre séguiniste et d'ouvrir une nouvelle crise gouvernementale, Matignon a donc abattu la carte Michel Bon, grand favori et proche d'Alain Juppé. Pris en défaut à deux reprises en moins de trois mois (épisode Forgeard et Henrot), Fillon n'a qu'à bien se tenir ! Paradoxalement, l'épisode Henrot aura au moins permis de déblayer le terrain à son successeur pour préparer la privatisation , estime un intime du nouveau patron.\nAlors, mûr pour le changement, France Télécom ? Assurément non. En tout cas pas avant d'avoir tordu le cou à deux démons : le désenchantement de ses salariés et sa formidable rigidité. Si rien ne change en interne, même privatisé, France Télécom court un danger de mort , prévient solennellement Alain Guyodo, secrétaire général adjoint de la CFDT-PTT.\nPremière urgence : regonfler le moral des troupes. Les gens des télécoms fonctionnent à la manière d'une armée. Ils ont d'abord construit 30 millions de lignes dans le pays, ils ont fait ensuite le Minitel. Il leur faut maintenant autre chose , estime un consultant. Mais quoi ? On a cru trouver le Graal avec les autoroutes de l'information et leur déploiement massif recommandé par Gérard Théry, le père du Minitel. Trop cher et inutile , ont répondu les dirigeants de France Télécom. Depuis, on cherche... Cinq jours après le rocambolesque épisode de la vraie-fausse éviction de Marcel Roulet par le gouvernement, à la mi-juillet, le président rescapé adressait à l'ensemble de son personnel une note dans laquelle il traçait d'ambitieuses perspectives : Transformer France Télécom en entreprise de services, accélérer l'évolution des métiers ... Autant prêcher dans le désert ! Ces appels à la mobilisation laissent désormais le personnel de marbre. Le chef a gardé son image de grand serviteur de l'Etat, mais il a perdu sa capacité d'entraînement.\nDes réformes mal comprises Le point de rupture est survenu voilà deux ans avec la mise en place des classifications . Un projet louable sur le papier, destiné à redéfinir le poste de chaque employé en fonction de la nature réelle de son travail et non plus seulement en fonction de son statut.\nMais, dans les faits, une belle catastrophe. Avec, à l'arrivée, presque 100 % de mécontents.\nLa réforme, assortie d'une revalorisation des postes et d'augmentations de salaire quasi générales, semblait pourtant inratable. Seulement, chacun a eu sous les yeux l'exemple d'un collègue du même âge, formé dans la même école, classé à un niveau supérieur et donc susceptible de gagner 2 000 ou 3 000 francs de plus en fin de carrière , raconte Jacques Lemercier, secrétaire général de Force ouvrière-PTT. Pour ne pas avoir su vendre son projet, la direction a perdu sur quatre tableaux. Elle a gonflé sa masse salariale de plus de 3 %, sapé la confiance de son personnel, alimenté la percée des syndicats extrémistes (SUD et la CGT ont recueilli 54 % des suffrages aux dernières élections professionnelles) et, surtout, miné le terrain des réformes futures.\nDe fait, lorsqu'en août 1993 Gérard Longuet, alors ministre de l'Industrie, met les pieds dans le plat et évoque la nécessaire privatisation de France Télécom, le rejet est total. Depuis, cette réaction ne cesse de s'amplifier, contraignant les gouvernements au louvoiement et l'état-major à l'inaction. L'impatience manifestée par l'entourage de Marcel Roulet de voir la réforme adoptée au plus vite par le Parlement, si possible cet automne, a aggravé le malaise.\nLa même équipe dirigeante n'avait-elle pas promis que la loi de 1990 serait la dernière ? Du coup, le personnel redoute la disparition de son statut de fonctionnaire, la menace sur les retraites (plus de 100 milliards à garantir) et la fonte des effectifs. Certains francs-tireurs au sommet du groupe distillent l'idée que France Télécom se satisferait aisément de 100 000 personnes, soit un tiers des effectifs en moins. Alors, un nouveau projet d'entreprise ?\nPeut-être, rétorquent les syndicats, mais concluons d'abord un pacte social . En leur promettant le report de la transformation de France Télécom en société anonyme, François Fillon pensait faire un pas dans cette direction et élargir la fenêtre de négociation.\nDésormais fermement soutenu par Matignon, Michel Bon ne se montrera pas forcément aussi conciliant. Priorité à l'adaptation à la concurrence !\nDeuxième urgence : démembrer une maison conçue sur le modèle d'une gigantesque usine à gaz. Ce que, pudiquement, le ministère des Technologies de l'information et de la Poste appelle la décentralisation . Certes, France Télécom cultive l'art de la réorganisation. Derrière d'obscurs noms de code (EO2, Diapason, Réséda), que de chantiers ouverts au cours de ces dernières années !\nSans beaucoup de résultats. La bureaucratie colle aux structures comme une pieuvre.\nCentres nerveux de cet univers kafkaïen, les organismes nationaux de soutien (ONS). Véritable Etat dans l'Etat, cette machine de près de 7 000 personnes, basée à Paris et dans les grandes métropoles de province, noie chaque jour la maison sous un flot de circulaires, d'instructions et de directives souvent futiles et contradictoires.\nC'est notre Commission de Bruxelles ! ironise un syndicaliste. On dénombre parfois plus de 500 notes par jour. Sur le terrain, l'effet est désastreux. Les uns consacrent l'essentiel de leur temps à les interpréter et finissent par négliger la clientèle. Les autres s'en servent comme d'un alibi pour ne pas agir.\nUn lobbying actif des baronnies traditionnelles En créant cette entité, il y a deux ans, Marcel Roulet avait surtout une idée en tête : alléger des deux tiers les effectifs de ses directions centrales. Mais, plutôt que d'aller renforcer les équipes techniques ou commerciales, ce trop-plein a formé les bataillons des ONS. Objectif : fournir une expertise. Pourquoi pas ? Seulement, personne n'aurait imaginé que cette vague mission se solderait par une mainmise sur les agences et les établissements locaux. Une simple mutation, promotion ou session de formation implique parfois le feu vert des ONS. Ingérable !\nA toutes ces lourdeurs s'ajoutent celles de l'équipe dirigeante elle-même. Difficile de travailler efficacement avec un état-major de 25 personnes , affirme l'un des personnages approchés pour prendre la présidence de la compagnie. Un collège de sénateurs où le lobbying des baronnies traditionnelles (industrie, exploitation, etc.) surclasse celui des directions financières et stratégiques, trop discrètes. Et pourtant, en dépit de ces lourdeurs, la machine France Télécom n'a jamais été autant à l'écoute de ses clients.\nC'est le grand paradoxe de cette maison, explique François Dupuy, de la société de consultants SMG. Elle dispose d'instruments de mesure et de tableaux de bord extrêmement pointus sur la satisfaction de ses abonnés, mais dans les agences les employés continuent de travailler avec une logique de techniciens.\nUne nouvelle dynamique commerciale à impulser A quoi bon jouer les experts en marketing, s'évertuer à découper la clientèle en segments de marché (professionnel, résidentiel et entreprises) si les anciens comportements perdurent ? On peut casser des structures d'entreprise en huit jours, mais changer des habitudes de travail demande quatre à cinq ans , poursuit François Dupuy. France Télécom n'a pas encore accompli cette révolution.\nRequinquer les troupes, détruire les pesanteurs, voilà au moins deux conditions préalables à l'ouverture du périlleux chantier de la privatisation. Ce sont aussi deux conditions indispensables à la reconquête commerciale de l'entreprise. Sa marge d'expansion est encore appréciable , affirme-t-on au ministère de la Poste. Fini les croissances pépères de quelques points ! France Télécom peut et se doit de faire aussi bien que ses grands rivaux américains.\nCertes, le Français téléphone moins souvent que les autres Européens ou les Américains. Eh bien, qu'on l'y incite ! Sprint, MCI ou ATT ne reculent pas devant des campagnes de marketing agressives, et leurs modèles s'appellent Procter ou Coca-Cola. Avez-vous pensé à appeler votre mère ? Les publicités anglo-saxonnes ont franchi le pas depuis longtemps.\nDes calculs montrent qu'un coup de fil supplémentaire par abonné et par jour suffirait à gonfler le chiffre d'affaires de France Télécom de 10 %. Pour l'heure, le revenu par ligne téléphonique de l'opérateur tricolore se traîne à 553 dollars, quand celui de l'italien atteint 618 dollars et celui de l'allemand 700. Bien sûr, il y a les distorsions tarifaires (les prix des appels locaux et le taux fixe des abonnements sont inférieurs à ceux de ses voisins), mais l'essentiel est ailleurs : France Télécom doit s'inventer de façon urgente une nouvelle dynamique commerciale , insiste Jean-Pierre Chamoux, professeur à l'université de Marne-la-Vallée et proche d'Alain Madelin. L'expérience du radiotéléphone, auquel l'opérateur n'a cru que très tardivement, illustre trop cette incapacité à identifier de formidables gisements de croissance. Le diagnostic est cruel. La France figure parmi les pays les moins équipés en téléphones mobiles - la vingtième place mondiale !\nFrançois Henrot avait probablement les qualités pour remettre à plat la stratégie marketing de France Télécom. Les offensives de la Compagnie bancaire sur le marché du crédit à la consommation l'avaient rodé aux campagnes grand public . L' expérience de Michel Bon à la tête de Carrefour devrait néanmoins constituer un atout précieux pour France Télécom, dont le métier bientôt ne sera rien d'autre que de gérer un supermarché de services en télécommunications .\nLes hésitations de l'alliance franco-allemande De cette profonde révolution culturelle dépend aussi la bonne marche de l'entreprise à l'étranger. Sur les contrats ponctuels, France Télécom connaît un brusque réveil. Après avoir été marginalisé en Pologne et en Inde dans le cadre d'appels d'offre de téléphonie cellulaire, après avoir peiné dans la mise en oeuvre du réseau téléphonique libanais, l'acteur français vient de réaliser deux belles percées : en Suède, où il compte investir 700 millions de francs pour devenir opérateur à part entière, notamment auprès des entreprises, et en Belgique, où il a décroché, face à neuf rivaux, la deuxième licence nationale de radiotéléphone numérique (GSM), moyennant le paiement de 1,5 milliard de francs. Sur les grandes alliances stratégiques, en revanche, France Télécom parcourt son chemin de croix. La FCC, organisme de régulation américain, n'a toujours pas accordé son feu vert à la prise de participation du couple France Télécom-Deutsche Telekom dans le capital de Sprint.\nMais, surtout, le partenariat allemand, ardemment souhaité par Marcel Roulet, se heurte à de multiples difficultés. Le projet de filiale commune, baptisée Atlas et spécialisée dans les services à valeur ajoutée (chiffre d'affaires prévu : 10 milliards de francs), ne subit pas seulement le coup de frein de Bruxelles, soucieux d'éviter un abus de position dominante. Les résistances d'une partie de la hiérarchie allemande compliquent sérieusement sa mise en oeuvre.\nLes discussions juridiques sur le statut de la future entreprise ont été épouvantables. 30 % de mes équipes qui devaient rejoindre ce projet sont parties, car on ne savait toujours pas quel contrat leur proposer , raconte un cadre.\nA l'international, chacun fait cavalier seul Les flottements de l'alliance franco-allemande ont rejailli sur d'autres domaines : à l'international, chacun fait cavalier seul dans les tours de table des compagnies en cours de privatisation (Hongrie, République tchèque). Jusqu'ici, seul France Télécom a payé les pots cassés en se faisant recaler sur tous les dossiers. On finit par se demander si les Français ne pèchent pas par naïveté vis-à-vis de leurs partenaires allemands , souligne un haut fonctionnaire. Dans l'audiovisuel, le lâchage est encore plus patent. Deux événements l'ont illustré : l'entrée dans le capital de SES, la société chargée de l'exploitation des satellites luxembourgeois Astra, et l'adoption du système de décodeur de Canal +. A travers ces deux démarches audacieuses, Deutsche Telekom a froissé son partenaire français et pratiquement signé l'arrêt de mort de la filière des satellites télé de France Télécom (Télécom 2), déjà en mal de clients.\nReste donc à bâtir au plus vite cette alliance, avant qu'elle ne soit définitivement soupçonnée d'abriter un cartel de monopoles publics.\nFrançois Henrot ne s'y était pas trompé en réservant sa première visite hors des frontières à Ron Sommer, son homologue d'outre-Rhin, ex-PDG de Sony-Europe et chargé lui aussi de dépoussiérer Deutsche Telekom. Nul doute que Michel Bon s'y emploiera rapidement. Les deux hommes pourront alors mesurer ensemble l'importance des efforts à accomplir pour adapter les deux vieux crocodiles assoupis des télécoms aux eaux froides de la concurrence internationale. Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-le-syndrome-gaulois_1452063.html"}, {"title": "Inquietudes chez thomson sur l externalisation", "text": "Le point de départ des incidents était le plan de la direction visant à transférer 350 emplois sur 700 auprès de sous-traitants. Cette politique d'externalisation de services comme la mécanique ou la reprographie correspond à la volonté de recentrage de l'entreprise d'électronique sur son métier de base. Mais les syndicats y voient surtout un moyen d'alléger les effectifs en évitant les licenciements. Or, selon la CFDT, sur sept expériences de ce type, six se sont soldées par un dépôt de bilan. On redoute donc dans le groupe la généralisation de cette pratique lors de l'éclatement en filiales prévu pour le 1er janvier 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/inquietudes-chez-thomson-sur-l-externalisation_1452020.html"}, {"title": "Et si votre banque sombrait", "text": "Vous aviez choisi une banque comptant des fleurons du capitalisme français parmi ses actionnaires, vous aviez acheté des sicav monétaires, souvent présentées comme un placement sans risques, et vous dormiez tranquille... Erreur. Les faillites de Pallas-Stern et de la Banque commerciale privée ont montré que vos économies pouvaient partir en fumée.\nComment évaluer la solidité de votre banque Une précaution s'impose : se renseigner sur l'actionnariat de la banque. Si l'établissement a un tour de table dispersé, voire à capitaux familiaux, le risque de faillite augmente mécaniquement.\nJusqu'alors, les actionnaires faisaient leur devoir en cas de pépin.\nAujourd'hui, ils profitent du flou de la réglementation pour résister aux pressions de la Banque de France.\nCe risque est plus faible pour les grands groupes. L'affaire du Crédit lyonnais a montré que l'Etat ne pouvait se résoudre à voir une grande banque mettre la clé sous la porte. Même cas de figure pour beaucoup d'établissements régionaux ou spécialisés : rachetés par des groupes plus importants, ils ont plus de chances d'être soutenus par leur actionnaire majoritaire.\nUne indemnisation différente selon le type d'établissement Vous serez indemnisé pour vos dépôts en espèces, mais selon un système à géométrie et à sommes variables. Client de l'une des 420 banques adhérentes de l'AFB (Association française des banques), vous percevrez un maximum de 400 000 francs pour vos comptes courants en espèces (en francs et en devises européennes). Si vous avez déposé plus de 400 000 francs, il vous reste l'espoir de récupérer une partie de vos billes lors de la liquidation, sachant que vous passerez après le fisc et les salariés...\nLes clients d'une banque mutualiste (Crédit agricole, Crédit mutuel, Banques populaires) sont, eux, couverts par un système de garantie interne. Par exemple, si une caisse régionale du Crédit agricole déposait son bilan, la maison mère, la Caisse nationale, aurait l'obligation de la renflouer, dans la limite des fonds propres du groupe. Enfin, dans le cas d'une banque étrangère, sachez qu'elle peut opter, lorsqu'elle a le statut de succursale, pour le système d'indemnisation de sa maison mère. Mais vous ne gagnerez pas au change : la législation interdit l'importation de régimes de garantie des dépôts plus favorables que le système français.\nPar ailleurs, certains dépôts ne sont pas indemnisés du tout. Par exemple, les maisons de titres, qui achètent ou vendent des sicav pour le compte de leurs clients et se retrouvent avec des fonds en instance d'affectation. Des fonds qui ne sont pas garantis, comme l'ont découvert les clients de la société Pallas-Stern Gestion privée. Une lacune temporaire : ces sociétés financières devraient bientôt s'aligner sur le système AFB, car, en vertu d'une directive européenne, tous les établissements de crédit devront adhérer à un système de garantie.\nDes garanties inexistantes pour les titres Pour les titres de placement - sicav, fonds commun de placement, obligations -, les systèmes de garantie sont quasi inexistants.\nCertes, les porteurs de parts d'OPCVM (organisme de placement collectif en valeurs mobilières) sont a priori protégés de la faillite, ces instruments étant comptabilisés hors bilan de la banque. Dans le cas de la faillite de Pallas-Stern, les titres ont été transférés auprès de la Caisse centrale des Banques populaires, qui en détient désormais la propriété. Ce transfert devrait permettre aux détenteurs de sicav ou de FCP de vendre leurs parts prochainement.\nMais les malversations existent. L'affaire Tuffier, cette société de Bourse qui avait utilisé les titres de ses clients pour résoudre leur crise de trésorerie, l'a prouvé. Les sociétés de Bourse ont alors institué un fonds de garantie qui, après une faillite, indemnise jusqu'à 2,5 millions de francs par déposant les titres manquants. Un fonds limité - 200 millions -, mais qui constitue le seul système d'indemnisation. Pour les autres, il faut attendre l'adoption d'une directive européenne, actuellement en discussion, qui devrait généraliser les systèmes de garantie des titres à l'ensemble des intervenants, et en particulier aux banques.\nEn dehors de toute escroquerie, la faillite d'un établissement de crédit a souvent un impact négatif sur la valeur des OPCVM. La plupart des sicav de Pallas-Stern vont ainsi afficher une baisse de 20 à 25 % de leur valeur liquidative. L'explication ? Les OPCVM peuvent investir jusqu'à 25 % de leurs fonds dans des avoirs de la banque gestionnaire. Du coup, si l'établissement sombre, la valeur de la sicav chute en même temps.\nDernière catégorie, les porteurs d'obligations et de certificats de dépôt de la banque en faillite. Ceux-ci sont de facto créanciers de la banque. A moins de prouver que des malversations ont été commises, ils ne récupéreront que les dépouilles de l'établissement, lors de la liquidation, après les salariés, le fisc et l'Urssaf...\nThierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-si-votre-banque-sombrait_1449508.html"}, {"title": "Privatisations en circuit ferme", "text": "La Slovaquie était pourtant destinée à devenir, après la Pologne, la Hongrie et la République tchèque, le nouveau paradis des investisseurs étrangers en Europe centrale. Mais c'est à des SARL locales, derrière lesquelles s'abritent le plus souvent les anciens dirigeants des entreprises d'Etat, que le gouvernement populiste de Vladimir Meciar a entrepris de brader ses plus beaux joyaux. A des prix et plus encore à des conditions de paiement très avantageux.\nAinsi, Slovintegra, principal actionnaire des raffineries Slovnaft, n'aurait versé au départ que 1,6 % de 210 millions de dollars au Fonds national du patrimoine. L'objectif (outre la concentration du pouvoir entre les mains des amis du Premier ministre) est de créer une mini- classe d'affaires , qui faciliterait le décollage économique du pays. La Slovaquie prive volontairement son industrie de capital , tonnent les conseillers américains, peu à peu évincés du ministère des Privatisations.\nSelon le conseiller commercial à l'ambassade de France, les changements des règles du jeu - avec l'abandon de fait de la privatisation par coupons et les restrictions au rôle des fonds d'investissement - ont fait perdre deux ans à Lafarge et Saint-Gobain, intéressés par des PME. Christine Dupré", "url": "https://lexpansion.lexpress.fr/actualite-economique/privatisations-en-circuit-ferme_1351943.html"}, {"title": "Megane bravo compte a rebours pour un double lancement", "text": "1990 : les études L'existence de la voiture débute sous forme de feuillets manuscrits définissant ses dimensions. Un argumentaire décrit le profil des acheteurs potentiels.\nRenault, juillet 1990 : à peine la R19 décolle-t-elle dans les ventes que Raymond Lévy, président de Renault, nomme Michel Faivre Duboz directeur du projet X64 , nom de code de sa remplaçante. Première mission de l'heureux promu : piloter le restyling de la 19. Une excellente mise en jambes pour peaufiner la future Mégane. Déjà, un premier débat s'engage dans l'entreprise à propos de la remplaçante.\nUnanimement jugée solide, la 19, fer de lance du redressement, pèche par son esthétique. Les Germains en raffolent, les Latins s'en détournent. Comment plaire au plus grand nombre d'Européens ? Les anciens plaident pour un développement classique de la future Mégane.\nUne voiture bicorps accompagnée d'évolutions de type tricorps, break et cabriolet. Les modernes proposent une solution intrépide. A partir d'une même plate-forme, trois voitures différentes : un bicorps, un coupé et un monospace. Pour arracher le morceau, les modernes font une concession. Le tout sera construit sur la base du plancher de la R19. Pas la peine de bousculer l'outil industriel.\nLes discussions se cristallisent autour d'une question triviale en apparence, mais vitale sur un marché aussi concurrencé : la R19 n'est-elle pas trop longue ? 4,15 m , c'est bien pour les familles, mais moins pour les célibataires. Plusieurs semaines de gamberge pour un centimètre de différence. En mars, Louis Schweitzer tranche, entouré de son comité exécutif. Les modernes l'emportent. Un énorme pari, inédit : trois caisses différentes, produites dans trois usines, en France Douai, en Belgique Haren, en Espagne Palencia. Les tâtonnements risquent de se multiplier. L'addition des études s'annonce salée. Dès 1990, on sait que l'enveloppe tournera aux alentours de 14 milliards de francs. A ce moment, le calendrier est déjà arrêté. Un échéancier fixe le lancement à l'automne 1995. A trois mois près, l'échéance sera respectée.\nFiat, juillet 1991 : à l'intérieur du groupe, l'atmosphère est lourde. De jour en jour, la Tipo se révèle un fiasco. Conséquences, les bénéfices fondent au soleil et l'état-major se prépare à traverser une grave crise financière. Paolo Cantarella, 45 ans, a été nommé directeur de l'automobile en 1990. En d'autres temps, une consécration. S'il réussit à redresser la barre, l'avenir s'annonce brillant. Sinon... Cantarella possède deux atouts de taille.\nD'abord, il a un gros paquet de cash mis à sa disposition par l'Avoccato. Ensuite, il a été le directeur de Comau, la filiale robotique du groupe. Architecte et bâtisseur de la cathédrale technologique Cassino, où sont produites les Tipo, il est l'un des hommes qui connaît le mieux les capacités qu'offrent robots, informatique et ateliers flexibles. Et aussi leurs limites. Son diagnostic : on a trop pensé aux machines et pas assez aux hommes.\nMaintenant, le mouvement doit s'inverser. Sur le segment, c'est une réponse globale que se propose de fournir Fiat. Le groupe joue sur l'image de ses marques. Flaminio Orazinni, responsable du créneau gamme moyenne , travaille en simultané sur le lancement de l'Alfa Romeo 145, censée occuper l'aile la plus sportive, et de la Lancia Delta, la plus chic. La future remplaçante de la Tipo doit frapper au centre, dans le gras du marché. Pour renforcer l'impact, on choisit de produire deux voitures. L'une à usage familial, l'autre pour un public plus turbulent. Montant de la facture : 5 milliards de francs. Autour de Cantarella, au siège de Fiat, à Mirafiori, le clan des Turinois travaille en formation groupée. Ici, pas de direction de projet à la Renault ni de direction centrale de la qualité. Les bureaux sont placés le long d'un même couloir dans un rayon de 30 mètres. Cantarella peut débarquer à n'importe quel moment dans le bureau de Flaminio Orazinni. Autour de lui une équipe de dix-neuf personnes, dont trois fournisseurs extérieurs. Profitant de la richesse des environs de Turin, qui compte la plus forte proportion de stylistes automobiles d'Europe, cinq designers sont mis en compétition. Le brief tient en trois mots : avec la nouvelle, il nous faut de l'émotion. Pas question de rééditer l'erreur de la Tipo, à la beauté froide mais cassante.\n1991 : le design Après de multiples dessins, les formes extérieures sont arrêtées, puis numérisées. Enfin, un plan informatique servira de référence à tous les intervenants.\nRenault, novembre 1991 : au terme de six mois de négociations avec les corps de métiers, le cahier des charges est complètement rédigé.\nLe design lui aussi est figé. Les stylistes ont marqué beaucoup de points face aux ingénieurs. Chaque pièce a été dessinée et, au-delà d'un certain classicisme, on a apporté beaucoup de soin aux lignes de lumière qui doivent enflammer la carrosserie. On commence à entrer dans la phase de réalisation. Mais l'inquiétude reste toujours vive devant l'ampleur du projet. Inspiré par une sage prudence, Schweitzer encourage à la rédaction d'un contrat coût-qualité-délai.\nUn document par lequel tous les acteurs du projet X64 s'engagent noir sur blanc à respecter le timing et le budget. Pour ce dernier, un habile système de provisions donne de la souplesse à l'ensemble. Si la prévision est respectée ou améliorée par un corps de métier, le bénéfice dégagé est immédiatement attribué ailleurs. Ainsi aucun secteur ne peut prendre de retard. Une barrière au bluff de dernière minute.\nFiat, juillet 1992 : gel du design. Les esquisses ont défilé et, fait inhabituel, c'est le bureau de style de Fiat qui a remporté la compétition. La première voiture dessinée, c'est la Brava. La seconde, la Bravo, sera esquissée trois mois plus tard. Les voitures doivent toutes deux donner une très grande impression de sécurité, mais tout le travail a porté sur leur différenciation. On joue sur les couleurs : même teinte de base, mais vive pour la Bravo et plus sage pour la Brava. Les tableaux de bord présentent également des différences. En revanche, l'intérieur et l'avant seront communs. La grande innovation, c'est de communiquer par l'arrière, la partie de la voiture qui est le plus exposée aux regards du public...\nL'anthropomorphisme n'est pas loin. La Bravo, la sportive, voit deux phares ronds prolonger ses flancs dits musclés pour donner une impression qui allie la force et la sécurité. Quant à la douce Brava, trois phares strient ses flancs arrière, comme un coup de griffe de Claudia Schiffer , s'enflamme Ermanno Cressoni,2 du centre de style.\n1992 : les prototypes Le puzzle constitué par la voiture et ses organes se complète.\nMotorisations et transmissions sont produites séparément. Puis débute le montage des premiers exemplaires.\nRenault, décembre 1992 : coup de théâtre : retour en force des conservateurs. Après avoir présenté les premiers modèles aux commerçants, les représentants du Sud ont protesté. Impossible de se passer de tricorps pour l'Espagne, l'un des plus gros marchés de Renault. Sans parler de l'Amérique du Sud. On décide en catastrophe de dessiner un tricorps. Coup de chance : sa forme s'harmonise avec celle de la Mégane. La signature du contrat CQD est obtenue en octobre 1992. Trois réunions houleuses ont précédé l'accord. La première Mégane va dans le mur, et tout va bien. La voiture grandeur nature est définitive. Seule la décoration intérieure peut encore évoluer. Les neuf premiers brouillons de la Mégane, fabriqués dans l'atelier des prototypes de Rueil, sont conformes aux espérances. En tout 432 voitures ont été détruites au cours du projet, moitié moins que pour la Laguna. Un atelier pilote est construit à Douai, selon le schéma de production de la future voiture. On l'utilise pour répéter le processus de fabrication et former les opérateurs. En juin 1993, Renault signe un chèque de 2,4 milliards de francs, pour commander les outillages servant à fabriquer la voiture. Le point de non-retour est atteint.\nFiat, juillet 1993 : la fabrication des prototypes commence à Mirafiori. Les premières vérifications sont consacrées à la sécurité. En raison du durcissement des normes européennes, la voiture sera renforcée. Quelque 300 véhicules seront projetés contre le béton. Commencent aussi le défilé des commerçants et les comparaisons avec la concurrence.\n1994 : l'industrialisation Les livraisons de machines démarrent. Toutes les pièces de la voiture sont connues. Il faut mettre au point les machines et former les utilisateurs pour la production en série.\nRenault, octobre 1994 : Faivre Duboz voit la première X64 qui s'avance sur les lignes de Douai. Coincée entre deux R19, elle se construit en situation industrielle. Arrivée en bout de ligne, miracle, elle démarre au premier coup de clé. Et il ne manque qu'une petite dizaine de pièces. Quatre ans de travail approuvés d'un coup ! Une presse de 5 400 tonnes a été installée à Douai. Deux mois plus tard, les véhicules en présérie sortent des lignes. La stratégie consiste à normaliser les technologies d'assemblage des voitures entre les trois sites, c'est-à-dire à mettre en place un style de montage propre à Renault que l'on puisse déplacer d'une usine à l'autre, comme un couper-coller sur un Macintosh. La formation des opérateurs a obligé aussi à de gros efforts. Judicieusement, les temps de formation ont été pris sur le chômage technique.\nFiat, novembre 1994 : Depuis la relance du groupe, en 1993, et l'arrivée de la Punto, les sorties de voitures se succèdent à un rythme élevé : 6 modèles en 1994 et en tout 8 prévus pour 1995. Pour préparer la montée en puissance de la Bravo et de la Brava, les Turinois déménagent au sud de Rome, à Cassino. L'usine est peu modifiée. On a supprimé tous les montages automatisés farfelus , explique Alessandro Barberis,. 2 de Fiat Auto. Et l'on applique l'organisation, beaucoup plus simple, de Melfi, berceau de la Punto.\nEn parallèle, pour perdre le moins de temps possible, le comité de lancement, qui comprend les commerçants, le marketing, la communication et la publicité, commence à travailler.\n1995 : la commercialisation Environ un an avant la sortie, les commerciaux testent le public cible. Le nom est choisi six mois plus tard. La réaction des panels servira de base à la campagne de publicité.\nFiat, 29 août 1995 : partis plus tard, les Italiens arrivent en tête.\nEt les voitures marchent. Motif : la Bravo et la Brava, conçues dans la foulée de l'Alfa 145 et de la Lancia Delta, ont coûté moins cher en études. Deux modèles, deux usines (le site de Rivalta produira également). L'industrialisation a aussi été plus courte : trente-deux mois seulement ont été suffisants après le gel du design. Toute la ville de Turin est fleurie à l'occasion de la sortie de la Bravo et de la Brava. Sous le soleil, 200 Bravo et Brava sont conduites par la presse du monde entier. Pendant dix jours, elles seront présentées aux concessionnaires et à une multitude d'institutionnels.\nUn concert rock conclut le lancement. Pendant ce temps, les premiers stocks partent pour approvisionner les concessionnaires de l'Europe entière. Lancement commercial de la voiture : septembre 1995.\nRenault, 5 septembre 1995 : Les Français arrivent second. Mais avec des ambitions plus grandes. D'ailleurs le planning n'a pas dérapé.\nCinquante-deux mois pour la Mégane, six de mieux que pour Twingo et Laguna. Pour la prochaine, la remplaçante de Clio, ce sera quarante-neuf mois. A Barcelone, Louis Schweitzer présente la Mégane et la Mégane coupé sous la pluie. Sept cents journalistes applaudissent. Le monospace sortira en octobre 1996, le tricorps un mois plus tard. Déjà le marché aura livré son verdict.", "url": "https://lexpansion.lexpress.fr/actualite-economique/megane-bravo-compte-a-rebours-pour-un-double-lancement_1349366.html"}, {"title": "Le nippon qui sait dire non", "text": "Au plus fort de la bataille commerciale Etats-Unis-Japon sur l'automobile, début mai, le Wall Street Journal louait les qualités de négociateur et le style pugnace du ministre du Miti (Industrie et Commerce extérieur). Hashimoto défend le Japon avec panache , titrait le quotidien américain. Nul doute que ce fin communicateur de 58 ans savait qu'il se trouvait alors à un moment clé de sa carrière. Cette négociation conclue fin juin par un accord d'ouverture du marché japonais a confirmé qu'il pouvait tenir tête aux Etats-Unis. Or chacun sait, au Japon, que l'homme qui détient le leadership dans la gestion des relations avec les Etats-Unis a de fortes chances de s'imposer sur la scène intérieure. Ce politicien conservateur, qui sait flatter la fibre patriotique faussement endormie de ses compatriotes, a qualifié l'excédent commercial japonais d' atout précieux pour la finance mondiale . Après avoir contraint le1 du Parti libéral-démocrate, le ministre des Affaires étrangères Yohei Kono, à se retirer de la course à la présidence du parti, Ryutaro Hashimoto briguera, le 22 septembre, la présidence du PLD. Il ambitionne ensuite la succession de Tomiichi Murayama, Premier ministre socialiste affaibli par les déboires de son parti aux élections de juillet. En tête de son programme : l'accession du Japon au rang de membre permanent du Conseil de sécurité de l'ONU. Il n'est pas sûr que cet homme qui nie encore l'attitude belliqueuse du Japon durant la dernière guerre mondiale soit le mieux placé pour faire oublier les contradictions du Japon moderne. Frédérique Amaoua", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-nippon-qui-sait-dire-non_1342872.html"}, {"title": "Le magnat qui reve autrement", "text": "On connaissait le Ted Turner mégalo. Il faudra désormais s'habituer au Ted Turner désenchanté. Savez-vous ce que l'on écrira sur ma tombe ? ironisait-il cet été à propos de ses échecs répétés à l'assaut de CBS : Il n'a jamais possédé une grande chaîne de télé !\nC'était sa manière à lui de conjurer le sort. A 56 ans, le tycoon d'Atlanta se résout enfin à changer de rêve. En acceptant de céder son groupe à l'ogre Time-Warner, Ted le terrible ne fait rien d'autre que vendre son âme à Lucifer en personne. Lui, le marin intrépide.\nLui, l'entrepreneur génial. Lui qui n'a jamais travaillé pour quelqu'un d'autre que lui-même. Lui, le prophète du village global . Lui, l'homme du Sud. Le voici avalé par les ronds-de-cuir de New York en échange de 10 % du gâteau et d'un joli titre de2. Dévoré par un géant pataud de 80 milliards, un balourd qui se distingue par son manque d'initiative au moment où les Viacom, Murdoch et autres Disney repoussent chaque jour les limites du rêve capitaliste américain. Incroyable. Affaibli par le cancer, Ted Turner a mis un genou à terre. Seule la maladie a eu raison de son insatiable goût du pouvoir.\nLorsqu'il débarque au beau milieu du long règne de Roosevelt, en 1938, Turner est déjà guetté par un destin hors du commun. Son père Ed est alcoolique et violent. Quand Ted est petit, il le bat avec un portemanteau en ferraille. Exigeant, il le punit s'il n'engloutit pas un livre tous les deux jours. Pensionnaire, Ted paie même un loyer quand, l'été, il rentre chez lui en vacances ! Turner père veut lui apprendre la vie, lui forger un caractère...\nA 17 ans, il se voit missionnaire. Déjà ! A 20, il s'amuse. A 24, c'est le drame. Ed, le père, se tire une balle de calibre 38 dans la tête. Et le monde bascule. Le fils passera vingt ans à se dire condamné à la même fin tragique. Il devient suicidaire, une arme toujours à portée de main dans le tiroir de son bureau. La mort l'obsède ? L'action sera son refuge. Avec l'envie de tout bouffer.\nSon père disparu, Ted redresse l'entreprise familiale de panneaux publicitaires. Mais là où un autre aurait géré tranquillement la boîte de papa, il va bâtir le premier empire planétaire de l'information.\nOn connaît la légende. Le rachat d'une station locale de télévision à Atlanta dès 1970, sa transformation en chaîne nationale grâce au satellite et au câble en 1976, la création en 1980 de CNN, la première télévision d'information mondiale et en continu, l'OPA ratée sur CBS puis celle - à moitié réussie - sur la Metro Goldwyn Mayer en 1985. Suivront le lancement de la chaîne câblée TNT en 1988, l'acquisition des dessins animés Hanna-Barbera en 1991 et de deux petits studios hollywoodiens en 1993. Une suite de paris fous suivis de quasi-faillites. A bord du Courageous, son bateau, l'impertinent Turner a même pris le temps de s'offrir la Coupe de l'America, édition 1977 ! Son plus gros revers ? Fin mai 1987, l'entrée de Time et TCI à son capital pour éponger une dette insupportable. Peu à peu, le capitaine Turner n'est plus maître à bord. L'agité réactionnaire se transforme alors en apôtre de l'écologie et de la paix dans le monde. CNN oblige, il passe son temps entre le Kremlin, la Maison-Blanche et l'Elysée. Pékin, La Havane, et Jérusalem. Il se rêve président des Etats-Unis, mais le fan d'Autant en emporte le vent (qu'il possède) rencontre finalement sa Scarlett. Le 21 décembre 1991, Turner devient officiellement le mari de Jane Fonda après deux années d'une cour assidue. Leurs troisièmes noces à tous les deux. Pour Ted, c'est un changement de cap. Le début d'une vie (presque) normale, après cinquante années vécues à 100 à l'heure.\nLe 19 août dernier, quand Gerry Levin, le PDG de Time-Warner, veut rencontrer Turner, c'est dans le Montana qu'il se rend avec sa femme. Les époux Turner y passent le plus clair de leur temps, dans le ranch de 52 000 hectares devenu réserve de bisons. Ambiance Danse avec les loups. Hôtesse de choc et de charme, Jane récupère les invités à l'aéroport. Epoux exemplaire, Ted surveille les derniers coups de cuillère en cuisine. Un déjeuner à la campagne entre amis, un samedi d'été. Certes, les deux patrons ne s'adorent pas. Mais 40 milliards de francs valent bien une poignée de main. Les deux hommes scellent leur alliance. Peut-être le début de nouvelles aventures.\nMon père rêvait d'être millionnaire, d'avoir un yacht et une plantation, raconte Ted Turner. A 50 ans c'était fait, et la vie lui est devenue difficile. Moi, je ne me reposerai pas tant que les problèmes du monde ne seront pas résolus. Il ne faut jamais se fixer des buts que l'on peut atteindre...\nGuillaume Dubois", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-magnat-qui-reve-autrement_1341569.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : la croissance patine dans l'industrie L'indice des directeurs d'achat américains a rechuté en août à un niveau qui indique un tassement de la production industrielle. Le raffermissement de l'activité reste fragile. Seule la construction s'est ranimée. La consommation devrait profiter de la progression des revenus et de l'emploi.\nAllemagne : freinage modéré de l'expansion L'activité a baissé de régime au premier semestre outre-Rhin, moins toutefois que prévu. La consommation se ranime et sera soutenue fin 1995 et en 1996 par la progression du pouvoir d'achat. Mais les exportations s'essoufflent : les industriels révisent donc en baisse leurs investissements.\nRoyaume-Uni : les stocks pèsent sur la production Le freinage de l'activité se confirme outre-Manche. Elle n'a crû au printemps que grâce au gonflement des stocks qui assombrit aujourd'hui les perspectives de production. Le chômage ne diminue plus et les goulots d'étranglement se desserrent. Les exportations restent bien orientées.\nJapon : le pessimisme regagne du terrain Le moral des chefs d'entreprise nippons recommence à se dégrader.\nLes stocks s'alourdissent malgré la contraction de la production.\nLes patrons continuent à ajuster les effectifs et à geler leurs investissements. Les ménages diffèrent leurs achats malgré des taux d'intérêt presque nuls.\nItalie : la rigueur commence à porter ses fruits Le déficit budgétaire italien diminuera à 7,4 % du PIB en 1995, moins que prévu, grâce à la vigueur de la croissance et à la limitation des dépenses. L'objectif de 5,8 % du PIB en 1996 sera toutefois difficile à atteindre : l'avenir du gouvernement Dini est incertain et l'activité se modère.\nEspagne : la consommation restera faible La confiance des ménages espagnols ne cesse de se dégrader. Le chômage diminue, mais le pouvoir d'achat s'érode car l'inflation (5 %\nl'an) progresse plus vite que les salaires. Le taux d'épargne étant déjà bas, la consommation devrait rester faible. L'investissement tire seul l'activité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1336476.html"}, {"title": "Les nouvelles previsions pour l etranger", "text": "Activité L'expansion mondiale changera de locomotives l'année prochaine, selon Paribas. Sans être brutal, le freinage sera assez marqué aux Etats-Unis. Mais le Japon sortira du marasme, tandis que l'Europe ralentira à peine. La hausse des prix s'accélérera partout, sauf en France et en Italie.\nFinance Le dollar va repartir à la baisse, davantage face au mark que face au yen, prévoit la Caisse des dépôts. Les taux d'intérêt à court et à long terme baisseront encore en fin d'année dans les grands pays. La stabilité prévaudra ensuite, sauf outre-Rhin, où un tour de vis monétaire est attendu à l'été 1996.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-nouvelles-previsions-pour-l-etranger_1335163.html"}, {"title": "Renault fiat banco sur la classe moyenne", "text": "Septembre 1995 : sept ans jour pour jour après la sortie de la Tipo et de la R19, c'est à nouveau la veillée d'armes pour Fiat et Renault. Coude à coude, les deux constructeurs sont fin prêts pour lancer une offensive spectaculaire. Elle représente la dernière chance, ni plus ni moins, de rafler à eux deux, d'ici à l'an 2000, un tiers du plus gros marché automobile d'Europe : le segment M1, celui des voitures de 4 mètres de long, dont le prix est compris entre 90 000 et 120 000 francs. Sur ce champ de bataille, les industriels se rendent coup pour coup dans l'espoir d'accrocher la clientèle la plus versatile du marché automobile : la classe moyenne européenne, où se recrutent les gros bataillons des acheteurs. Sur ce créneau gigantesque, 3,5 millions de voitures ont été vendues en 1994, soit 30 % des ventes annuelles d'automobiles du Vieux Continent. Avec des marges supposées confortables même en période de guerre des prix.\nRater son coup sur un tel créneau, c'est mettre l'entreprise en danger de mort. Y percer, c'est décrocher le gros lot.\nUn marché dominé depuis toujours par la Golf de Volkswagen Inutile de dire que les moyens déployés sont à la hauteur des ambitions. Deux usines et 5 milliards de francs côté italien, avec l'espoir de vendre 2 millions de Bravo/Brava en six années. Trois usines et 13,8 milliards côté français pour distribuer 4 millions de Mégane sur la même période. Les préparatifs ont été d'autant plus minutieux que le marché sur lequel s'avancent les petites nouvelles est truffé de mines.\nAvec la Golf, qui trône à 6 % des ventes européennes, Volkswagen règne depuis toujours sur ce segment plaqué or. C'est grâce à la remplaçante de la Coccinelle que le groupe allemand est devenu le premier constructeur européen et le quatrième mondial. Normal : en inventant le créneau, il a laissé les autres sur place. En vingt ans, la Golf a connu trois vies et s'est vendue à 16 millions d'exemplaires. Le secret de cette longévité ? Se régénérer sans trop se dénaturer, en gardant surtout la formule magique d'origine, qui permet de changer la tôle en métal précieux : une voiture assez petite pour se faufiler partout en ville, mais suffisamment grande pour emmener un jeune couple avec enfants en vacances. Une porte à l'arrière permet de transporter aussi facilement les courses que le mobilier. Une seule voiture, mais bonne à tout faire. Quelles que soient les générations, l'extérieur demeure le même pour tous les modèles. La différence se cache uniquement sous le capot.\nLa guerre des tarifs s'exerce particulièrement sur ce créneau Là non plus, rien n'est laissé au hasard. Il revient à quelques vedettes de tirer la gamme en faisant rêver l'acheteur moyen. Chérie des golden boys, la fameuse GTI a ainsi longtemps fait fantasmer les conducteurs, qui, en raison de son prix élevé et des risques d'amendes, finissaient par opter pour une Golf plus sage. Volkswagen fut le premier à lancer le multisoupapes, le diesel, un cabriolet, le moteur à compresseur, un six-cylindres. Avec le même leitmotiv : ne jamais paraître ennuyeux. Des dizaines de versions pour tous les goûts, garanties increvables par un matraquage publicitaire effronté, afin de convaincre madame du bien-fondé des choix automobiles de son époux. Résultat : cent fois attaquée, mais jamais détrônée, la Golf est devenue un archétype, une sorte de Ford T des années 80.\nSeulement voilà, pour elle aussi le temps fait des ravages. A force de vouloir plaire à tout le monde, le crapaud agile dessiné par Giugiaro a pris de l'embonpoint. Faute de locomotive, l'image de la Golf s'est diluée. La GTI est complètement démodée, les jolis cabriolets de toutes marques courent les rues, et le diesel est une option comme une autre chez tous les constructeurs. Reste la version TDI, moins de 4 litres aux 100, qui fait fureur alors que l'Europe s'enflamme pour le diesel. Pour combien de temps ?\nCible et référence de tous les constructeurs, la Golf a fait des émules. Premier d'entre eux, Ford. Depuis des années, le plus européen des constructeurs américains, flanqué de son increvable Escort, l'attaque sur le front des prix. L'achat d'une voiture moyenne, c'est un mélange de rationnel et d'irrationnel, explique le Gallois Richard Parry-Jones, responsable marketing de Ford-Europe, en faisant miroiter les futures innovations que Ford prévoit d'apporter pour le plaisir du conducteur. Pendant ce temps, hyperrationnels, les commerciaux canardent au gros calibre sur les tarifs. Le diesel est proposé au même prix que l'essence, et les tarifs sont cassés pour les flottes d'entreprise. Qu'importe si, depuis des années, la peau retendue à l'infini, c'est toujours la même voiture qui est resservie.\nL'acheteur du M1 est celui qui se montre le moins sensible au critère d'image, et le plus vigilant par rapport à la contrainte du budget , explique Cyril Constans Gavarry, directeur du Centre d'études et de recherche en économie. La crise aidant, la bataille des prix déclenchée par Ford est devenue l'apanage du M1, presque sa seconde nature. C'est un segment de guerre , résume de façon lapidaire Patrick Losq, responsable économique du projet Mégane chez Renault.\nPas étonnant que les nouveaux venus coréens Hyundai, Kia ou Daewoo s'y soient engouffrés. Tout le monde ne retient pas forcément leurs noms, mais chacun connaît déjà les prix qu'ils affichent : moins de 70 000 francs. En revanche, étrangement, les ventes japonaises connaissent une stagnation en Europe. Au-delà de la hausse du yen, elle peut s'expliquer en partie par l'absence de voiture significative sur ce marché.\nLa stratégie qui a relancé PSA : imiter la Golf pour mieux la dépasser Pour avoir tardé à renouveler ses 309 construites de bric et de broc, PSA Peugeot-Citro\"n a chèrement payé en parts de marché le fait d'avoir loupé le coche du M1 au début des année 90. Avec la ZX de Citro\"n puis la 306 de Peugeot, Jacques Calvet a corrigé le tir. En moins de cinq ans, le groupe s'est adjugé avec ces deux voitures 4,4 % du marché européen. D'un côté, la ZX a certes un peu de difficulté à soutenir le plan de marche. Mais, de l'autre, la 306 fait des ravages. Première française moyenne en Europe, 2,6 % des ventes en deux ans. Pas mal, surtout quand, comme chez PSA, on a le prix lourd. Au-delà, Jacques Calvet est le premier à avoir choisi la stratégie jusqu'ici la plus efficace pour avoir une chance de s'imposer face à Volkswagen : cloner la Golf. A force d'imiter, la copie devient meilleure que le modèle.\nAujourd'hui, Opel, avec son Astra, est le plus sérieux challenger de la Golf. Solide, moins chère, bien finie, elle possède un très gros avantage, outre sa jeunesse et ses formes, celui d'être fabriquée elle aussi outre-Rhin. Pourtant, trois ans après sa sortie, l'Astra ne parvient pas à combler son retard. Elle reste toujours à 0,5 point de part de marché derrière la Golf.\nLe pari osé de Fiat et de Renault : sept modèles lancés simultanément Qui, de Fiat ou de Renault, s'emparera enfin de la première place sur le podium ? Aucun des deux concurrents ne pose la question en ces termes. Mais, sur un marché où le classement des ventes produit un effet boule de neige sur les achats, l'enjeu se situe bel et bien là.\nLes deux constructeurs ont acquis la conviction que, s'ils veulent profiter du couloir qui se dégage, il ne suffit plus de suivre la règle du jeu imposée par le plus fort. Ils sont décidés à bafouer le dogme golfique de la voiture unique, en lançant, à eux deux, sept voitures d'un coup. Audacieux, très audacieux. Presque une question de vie ou de mort. Chez Fiat, les stigmates de l'aventure Tipo, prédécesseur de la Bravo et de la Brava, sont encore présents dans les ateliers. Parti en grande pompe en 1988, le groupe italien a transformé en Berezina une campagne qui s'annonçait pourtant sous les meilleurs auspices. Au lancement de la Tipo, les bénéfices du groupe s'envolent et les Italiens suscitent l'envie de l'Europe entière.\nLigne au carré, usine ultramoderne à Cassino, lancement à grand spectacle, et déjà la Golf en ligne de mire. En moins de deux ans, la merveille a viré au cauchemar. Verdict du marché : ligne ratée, finition désastreuse. La malheureuse n'a réussi à atteindre les 2 millions d'exemplaires vendus que grâce au marché brésilien, aux statistiques invérifiables. En 1995, elle ne figure même pas au top 20 européen. Dans cette débâcle, le géant de Turin a perdu bien plus que de l'argent : la confiance en soi. L'échec de la Tipo a lourdement sonné Fiat, au point d'alimenter, du moins le temps d'un redressement mené prestissimo, les rumeurs de vente de la branche automobile par la famille Agnelli.\nSi la Tipo a failli couler Fiat, La 19, elle, a sauvé Renault. Le jour de sa naissance, sans l'aide du contribuable, le groupe était cliniquement mort. Hélas ! non seulement la petite nouvelle est pauvre, mais en plus on la trouve plutôt moche. Au démarrage, nous n'avons pas eu le feu d'artifice dans les ventes qui accompagne un lancement , confie un responsable commercial du groupe. Pourtant, à la surprise générale, y compris à celle de ses concepteurs, ce sera une belle success story. Avec un sacré titre de gloire : quatre années consécutives, la R19 est la première voiture importée en Allemagne. Grâce aux circonstances, il est vrai : elle s'est beaucoup vendue outre-Rhin, mais surtout dans la partie orientale du pays.\nDès la chute du mur, Renault s'est précipité pour monter son réseau.\nDans les nouvelles statistiques, les acheteurs sont de purs Germains.\nMais vierges de toute culture automobile. Sans a priori, ils vont se rendre compte que la qualité promise est bel et bien au rendez-vous.\nC'est le début d'une légende qui va courir sur tout le continent : si les Allemands achètent, c'est que ce doit être du solide. Pour couronner cette réussite, un restyling inspiré latinise la voiture.\nDe sorte que, comme toutes les moches, la R19 se met à embellir en vieillissant.\nFiat marque son retour avec un gros effort sur la flexibilité La fin de carrière est tout aussi flamboyante. Trois millions d'exemplaires plus tard, cette mal partie est en effet devenue une extraordinaire vache à lait. Elle fournit à elle seule le tiers du chiffre d'affaires et la moitié du résultat du groupe. Quand on revient de si loin, on n'a plus peur de rien.\nVu ses antécédents, Fiat effectue son retour sur le M1 drapé dans une belle modestie. Deux modèles seulement, mais très différenciés : Brava pour les sages et Bravo pour les nerveux. Mais méfiance, ces diables-là ont réussi à maîtriser un vieux serpent de mer nommé flexibilité. Ils en ont bavé. La cathédrale technologique de Cassino a longtemps été un nid à pannes. Mais ils y sont arrivés. A partir d'un même socle, la plate-forme, de motorisations variées mais communes, les stylistes peuvent s'en donner à coeur joie. Gros handicap, sur le M1, la faiblesse du parc installé, ce qui diminue le matelas du remplacement des vieux modèles par les nouveaux. En compensation, Paolo Cantarella, directeur de Fiat Automobile et étoile montante du groupe turinois, peut compter sur deux atouts maîtres. Sa monnaie, d'abord : la lire est au plus bas et favorise les ventes. La rentabilité, ensuite : le marché du renouvellement en Italie est encore vierge de toute prime.\nChez Renault, pour la première voiture portant sa signature, Louis Schweitzer, le faux calme, a décidé de mettre le paquet. Comme tous les timides qui se sont trop longtemps contenus, le jour de la déclaration il donne dans le grand spectacle. Cinq modèles seront lancés sur le segment, espacés sur trois ans. Pourquoi tant d'exubérance ? Nous avions senti dans les études qu'avec la 19 nous avions atteint la limite de la banalité , avoue Jacky Raquin, chef de projet marketing de la Mégane. A force de s'abîmer les yeux à lire les chiffres de vente et de rôder dans les salons du monde entier, les stratèges du produit chez Renault ont entendu ce que hurlaient leurs clients. Etant donné la concurrence florissante, jamais ils ne pourraient conquérir des parts de marché avec une voiture solide mais peu sexy. Revers de la médaille, l'inflation des investissements : 8,2 milliards pour la 19, 13,8 milliards pour la Mégane.\nUn profil de voiture pour chaque type de conducteur La seule chance de sortir en tête de l'embouteillage qui guette désormais ce marché. En ratissant au-delà des frontières habituelles du M1. Pour le gros des troupes, ce sera la Mégane cinq portes.\nRaisonnable, mais séduisante. Chaque pièce de la voiture a été fignolée. Pour les conservateurs et les marchés du Sud, la tricorps, avec son grand coffre. Pour les frimeurs, le coupé et ses frissons, à la fois ludique pour le style femme médecin et sportif pour le jeune ambitieux. Et pour les 30 à 50 ans, jamais contents, les innovateurs, le premier monocorps de la catégorie. Avec celui-là, Renault a les mains moites. Il est vrai que depuis le lancement du projet, le break a refait surface sur les marchés européens.\nRenault est champion du monde en formule 1 et... en communication.\nLe multimodèle sur le M1, tout le monde le fait, même si personne n'en parle , observe-t-on, un tantinet moqueur, chez Citro\"n. Et de montrer les trois versions de la ZX. La sportive, la berline et le break.\nIdem pour Peugeot, avec en prime le cabriolet. Même couplet chez tous les autres. Il suffit pour s'en convaincre d'observer le succès de niche du petit coupé Opel et le triomphe du break Astra. Quant à Fiat, il leur reste pas mal de kilomètres à parcourir avant de nous convaincre de la qualité de leurs plastiques, poursuit le même, perfide - il tient à l'anonymat.\nAlors, la botte secrète, déjà éculée avant d'être assenée ? Réponse dans les deux ans. Généralistes, champions de la petite voiture, ni Fiat ni Renault n'ont désormais le droit à l'erreur. Le M1 d'aujourd'hui est leur oxygène pour le siècle prochain.\nUne seule certitude, les deux trublions, avec leurs sept modèles lancés à l'assaut de tous les marchés européens, préfèrent l'attaque flamboyante à l'invasion sournoise. Tout est prêt pour la grande explication. La succession de la Golf ouvre les appétits : Audi, BMW et Mercedes arrivent. Marché surcapacitaire et dérégulation monétaire en toile de fond encouragent les coups tordus. La bataille du M1 vient tout juste de commencer. Jean-Luc Barberi", "url": "https://lexpansion.lexpress.fr/actualite-economique/renault-fiat-banco-sur-la-classe-moyenne_1354525.html"}, {"title": "Que faire contre les parasitages", "text": "Jacques Bouttes Président du club Crin Transports Radars, lignes à haute tension ou moteurs électriques émettent des interférences électrostatiques qui perturbent le fonctionnement de nos récepteurs radio, parfois des avions ou des satellites. Que faire ? Jacques Bouttes anime un groupe de réflexion sur ce thème dans le cadre de l'association Ecrin (Echange et coordination recherche-industrie).\nQuels types d'incidents l'incompatibilité électronique provoque-t-elle ?\nSi les commandants de bord des avions interdisent à leurs passagers d'utiliser micro-ordinateurs et téléphones cellulaires au décollage, c'est parce que ces appareils risqueraient de parasiter toute l'électronique embarquée. A terre, une simple ligne à haute tension peut mettre hors d'usage l'automobile la plus sophistiquée. La foudre peut aussi causer de graves perturbations : dans les années 70, elle avait créé des ennuis au premier lanceur européen, Europa 2.\nComment y remédier ?\nD'abord en identifiant mieux les fauteurs de troubles. Aujourd'hui, il y a des détecteurs de foudre partout, aussi bien dans les centres spatiaux de Kourou et de Cap Canaveral que dans les aéroports internationaux. Autre moyen : établir une carte précise des radars qui quadrillent la planète. Ce n'est pas facile pour le territoire de l'ex-URSS. Plus globalement, toutes les liaisons sensibles (militaires, en premier lieu) sont, tant bien que mal, protégées.\nQuant aux équipements de la vie quotidienne, il faut les doter d'une résistance au parasitage. Une norme européenne, applicable en 1996, a été édictée à l'intention des industriels.\nQui concerne-t-elle ?\nSurtout les grands laboratoires d'équipements électroniques dans l'automobile, l'aéronautique, l'informatique, l'électroménager, etc.\nEn théorie, elle n'est pas obligatoire - mais, comme toutes les recommandations européennes, il sera préférable à l'avenir de l'afficher sur ses produits.", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-faire-contre-les-parasitages_1353217.html"}, {"title": "LE SYNDROME GAULOIS", "text": "L'affaire France Télécom n'est pas un accident de parcours. C'est un événement majeur, dont l'issue pèsera lourd sur l'image industrielle de la France et sur le crédit du pouvoir politique.\nD'abord, c'est un test de notre capacité à tenir notre rang dans le match qui commence sur les marchés de la technologie et de la communication. France Télécom a bâti sa réussite sur son aptitude à fonctionner comme une armée en mouvement. Cela convenait à une époque de lutte contre la pénurie, de rattrapage national en matière d'équipement téléphonique, de création de nouveaux services à l'abri du monopole. Aujourd'hui, France Télécom doit apprendre à fonctionner comme une entreprise. Son statut actuel est en contradiction formelle avec ses missions nouvelles. Ses cadres dirigeants le savent, l'opinion en est convaincue, ses clients le clament. Mais voici que, à la veille des échéances ultimes, les salariés expriment un sentiment de panique. Et si l'identité du groupe était menacée par la soumission aux règles du marché ? Et si la normalisation revenait à tuer l'héritage de service public de l'après-guerre ?\nL'économie française s'est ouverte sur le monde avec la signature du traité de Rome, en 1957. Un traité négocié par la gauche et appliqué à la lettre par les fondateurs de la Ve République. Quarante ans plus tard, notre pays n'a toujours pas liquidé son complexe vis-à-vis de l'étranger. Est-ce la peur du monde extérieur ou la crainte de la dilution dans un espace mondial soumis à des normes d'origine anglo-saxonne ? Notre nationalisme latent, exprimé sous des formes sans cesse renouvelées, agace nos partenaires, mais il exprime une angoisse compréhensible. Celle d'une ancienne grande puissance qui souffre de se trouver plongée dans une compétition ouverte, aléatoire, et dont elle ne contrôle pas les règles du jeu.\nNotre modèle de développement économique s'enracine dans notre histoire nationale. Pendant des siècles, la France a été une exception en Europe. Elle formait un îlot de résistance face à l'immensité cosmopolite de l'empire. Aujourd'hui, l'empire, c'est le monde. Un assemblage de blocs régionaux reliés entre eux par des lignes aériennes, des circuits téléphoniques et des réseaux informatiques. Le commerce mondial progresse deux fois plus vite que le PIB des Etats nations. Face à la vague submergeante de la libération des échanges, le discours des syndicats de France Télécom frappe par son archaïsme et par son pathétisme. C'est un discours d'assiégé.\nEt pourtant le groupe n'est nullement en position de défense. Il est un acteur reconnu du jeu mondial. Il a un projet industriel. Il a des alliés. Le dossier technique du changement de statut est bouclé.\nPour le sortir des turbulences, il suffit de le tenir à l'écart de la politique. Ce n'est pas au gouvernement de défendre le mal de vivre des salariés. Il faut laisser Michel Bon trouver son style dans cet univers d'ingénieurs X-Télécom. L'affaire France Télécom est un test de l'Etat modeste.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-syndrome-gaulois_1345512.html"}, {"title": "Le premier de la classe 85", "text": "Créer son entreprise, c'est bien. Durer, c'est mieux. Le cabinet international Bain & Company a eu l'idée de plonger dans le vivier des entreprises nées il y a tout juste dix ans. Combien d'entre elles ont démarré en 1985 ? Combien vivent encore en 1995 ? Quelles sont celles qui ont dépassé le seuil symbolique des 50 millions de francs de chiffre d'affaires ?\n1985, c'est en France l'année du retournement des statistiques de créations d'entreprises, un mouvement amorcé l'année précédente. Le Premier ministre s'appelle Laurent Fabius. La France socialiste se laisse gagner par la vague libérale venue d'Amérique. Les nationalisations de 1981 sont perçues comme archaïques. Le second marché se rode peu à peu. On parle de capital-risque et de capital-développement. Dans les médias et dans les colloques, une nouvelle star monte en puissance : l'entrepreneur. Mode dangereuse qui donnera bientôt le meilleur et le pire. Du repreneur sans scrupule au créateur de richesses. Du héros caché que révèle le tout jeune magazine L'Entreprise (lancé par le Groupe Expansion en mai 1985) au vendeur d'illusion qui abuse de la confiance des investisseurs imprudents.\nAu tout début des années 80, la France enregistrait un peu moins de 160 000 créations d'entreprises nouvelles. En 1985, le chiffre grimpe à 193 000. Il faut y ajouter 52 000 reprises d'entreprises.\nSoit un total de 245 000. Dans les années qui suivent, le mouvement va s'amplifier pour dépasser les 300 000 créations et reprises entre 1989 et 1991. Une progression cassée par la récession de 1992-1993.\nLa reprise de 1994 s'accompagne d'un réveil des vocations. Nous sommes en 1995 au niveau du début de la décennie.\nQue sont devenues les entreprises de la génération 1985 ? Une sur deux avait disparu dès 1990. Les plus gros dégâts sont enregistrés dans les trois premières années. La courbe de vie de la génération 1985 suit tout naturellement celle que l'Insee a tracée par deux fois dans les années 80 et dans les années 90. On peut dire qu'environ 100 000 des créations de 1985 sont toujours en activité. C'est un chiffre plutôt satisfaisant.\nA partir de ces données de base, le cabinet Bain a demandé à la société SCRL (spécialiste du renseignement commercial, qui tient un fichier des 4 millions d'entreprises françaises) de repérer les sociétés créées en 1985 et ayant franchi le seuil des 50 millions de chiffre d'affaires (et qui publient leurs comptes), soit 439 entreprises. Bain & Company a alors sélectionné avec une équipe d'HEC les firmes jouissant d'une forte croissance et d'une bonne rentabilité (excédent de trésorerie dégagé depuis cinq ans). 205 entreprises seront ainsi distinguées.\nL'exercice le plus difficile allait débuter: sélectionner les 3 entreprises les plus performantes. Une vingtaine de candidats émergèrent assez vite : 3 dans l'agroalimentaire, 1 dans la métallurgie, 9 dans le commerce, 5 dans les services et 2 dans l'ingénierie.\nLes 20 entreprises ont ensuite été examinées par l'équipe Bain-HEC en fonction de leur aptitude à créer de la valeur. De la valeur pour trois séries d'acteurs. Pour leurs clients : part de marché, compétitivité à l'international, taux de croissance ; pour leurs employés : nombre d'emplois créés, rémunération et intéressement ; pour leurs actionnaires : solvabilité à long terme, solvabilité à court terme et rentabilité des capitaux permanents.\nLes trois finalistes répondent aux trois critères : forte croissance, nombreuses créations d'emplois, bonne rentabilité. Le premier est lyonnais (Cipe), le deuxième est breton (Panavi) et le troisième parisien (agence de voyages Pleine Evasion).\nPartons à leur découverte.\nCipe La télésurveillance, une idée à 690 millions de francs CA 1994 : 690 millions de francs CROISSANCE CA : + 36 % par an depuis 1989 EFFECTIFS : 1 450 salariés FONDS PROPRES : 179,6 millions de francs Titulaire d'un modeste CAP en électromécanique, une fibre technicienne héritée de famille, Jean Rouch ne s'est jamais imaginé dans la peau d'un salarié. Mais il n'envisageait pas non plus, dans ses rêves les plus fous, de réussir le plus beau parcours de la décennie parmi les 245 000 entreprises créées en 1985. Diplômé de l'ORT de Lyon, il commence par faire quelques tours dans des entreprises de maintenance régionales, manière de se convaincre que sa vraie vie est ailleurs. Avec une petite équipe, ce jeune Lyonnais au seuil de ses 30 ans invente et développe les journaux lumineux, un concept nouveau dans l'affichage publicitaire. Une affaire suffisamment bien revendue pour lui permettre de se lancer sur un marché qui lui semble beaucoup plus prometteur : la télésurveillance.\nOn est en 1985. Charles Pasqua, bientôt ministre de l'Intérieur, s'apprête à terroriser les terroristes . Les thèmes sécuritaires sont à la mode, surtout chez les petits commerçants. Moyen de protection plus sophistiqué que le rideau de fer, la télésurveillance en est à ses balbutiements. Elle reste surtout réservée, à cause des prix prohibitifs du matériel, aux métiers pointus de l'industrie.\nJean Rouch en conclut qu'il existe un énorme marché potentiel en jachère, pourvu que soit résolu le problème de la fourniture du matériel. Très vite, explique-t-il, j'ai compris qu'il fallait proposer à cette clientèle de commerçants un package sous forme de location : le paiement du service de télésurveillance, avec levée du doute par l'écoute, et le remboursement du matériel. Notre Lyonnais convainc un fabricant d'Alcatel de lui livrer un premier stock de 250 appareils sur cette seule idée. A ses côtés, il fait venir un ami, Paul Bensoussan, ancien de Rank-Xerox, pour monter sa force commerciale.\nAprès une année de mises au point, le décollage s'effectue en 1987.\nEntre 1988 et 1990, 20 000 abonnés affluent. Dès 1988, l'état-major de Cipe devient un trio : Olivier Carle, financier de choc de la Lyonnaise de banque qui avait accompagné les débuts de la société, arrive pour éviter les dérapages, fréquents dans ces phases de croissance turbo.\nAujourd'hui, Cipe compte 122 000 abonnés, en France et en Europe.\nDémarrée avec un capital de 50 000 francs, la société a dégagé en 1994 un résultat net de 33,5 millions pour un chiffre d'affaires de 690 millions de francs. A 42 ans, Jean Rouch en garde le contrôle majoritaire, même s'il a fait entrer dans son capital un partenaire aussi puissant que Paribas. Il a vécu comme une consécration l'introduction de Cipe sur le second marché, en 1989, ce qui lui a permis de lever au passage 34 millions de francs. Autant de bon à prendre pour poursuivre l'extension de ses agences à travers le territoire national et surtout à l'étranger. Le service offert s'est lui aussi considérablement enrichi : la télésurveillance par l'image complète celle par l'écoute, le contrôle d'accès voisine avec la sécurité incendie. Dans un marché où se disputent pas moins de 300 sociétés, et arrivé à saturation, Jean Rouch s'est imposé comme leader incontesté. Olivier Carle, son fidèle financier, vise 25 % de croissance en 1995 et 20 % en 1996. Avec sa filiale Which, le Groupe Cipe explore avec succès le créneau de la monétique, c'est-à-dire la distribution et la maintenance de terminaux de paiement.\nConnaître tous les trucs pour mieux fidéliser le client Comment expliquer un si fulgurant succès ? Par la simplicité du concept, d'abord : un contrat de location-vente d'une durée de quatre ans permettant au commerçant, en échange d'un abonnement mensuel très inférieur à 1 000 francs, de mettre son magasin sous surveillance, sans bourse délier au départ. Vieux routier de la maintenance, Jean Rouch connaît tous les trucs pour fidéliser le client une fois ce dernier ferré par ses commerciaux : le taux de réabonnement se situe à 75 %. Par une soif inextinguible de croissance interne, ensuite : pas de joint-venture - deux timides essais ont vite avorté -, mais une politique de réinvestissement systématique du résultat.\nPar le choix des hommes, enfin, comme le montre la stabilité de l'équipe constituée à l'origine. Le trio fondateur règne sur près de 1 500 salariés ! Cinq ou six piliers de l'entreprise assurent la formation des directeurs d'agence, et notamment des cadres - tous français - qui partiront ensuite à l'étranger. Pas de martingale particulière pour motiver ces salariés, sinon des perspectives de développement qui ne tiennent qu'à leur savoir-faire : Les gens se stimulent par eux-mêmes , constate Jean Rouch, sans les fioritures habituelles du discours managérial. Mieux vaut laisser parler les faits que les modes.\nPanavi L'autre miracle de la multiplication des pains CA 1994 : 520 millions de francs résultats nets 1994 : 19,9 millions de francs EFFECTIFS : 473 salariés FONDS PROPRES : 102,5 millions de francs ATorcé, près de Rennes, René Ruello, un banquier sans liens autres que familiaux avec le métier de boulanger, décida de se lancer dans la boulangerie industrielle. Ses activités bancaires lui avaient fourni l'occasion de vérifier que les acteurs présents dans le métier n'utilisaient pas les fantastiques possibilités de gains en productivité offertes par l'automatisation.\nDès le départ, ce sera donc son obsession : son entreprise, baptisée Panavi, va fabriquer et distribuer pour la grande distribution du pain et des viennoiseries crus surgelés. Grâce à l'économie de main-d'oeuvre que permet la technologie et en supprimant l'étape du grossiste, il arrive à réduire ses coûts d'environ 30 % par rapport à ceux de la pâtisserie industrielle traditionnelle. Pour raccourcir le plus possible le circuit de distribution, il n'hésitera pas à se doter de sa propre flotte de camions, constituée aujourd'hui de 50 véhicules 6 tonnes.\nCar René Ruello a fait beaucoup de chemin depuis cette année 1985 où il vendait sa maison pour créer sa viennoiserie de Torcé et se lancer sur un marché où rôdent depuis toujours des poids lourds comme Unilever et Soufflet. Afin de garder l'avantage de coût que lui ont procuré ses efforts de productivité, il jouera crânement sur l'effet volume : chaque année, Panavi ouvre une nouvelle usine. Son chiffre d'affaires, qui atteignait 520 millions de francs en 1994, s'accroît de 12 % chaque année depuis 1989.\nPourtant, il y a quatre ans, René Ruello a bien cru que ce bel échafaudage allait s'écrouler en une nuit. Le 1er mai 1991 au matin, il découvre son siège social et sa viennoiserie de Torcé en cendres.\nImpossible dans un tel métier de transiger avec un principe sacré : la continuité des approvisionnements. Ce qui suppose, pour Panavi, de reprendre ses livraisons dans les dix jours. Aidé par la mairie de Vitré, le PDG a déjà loué une usine à Moulins deux jours après le sinistre, le 6 mai il a reconstitué 40 % de sa capacité de production en recourant à la sous-traitance. Et à la fin juin 1991 il aura remis au travail tout son personnel dans deux usines en location.\nL'épisode résume la culture d'entreprise caractéristique de Panavi, qui a accompli son marathon de dix ans à la vitesse d'un sprinter.\nCette course à l'investissement a son prix : René Ruello ne conserve qu'une toute petite part du capital de sa société, dans lequel sont entrés des grands de la profession : Neuhauser Financière SA, les Grands Moulins de Strasbourg et Unigrains, entre autres. Mais cela compte moins à ses yeux que la couronne que lui a remise Carrefour en lui conférant l'exclusivité de la fourniture de ses galettes des Rois pour 1995.\nPleine Evasion Des profits aux parfums extrême-orientaux CA 1994 : 93 millions de francs résultats nets 1994 : 2,3 millions de francs EFFECTIFS : 18 salariés FONDS PROPRES : 7,4 millions de francs Cezar Tiron, immigré de l'Est, s'est toujours passionné pour l'Orient. Lorsque ce Roumain de 43 ans, arrivé en 1982 en France, décide, trois ans après, de s'attaquer au métier de tour-opérateur, son produit vedette se trouve être tout naturellement la Chine.\nIl offre des voyages de groupe aux collectivités en tout genre. La destination n'est pas encore à la mode mais l'organisation déjà bien rodée permet à Pleine Evasion de trouver sa place sur un marché encombré.\nCezar Tiron, aidé par une sinologue avertie, entretient des contacts très étroits avec les sociétés de tourisme locales quand se produisent les événements de la place Tiananmen. Boycottées par la communauté internationale, les autorités chinoises bradent leurs quotas de places disponibles dans les hôtels, occasion que saisit le patron de Pleine Evasion. Et quand la Chine, transformée en vitrine des capitalismes extrême-orientaux, devient le must du voyage au long cours, Pleine Evasion est de ceux qui profitent le plus de cet engouement. De 1991 à 1992, son chiffre d'affaires bondit de 82 % !\nSon réseau de distribution passera de 20 points de vente en 1990 à 222 en 1995. Cezar Tiron se positionne comme un grossiste : Je vends des voyages de groupe à des tour-opérateurs qui les proposent sous leur marque, explique-t-il, et en particulier à la grande distribution, comme Leclerc ou Carrefour. Des acteurs qui prennent une importance croissante sur le créneau du tourisme organisé.\nLa Birmanie libérée offrirait un superbe marché Avec 18 personnes, ses ventes lui ont rapporté 93 millions de francs en 1994. Géographiquement, Cezar Tiron se diversifie mais ne se disperse pas : L'important est d'être le premier à proposer une nouvelle destination. Après le Vietnam, il jette un oeil intéressé sur la Birmanie, où une libéralisation du régime ouvrirait un marché prometteur. Cette année, il avait misé sur l'Australie, avant que le psychodrame atomique de Mururoa ne vienne bouleverser ses plans.\nChez Pleine Evasion, on aime bien relater les faits d'armes de Cezar : Quand les autorités ont annulé 1 300 places sur 3 750 allouées, le directeur s'est envolé le soir même vers la Chine.\nTrois jours après, près de 90 % des places étaient récupérés. Sur quel chemin l'explorateur poursuivra-t-il ses exploits ? Entre l'accueil de touristes à Paris, les incentives (voyages de gratification pour les cadres méritants) et la découverte de nouvelles destinations, le champ des possibles est large. Mais rien n'est trop grand pour un amoureux de la Chine. Henri Gibier", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-premier-de-la-classe-85_1344216.html"}, {"title": "Le metre prend le pas sur le pied", "text": "A compter du 1er octobre, inutile de demander une pinte ou une demi-pinte de shandy (panaché). Les pubs ne serviront plus que de petits ou de grands shandies ! Au nom de l'Europe - une fois n'est pas coutume -, les Britanniques ont décidé d'abandonner les mesures impériales au profit du système métrique. Fini donc les pounds, feet et autres pints. Aliments sous emballage, vins et spiritueux, rideaux ou câbles électriques devront désormais être étiquetés en kilos et en mètres. Seules quelques denrées ont été sauvées par la Commission européenne. Ainsi la pinte de bière, véritable symbole culturel, continuera-t-elle à contenir 0,568 litre.\nCette adaptation - qui s'étalera jusqu'à l'an 2000 - va coûter cher aux entreprises. La chaîne de distribution Sainsbury évalue le changement de ses étiquettes et de ses balances à 1 million de livres. Les petits commerces redoutent les amendes, qui pourront monter jusqu'à 1 000 livres. Quant aux ménagères, elles devront découvrir le temps de cuisson d'un rôti de 500 grammes, et non plus de 453,6 grammes...\nCécile Cau", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-metre-prend-le-pas-sur-le-pied_1342924.html"}, {"title": "En allemagne le patron rue dans les brancards", "text": "Successeur inattendu de Helmut Ricke à la tête de Deutsche Telekom, le 16 mai dernier, Ron Sommer pensait naïvement pouvoir réformer ses tarifs en tenant compte de ses propres impératifs stratégiques et de la seule conjoncture économique. Privatisée depuis le 1er janvier, l'entreprise doit préparer son introduction en Bourse, fixée à la mi-1996. Las, Wolfgang Botsch, le ministre des Télécommunications, a vite remis les pendules à l'heure. Pas question, comme la direction de Deutsche Telekom le souhaitait, d'augmenter les tarifs des communications dans les cabines publiques, particulièrement rentables.\nLe projet de privatisation au coeur du débat Débauché de Sony-Europe pour lancer Deutsche Telekom dans le grand bain capitaliste, Sommer a dû s'incliner. Et reconnaître de mauvaise grâce qu'il serait contraint à l'avenir de modifier sa façon de fonctionner. Nous sommes malheureusement jugés sur des critères totalement différents de ceux des autres entreprises allemandes , a grincé, cramponné à ses évangiles, le missionnaire du libre jeu du marché. Un nouvel accroc dans les relations tendues entre le patron de Deutsche Telekom et son ministre de tutelle. Et la preuve que le processus allemand de privatisation des télécoms, couvé des yeux par certains hauts fonctionnaires et politiques français, n'est pas vécu comme un modèle de ce côté-ci du Rhin.\nAu coeur du problème : le concept même de libéralisation du marché des télécommunications le 1er janvier 1998, tel qu'il a été présenté à la mi-août. Le projet de Wolfgang Botsch ouvre à tous les opérateurs la possibilité de se voir attribuer une licence, sans limitation de nombre. Il définit un service universel, qui devra être assuré quel que soit l'endroit, de bonne qualité et à un prix abordable. Une autorité de régulation, politiquement indépendante, sera chargée d'en contrôler le bon fonctionnement. Un point qui chatouille particulièrement le nouveau président de Deutsche Telekom.\nIl redoute que cette autorité n'empêche l'opérateur de réagir à sa guise aux offensives de la concurrence tout en laissant à cette dernière une marge de manoeuvre totale pour extraire la moelle de l'os . Ron Sommer refuse d'être verrouillé par une structure à qui il faudrait demander son accord six mois à l'avance pour modifier les tarifs, et exige qu'on lui laisse la flexibilité dont il a besoin pour réagir. Nos concurrents ne sont pas des petites plantes faibles. Ce sont des sociétés fortement capitalisées, comme les producteurs d'électricité, dont le monopole, en toute vraisemblance, existera encore en 1998 , prévient-il sans avoir peur d'irriter Wolfgang Botsch.\nLa concurrence ? Avant même que la loi de libéralisation ne soit connue, elle a commencé à s'organiser. Viag a pris langue avec British Telecom, le cinquième opérateur mondial, pour créer ensemble une société baptisée Viag Interkom, qui s'apprête à investir plus de 3 milliards de marks d'ici à la fin du siècle. Objectif : s'emparer à terme de 10 % d'un marché allemand des télécommunications qui devrait totaliser, à l'aube du prochain siècle, plus de 100 milliards de marks. Thyssen, déjà partenaire du deuxième réseau de téléphone mobile E Plus, et l'américain Bell South ont les mêmes objectifs.\nLes deux alliés planifient entre 3 et 4 milliards d'investissements.\nVeba, de son côté, partenaire de Thyssen dans E Plus, s'est marié au britannique Cable & Wireless pour 2,3 milliards de marks, auxquels s'ajouteront 6 milliards d'investissements pour la filiale allemande commune, Vebacom, qui vise également 10 % du marché en 2003.\nMannesmann, le premier à avoir investi en masse dans le secteur, après avoir obtenu la première licence privée de radiotéléphone, est également en piste, via CNI, dont il possède 50 % du capital, aux côtés de la Deutsche Bank. Nouveaux partenaires dans l'alliance : le leader américain ATT et le réseau européen Unisource, qui, par le biais d'un joint-venture avec l'américain dans Uniworld, devrait monter sur le navire. Reste RWE, le géant de l'électricité, qui vient d'annoncer son retrait de CNI pour mettre en place sa propre filiale téléphonique.\nUn marché juteux investi par les Américains Pléthore de concurrents, donc. Mais, dans chaque cas, présence forte d'une entreprise allemande alliée à un anglo-saxon. Sous couvert de privatisation, les Allemands s'arrangent pour se partager le marché avant l'échéance de 1998, explique, envieux, un haut fonctionnaire français. C'est la meilleure manière d'en garder le contrôle face à l'offensive d'entreprises étrangères. Un exemple que nous devrions méditer. La Deutsche Bahn ou les compagnies régionales d'électricité pourraient également vouloir tirer leur épingle du jeu.\nSans compter la foule d'intervenants qui commencent à se placer sur des niches, notamment sur le segment juteux des Corporate Networks, bien que ceux-ci ne soient pas encore totalement libéralisés. A Francfort, par exemple, MFS Communication a lancé le 23 août un service privé sur fibres optiques pour les besoins de transmissions internes rapides des sociétés. L'autre américain, Colt International, démarrera en 1996 avec pour objectif principal de relier les deux places bancaires de Londres et Francfort.\nDans ce contexte, la direction de Deutsche Telekom a mal vécu les réticences de la Commission européenne sur son projet d'alliance avec France Télécom et l'américain Sprint. La concurrence est déjà libre sur le matériel, le téléphone mobile... De surcroît, les Américains peuvent prendre des participations dans des sociétés allemandes à leur guise, s'indigne-t-on chez Deutsche Telekom. Pourquoi nous empêcher de nous battre sur le même terrain ? La Commission exigeait l'ouverture à la concurrence des réseaux alternatifs de Deutsche Telekom en échange de son feu vert à une alliance conférant aux trois opérateurs une position dominante en Europe. Ron Sommer a rejeté ces demandes. Selon lui, la mise en place immédiate d'une telle libéralisation handicaperait son introduction en Bourse. La Commission attendait une autre proposition à la mi-septembre, pour débloquer le dossier au plus vite.\nDans l'esprit du président de Deutsche Telekom, comme pour son prédécesseur, qui a initié le mouvement, les coopérations internationales représentent un point clé pour la survie à long terme. Selon lui, les télécommunications, à l'image des secteurs industriels classiques, exigent que l'on joue la globalisation des marchés. Mais son cheval de bataille avant de se lancer dans l'aventure boursière, c'est le marketing. Offrir de nouveaux services, des idées neuves aux consommateurs. Répondre vite et mieux à leurs besoins, à leurs demandes. Anticiper leurs envies.\nAfin de pouvoir survivre à la guerre des tarifs qui risque de se déclarer avec la libéralisation, Ron Sommer veut prendre de l'avance.\nSa méthode : prouver aux utilisateurs que Deutsche Telekom sait proposer des solutions attractives. On a vu, dès son arrivée, qu'il s'agissait d'un homme de marketing, indique un de ses collaborateurs.\nDans ses discours, ses prises de position, ses choix, il garde toujours le client en ligne de mire. Il a insufflé un sang nouveau dans cette direction.\nUne vision qui se retrouve dans ses choix. Exemple : le service on line. Il a fait revoir à la baisse le nouveau tarif, ordonnant qu'une première réduction entre en vigueur dès le 1er août et non avec la nouvelle grille de tarifications prévue pour le 1er janvier 1996. Ce qui lui a permis, lors du grand salon de l'audiovisuel de Berlin, à la fin du mois d'août, de vanter les atouts de son nouveau concept en même temps qu'il présentait un produit nettement amélioré, Telemedizin, Telelearning, Teleshopping... Ron Sommer pousse au développement d'une foule de projets pilotes. Reste à convaincre l'entreprise. Car, si d'importants progrès ont été réalisés depuis quelques années, Deutsche Telekom reste encore un vaisseau lourd à manoeuvrer. Sur les 215 000 emplois actuels de la maison mère, 45 000 passeront à la trappe d'ici à l'an 2000. Soit plus d'un poste supprimé sur cinq, mais sans licenciement : les salariés ont toujours leurs avantages de fonctionnaires.\nUn placement en Bourse à l'horizon de l'été 1996 Autant dire que la tâche n'est pas aisée. La réorganisation interne doit être terminée avant l'entrée en Bourse. Ron Sommer y tient, afin de présenter l'entreprise sous son nouveau visage. D'autant que, sur le plan financier, les résultats ne seront pas exceptionnels. Après un résultat net de 1,3 milliard de marks en 1994, pour un chiffre d'affaires de 61,2 milliards, la direction table sur une amélioration de plus de 4 milliards pour l'année en cours. Mais le bénéfice de la compagnie devrait régresser en 1996, en raison d'un manque à gagner de 7,5 milliards de marks lié au fait qu'elle paie la TVA sans la répercuter sur les clients privés. Reste à trouver le moment adéquat pour le placement sur le marché financier. En fonction de l'état de la Bourse, il aura lieu juste avant ou après l'été prochain. Un enjeu capital : 15 milliards de marks vont être placés pour la première tranche. Autant dire que le moment sera choisi avec soin.\nDe notre envoyée spéciale à Bonn, Bénédicte de Peretti", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-allemagne-le-patron-rue-dans-les-brancards_1446942.html"}, {"title": "De gaulle naissance de la legende", "text": "Bernard Krief Plon, 262 pages, 120 francs.\nLe 5 juin 1940, de Gaulle est nommé sous-secrétaire d'Etat à la Guerre dans le gouvernement de Paul Reynaud. Le 7 août, la France libre et son chef sont officiellement reconnus par le gouvernement britannique. C'est l'histoire de ces deux mois, presque jour par jour, que raconte Bernard Krief. Comme dans un scénario de film, l'auteur n'hésite pas à recréer des scènes, des dialogues, voire des monologues intérieurs. Mais il prouve, par de nombreuses notes en bas de page, que détails et anecdotes sont puisés dans une sérieuse documentation, complétée par une enquête personnelle. Cette chronique imagée met surtout en évidence l'extraordinaire solitude d'un homme confronté à tous les obstacles à la fois - et même à l'opposition de patriotes comme Jean Monnet, aux yeux duquel la constitution d'un gouvernement en exil était une grave erreur. G.M.", "url": "https://lexpansion.lexpress.fr/actualite-economique/de-gaulle-naissance-de-la-legende_1445658.html"}, {"title": "Des contrefacons enormes comme la chine", "text": "Dans la banlieue nord de Pékin, le quartier de Zheng Guang Cun : 1 500 magasins de matériel informatique s'étirent des deux côtés d'une rue longue de 4 kilomètres. Une foire aux puces gigantesque où s'amoncellent les dernières trouvailles du high-tech mondial.\nMicro-ordinateurs, logiciels, consoles de jeux... Le paradis des fondus d'électronique. Et pour cause ! Il y a six mois, à l'époque où les groupies de Microsoft salivaient dans le monde entier sur la date de lancement de Windows 95, des versions de ce logiciel révolutionnaire se négociaient déjà dans les arrière-boutiques pékinoises. Des copies, certes, mais parfaitement utilisables.\nDésarmant... Quant au produit officiel, il garnit les points de vente américains depuis seulement trois semaines.\nLa pieuvre de la contrefaçon chinoise étend son emprise. Et rien ne semble pouvoir la contrer. On connaissait ses proies de prédilection : le jouet, le luxe, la maroquinerie. Désormais, elle déploie ses tentacules là où on ne l'attend pas : dans l'automobile, le médicament et la mécanique de pointe. La situation s'aggrave, et je ne connais plus un industriel français présent en Chine dont les produits ne sont pas copiés , s'alarme Philippe Patisson, chargé de la lutte anticontrefaçon à la direction centrale de la Police judiciaire. Le préjudice ? Il est difficile à chiffrer. Mais l'empire du Milieu détruit à lui tout seul plusieurs milliers des 30 000 emplois sacrifiés chaque année en France sur l'autel de la copie.\nEt ses ressources sont telles qu'il devrait rapidement surclasser la Thaïlande, la Corée du Sud, l'Italie et la Turquie, qui forment actuellement le quatuor de tête de la contrefaçon mondiale. Sa force repose sur deux préceptes, bien connus des champions du domaine : la chasse aux créneaux technologiques à forte valeur ajoutée et la constitution de filières opaques.\nTout d'abord l'exploitation de nouvelles sources de revenus : les équipes de Peugeot-Citro\"n ont attrapé des sueurs froides au début de l'année en voyant des bateaux décharger, à Amsterdam et à Dunkerque, des conteneurs de pièces de carrosserie provenant de Chine. Du jamais vu ! Des ailes de ZX, de 205 et de 405, prêtes à prendre le chemin des garages français. Soudures approximatives, poids allégé, peintures inégales... Même imparfaits et encore peu nombreux, ces produits symbolisent une nouvelle ère. Ils menacent à terme la prééminence italienne et espagnole dans la contrefaçon automobile.\nSi l'on parvient à éradiquer les copies d'Europe du Sud, on peut penser que la Chine et ses voisins prendront la place laissée vacante , prédit Michel Coulaty, responsable des pièces de rechange chez Peugeot. Détail piquant : certains grossistes italiens s'approvisionnent déjà là-bas.\nAprès l'automobile, la contagion gagne les produits pharmaceutiques Des mésaventures plus déplaisantes ont frappé Audi et Chrysler. Tous deux ont vu un de leurs célèbres modèles fidèlement reproduit.\nL'Audi 100 et le 4x4 Cherokee version chinoise , vendus cinq ou six fois moins cher que les originaux, ont ainsi librement circulé dans les rues des grandes villes il y a environ six mois. La première était assemblée à partir de pièces contrefaites, mais aussi d'éléments de voitures d'occasion désossées en Europe puis réexportées vers la Chine. La seconde sortait d'un atelier monté par un autochtone et calqué sur l'usine de Chrysler à Pékin. Des saisies ont eu lieu et les enquêtes sont en cours. La technique est à ce point rodée que les soupçons gagnent à présent les milieux de l'aéronautique. Les rumeurs se propagent, mais rien n'est prouvé , tempère Rodolph Gelly, consultant à Pékin de BS Meyer Associés. En revanche, dans le secteur extrêmement lucratif, les méfaits se multiplient. Trois groupes européens ont été obligés d'intervenir de toute urgence l'année dernière auprès des autorités chinoises pour faire arrêter la copie de médicaments destinés à soigner des maladies cardio-vasculaires. Des médecins issus de provinces reculées prescrivaient ces produits, pourtant introuvables sur le marché asiatique dans leur version originale.\nA cette montée en gamme s'ajoute un autre danger : la multiplication des réseaux, bâtis sur le principe des cartels de la drogue. Quand on cherche la source du mal, on rebondit de société écran en société écran , déplore Jean-Marc Desmolles, directeur export chez Potain.\nDepuis la fin des années 80, la filiale de Legris tente de contrecarrer un immense trafic de grues. Sans succès. Celui-ci couvre désormais la moitié du marché chinois. Et les contrefacteurs ont essaimé sur l'ensemble du territoire. Seule parade imaginée par le groupe français : monter une usine capable de produire des machines plus performantes. Le projet verra le jour d'ici à la fin de l'année.\nUn tiers des disjoncteurs écoulés sous la marque Merlin-Gérin sont des faux La plaque tournante de ces pillages technologiques en tout genre est connue. Hongkong et ses traders tirent les ficelles et activent un vaste réseau de sous-traitants chinois. Pour des commanditaires souvent lointains. Des copies de parfums Balenciaga, conçues en Chine et mises en flacon à Hongkong, ont pris jusqu'à la fin de l'année dernière la direction du Canada avant d'échouer dans les émirats arabes. Le même type de circuit était établi pour des imitations de stylo Bic, saisies par dizaines de milliers il y a trois mois près de Pékin. Leur pays d'accueil : la Grèce et l'Irlande.\nMais l'alerte la plus sérieuse touche les disjoncteurs de Merlin-Gerin. Dans cette affaire, le professionnalisme a été poussé à l'extrême. Reproduits depuis trois ans dans une cinquantaine d'usines chinoises, parfois fortes d'une centaine d'employés, ils rejoignent la gare de triage de Hongkong avant d'être ventilés entre l'Egypte, le Maroc, l'Algérie, la Turquie et même l'Espagne ou l'Italie. Le marché chinois est lui-même bien servi. Un tiers des disjoncteurs écoulés sous la griffe de la firme française sont des faux ! Les Chinois sont devenus des experts de l'imitation , enrage Didier Pineau-Valencienne, le patron du Groupe Schneider.\nPlus inquiétant : ces ramifications trouvent des complicités actives parmi de respectables maisons, en particulier dans la vente par correspondance ou dans la grande distribution. Le vépéciste allemand Neckermann, les Galeries Lafayette et Carrefour font ainsi l'objet d'enquêtes policières. Ils sont soupçonnés d' encourager en Chine des contrefaçons de vêtements, revendues ensuite par leurs soins. Une situation préjudiciable à bien des fournisseurs français, invités à se taire sous peine d'être retirés des linéaires. Les filières se révèlent bien huilées. Au point qu'elles devraient bientôt susciter des vocations de contrebandiers à l'image de celles qui sévissent en Thaïlande. Le FIS algérien ne finance-t-il pas l'achat d'une partie de ses armes grâce à des trafics de pulls Lacoste et de lunettes Ray-Ban, fabriqués dans ce pays voisin de la Chine ?\nDès qu'une usine est fermée, une autre s'ouvre à quelques kilomètres Face à ce cancer, la contre-offensive des Occidentaux pèse d'un faible poids. Les tribunaux chinois, récemment dotés de chambres spécialisées dans le droit de la propriété industrielle, et les AIC (administrations pour l'industrie et le commerce), fortes de 350 000 fonctionnaires, prononcent régulièrement des sanctions : fermeture d'usine dans un cas, amende de quelques milliers de francs dans un autre (3 000 personnes ont été condamnées l'année dernière). Des signes de bonne volonté insuffisants. Les lois centrales sont bien faites, mais elles se heurtent aux traditions provinciales qui érigent la copie en art , résume Me Charles-Henri Léger, du cabinet d'avocats Gide et Lorette. De fait, la fermeture de 29 usines de CD-ROM situées dans la région de Canton, réclamée à cor et à cri par les Américains en février dernier, a bien eu lieu. Mais des soeurs jumelles ont aussitôt surgi à quelques kilomètres de là, avec à leur tête de nouveaux dirigeants chinois. Et, quand cela ne suffit pas, il est toujours possible de prospérer sur les terres de la victime.\nTrois ateliers clandestins chinois, situés dans le quartier du Temple, à Paris, ont été fermés en avril dernier. Leur cible ? Les sacs Lancel, reproduits à plusieurs milliers d'exemplaires et vendus moins de 200 francs. Temps de fabrication d'une pièce : dix minutes.\nUn véritable travail de professionnel...\nMarc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-contrefacons-enormes-comme-la-chine_1443013.html"}, {"title": "DESORDRE FIN DE SIECLE", "text": "André Fontaine Fayard, 648 pages, 180 francs.\nEn trois temps, c'est un monde qui s'en va : le ballet de deux grandes puissances, maîtresses de la planète, s'achève dans un fracas destructeur. André Fontaine réussit la gageure de relire à chaud cette fin de millénaire où tout a changé, et de lui donner une cohérence. L'ancien directeur du Monde boucle ainsi son histoire des relations internationales : après son volume désormais classique sur la guerre froide, puis une chronique de la détente (Un seul lit pour deux rêves), l'éclatement de l'URSS lui permet d'écrire, sinon la fin de l'histoire, du moins la fin d'un demi-siècle d'histoire où deux grands peuples , selon la prévision de Tocqueville, furent appelés par un dessein secret de la Providence à régenter le monde. Trois temps donc marquent ces vingt dernières années du siècle : celui des empoignades, celui des embrassades, celui des débandades. Le premier (1979-1985) est ponctué de crises Est-Ouest, de l'Afghanistan à la Pologne, du Liban à l'Amérique centrale, et seul un espoir nommé Gorbatchev parvient à les apaiser. Mais les embrassades (1985-1990) ne durent qu'un temps, Gorbatchev quitte trop vite la piste. Et la grande promesse d'un nouvel ordre mondial plus équitable sombre dans une débandade sans fin qui emporte la Bosnie, le Caucase, l'Asie centrale, l'Algérie, le Rwanda... Si 1989 s'apparente à bien des égards à 1789, écrit André Fontaine, la paix et la prospérité universelles dont on s'était pris à rêver au soir de la chute du mur de Berlin n'ont jamais paru si éloignées. C'est avant tout une histoire des princes que tisse l'auteur, une histoire par le haut , truffée d'anecdotes et de confidences savoureuses sur Maggie et Ron ou Gorby et François. Le lecteur suit la façon dont les dirigeants de la planète, à travers leurs tête-à-tête, leurs sommets et le rituel du pouvoir, se débattent avec une histoire qui ne les ménage pas. Il y a là souvent du tragique, mais aussi parfois de la drôlerie, chaque fois notamment que se révèle l'immodestie des princes devant l'événement. Cette somme brillante s'achève sur un constat ironique : le vieux couple américano-russe survit cahin-caha, même si, comme l'écrit Fontaine, les boxeurs sont devenus des retraités, ils cherchent moins à dominer le monde qu'à y faire prévaloir leurs intérêts . Mais personne ne semble encore capable de mettre un terme à leur double hégémonie. Vincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/desordre-fin-de-siecle_1442988.html"}, {"title": "Court circuitage ministeriel sur air france", "text": "L'entourage du ministre aurait notamment regretté que l'essentiel des gains de productivité réalisés à Air France l'aient été sur le dos du personnel. Christian Blanc, le pacificateur de la Nouvelle-Calédonie, et son ministre de tutelle, responsable de l'assaut d'Ouvéa, ne se parlent pas. Le PDG d'Air France, qui ne rend de comptes qu'au seul Premier ministre, se plaint de la guerre larvée que lui mène Bernard Pons. L'atmosphère créée par les cafouillages à la tête de France Télécom représente plutôt un atout pour lui", "url": "https://lexpansion.lexpress.fr/actualite-economique/court-circuitage-ministeriel-sur-air-france_1440393.html"}, {"title": "Couteuses deviations", "text": "Ce tracé avait obtenu à l'époque l'accord, non seulement de la Direction de l'équipement, mais aussi des maires des communes concernées, sous la houlette du secrétaire général de la préfecture de l'Allier.\nOr, coup de théâtre : quelques heures avant l'ouverture de l'enquête publique, la Direction départementale de l'équipement a sorti, sur ordre du ministère, un projet ouest surprenant. Il s'avère que ce tracé, dont le coût n'a pas été chiffré, passe en zone inondable de la crue centennale, coupe le village en deux en écrasant huit maisons dans notre commune, six dans la commune avoisinante, et en en frôlant une quinzaine d'autres. Il oblige par sa configuration à concevoir un ouvrage d'art franchissant la voie ferrée et la nationale 7 afin de rejoindre la zone industrielle, ainsi qu'à créer une voie d'accès en direction de la station d'épuration, qui, elle, par contre, est chiffrée par les services de la Direction départementale de l'équipement à 7 millions de francs...\nMichel Mabilon, maire de Bessay-sur-Allier 03340", "url": "https://lexpansion.lexpress.fr/actualite-economique/couteuses-deviations_1440386.html"}]