[{"title": "Tours de guet", "text": "François Mitterrand est parti. Les reproches se font momentanément silencieux, et des applaudissements crépitent. Il s'en va sans laisser d'héritier et sans se retourner, confiant le palais à un homme qu'il a suffisamment et violemment combattu pour se sentir quitte. Comme soulagé de pratiquer enfin l'indifférence.\nJacques Chirac s'installe. Avec le calme apparent du vieux grognard et l'appétit d'un jeune lieutenant pour une fiancée longtemps cadenassée. En attribuant Matignon à Alain Juppé, qui a su négocier à son avantage la composition du gouvernement, le président choisit de rassurer l'opinion, Helmut Kohl et les marchés. Il conforte aussi le meilleur équipier dont il dispose pour déjouer les guetteurs qui, déjà, l'encerclent.\nValéry Giscard d'Estaing, d'abord. Tenu en lisière de la victoire, l'ancien président déclare terminée la phase active de son action politique. Et définit aussitôt les priorités qu'il assigne au nouveau pouvoir. Comment croire un instant qu'un tel chasseur va remiser pour sept ans son instinct, son expérience et son fusil à lunette, sans compter les munitions d'une UDF même malmenée? Philippe Séguin, lui, savoure «son» élection. Celle de qui? Suavement, il remarque qu'un septennat use plus d'un Premier ministre. Le président de l'Assemblée nationale n'est candidat à rien. Qu'on se le dise. Qu'on ne se fie pas pour autant à son air benoît et à sa paupière mi-close: du haut de son perchoir, il est à l'affût. Dans le camp des vaincus, on goûte à l'amertume, mais on ne renonce pas à la vengeance. A commencer par Edouard Balladur, hâtivement passé par pertes et profits. Trop vite? Dans la culture de Smyrne, où il a des racines, on connaît le raffinement, la dague et le poison. Et l'on sait entretenir la mémoire. Quant à la gauche, rendue bien vite à ses sempiternelles zizanies, il lui revient, si elle les surmonte, de jouer son rôle de contestation et de proposition. En marge du champ politique, restent les juges d'instruction. Après la trêve électorale, les voici à nouveau aux affaires, soucieux, à l'égard du pouvoir qui s'installe, de tester et de prouver leur indépendance.\nAinsi, cernés de toutes parts, forts de leur succès, de leur allant et de leurs troupes, Jacques Chirac et Alain Juppé abordent le septennat avec deux atouts maîtres: la croissance économique et l'opinion publique. Aux guetteurs de jouer leur rôle. Il n'y aura pas forcément que des mauvaises nouvelles.", "url": "https://www.lexpress.fr/informations/tours-de-guet_607885.html"}, {"title": "en chiffres", "text": "90 000 larves et oeufs de coccinelle ont été expédiés, l'an dernier, à des jardiniers qui préfèrent la méthode «biologique» pour se débarrasser des pucerons. Un succès inattendu pour l'Association de protection des animaux sauvages (Apas), qui a créé un laboratoire avec CP Jardins et envisage d'en ouvrir un second..", "url": "https://www.lexpress.fr/informations/en-chiffres_607880.html"}, {"title": "Les James Bond du facteur Nod", "text": "Les secrets de la croissance des plantes bientôt dévoilés? Une équipe française vient de découvrir le système compliqué qui permet aux légumi-\nneuses - arachide, soja, luzerne, tous importants pour l'économie mondiale - de transformer l'azote de l'air en ammoniac. Jean Denarié, généticien à l'Inra, Georges Trichet, biologiste, et Jean-Claude Promé, chimiste pharmacologue (tous deux au CNRS), étudiaient les rhizobiums, bactéries qui s'installent dans des nodosités à l'intérieur des végétaux. L'équipe française a repéré des gènes, les Nod, qui produisent des molécules favorisant la transmutation des matières azotées. Puis les chercheurs ont isolé ces molécules, qualifiées de «facteurs Nod», et en ont déterminé la structure. Ces symbioses naturelles produisent autant d'ammoniac utile que l'ensemble de l'agriculture en consomme chaque année sous forme d'engrais chimique, soit 80 millions de tonnes par an. Récompensés par le prix scientifique Philip-Morris, les trois chercheurs vont étudier les symbioses du même genre dans la famille des acacias. Et, plus tard, s'attaqueront aux céréales.\nPHOTO: Les céréales gardent leur secret.", "url": "https://www.lexpress.fr/informations/les-james-bond-du-facteur-nod_607878.html"}, {"title": "ALERTE AUX NOUVEAUX VIRUS!", "text": "Tandis qu'Ebola frappe au Zaïre, des fléaux inédits voyageant par terre, eau et air attaquent le reste de la planète. Qu'ils se nomment Epstein-Barr, VIH 2, Rift, West-Nile ou Hanta, ils ignorent les frontières. Seul élément rassurant: s'ils tuaient tous les humains, ils n'y survivraient pas.\nDes voitures équipées de haut-parleurs sillonnent la ville, avertissant du danger. Kikwit, agglomération zaïroise de 400 000 âmes, vit dans l'effroi, mais est étrangement calme, comme sidérée. L'ennemi vient de resurgir de sa tanière. Avec brutalité, comme à son habitude. Invisible depuis 1976, année où, non loin des sources de la rivière Ebola, de part et d'autre de la frontière entre Soudan et Zaïre, il avait foudroyé près de 500 personnes, ne laissant sur son passage que cadavres et villages abandonnés, le virus Ebola frappe à nouveau. A 600 kilomètres de Kinshasa, la capitale du Zaïre, où s'entassent, dans des conditions d'hygiène et de pauvreté effroyables, quelque 6 millions d'habitants. Appelés en renfort la semaine dernière, un mois, hélas! après le début de l'épidémie, les experts de l'Organisation mondiale de la santé tentent l'impossible: isoler Kikwit en établissant un cordon sanitaire et inciter la population à venir se faire examiner.\n«Le IIIe millénaire verra se développer le péril viral», prophétisait à Dakar le Pr Guy de Thé, de l'Institut Pasteur, lors d'un récent congrès sur les maladies infectieuses. Un siècle après la découverte des germes par Louis Pasteur, malgré les progrès de la vaccination, malgré la mise au point des médicaments les plus sophistiqués et les progrès inouïs des technologies de recherche, les maladies infectieuses ne désarment pas. Pis, les vieilles infections bactériennes se réveillent (voir page 108). Et partout naissent des fléaux inédits. Qu'Ebola illustre cruellement.\nLes virus accompagnent l'humanité depuis ses origines, comme le prédateur suit sa proie. Un prédateur effrayant, parce qu'invisible (sa taille se mesure en millionièmes de millimètre), qui rôde dans tous les milieux naturels. La terre, l'eau, l'air en charrient des quantités considérables. Les virus souffrent d'un handicap: ne possédant qu'un seul brin de matériel génétique, ils ne peuvent se reproduire seuls. C'est ce qui fait leur force. Et constitue, pour l'humanité, le pire des dangers. Car il n'existe pas de cellules de l'organisme qu'un de ces parasites ne colonise et ne détourne à son profit. Il lutte ainsi pour son existence même. «L'unique but des virus est de se perpétuer. En infectant l'homme, ils ne font qu'assurer leur survie», note le Pr Guy de Thé. «Hommes et virus se livrent à une impitoyable guerre d'espèces, comparable à celle que mènent dans la savane les lions et les gazelles. Les uns et les autres participent à l'équilibre écologique. Il en va de même de l'humanité et de ses parasites», renchérit le Pr Jean-Louis Virlizier, de l'Institut Pasteur. Exterminer l'espèce humaine constituerait, pour les virus, un acte suicidaire. L'ordre régnera donc. Mais sous quel régime de terreur!\nEbola le sanguinaire, par exemple, ne s'apaise qu'au terme d'un violent et bref combat, exterminant 80% des personnes qu'il infeste. Il tue dans d'atroces souffrances, provoquant d'abondantes hémorragies qui laissent le patient exsangue. L'énigmatique virus, d'une grande contagiosité, se transmet par contact physique avec le malade, ses excrétions ou son linge souillé. Il n'existe aucun médicament capable de l'endiguer; seul le traitement des symptômes, transfusion de sang et perfusion de liquide de réhydratation, parvient à guérir quelques trop rares malades. Rien ne laisse prévoir ses attaques: les médecins ignorent encore dans quel «réservoir», animal, insecte ou plante, il se retire, ses basses oeuvres accomplies. Les Américains ne s'y sont pas trompés: le virus Ebola est bien l'acteur idéal d'un film catastrophe. «Alerte», encore sur les écrans français, est d'une cruelle actualité. Et d'une sinistre vérité.\nEn 1989, une fièvre hémorragique décime les singes d'un élevage à Reston, non loin de Washington. Tous les symptômes évoquent une épidémie, datant de 1967, dans une animalerie de Marburg, en Allemagne. Les animaux avaient alors contaminé gardiens et laborantins; sept d'entre eux en étaient morts. Le tueur était un virus totalement inédit d'une étrange longueur, d'où le nom de la nouvelle et redoutable famille, Filovirus, à laquelle appartient Ebola. Mais les spécialistes de l'armée américaine et ceux des CDC (les centres de contrôle des maladies) sont intervenus promptement. C'est équipés d'une véritable armure qu'ils ont affronté l'ennemi: combinaison étanche, casque muni d'une visière et mains gantées.\nLes médecins de l'OMS ont apporté cet équipement à leurs confrères zaïrois si démunis. Mais, à leur arrivée, ils ont trouvé l'hôpital de Kikwit presque désert. Seuls 20 malades, trop faibles pour bouger, s'y trouvaient encore. Tous les autres, ainsi que le personnel soignant, avaient fui l'horreur. L'épidémie s'est déclarée il y a un mois. A la mi-avril, une religieuse italienne est décédée pour cause d'Ebola. Mais on a encore tardé à désigner le mal. Mardi dernier, Ebola avait déjà tué près de 80 personnes. Et des malades de l'hôpital de Kikwit auraient gagné Kinshasa, alors que d'autres se sont réfugiés dans leurs villages. Résultat: deux nouveaux foyers viennent de s'allumer, à Mosango et à Yassa Bango. Les communiqués de l'OMS se veulent rassurants. Or les cordons sanitaires autour de Kikwit semblent bien lâches. Il n'y aurait aucun risque pour les voyageurs qui n'ont pas été en contact étroit avec des malades. Pourtant, la France a instauré dans les aéroports un contrôle sanitaire, mais des plus bénins, sous forme de simples conseils.\nCes mesures seront-elles suffisantes? Ebola ne connaît pas de frontière. Des indiscrétions de la revue américaine «Science» nous ont récemment révélé qu'une Suissesse, vétérinaire en Côte d'Ivoire, a contracté une fièvre hémorragique en cherchant la cause du décès anormal de chimpanzés. Vérification faite dans le laboratoire de haute sécurité, à l'Institut Pasteur de Paris, par le Dr Le Guenno, le virus appartient bien à la famille des Filovirus. Mais il est peut-être nouveau.\nPartout dans le monde, les chercheurs recensent des virus inédits. Il y a quelques semaines, c'est en Australie qu'a été identifié l'un de ces poisons, un cousin du virus de la rougeole qui infectait les chevaux et s'attaque à présent à l'homme. Plus récemment, en France et aux Etats-Unis, les médecins ont découvert un virus responsable des sarcomes de Kaposi, ces cancers de la peau si fréquents chez les malades du sida. Il est le huitième né de la famille des virus Herpès, à laquelle appartiennent quelques rejetons redoutables, tel le virus Epstein-Barr, qui favorise l'apparition de lymphomes, des tumeurs sanguines. Le dictionnaire des virus s'enrichit sans cesse. La liste, on peut le craindre, ne sera jamais close.\nBeaucoup de ces poisons échappent encore à notre vigilance. Ils sont là, tapis dans l'ombre, n'attendant que l'occasion de surgir. Les opportunités se multiplient. «De nouvelles infections vont naître. D'autres, que l'on croyait éteintes, vont réapparaître. Tout est prêt pour l'éclosion de ce phénomène: les grandes migrations humaines, l'urbanisation effrénée (en l'an 2010, 65% de la population mondiale vivra dans les villes), les transports rapides, les mutations de l'environnement multiplient les risques. Le danger sera planétaire», prévient le Dr Stephen Morse, de l'université Rockefeller, à New York (voir le portrait page 111). Son credo: il faut combattre les «emerging diseases», les maladies nouvellement révélées à l'homme. Un concept dont il a défini les contours. Appartiennent à cette catégorie les affections humaines dues à un agent que l'on croyait propre aux animaux et celles qui évoluaient à bas bruit, puis, soudainement, créent une épidémie visible.\nUN VIRUS ASIATIQUE\nLes exemples ne manquent pas, hélas! Le sida en est une bien sinistre illustration. On s'interroge encore sur l'origine du VIH, mais on sait qu'il existait dans les années 50. Il tuait peu, alors, et ne s'est manifesté au grand jour qu'en 1981, aux Etats-Unis, lorsqu'il a commencé à sévir dans la communauté homosexuelle. Il est apparu en Afrique au même moment. Là, guerres et brassages de populations ont fait son lit. Son frère, le VIH 2, ressemble comme deux gouttes d'eau au SIV qui infecte les singes.\nUne autre «zoonose» (affection animale) menace l'Afrique: la fièvre de la vallée du Rift, due, comme la dengue ou la fièvre jaune, à un membre de la très prolifique famille des Arbovirus - elle ne compte pas moins de 500 espèces. Le virus Rift, transmis par les moustiques, contamine le bétail. Au contact des animaux infestés, les bergers tombent à leur tour foudroyés. En 1977, il a gagné l'Egypte, tuant 600 personnes. «Un barrage construit à cette époque, à Ismaïlia, a favorisé le pullulement des moustiques, explique Amadou Sall, responsable du laboratoire de virologie moléculaire à l'institut Pasteur de Dakar. D'autres Arbovirus quittent le territoire subsaharien. Ainsi, on a retrouvé, en France et en Algérie, des virus West-Nile transportés dans les déjections d'oiseaux migrateurs.»\nLes Cassandre ont déjà raison: aucun continent n'est épargné. Un virus d'origine asiatique a terrorisé la population américaine. La catastrophe s'est produite il y a deux ans, en plein territoire indien. Un Hantavirus a provoqué des pneumonies mortelles. L'épidémie a laissé sur son passage une trentaine de morts. Elle n'est toujours pas jugulée et gagne le Canada. Le fautif? Un petit rongeur qui, par ses urines et ses crottes, essaime le virus. Des récoltes abondantes ont permis l'accroissement des colonies de souris. Et multiplié les risques pour l'homme.\nChangement de climat, transformations dans l'agriculture, tout bouleversement écologique favorise l'éclosion de nouveaux germes. Pour Stephen Morse, c'est en Chine que se trament les plus mauvais coups. On y élève, en communauté, cochons et canards. Ces innocentes bestioles domestiques servent de réservoirs aux virus de la grippe. Imaginons que, soudainement, naisse un virus muté, un hybride, une chimère du virus du porc et de celui du canard. Imparable: le temps de produire un vaccin adéquat, l'agent, transmis par voie aérienne, aura fauché, en quelques jours, des millions de personnes dans le monde. En 1919, l'épidémie de grippe a fait 20 millions de morts. Autant que la Seconde Guerre mondiale. Un scénario plus terrifiant que celui qu'aujourd'hui écrit Ebola!\nPHOTOS:\n*La manipulation de virus à l'Institut Pasteur. Haute protection obligatoire.\n*Ci-dessus, l'Hantavirus. Aux Etats-Unis, il provoque des pneumonies mortelles. *En bas, Ebola. Déjà trois foyers au Zaïre.\n*Soeur Daniela Angela Sorti. L'une des premières victimes d'Ebola.\n*A Kikwit, au Zaïre.On dénombre déjà près de 80 décès.\nINFOGRAPHIE:\nLE VIRUS - LES BACTERIES - LES PARASITES\n*QUI SONT-ILS?\n*COMMENT FONCTIONNENT-ILS?\n*MAUX ET REMÈDES", "url": "https://www.lexpress.fr/informations/alerte-aux-nouveaux-virus_607873.html"}, {"title": "Mitterrand: les présents du passé", "text": "A Jarnac, sa ville natale, le président a fait don des petits cadeaux reçus de ses hôtes. Visite guidée d'une brocante d'Etat.\nQuand je croise le prince Mohammed Fahd Bin Abdul Aziz, rien jamais ne m'arrive. Si j'étais M. Mitterrand, cela\ndeviendrait une «rencontre informelle». Je m'en irais richement doté d'un «sabre en métal ciselé avec panneau en nacre blanche». On peut aujourd'hui le voir qui rutile à Jarnac, parmi 100 objets choisis dans la donation du président. Il y a là, d'ailleurs, bien des choses rutilantes, à côté de bien des choses patinées.\nHeureux le grand de ce monde. Non seulement il se voit gratifié tous les jours de ce que nous recevons à nos départs à la retraite et à nos concours de boules - des statuettes et des trophées, des saladiers et des allégories, des «épreuves d'artiste» qui sont des épreuves pour tout le monde - mais il parvient à s'en débarrasser. Il lui suffit d'avoir un penchant vicinal, d'aller à ses racines, de songer à sa fin, par là à ses débuts, et d'avoir la jouissance d'un «espace culturel» au bord de la Charente, à deux pas de chez sa soeur. Alors, comme on livra son passé aux journalistes, on ouvre son grenier aux visiteurs. Au propre et au figuré, on aura tout déballé. On sera plus léger, revenu de tout, retourné à soi-même.\nLe gardien des institutions était donc ce concierge de la République. Il ne manquait, à la loge de l'Elysée, que des napperons, des immortelles, mais la vasque abondait, la coupe à fruits, le bronze et le façon bronze, le plâtre même - tel ce «Janus bifrons», cadeau de M. Léotard, qui eut un grand retentissement pour un prix modique. Sans oublier le jeune couple endimanché dans son cadre-miroir («Portrait de Sa Majesté l'Empereur Akihito et de l'Impératrice Michiko»). Ajoutez quelques figures de cire, un rouet, de la paille et du grain, trois ossements du solutréen, vous aurez de ces musées de province à la Vialatte. Le ressac d'une époque a laissé ici ses coquillages, tous ces riens somptueux qui sont aux affaires d'Etat ce que sont les conques marines aux souvenirs d'Etretat.\n«Ça va faire venir les touristes!» s'écrient les Jarnacais: hormis son cognac, qui n'est pas rien, Jarnac n'avait à vous offrir qu'un coup. On ne va pas loin avec un coup, voyez Trafalgar, tout le monde s'en fout. Tandis qu'on ne sait, à présent, où porter le regard, entre le «service à thé et plateau en métal argenté», donné par Mme Ciller, et le «service à thé et plateau en métal argenté ciselé», offert par le Dr Mahatir. Ira-t-on à la «Vigilance» refilée par les Allemands préférer la «Femme assise» qu'ont fourguée les Yougoslaves? «Il y a un peu de tout, avait prévenu M. Mitterrand, la beauté et la laideur, la richesse et la modestie.» Beaucoup de modestie: ce qui s'échange dans les «sommets» est du genre de ce qui se donne dans les vins d'honneur. Ah! nous sommes loin des ambassades du Grand Turc. La planète a pris le ton des petits ménages. Elle donne dans la copie, le moulage, l'ostentation à moindre coût. Un chef d'Etat moderne a l'oeil au patrimoine. Il se limite à encombrer celui des voisins de trucs et de bidules, qui, tirés d'une réserve, iront dans un placard. Cela ne gâte en rien la joie des visiteurs et l'on entend ce qu'on entend au Grand Palais: «Il y a du travail» (métal ciselé); «Je peux en faire autant» (art moderne); «C'est japonais» (art japonais); «Ça va prendre la poussière» (tout); «On ne regrette pas la visite, d'autant que le docteur m'a dit de marcher» (une dame). Et, de la même façon que, dans les musées, on s'intéresse aux signatures, on a ici la passion des donateurs. Qu'importe le flacon, pourvu qu'on ait l'altesse. Elle fait une pièce unique d'un plâtre peint. M. Mitterrand, envoyé spécial de la «Charente libre» chez les grands de ce monde. Un peu des hautes sphères, grâce à lui, s'est engouffré dans cette petite ville blanche et douce, un vrai pays à «enfant du pays».\nCe qu'il y a de mieux: les gravures. En Europe, c'est l'idée cadeau la plus courue. On n'offre pas n'importe quoi n'importe où, figurez-vous. Une géographie se dessine. Cet aspect négligé des relations internationales intéressera le chercheur désoeuvré. L'espace de la gravure coloriée, pour donner un exemple, se distingue assez bien de l'aire du métal argenté. Celle-ci va du Maroc à Singapour, puis vous entrez dans une culture du gros vase, tandis qu'affleurent, ici et là, les vestiges d'une civilisation du bronze et de la litho signée.\nAussi, il y a les fleurs de Helmut Kohl. Le président se montra-t-il un peu froid quand le chancelier fit choir dans ses petits bras «Trois Eléphants, bas-relief en métal sur un socle de marbre rose»? Pour la suite, Helmut s'est visiblement creusé le citron. En novembre 1991, il se fend des «Roses» de Besler, gravure, 1613. «Oh, Helmut!» dut soupirer notre chef. Car, le mois suivant, c'est au tour des «Géraniums» de Besler (1613). L'année d'après, le «Strichnodendron et Lin». De Besler. 1613. On reconnaît là un souci des vieux couples: quoi donner à qui a tout et qu'on voit tous les jours? Une seule issue: la collec'. Ce qui émeut, dans ces cadeaux convenus, est du même ordre que les «moments de détente après les discussions du G7»: quand les puissants se tapent sur le ventre et nourrissent les canards (ils finissent toujours par nourrir des canards). Ainsi, ce n'était qu'un jeu? On balayait les grands sujets; ne restent que des objets à épousseter. La brocante d'Etat de M. Mitterrand est pareille aux trophées de l'ancien colonial. La léguer à sa ville, c'est façon pour lui de rentrer enfin. A Jarnac, vous n'êtes pas en terre présidentielle, comme à Paris. Ni même en Mitterrandie, comme à Château-Chinon. Vous êtes en Pays François, à l'endroit exact où, le 23 décembre 1933, les frères Mitterrand écrasèrent au ping-pong l'équipe Chassiau et Simonnet. On y est très famille. La donation est à la grande Histoire ce que sont les souvenirs laissés aux proches, sur quoi ferme les yeux le notaire. Deux septennats prennent ici un parfum d'encaustique, on cherche les patins, la vie s'achève en charentaises.\nPHOTOS:\nTête de François Mitterrand, par l'Italien Carmassi (1988).\nJoueur de flûte. Offert par un chef d'Etat africain?\n«Le Génie de la Liberté», offert par des artisans.\nLionne en bronze, don du général Babangida (Nigeria).\nService à thé et plateau, offerts par le Dr Mahatir.\nSon portrait. Cadeau de Hassan II.", "url": "https://www.lexpress.fr/informations/mitterrand-les-presents-du-passe_607866.html"}, {"title": "Période rouge pour Air Inter", "text": "La démission du PDG, Michel Bernard, souligne l'âpreté du conflit qui oppose la compagnie à son personnel. A un mois des municipales, le gouvernement hérite d'un dossier bien encombrant.\nBernard Bosson, qui vient de quitter le ministère des Transports, laisse à son successeur un dossier difficile et à hauts risques: la gestion de la crise à Air Inter. Car la démission surprise, le 12 mai, du PDG de la compagnie intérieure, Michel Bernard, las de son impuissance face aux résistances syndicales, et son remplacement par Christian Blanc, pour assurer l'intérim, marquent un tournant dans le conflit. Pour le gouvernement Juppé, cela constitue un enjeu à la fois social, économique et politique. Social parce que les grèves à répétition paralysent la France; économique parce que la compagnie intérieure a déjà perdu plus de 150 millions de francs pendant les deux mois de grève; politique parce que le transport aérien domestique est un sujet sensible, à moins d'un mois des municipales.\nEn septembre dernier, Michel Bernard annonçait la création d'une compagnie européenne regroupant Air Inter et la division Europe d'Air France, ainsi que la suppression de 600 emplois. C'est la conséquence directe du plan de Christian Blanc pour sauver le groupe Air France. Car Air Inter ne peut plus se suffire à elle-même. Elle doit désormais affronter la concurrence que lui impose l'ouverture du ciel européen. En janvier dernier, l'exploitation des lignes les plus rentables d'Air Inter, Orly-Toulouse et Orly-Marseille, a été accordée à AOM, TAT, Air Liberté et Euralair. En mai, Orly-Bordeaux a suivi, le tour de Strasbourg et de Montpellier viendra bientôt.\nSeule solution pour Air Inter: sortir de France, desservir les grandes villes européennes. Ainsi est née l'idée d'une nouvelle compagnie, prévue pour 1997, composée pour deux tiers du personnel de la compagnie intérieure et pour le tiers restant de la division européenne d'Air France. Cette entité devait être dirigée par Michel Bernard. Un gage censé apaiser l'inquiétude des salariés d'Air Inter, qui refusent farouchement toute fusion avec la société mère. Pourtant, Bernard est resté l' «homme de Blanc» et les syndicats ont crié à la «fusion». Depuis l'automne, le soupçon n'a cessé de grandir. Par exemple, quand la direction a décidé de transférer un équipage d'Air France vers Air Inter, pour l'ouverture de la ligne Orly-Amsterdam, le personnel y a vu un signe tangible de trahison. Même si Christian Blanc ne cesse de répéter: «Je ne serai pas l'homme de l'absorption d'Air Inter par Air France.»\nEncore pis, les suppressions d'emploi sont vécues comme une injustice profonde: pourquoi ces sacrifices, alors qu'Air Inter a gagné 21 millions de francs en 1994 et qu'Air France en a perdu 2,3 milliards? «Si l'on veut rogner nos avantages, c'est pour sauver des emplois à Air France!» tempête une hôtesse. Les salariés d'Air Inter réclament tout simplement leur autonomie.\nPeuvent-ils convaincre le nouveau gouvernement? Bien sûr, cette solution existe, en théorie. Mais elle est peu crédible, parce que l'Etat n'acceptera pas une concurrence fratricide entre les deux compagnies françaises. Air France a besoin d'une assise domestique solide, tandis qu'Air Inter, inconnue sur le marché européen, doit se faire une réputation internationale: dans ce cas, l'alliance avec un groupe étranger, comme British Airways, paraît inéluctable. Christian Blanc a prévenu: «Une telle scission entraînerait la disparition des deux compagnies en moins de cinq ans.»\nLa création d'une compagnie européenne reste donc l'hypothèse la plus logique. Encore faut-il que le nouveau gouvernement la reprenne à son compte et légitime le patron d'Air France. N'oublions pas que Christian Blanc, proche de Michel Rocard, a été nommé par Edouard Balladur. La démission de Michel Bernard peut avoir deux conséquences. Soit elle donne aux syndicats le sentiment qu'ils parviennent à faire reculer le pouvoir, et, dans ce cas, on va vers une crise grave. Soit elle débloque la situation. Christian Blanc pourrait alors faire accepter une autre version de son plan, qui donnerait plus d'autonomie à Air Inter. Le gouvernement examinera le dossier fin mai, et ne tranchera sans doute pas avant les municipales.\nINFOGRAPHIE:\nUN PAVILLON APPELÉ A DISPARAITRE?\nComposition du groupe Air France", "url": "https://www.lexpress.fr/informations/periode-rouge-pour-air-inter_607861.html"}, {"title": "Jospin à contre-courants", "text": "Son bon score à la présidentielle fait de lui le patron de l'opposition. Au Parti socialiste, tout le monde ne l'entend pas ainsi.\n«Comment gérer, maintenant, par temps calme? Je n'ai pas encore de réponse.» Au lendemain de sa défaite «porteuse d'avenir», Lionel Jospin se voulait mitterrandien et laisser le temps au temps avant de décider quelle place il doit occuper au sein de la gauche. Raté! Il n'aura pas fallu dix jours pour qu'il s'aperçoive qu'une partie de la direction du PS, avant l'élection présidentielle, avait mis en place une stratégie pour lui contester le nouveau statut de leader de l'opposition qu'il allait acquérir, et avait cherché, par anticipation, à bloquer l'entreprise de rénovation qu'il entendait conduire. Combat d'arrière-garde mené par les tenants d'une ligne, celle du congrès de Liévin, plus à gauche que celle défendue et préconisée par Jospin? Peut-être. N'empêche: si le résultat de la présidentielle paraît rendre bien dérisoire une telle offensive, connue le jour où Henri Emmanuelli est condamné à un an de prison avec sursis dans le cadre de l'affaire Urba, cette dernière oblige Jospin à forcer la cadence et à donner de la voix. Le 13 mai, à Paris, lors de la convention nationale du PS, son ton et son autorité ne laissaient pas de place au doute. Encore lui faut-il maintenant choisir, en fonction de cette contestation, le meilleur moyen de s'imposer.\nRedevenir premier secrétaire d'un PS, même rénové, n'est-il pas trop réducteur et porteur - la preuve en est faite - de l'assurance de retomber dans les rivalités de courants? S'aventurer à la tête d'une hypothétique fédération de la gauche n'est-il pas trop risqué? Et qui fédérer? Les écologistes et la nébuleuse des anciens communistes ne pèsent pas lourd. Une certitude, en tout cas, pour Jospin: son statut d'ancien candidat ne peut lui suffire. D'autant que, doté d'un simple mandat de conseiller général, il ne bénéficie pas de tribune nationale.\nSans doute, aujourd'hui, encore sous le coup de la divine surprise du résultat, la direction paraît démunie pour s'opposer à Jospin. Son plan de bataille pour le contrer a volé en éclats et se retourne contre elle. Déjà, Henri Emmanuelli reconnaît sa défaite et lui propose les clefs du parti. Les fabiusiens, maîtres en théorie de l'appareil, font le dos rond face à la vague de jospinite aiguë qui monte des profondeurs des sections. Martine Aubry, avec quelques autres, dont Michel Rocard, salue, à travers l'élu de Cintegabelle (Haute-Garonne), l'avènement d'une «gauche nouvelle». Enfin, les maires sortants, désireux de profiter de l' «effet Jospin», le réclament à cor et à cri pour leurs campagnes municipales. N'a-t-il pas su redonner espoir et fierté à des socialistes bien mal en point, il y a encore quelques semaines?\nMais cet état de grâce est précaire et en trompe l'oeil. Les luttes intestines, suicidaires, peuvent resurgir au gré des ambitions. Les prochaines législatives ne sont que dans trois ans et celui qui les mènera, avec l'assurance de réaliser un meilleur score qu'en 1993, prendra une option pour la prochaine présidentielle. C'est loin, sans doute. Mais cette échéance est dans toutes les têtes, dans toutes les stratégies qui s'élaborent. Les calendriers de Martine Aubry et de Laurent Fabius entrent alors en opposition avec celui de Lionel Jospin. «Le parti est pacifié. Il ne faut pas s'imaginer que, sur la base des anciens clivages, des querelles de chapelles puissent renaître. Les militants ne l'accepteraient pas», tente de se rassurer Bernard Roman, patron de la puissante fédération du Nord. Peut-être. Mais les tentations existent. «D'où la nécessité, pour Lionel, de ne pas perdre de temps. Il doit ouvrir les portes du parti et lancer la rénovation», ajoute Pierre Mauroy.\nPour l'heure, Laurent Fabius se tait. Impuissant, il assiste au triomphe de son rival. Contraint, cette fois-ci, de passer son tour dans la course à l'Elysée, il n'a pourtant pas renoncé à son grand dessein d'être le champion de la gauche au prochain coup. Il sait que, aujourd'hui, les vents lui sont contraires: il avait soutenu la candidature d'Henri Emmanuelli, les militants l'ont désavoué. La ligne de Liévin, donc la direction du PS, qu'il avait contribué, avec ses amis, à mettre en place, est désormais, en dépit des dernières péripéties révélées, illusoire. Elle s'est fracassée le soir du premier tour. Mais, en bon élève du mitterrandisme, l'ancien Premier ministre connaît trop l'importance, déterminante pour les combats électoraux à venir, d'avoir entre les mains les clefs d'un appareil. Il fera tout pour les récupérer. Déjà, son plus fidèle lieutenant, Paul Quilès, appelle à une «rénovation profonde» du PS. Une façon pour les fabiusiens de se remettre dans le jeu.\nMais, dans cette course à la nécessaire modernisation du parti, Fabius doit compter avec Martine Aubry. Sans doute cette dernière mise-t-elle plus sur l'opinion que sur l'appareil. C'est vrai, elle colle à Jospin, dont elle a été, pendant la campagne, le plus fidèle soutien. En 1995, elle n'avait pas cédé à l'amicale pression des siens qui la poussaient à se porter candidate. «Trop tôt», leur avait-elle répondu. Mais la prochaine fois? Au même titre que Jospin, elle incarne le renouveau de la pratique politique. Avec sa fondation, elle dispose d'une structure d'attente confortable. Enfin, au mois de juin prochain, si tout se passe bien pour elle, lors des municipales, à Lille - deuxième de liste derrière Mauroy - elle décrochera son premier mandat électif.\nJospin, Fabius, Aubry, les prétendants au leadership d'une gauche qui réapprend l'opposition sans le parapluie protecteur de François Mitterrand sont en place. La guerre des trois aura-t-elle lieu?\nPHOTO:\nLionel Jospin\nParis, le 13 mai 1995. Pendant que Jospin parle, en coulisse...", "url": "https://www.lexpress.fr/informations/jospin-a-contre-courants_607859.html"}, {"title": "LA PREMIÈRE BIOGRAPHIE", "text": "C'est l'histoire d'un «tignous» nommé Alain Juppé, fils d'une «daoune», une maîtresse femme, et d'un joueur de rugby, sport qui vous apprend à toujours avancer. Le tignous, en patois landais, n'est pas un type à se laisser marcher sur les pieds. Philippe Séguin, sir Leon Brittan ou Edouard Balladur, pour n'en citer que quelques-uns, en savent quelque chose.\nIsabelle Dath et Philippe Harrouard, deux journalistes spécialisés en politique étrangère, ont brossé avec entrain le portrait de cet homme singulier promis à Matignon et attendu à Bordeaux, pudique et volontaire, pur produit de la méritocratie républicaine, et qui regarde déjà vers l'horizon 2002. A lire sans tarder, Alain Juppé va très vite.\nAlain Juppé ou la Tentation du pouvoir, par Isabelle Dath et Philippe Harrouard, Lattès, 279 p., 110 F.", "url": "https://www.lexpress.fr/informations/la-premiere-biographie_607854.html"}, {"title": "L'épreuve du pouvoir", "text": "C'est un duo soudé par l'épreuve qui prend les rênes de la France. Mais, guettés par l'opposition autant que par leur propre camp, Jacques Chirac et Alain Juppé n'ont pas droit à l'erreur.\nPremiers pas à l'Elysée. Qu'a-t-il dans la tête, Jacques Chirac, lorsqu'il prend possession du palais et foule les allées du parc, parcourues pendant quatorze ans par son vieil ennemi François Mitterrand? Le 17 mai, les présidents, le sortant et l'impétrant, réunis une dernière fois pour le passage de témoin, entrent tous deux dans l'Histoire. L'un prend congé. L'autre pénètre dans le club des grands. Enfin, le voilà admis! Il va goûter les joies et subir les contraintes de ce nouveau métier, qu'il a si longtemps observé, de l'intérieur comme de l'extérieur. A lui de jouer, dorénavant. Premier acte: nommer un chef de gouvernement. A l'instar de ses prédécesseurs, pour inaugurer son septennat, il désigne celui qui s'impose politiquement, Alain Juppé, qui apparaît depuis des semaines comme le candidat naturel pour Matignon. Un tandem heureux. Chacun a dû attendre son heure. Chirac a 62 ans, Juppé bientôt 50. Giscard en avait 48 en arrivant à l'Elysée.\nPas question de perdre une seconde! Autant les tractations, consultations, négociations en tout genre furent un brin laborieuses avant l'installation du nouveau pouvoir - laissant échapper un fumet de IVe République - autant les dirigeants, une fois aux manettes, sont décidés à agir vite. Affaire de tempérament, mais aussi d'intérêt politique bien compris. «Nous avons une obligation de résultat rapide», reconnaît Denis Tillinac, l'un des hérauts du régime. Nomination du gouvernement, adoption d'un train de mesures d'urgence, mise en route du Parlement, tout doit être mené tambour battant. Chirac et Juppé n'ont pas droit à l'erreur. Ils ont mis très haut la barre de leurs ambitions. L'exigence des citoyens les incite à la performance. La vigilance des «compagnons» les condamne au sans-faute. Le tandem le plus puissant de France est désormais à l'épreuve du pouvoir.\n«Tu veux réussir toi-même ou seulement servir Chirac? - Je compte bien réussir! - Alors, il faut t'en donner les moyens...» Ce dialogue entre Alain Juppé et l'un de ses plus proches amis politiques, pendant la phase de formation du gouvernement, montre bien quel est l'enjeu pour la nouvelle équipe. Juppé n'a pas sept ans devant lui, mais au maximum trois. D'ici là, il aura dû démontrer ses capacités de chef de la majorité et la justesse de ses analyses économiques. Aussi a-t-il plaidé pour un gouvernement qui affiche d'entrée de jeu une volonté de rupture et qui porte incontestablement sa marque. Jacques Chirac, lui, a veillé à mécontenter le moins de monde possible. Promettant à René Monory une proportion de ministres centristes comparable à celle du PR; assurant Valéry Giscard d'Estaing que les fortes têtes de l'UDF - à commencer par François Bayrou - ne seraient pas trop gâtées; veillant à ce que les fidèles du RPR soient correctement récompensés. Mais Juppé a posé ses conditions: absence de Charles Pasqua, rajeunissement général des cadres et recomposition des structures gouvernementales. On n'a pas toujours demandé leur avis aux éminences destinées à tel ou tel poste. «Les ministres sont choisis en fonction des missions qu'ils doivent remplir, pas de leur bon plaisir!» commente un proche du futur maire de Bordeaux.\nSÉGUIN BOUT INTÉRIEUREMENT\nUn processus qui a l'avantage de l' «efficacité» - mot clef du vocabulaire désormais en vogue - mais l'inconvénient de laisser sur le bord du chemin les justiciers de demain. Et d'abord Philippe Séguin, qui feint de se consoler de la fortune de son rival en affirmant qu'un septennat, cela dure sept ans. Patience et longueur de temps... En réalité, il bout intérieurement. «Je pensais qu'ils prendraient deux semaines pour oublier tout ce que j'ai fait pour eux. Finalement, ils n'ont pas pris deux jours!» commentait le maire d'Epinal, amer, le surlendemain de la victoire. Du haut de son perchoir, le président de l'Assemblée nationale attendra les fautes de son rival pour 2002. «C'est très simple, confie Jean-Louis Debré, prochain secrétaire général du RPR. Si, dans six mois, on a obtenu des résultats, on n'entendra pas Séguin. Mais, dans le cas inverse, les portes claqueront, les noms d'oiseaux voleront et le mouvement sera secoué.» L'aide de Pasqua serait alors garantie à son vieux complice.\nL'armée des ombres privées de portefeuille grossira les rangs des adeptes du «oui, mais». Les balladuriens, les UDF allergiques à l'hydre RPR, les humiliés de toute nature guetteront leur moment. Valéry Giscard d'Estaing pose déjà ses conditions: l'Europe et l'emploi devront être au rendez-vous. La gauche promet de se réveiller. La perspective d'une cohabitation en 1998 l'émoustille. Jacques Chirac a voulu lui voler son terrain de prédilection, le social? Polie dans le ton du débat, mais implacable dans la critique des résultats, l'opposition prend date: elle connaît trop bien l'histoire des promesses non tenues.\nLe couple Chirac-Juppé, enfin aux commandes, est aguerri par des années de lutte. Les deux hommes ont déjà affronté ensemble les frondes de Pasqua et de Séguin, les méchants tours de François Mitterrand, l'irruption d'Edouard Balladur dans le paysage présidentiel. Mais le tandem a vécu des hauts et des bas. «Je ne connais qu'une personne plus susceptible que Balladur: c'est vous, Alain!» lance un jour Chirac à son plus proche conseiller, qui n'oublie pas de montrer son mauvais caractère. Ce dernier ne supporte pas les faiblesses que le maire de Paris peut nourrir pour d'autres que lui. Edouard Balladur, bien sûr. Mais aussi Philippe Séguin. «Chirac paraît le craindre, confie-t-il en privé. Il a tort. Il ne faut rien lui céder.» Mais, au total, Chirac et Juppé ont traversé soudés la plupart des épreuves.\nEn janvier, fataliste, mais fidèle, le ministre des Affaires étrangères avouait sa crainte de tout perdre d'un coup si Chirac était battu: son portefeuille, le RPR, Bordeaux. Aujourd'hui, il rafle la mise. Trop vorace? Chirac, en son palais, comptera les coups. Demain, si Juppé vient à chuter, il sera sans doute sans pitié. Le président doit être protégé. Il n'est plus dans une citadelle; il est à l'Elysée.\nPHOTO:\nJacques Chirac et Alain Juppé. «Je ne connais qu'une personne plus susceptible que Balladur: c'est vous, Alain!»", "url": "https://www.lexpress.fr/informations/l-epreuve-du-pouvoir_607847.html"}, {"title": "Les fléaux de l'Histoire", "text": "De tout temps, les hommes ont subi les virus. Ils les combattent mieux aujourd'hui. Mais l'ennemi se déplace de plus en plus vite.\nL'humanité s'est sentie menacée par les épidémies dès ses premiers pas. Au IIe millénaire avant notre ère, on parle déjà de peste à Sumer et à Memphis. La peste figure parmi les plaies que le dieu de Moïse infligea aux Egyptiens. Thucydide a décrit le double siège d'Athènes en 430 avant Jésus-Christ, par Sparte et son armée d'une part, par la peste et les rats d'autre part, lesquels sévissent en vagues successives pendant plus de deux ans. La défaite de Périclès tient plus à la peste qu'aux armes. A la même période de l'Histoire, Hippocrate, confronté à une «pestilence» dans le nord de la République, écrit sept livres sur les épidémies où il discute de leurs causes, du climat, de la nature des eaux que boivent les habitants, et de leur origine ethnique, Européens et Asiatiques offrant des sensibilités différentes.\nRéflexion logique et même scientifique, car cette première interrogation concerne la transition de l'endémie à l'épidémie, ce passage d'un état de tolérance relative entre espèces vivantes aux dimensions opposées, macro et microscopiques, à une situation de crise belliqueuse visant à l'anéantissement de l'un des partenaires. Ce peut être une augmentation soudaine de la virulence du micro-organisme infectant ou une diminution des défenses immunitaires de l'hôte infecté. Au xve siècle, les Amérindiens, ayant vécu jusque-là dans le champ clos de l'Amérique, ne surent pas se défendre contre les virus de la variole et de la rougeole, contre des streptocoques et des pneumocoques importés du Vieux Monde; ces micro-organismes furent infiniment plus meurtriers que les balles des conquistadors. De très nombreuses circonstances militent aussi en faveur de la thèse des transports et de la dissémination des germes qu'ils provoquent. La peste, avec ses taches noires, ses bubons douloureux, ses crachements de sang et ses morts subites, est provoquée par un bacille véhiculé tour à tour par des rats des champs, des rats des villes, des puces et des hommes. Au vie siècle, la navigation méditerranéenne la fit passer du Levant aux rivages septentrionaux, et jusqu'à la Germanie rhénane. Le cataclysme de la peste du xive siècle, qui fit disparaître en quelques années le tiers ou la moitié de la population européenne, est né des conflits opposant en Crimée Génois et Tartares: 12 galères amenèrent la maladie à Messine. En 1349, toute l'Europe occidentale est envahie, de Séville à Bergen, de Chester à Moscou, la peste parcourant en moyenne 75 kilomètres par jour. La maladie entre en sommeil sans que l'on en connaisse la véritable raison, puis se réveille à nouveau, à Milan en 1630, à Barcelone en 1650, à Londres (1665-1666), à Marseille en 1720. Absence d'hygiène, déplacements, rencontres de populations, guerres se sont associés dans la genèse de toutes les épidémies, qu'elles soient infectieuses (choléra), liées à des micro-organismes spécifiques (typhus), ou virales. Des voyageurs transportèrent le choléra, qui, parti de Calcutta en 1817, frappa d'abord, par l'est, les îles de la Sonde et la Chine, avant de venir en Russie en 1826 et de débarquer à Calais en 1832. La guerre a été le vecteur du typhus exanthématique, qui est intervenu au xvie siècle dans l'armée de Lautrec devant Naples, dans l'Allemagne dévastée par la guerre de Trente Ans, dans les armées napoléoniennes et dans les camps de la Seconde Guerre mondiale.\nLes mesures préventives générales - quarantaine, séparation des populations contagieuses et saines, mesures d'hygiène - furent reléguées au second rang par les vaccinations. A juste titre, puisque la variolisation, «importée» de Constantinople par lady Montagu en 1721, suivie à beaucoup plus large échelle par la vaccination de Jenner (1749-1823) ont assuré la disparition de la variole de notre planète. On fête avec éclat cette année le centenaire de l'Institut Pasteur, qui prit la tête des recherches vaccinales. Mais le danger persiste. L'épidémiologie, discipline trop longtemps considérée comme mineure, doit être développée. Deux données sont essentielles pour réussir la prévention: le mode de transmission du germe et les durées de l'incubation et de la contagiosité. Elles sont trop souvent incertaines.\nProfesseur de philosophie et d'histoire de la médecine à la faculté de l'hôpital Necker.\nILLUSTRATION: «Illustration de la peste à Rome», par J. E. de Launay (1828-1891). Une maladie\nqui inspira à Hippocrate sept livres sur les épidémies.", "url": "https://www.lexpress.fr/informations/les-fleaux-de-l-histoire_607884.html"}, {"title": "Galileo décroche une minilune", "text": "Dactyle, un gros caillou qui vogue dans l'espace, loin, très loin de nous, à 200 millions de kilomètres de la planète, ne fait que 1,5 kilomètre de diamètre. Mais c'est désormais une star de l'astronomie, car il s'agit d'une minilune qui tourne autour d'un astéroïde, Ida. Pour la première fois, les caméras de la sonde Galileo, lancée en 1989 par la navette spatiale américaine, viennent de débusquer un couple inconnu dans le bestiaire spatial: un astéroïde doté d'un satellite. Les astronomes soupçonnaient l'existence de ce phénomène, qui n'avait théoriquement aucune raison d'être réservé aux grosses planètes, comme la Terre; mais ils ne l'avaient jamais observé. Les astéroïdes sont de petites planètes dont le diamètre dépasse rarement une centaine de kilomètres. On les trouve principalement entre Mars et Jupiter. Ida ressemble à une patate de 92 kilomètres de diamètre, criblée de cratères, rapporte la revue britannique «Nature». Et Dactyle, sa petite lune, de forme légèrement plus allongée, porte les mêmes cicatrices dues aux impacts d'autres corps célestes.\nPHOTO: Ida, criblée de cratères.", "url": "https://www.lexpress.fr/informations/galileo-decroche-une-minilune_607877.html"}, {"title": "Le prochain jeune Premier", "text": "C'est presque sûr, le Labour gagnera les élections de 1997 en Grande-Bretagne. Et Tony Blair entrera au 10 Downing Street. Portrait..\n«Something blue, something new», chantonne un marchand de whisky écossais, indépendantiste, dans le hall du Station Hotel, à Perth, où Tony Blair, leader du Parti travailliste britannique, va prononcer son discours. La comptine - réservée aux jeunes filles, qui, le jour de leurs noces, doivent porter «quelque chose de bleu, de vieux, de neuf, d'emprunté...» - a bien sûr une intention ironique. «Il va encore promettre tout et son contraire», assure le marchand de whisky. Il est pourtant venu voir et écouter: après le raz de marée des élections locales du 4 mai, le Parti travailliste - dans l'opposition depuis seize ans - a de sérieuses chances de gagner les élections générales de 1997. Et Tony Blair, 42 ans, de devenir ainsi le plus jeune Premier ministre de l'histoire de la Grande-Bretagne.\nCe soir-là, à Perth, le leader du Labour a conforté - ou dissous - toutes les préventions. Il a mêlé, c'est son style, énergie et habileté, langue de bois veloutée et prêche de prophète. En substance: il faut lutter contre la criminalité. Pour la sécurité des vieilles dames dans la rue. Et pour celle de leurs économies à la banque. Il faut aider les mères célibataires. Et défendre les valeurs familiales. Promouvoir une société solidaire. Et encourager la réussite individuelle, les petites entreprises et le petit commerce. Sortir de l'Etat-providence (aide sociale) en diminuant le chômage. Qui dit mieux? Lui: «Il faut de l'ambition, de l'inspiration, une nouvelle vision pour fabriquer le monde dont nous rêvons.» «Il est fait pour convertir. Mais je ne sais pas à quoi», a conclu l'auditeur écossais, tout de même ébranlé. Il n'est pas le seul. Depuis que, en 1994, la mort de John Smith a brusquement propulsé Tony Blair à la tête du Labour, le nombre d'adhérents grimpe (plus de 100 000 nouvelles cartes, paraît-il), les sondages aussi, et les partielles gagnantes s'additionnent.\nEvidemment, le meilleur atout travailliste est, pour l'instant, l'épuisement du gouvernement conservateur. John Major enchaîne comme à plaisir les réformes maladroites et les privatisations impopulaires. Il a dû arrêter celle de la poste. Le projet sur les Chemins de fer déclenche des protestations jusque dans les Highlands. Celle des centrales nucléaires, annoncée la semaine dernière, est déjà battue en brèche. La réforme scolaire a réussi à liguer parents et enseignants contre le gouvernement. Dans les hôpitaux, médecins, infirmières et malades font bloc contre les réformes. «John Major a oublié qu'un père de famille ?middle class? et conservateur est prêt à voter travailliste dès qu'il croit que l'avenir de son gosse ou la santé de sa femme sont en question», analyse Richard Baker, professeur de sciences politiques.\nEt c'est justement cette classe moyenne, acquise à la philosophie de Margaret Thatcher, que Tony Blair a décidé de conquérir. Pour cela, il a déjà accompli une révolution: l'abolition, dans les statuts du parti, de la célèbre «clause 4», qui prévoyait la collectivisation des moyens de production. Et il a réussi à desserrer l'emprise historique des syndicats sur le parti. «Le Labour était devenu inéligible, explique-t-il. Nous avons mené nos dernières campagnes avec, au programme, la collectivisation et le désarmement unilatéral.»\nNaturellement, de défaite en défaite, l'aggiornamento du Labour couvait, inévitable. Mais seul Blair pouvait le réaliser. Parce qu'il n'a jamais figuré dans un piquet de grève ni participé à l'une des sagas héroïques et inutiles du parti. Il avait 15 ans en 1968, n'a jamais fumé de haschisch, jamais lu Marx. Uniquement des livres de droit. Et la Bible. Son projet de société - candide et malin - ressemble à sa vie.\nSon père, enfant abandonné adopté par une modeste famille écossaise, finit par se tailler une jolie situation d'avocat et d'orateur tory (conservateur) pour fin de banquet. Les tabloïds anglais viennent de découvrir que la grand-mère indigne était une danseuse de music-hall plutôt volage. «Amusant, non, si l'on pense que Major est le fils d'un trapéziste?» plaisante Tony Blair. Lui est envoyé dans un bon collège en Ecosse, Fettes College, surnommé «Eton en kilt», puis à Oxford, où il se fait surtout remarquer par ses succès auprès des jeunes filles et ses prestations de chanteur dans des groupes de rock. «J'ai aussi été garçon de café à Paris, au Suffren-Tour Eiffel», dit-il, très fier. Seule constante dans cette jeunesse charmante et banale: la Bible, les valeurs puritaines d'Ecosse et un humanisme un peu vague. «C'est un prêcheur qui connaît Jésus- Christ mieux que Marx et excelle dans les platitudes sur l'entraide et la communauté», selon Brendan O'Leary, professeur à la London School of Economics.\n«Détrompez-vous, j'ai un projet, affirme Tony Blair tout en préparant le café, dans sa maison d'Islington, au nord de Londres. Je veux moderniser la Grande-Bretagne, en terminer avec les affrontements de classes, investir à long terme dans l'industrie...» Les milieux d'affaires, qui, il est vrai, ont longtemps boudé le Labour, commencent à lui sourire, voire à investir dans sa campagne... Son calendrier? Il esquive: «Bientôt.» Puis il ajoute: «Pourquoi devrais-je susciter tout de suite des oppositions en fixant un salaire minimum ou un taux d'imposition? Les élections ne sont que dans deux ans.» L'Europe? «Une chose est claire: le Labour est pour, alors que les conservateurs se déchirent toujours.» La monnaie unique? «En principe, oui, mais il faut voir.» Quelquefois même - rare, pour un politicien - Tony Blair lâche un «Je ne sais pas encore». Ses enfants - trois - déboulent dans l'escalier. Il leur enjoint de s'habiller. «Ma femme est sortie», explique-t-il. Sa femme, justement, Cherie Blair, brillantissime avocate qui vient d'être nommée au Conseil de la reine, est connue pour ses engagements politiques. N'est-elle pas tentée de jouer les Hillary Clinton? «Pas question. Elle mène sa propre carrière. De toute façon, ne nous emballons pas - regardez les élections françaises. Aujourd'hui, le Labour gagnerait, mais il reste deux ans avant les élections.»\nPHOTO: Tony Blair.\n«Aujourd'hui, le Labour gagnerait, mais il reste deux ans avant les élections.»", "url": "https://www.lexpress.fr/informations/le-prochain-jeune-premier_607872.html"}, {"title": "Pavot: le \"triangle d'or\" français", "text": "C'est entre Champagne, Orléanais et Touraine que sont produites les fleurs. En Provence qu'elles sont transformées en morphine. Pour la bonne cause: traiter la douleur.\nDes champs de pavots dans le Val de Loire, une usine de stupéfiants nantie d'un monopole garanti par l'Etat, des camions chargés de morphine-base sous la protection des CRS. Une industrie ultrasecrète fournit les laboratoires pharmaceutiques. Et ceux-ci produisent les médicaments destinés au traitement des douleurs intenses. Un marché prometteur, si le corps médical n'y fait pas obstacle.\nVue de loin, dans le paysage de la Haute-Provence, entre Rhône et mont Ventoux, c'est une distillerie de lavande. Derrière ces murs banalisés, une tout autre alchimie s'opère. On traite, chaque année, des milliers de quintaux de pavots dont les fleurs ont été préalablement broyées et séchées. Discrète activité, dont on tire plus de 40 tonnes de morphine par an, soit 20% de la production mondiale! Et cela en toute légalité, sous la vigilante protection de la gendarmerie locale, afin de décourager les convoitises des gangs de la drogue. D'autant plus redoutées que la pureté du produit fabriqué là dépasse celle de la morphine-base élaborée dans les labos clandestins de la Côte. Sans parler du rapport qualité-prix, défiant toute concurrence. Chaque gramme sorti d'usine est 100 fois moins cher que celui de la poudre frelatée des dealers de Paris ou de Marseille. Bref, rien d'étonnant à ce que les secrets entourant cette énigmatique industrie soient aussi bien gardés que ceux des missiles nucléaires du plateau d'Albion, enterrés non loin de là. L'usine ne figure évidemment pas dans l'annuaire, ni la société X qui exploite cette activité à risque. «Nous redoutons une prise d'otages, explique son directeur-gérant, qui tient lui-même à garder l'anonymat. Aussi nous imposons-nous une totale confidentialité sur l'identité de nos 130 collaborateurs et sur les sites où ils travaillent.»\nBizarrement, c'est le général de Gaulle qui, en 1959, a relancé la production française de morphine. Soucieux d'économiser les dollars de la République, il a décidé la suspension des importations de morphine en provenance d'Iran, de Turquie et d'Inde. D'où la reprise, sur le territoire français, de la culture du pavot à oeillette, une variété particulièrement riche en principes actifs et dont la qualité a été considérablement améliorée grâce aux techniques agronomiques: plus de 10 millions de francs sont affectés, chaque année, à cette recherche scientifique. Résultat: les récoltes ne cessent de prospérer. Le «triangle d'or» français est, certes, plus modeste que la célèbre zone de Thaïlande-Birmanie-Laos. Il couvre pourtant un nombre respectable d'hectares, dans la moitié nord de la France, où le climat est très favorable. Grosso modo, il se situe entre trois pôles: la Champagne, l'Orléanais et la Touraine. S'y ajoute une exploitation expérimentale dans la région parisienne, du côté de la vallée de Chevreuse, à quelques kilomètres d'un autre triangle, celui de Roquencourt, tristement connu des usagers de l'autoroute de l'Ouest. Tout cela à l'insu des promeneurs - éventuels «junkies» - qui n'imaginent pas que des cultures de pavots puissent placidement voisiner avec des champs de blé ou de luzerne. Comment pourraient-ils supposer que, à la saison de la récolte, entre le 15 juillet et le 15 août, certaines moissonneuses-batteuses opérant dans ces campagnes sont en train de brasser des fleurs destinées à «sister morphine»? Attention! Pas cette petite soeur dévoyée chantée par les Rolling Stones, celle que l'on appelait autrefois la «fée grise» et que s'injectait, copieusement, le Tout-Paris toxicomane de la Belle Epoque. Non, cette «morphine agricole», comme disent les spécialistes, est la descendante du «God's own medicine»: le «médicament de Dieu», ainsi surnommé par les praticiens anglo-saxons de la fin du xixe siècle, lorsqu'ils découvrirent les prodigieuses vertus de la morphine contre la douleur.\nElaborés dans l'usine provençale, les produits morphiniques sont ensuite acheminés par la route jusqu'à un laboratoire de sous-traitance dans les Yvelines. Le trajet s'effectue, là encore, sous bonne garde: «Il faut éviter tout risque de détournement, explique le directeur-gérant. Le moindre lot de codéine peut être transformé en héroïne par un bon chimiste bricolant dans son arrière-cuisine.» D'où l'indispensable convoyage par des CRS - frais de sécurité assez lourdement facturés par la préfecture. Transformés en divers ingrédients chimiques, les dérivés morphiniques reprennent leur périple vers les usines pharmaceutiques. Ainsi le sulfate de morphine est-il expédié, sous emballage banalisé, aux laboratoires Upsa. Là, il est converti en microgranules ou en sirop de Skanan, un puissant antalgique destiné au traitement des douleurs rebelles, cancéreuses notamment. Comme son concurrent, le Moscontin, il s'agit là d'une véritable révolution thérapeutique, confirmée par le Pr Patrice Queneau, pionnier en ce domaine, qui salue «l'efficacité et la tolérance, même à forte dose, de ces produits administrés par voie orale».\nAvant l'apparition de ces antalgiques majeurs, il y a une dizaine d'années, la consommation de morphiniques, n'existant que sous forme injectable, était pratiquement nulle. Elle est aujourd'hui en forte progression. Mais elle ne représente que 2% du marché des antalgiques. Une misère. Et pour cause, leur prescription se heurte encore aux réserves de nombreux praticiens, pour qui la morphine est un tabou. Résultat, la France se traîne au 30e rang mondial des pays utilisateurs. Au détriment de centaines de milliers de malades souffrant de douleurs postopératoires, de graves brûlures, du cancer ou du sida en phase terminale. D'où la campagne d'opinion déclenchée, en 1994, par Lucien Neuwirth, sénateur de la Loire, auteur d'un plan de lutte contre les effets dévastateurs de la douleur. Producteurs de morphine et fabricants d'antalgiques ont évidemment intérêt à ce que ce plan brise les obstacles à la prescription de leurs produits. Mais la fin - humanitaire - justifie les moyens - industriels.\nPHOTOS:\nDes champs de pavots quelque part en France: 20% de la production\nmondiale de morphine.", "url": "https://www.lexpress.fr/informations/pavot-le-triangle-d-or-francais_607865.html"}, {"title": "Premier rendez-vous", "text": "«L'année 1995 sera une année franco-allemande. L'année où les deux pays devront se mettre d'accord sur une vision commune de l'Europe. Sinon, la conférence gouvernementale de 1996 ne pourra déboucher que sur un constat d'échec et la construction européenne sera en péril.» Nous sommes le 15 décembre 1994: dans l'avion qui le ramène de Bonn, où il a rencontré longuement Helmut Kohl, le candidat Jacques Chirac résume le discours qu'il vient de tenir au chancelier. Et que, nouveau président de la République, il lui répétera lors de leur rencontre, ce jeudi à Strasbourg.\nNe nous laissons pas leurrer par l'économisme ambiant. L'enjeu de ce premier acte de politique étrangère du président va bien au-delà des préoccupations monétaires. Le calendrier est ainsi fixé: d'ici à trois ans, l'Europe aura à décider de son destin. L'an prochain se tiendra la conférence intergouvernementale prévue par le traité de Maastricht pour adopter les nouvelles institutions politiques. Courant 1998, on devra décider le passage à la monnaie unique. Juste avant la fin du mandat du plus européen des Allemands, Helmut Kohl. Si l'on manque ce rendez-vous, qui peut assurer que son successeur se battra pour qu'il y en ait un autre?\nC'est dire l'importance du contact Kohl-Chirac, placés devant trois défis.\nUn défi économique, avec la volonté de Jacques Chirac de donner la priorité à l'emploi. Ce qui, à moins de laisser déraper le franc à la baisse et les taux d'intérêt à long terme à la hausse, exige la compréhension allemande. Notamment si l'on veut obtenir la remise à l'heure du Système monétaire européen, avec une révision des parités entre les monnaies et la réintégration des monnaies dissidentes, comme la lire. Il n'est pas impossible de décrocher cette caution essentielle pour les marchés financiers, mais à la condition de parler net et d'expliquer avec une totale franchise, entre quat'z'yeux, la stratégie du nouveau pouvoir. L'état de grâce existe aussi avec les partenaires étrangers.\nUn défi communautaire: depuis le départ de Jacques Delors et l'arrivée du Luxembourgeois Jacques Santer, la machine bruxelloise s'est grippée. Laissant un grand espace aux Britanniques, qui font le forcing pour imposer leur vision de l'Europe - une simple zone de libre-échange. La récente initiative de Leon Brittan, qui engage des discussions avec Washington pour créer une zone transatlantique, va dans ce sens: placer les Etats européens devant le fait accompli ou les contraindre à monter en ligne contre l'Amérique. A l'évidence, c'est aux Allemands et aux Français de taper du poing sur la table et de remettre la Commission au travail. Dans la bonne direction.\nUn défi politique, avec la préparation de la conférence de 1996. Juridiquement, l'union monétaire est indépendante de cette conférence. Mais, en fait, son échec risquerait de compromettre le passage à la monnaie unique. Les Allemands ayant toujours plaidé pour un lien entre union monétaire et union politique. Et le calendrier se fait pressant: à la fin de juin, le sommet européen de Cannes lancera les travaux préparatoires à cette conférence. Et la CDU allemande, le parti du chancelier, prépare pour le début du mois une nouvelle mouture du fameux «document Lamers» sur l'Europe à noyau dur et à structure fédérale, qui avait fait tant de bruit à l'automne dernier. Le prochain texte sera, dit-on, plus pragmatique, plus modéré. Une manière de tendre la main à Paris. A quand, donc, un «document Juppé» sur la conception française de l'Europe politique? Après une année de paralysie préélectorale, il est temps que la France reprenne l'initiative et dise ce qu'elle veut vraiment. Ce qui est la première condition pour l'obtenir.", "url": "https://www.lexpress.fr/informations/premier-rendez-vous_607860.html"}, {"title": "Le nouvel homme fort", "text": "Directeur de cabinet d'Alain Juppé depuis 1993, il devient secrétaire général de l'Elysée. On le dit plus adepte du parler-vrai que de la flagornerie. Saura-t-il résister aux tentations et aux pièges du pouvoir\"\nUn poète à l'Elysée... Pour le coup, voilà un vrai changement. Dominique de Villepin, 41 ans, toute sa carrière au Quai d'Orsay et bras droit d'Alain Juppé, devient le premier collaborateur de Jacques Chirac. Comme secrétaire général de la présidence de la République, poste clef, quelle que soit l'intention affichée par le nouveau chef de l'Etat de recentrer son action. Mais le profil du surintendant n'a rien du technocrate classique: il écrit des vers - son troisième recueil de poèmes est fin prêt - peint des toiles - «façon Dali», selon l'un de ses amis - court le marathon, aime le bon vin et prise l'art africain. «Je suis un vrai primitif», s'esclaffe-t-il, dans son bureau du Quai, la provoc toujours aux lèvres.\nPoète, mais les pieds sur terre. Le Dominique côté jardin secret n'a guère à voir avec le Villepin côté cour des grands. Si certains lui imaginent un destin à la Saint-John Perse, d'autres lui prêtent déjà un avenir façon Juppé. «Vous verrez, il sera le deuxième Premier ministre de Chirac!» prédit un intime du maire de Paris, sidéré par l'ascendant que le diplomate a pris sur le président. Un homme qui avoue pour défauts «la passion, l'autoritarisme, le goût d'une équipe qui marche». Pour spécialités «la gestion de crise et l'analyse stratégique». Et pour ennemie la courtisanerie: «Je préfère apporter une mauvaise nouvelle qu'une bonne. Au moins, alors, on sert à quelque chose.» Une qualité que lui a tout de suite reconnue Chirac, au moment de leur rencontre en 1981. «J'aime qu'on me parle franchement, lui avait dit le maire de Paris. On travaillera sûrement un jour ensemble.»\nQuatorze ans plus tard, c'est chose faite. Après quelques épisodes qui ont permis au jeune Villepin d'explorer le vaste monde. Il débarque à l'ambassade de France à Washington, en 1984, chargé de la communication sous l'autorité de Philippe Faure (fils de Maurice). Celui-ci, qui voue une vieille tendresse à son ancien adjoint, malgré leurs divergences politiques (Faure deviendra par la suite balladurien), se rappelle avec émotion les réunions du tandem face aux journalistes, l'un défendant le point de vue du gouvernement, tandis que l'autre reflétait celui de l'opposition. Chaque semaine, Villepin envoyait à Paris une synthèse d'une vingtaine de pages à Chirac et à Juppé, sacrifiant - déjà! - ses week-ends à la cause.\nMais, en 1986, déception: on ne lui offre rien à son niveau. «Comme ils me traitent!» s'offusque Villepin. En 1993, c'est la revanche: il devient directeur du cabinet de Juppé, qu'il tutoie. Et, très vite, l'indispensable conseiller de Chirac, qui le vouvoie. Dans les pires moments du balladurisme triomphant, Villepin est là. Toujours prêt! Indiquant la meilleure manière, à quatre ou cinq reprises, d'éviter d'entrer dans le mur. «Le nouveau gourou, c'est lui», disent les méchantes langues. D'autres lui contestent son idée de la France. «Les diplomates ignorent tout de leur propre pays, comme de celui où ils sont nommés», lance, perfide, un séguiniste. Certains, enfin, ne le reconnaissent plus, tant ce traditionaliste - nommé en Inde, il n'a pas trouvé que des défauts au système des castes - s'est mué en fervent pourfendeur de la «fracture sociale»: «Il est devenu socialo!» plaisante un chef d'entreprise copain de Chirac. «Je suis un gaulliste, réplique Villepin. Ma seule religion est celle du résultat.»\nLui qui a reproché à Balladur, le conseiller, de s'être pris pour le prince et de n'avoir pas la morale de son côté saura-t-il résister aux tentations et aux pièges du pouvoir? Cet adepte du parler-vrai - «Si vous choisissez une ligne de compromis, vous finirez à 12%!» lance-t-il à un Chirac en proie au doute en octobre dernier - estime que «le temps des clans est mort, celui des équipes est né». Mais il se trouvera peut-être des cas, dorénavant, où il sera déchiré entre Chirac et Juppé. «Avec Villepin, vous aurez votre homme à l'Elysée», avait affirmé le maire de Paris, il y a quelques mois, au ministre dont il allait «voler» le collaborateur et ami. Dans les moments délicats, le poète se rappellera cette «Parole d'exil» (recueil paru en 1986): «Aux supplices des places publiques, s'aiguise la voix des sentiers intérieurs... Et les serments tenus hauts au coeur des bûchers.» Gaulliste, on vous dit!\nPHOTO: Dominique de Villepin. «Ma seule religion est celle du résultat.»", "url": "https://www.lexpress.fr/informations/le-nouvel-homme-fort_607858.html"}, {"title": "Parcours d'un surdoué - Le ministre", "text": "Juppé très colère. Mâchoires serrées, oeil noir, verbe sec. Il est assis, en ce mois de décembre 1994, dans le salon d'un hôtel de Budapest, en marge de la réunion de la Conférence sur la sécurité et la coopération en Europe (CSCE), et répond aux questions de quelques journalistes, dont l'envoyé spécial de L'Express. La guerre en Bosnie s'enlise et le ministre des Affaires étrangères, commis voyageur d'un improbable plan de paix, vient de rencontrer à Belgrade le président serbe, Slobodan Milosevic. Les intellectuels parisiens qui forment le lobby bosniaque évoquent à cette occasion Munich et Canossa. «Moi, déclare Alain Juppé, je préfère me bouger pour faire avancer les choses plutôt que de rester le cul sur ma chaise, à Paris, pour écrire des papiers enflammés qui ne débouchent sur rien.»\nToute la philosophie de Juppé le diplomate est dans ces quelques lignes. Il s'est fait, au Quai d'Orsay, le défenseur inspiré d'une diplomatie qui allie «réalité et idéal». «La France, déclarait-il en janvier dernier, à l'occasion du 20e anniversaire du Centre d'analyse et de prévision, doit partir du monde tel qu'il est, mais elle ne doit pas l'admettre tel qu'il est.» C'est ce refus du fatalisme qui en fit un ministre des Affaires étrangères si singulier.\nDès son arrivée au Quai d'Orsay, Juppé cherche également à câliner une administration qui s'était estimée abandonnée par son prédécesseur Roland Dumas. Il se préoccupe des conditions de vie des diplomates à l'étranger et de leur plan de carrière. Il affiche toutes sortes de bonnes intentions. Elles ne sont pas toujours suivies d'effet, mais elles contribuent à la réputation de gestionnaire efficace du nouveau ministre.\nL'hôte du Quai d'Orsay, ombrageux, se montre rétif à la critique. Il se défend alors bec et ongles, alimentant des plaidoyers pro domo d'autant plus nécessaires que son soutien au candidat Chirac ouvre la période des mesquineries préélectorales. Edouard Balladur feint ainsi d'oublier le rôle qu'a joué Alain Juppé dans la négociation du Gatt, ou se rend avec François Léotard au Rwanda, alors qu'ils étaient tous deux hostiles à l'idée d'une intervention humanitaire, que défendait au contraire le Quai. La diplomatie parallèle de Charles Pasqua n'arrange rien. Le ministre de l'Intérieur reçoit à Paris l'Irakien Tarek Aziz ou renvoie dans leur pays deux Iraniens réclamés par la Suisse, limite à vingt-quatre heures la validité du visa de l'écrivain bangladais Taslima Nasreen et apparaît, enfin, seul au côté de Balladur pour toucher les bénéfices du succès de l'opération contre les preneurs d'otages algériens, dans un Airbus d'Air France, alors que Juppé avait joué un rôle essentiel dans le dénouement du drame. Ce dernier se rebiffe chaque fois et met les points sur les «i». «Si on me cherche, dit-il, on me trouve.»\nBalladur le savait déjà, d'ailleurs, lui qui a tant agacé Juppé lorsque les deux hommes sont l'un et l'autre devenus ministres pour la première fois, en 1986. Le premier, à l'Economie et aux Finances, insiste pour qu'on l'appelle «Monsieur le Ministre d'Etat» et ne s'adresse à Juppé, chargé du Budget, que par un «Monsieur le Ministre délégué», afin que nul n'ignore qui des deux est le patron. La vengeance de Juppé consistera à faire savoir ces petites humiliations et de sombres histoires de salle à manger, à la grande joie des échotiers. Malgré ces avanies, Juppé découvrit qu'il était un ministre heureux. Il le reconnut bien volontiers en confiant: «J'ai aimé être ministre, je l'avoue sans pudeur. Si je niais avoir envie de le redevenir, qui le croirait?»\nPHOTO: Au Quai, avec les ambassadeurs de France. Rupture avec les formules ampoulées.", "url": "https://www.lexpress.fr/informations/parcours-d-un-surdoue-le-ministre_607853.html"}, {"title": "EXPRESS petites phrases", "text": "«J'ai eu une vie tellement heureuse que j'ai du mal à mourir!» François Mitterrand.\n«La rancune n'est pas une position politique.» Nicolas Sarkozy.\n«Il a pété les plombs. Il se prend pour Henri IV.» Un ami de François Bayrou.\n«Séguin occupe une place à part. Il est séguiniste.» Jacques Chirac.\n«Je préfère mourir les armes à la main plutôt que de me séparer d'une chaîne de télévision.» Silvio Berlusconi.\n«Je n'ai pas une carrière, j'ai une vie; je suis exactement la femme que je voulais être.» Jeanne Moreau, présidente du jury du festival de Cannes 1995.\n«Putain! on a explosé tous ceux qui se trouvaient sur notre route.» Murray Jones, équipier du défi néo-zélandais, vainqueur des Américains dans la Coupe de l'America.\n«On croyait que c'était de l'histoire, et voilà que ça revient!» Juan, un Argentin de 15 ans, à propos des aveux de plusieurs officiers sur leur rôle dans la disparition de 30 000 personnes à l'époque de la junte militaire.\n«Si je mets un pied en prison, il me faudra dix ans pour m'en remettre.» Bernard Tapie, après avoir été condamné à deux ans de prison, dont un ferme.\n«Il y a une limite. Mais je ne sais pas très bien où la situer.» Xiao Yang, gouverneur de la province du Sichuan, en Chine populaire, répondant à une question sur l'écart de revenus entre les riches et les pauvres.\nDESSINS:\n*Bernd Schmidbauer, coordinateur des services secrets au sein du\ngouvernement Kohl, a menti dans l'affaire du faux trafic de plutonium.\nAu-dessus de sa tête: mensonge. Sur la poubelle nucléaire: démission.\nDessin paru dans la «Tageszeitung» (Munich).\n*George Bush démissionne de la NRA (lobby des armes). «Barbara! Je viens de quitter la NRA! Assure-toi que toutes les armes de la maison sont chargées.» Dessin de Jeff Danziger, paru dans «The Christian Science Monitor». L. A. Times Syndicate.\n*Continent désespéré (faim, génocide, sida, nouveau virus mortel).\nDessin de Lurie, paru dans «Time Magazine» (New York).\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_607846.html"}, {"title": "BIENHEUREUSE NATURE HUMAINE", "text": "«La vertu a aujourd'hui mauvaise réputation.» L'Américain James Wilson, professeur à Harvard puis à Los Angeles, en veut aux intellectuels de ce siècle. Il leur reproche de s'être employés, dans le sillage de Darwin, Freud et Marx, à contester, dénigrer ou relativiser, au nom de la science, un constat de bon sens: quelles que soient leurs différences sociales ou culturelles, les hommes sont liés par une même «croyance, intuitive ou directement ressentie, sur la manière dont on doit agir quand on peut le faire autrement que sous la contrainte». La nature humaine, soutient Wilson, est ainsi faite qu'elle nous détourne, sauf accident, de l'acte criminel. L'auteur en revient, lui aussi, aux grands anciens (Aristote, Thomas d'Aquin) pour dénoncer le relativisme moral et souligner que, non, décidément, «tout n'est pas permis» en ce bas monde.\nLe Sens moral, de James Q. Wilson. Traduction de René Guyonnet. Ed. Commentaire/Plon. 405 p., 160 F.\nAutres ouvrages parus récemment:\nSans foi ni loi? (Essai sur le bouleversement des valeurs), par Dominique Pélassy. Fayard, 431 p., 150 F.\nLe Juste et le vrai (Etudes sur l'objectivité des valeurs et de la connaissance), par Raymond Boudon. Fayard, 575 p., 170 F\nPHOTO: Florence Rey. Pourquoi l'acte criminel est-il immoral?", "url": "https://www.lexpress.fr/informations/bienheureuse-nature-humaine_607883.html"}, {"title": "Prion, le mystère de l'agent tueur", "text": "Ni bactérie ni virus, il transforme le cerveau de ses victimes en éponge, puis les tue. Faute de le découvrir, on l'a baptisé «prion». Angoissant.\nOn parle de lui comme d'un invisible tueur dans un film à suspense. L' «agent transmissible non conventionnel», comme l'appellent les chercheurs lancés sur sa piste, est d'autant plus redoutable qu'il n'a pas encore été identifié. Un biologiste américain, Stanley Prusiner, de la faculté de médecine de San Francisco, l'a baptisé «prion». Seuls ses ravages trahissent son existence. S'attaquant au système nerveux, il détruit massivement les neurones. Au point que le cerveau se trouve rapidement réduit à une sorte d'éponge. La mort est inéluctable. Sans qu'il soit possible de tenter le moindre traitement ni la plus élémentaire prévention.\nEn effet, la «chose» résiste aux procédés de stérilisation les plus énergiques: températures élevées, fortes concentrations de formol, exposition à la radioactivité. Protégé par le mystère qui l'entoure, le prion - ennemi absolu - oppose aux savants de cette fin du xxe siècle une énigme lourde de menaces.\nOn a d'abord cru qu'il ne s'attaquait qu'aux animaux, ses premières victimes ayant été les moutons, décimés par la «tremblante». Puis, en 1985, des bovins anglais sont, à leur tour, agités par des tremblements et d'autres symptômes désignés sous le terme de «maladie des vaches folles». Près de 140 000 bêtes mourront de cette encéphalopathie spongiforme. Les examens pratiqués sur les cadavres montrèrent que les farines consommées par ces bestiaux contenaient... des cervelles de moutons porteurs de la «tremblante»! Des mesures furent immédiatement prises pour interdire la nourriture incriminée et contrôler les exportations de bovins anglais. Tout en considérant que la maladie en question ne présentait guère de danger pour l'homme.\nOr voici que, en France, en 1989, on apprend qu'une dizaine de jeunes patients sont frappés par la maladie de Creutzfeldt-Jakob. La mort survient en quelques mois. Une quarantaine d'enfants sont ainsi décédés. Tous avaient été traités avec une hormone de croissance extraite d'une glande située dans le cerveau, l'hypophyse, qui, en l'occurrence, avait été prélevée sur des cadavres, en 1984 et 1985. L'affaire est actuellement entre les mains de la justice. Les scientifiques, eux, n'ont pas tardé à voir dans le prion la cause de cette terrible maladie qui, heureusement, n'a frappé qu'un faible pourcentage des patients traités par l'hormone hypophysaire.\nMais il était prouvé que le prion pouvait affecter les humains et être transmis d'un individu à l'autre. Ce fait - comme l'a maintes fois affirmé Dominique Dormont, l'un des spécialistes français des prions - pose un grave problème de santé publique, dans la mesure où la contamination peut aussi se faire par le biais d'instruments chirurgicaux mal stérilisés ou lors de greffes de cornée.\nPlus étrange: on a découvert que, dans une peuplade de Nouvelle-Guinée dont les rites funéraires imposent de manger le cerveau du défunt, plusieurs personnes succombent chaque année à un mal qui s'accompagne des mêmes symptômes que la maladie des vaches folles. Bref, on accumule les preuves de l'existence du prion, y compris les plus insolites. Le fameux «agent» n'est toujours pas démasqué. On sait seulement qu'il ne s'agit ni d'un virus ni d'une bactérie. Mais sa vraie nature relève d'hypothèses qui défient les connaissances scientifiques d'avant-garde: les maladies dues à un prion seraient d'origine génétique, et néanmoins contagieuses. De quoi faire chanceler la raison des chercheurs. Dépassés par l'ampleur du problème, ils ont imaginé l'existence d'un «schtroumpf» (sic) - pour ne pas dire «bidule» - qui expliquerait les désordres cellulaires provoqués par l'insaisissable tueur.\nSi l'on en croit Stanley Prusiner - ardent traqueur de prions et signataire d'un article récent dans la revue «Pour la science» - l'agent invisible pourrait avoir des acolytes responsables d'autres maladies dégénératives du système nerveux. Peut-être, en les démasquant, découvrirait-on, enfin, les causes réelles des maladies d'Alzheimer, de Parkinson et celles de la sclérose en plaques. Mais, en attendant, le gang des prions court toujours.", "url": "https://www.lexpress.fr/actualite/societe/sante/prion-le-mystere-de-l-agent-tueur_607876.html"}, {"title": "Prince du brouillard", "text": "Les amis de François Mitterrand auront beau appeler à la rescousse d'anciennes déclarations de Charles de Gaulle ou de Winston Churchill sur le courage du peuple allemand, ils auront du mal à prétendre que les derniers discours, à l'étranger, du prédécesseur de Jacques Chirac furent particulièrement appropriés. D'abord, le passé héroïque de De Gaulle et de Churchill pendant la guerre leur conférait l'autorité nécessaire à des jugements de cette sorte. En revanche, que l'ancien ami de René Bousquet parle, sans ironie, de l' «idéal» du soldat nazi, voilà qui doit aller droit au coeur des descendants des millions de victimes du nazisme. Si l'on ne peut «distinguer le courage du soldat allemand et le courage du soldat russe» de la Seconde Guerre mondiale, chacun combattant «pour son idéal», pourquoi s'arrêter là? Appliquée à la période contemporaine, pareille hiérarchie des valeurs pourrait conduire à reconnaître un idéal, et donc du courage, à l'éventreur hutu, au purificateur ethnique serbe, à l'imprécateur islamiste.\nBien entendu, on caricature. Le président qui s'en va ne peut être soupçonné de sympathie pour ce qui est totalitaire ou haineux. Mais ses ultimes propos publics hors de nos frontières sont comme un symbole de ce qu'il fut, quatorze ans durant, en tant que metteur en scène d'une «certaine idée de la France» à l'étranger. Maître de l'ambiguïté mettant, au bout du compte, tout et tout le monde sur le même plan, prince du brouillard. Certes, il y eut de beaux discours. Mais le bilan d'une politique ne se juge pas aux qualités littéraires d'un homme jouant les cavaliers solitaires, se croyant plus malin que les autres, au soir d'une tentative de putsch contre Gorbatchev, ou à Sarajevo, au sortir d'un sommet européen. Caractéristique bien française - la France est à part - héritée du temps où s'affrontaient deux blocs et où il était si facile de faire croire à notre grandeur en servant, à tour de rôle, de «petit télégraphiste» de l'un ou de l'autre. Mais cette époque-là est révolue. La France de Mitterrand qui se prit toujours pour ce qu'elle n'est plus - une «nation universelle» - n'a pas eu la puissance nécessaire pour appliquer des valeurs qu'elle a eu de plus en plus de mal à définir. Pour l'Afrique, par exemple, où jamais autant que sous Mitterrand la politique de la France ne fut à ce point livrée aux appétits de réseaux ne répondant à d'autre logique que celle de leurs petits intérêts.\nEt dans les Balkans, quel message Mitterrand a-t-il fait entendre? «Nous ne devions pas lâcher tous ces peuples dans la nature sans avoir fixé le droit des minorités ni examiné le cas des frontières», a-t-il dit un jour à propos des indépendances concédées aux anciennes Républiques yougoslaves. Admirable diagnostic. Mais alors, pourquoi s'est-il laissé entraîner? Et pourquoi, responsable, lui aussi, de les avoir «lâchés dans la nature», n'en a-t-il pas conclu au plus vite qu'il fallait pousser la Forpronu «à tirer ou à se tirer»? Parce que, là encore, il n'a pas su, ou pas voulu, choisir son camp. Et que, par tempérament ou par choix politique, il n'a pas eu envie de distinguer le courage du soldat serbe et le courage du soldat bosniaque, animés sans doute, eux aussi, «chacun par son idéal».\nFaut-il donc toujours les renvoyer tous dos à dos, les nazis et les libérateurs, les tyrans et les démocrates africains, Castro et les Américains, les généraux et les islamistes algériens, les Serbes et les Bosniaques? Pendant ses deux septennats, Mitterrand n'a cessé d'agir ainsi. Serait-il impertinent de demander au nouveau président de nous faire moins entendre la sacro-sainte voix de la France arbitre - toujours à part, toujours unique, prétendument impartiale, le plus souvent inefficace - et le prier de passer aux actes?", "url": "https://www.lexpress.fr/informations/prince-du-brouillard_607871.html"}, {"title": "Les rongeurs de l'Empire State", "text": "Souillon, la gérante du gratte-ciel y a laissé s'installer les rats et l'insécurité. Locataires et propriétaires sont bougons. Procès.\n«Regardez! C'est invraisemblable.» De là-haut, la vue est grandiose, mais Suzy Smith, réceptionniste au 56e étage et présidente de l'association des locataires de l'Empire State Building, n'a d'yeux que pour les trous crasseux du plafond de son bureau. «Le monde entier croit que l'Empire State est un immeuble de grande classe, gémit-elle, mais c'est pire qu'un HLM du Bronx.» Boucan compris. Suzy la pasionaria, en lutte contre les rats, les moisissures et l'insécurité des couloirs, attend que s'achève ici, dans le phare majestueux de New York, la rixe d'escalier la plus bruyante de la décennie. Résumons: la concierge-gérante de l'immeuble, la richissime - et vacharde - Leona Helmsley, est traînée en justice par le nouveau propriétaire des murs, Donald Trump en personne, roitelet des casinos d'Atlantic City et de l'immobilier new-yorkais. Or ce dernier s'est associé dans l'affaire avec un curieux couple d'investisseurs. Un Français et son épouse japonaise, fille d'un milliardaire nippon en prison près de Tokyo, qui jure, lui, qu'il est... le vrai propriétaire de l'Empire State Building! Emouvante histoire.\nAchevé en 1931, le plus haut immeuble du monde était longtemps resté vide, avant de devenir le refuge de petits importateurs du voisinage, le Sentier de Manhattan. En 1961, profitant de la lassitude du propriétaire, le financier Prudential, une certaine Leona, fille d'un chapelier de Brooklyn récemment mariée au baron de l'hôtellerie Harry Helmsley, négocie le premier et le meilleur contrat de leur tendre union: le couple paie à Prudential un bail de gérance de 1,9 million de dollars par an et s'engage à assurer l'entretien des lieux. En contrepartie, il empochera les loyers de l'Empire State pendant... cent quatorze ans. Aujourd'hui, l'immeuble rapporte 80 millions de dollars par an à Leona Helmsley, en comptant les millions des tickets d'entrée de l'observatoire du 86e étage. Or la gérante acquitte toujours son 1,9 million.\nEt l'on ne souhaite à personne les humeurs d'une tôlière despotique, mesquine jusqu'à l'os et connue pour des indélicatesses fiscales qui lui ont valu un an de prison, en 1993. Jacques Calafano, un avocat du 47e étage, en sait quelque chose. Dans sa main, une gigantesque tapette à rat. «Elle nous fait payer ces pièges au prix fort!» Chez Chesterfield Manufacturing, au 56e, on a trouvé un gros mâle dans le bocal de chocolats. Mais c'est surtout le manque de vigiles, l'insécurité, les clochards montant uriner dans les étages qui inquiètent Stacy, une timide réceptionniste, encore hantée par les cris de terreur de sa collègue Jennie, récemment attaquée à l'étage. A tel point qu'elle n'ose plus aller seule aux toilettes, au fond du couloir.\nA l'automne dernier, Donald Trump annonce qu'il a racheté le gratte-ciel 40 millions de dollars, fournis par un «pool de riches investisseurs européens et japonais», et s'inquiète de la présence de Leona Helmsley dans ses murs et du montant ridicule de sa location-gérance. Il ne s'offusque de l'état de l'immeuble que dans l'espoir de faire évincer la redoutable concierge pour négligence. D'abord, M. Trump offre une imprimante laser à Suzy Smith, pour remplacer la photocopieuse noyée par une infiltration et accélérer la production des tracts; ensuite, il poursuit Leona-la-souillon devant les juges de New York. Raté. A 68 ans, elle prouve encore son sens des affaires douteuses. Ses avocats affirment que Trump n'est pas le légitime propriétaire des lieux! On se demandait aussi pourquoi Donald Trump, célèbre pour son burlesque divorce avec la blonde Ivana et ses amours erratiques avec la starlette Marla Maples, avait attendu une indiscrétion du «Wall Street Journal» pour révéler le rachat de l'Empire State, à l'automne 1991, et l'existence de ses deux acolytes. En voici la raison: à l'époque, la compagnie Prudential, désespérée par le faible bail de Leona Helmsley, avait mis l'immeuble en vente. Jean-Paul Renoir, ex-patron français de Lehman Brothers Tokyo, et sa jeune épouse nippone Kiiko, s'étaient portés acquéreurs. Offrant quelques garanties: les photos de 15 monuments historiques leur appartenant personnellement - des châteaux, pour la plupart français. Pourtant, après enquête, Prudential les avait écartés! L'arbre généalogique de Kiiko ne semblait pas très clair. Son papa, Hideki Yokoi, milliardaire parti de rien - à savoir la vente de slips aux GI - était accusé de négligence après l'incendie d'un de ses hôtels. Au coeur de sa disgrâce judiciaire, le bon bougre aurait reconnu, sur le tard, sa petite Kiiko, l'un de ses 15 enfants illégitimes répertoriés, et lui aurait confié, avant d'aller en tôle au bout de dix ans de procès, quelques sous à placer à l'étranger. Dans l'Empire State Building?\nEn novembre 1991, peu de temps après avoir éconduit les Renoir, Prudential trouve l'acheteur providentiel: l'irréprochable Oliver Grace, financier et petit-fils d'un ancien maire de New York. Marché conclu. En réalité, il semble bien qu'il ait agi pour le compte de Jean-Paul et Kiiko, flanqués de Donald, lesquels règlent avec un chèque signé Hideki Yokoi. Deux ans plus tard, ce trio devient officiellement propriétaire. Mais, dans l'euphorie de la négociation, Kiiko oublie - ces choses-là arrivent - d'inscrire le nom de son père dans l'acte de vente. Papa Yokoi s'estime blousé. De la prison-hôpital où il se remet d'une crise cardiaque, le vieil Hideki expédie ses avocats à New York.\n«M. Yokoi n'a jamais racheté l'Empire State Building. Il en a fait cadeau à sa fille», assure, imperturbable, Donald Trump. Dans l'affaire, les cadeaux n'ont pas manqué. On s'étonnera en particulier que le couple franco-japonais lui ait offert la moitié des parts de l'immeuble sans lui demander un cent. Contre quel service spécial? Venir à bout de Leona? Trump paraît être le seul capable d'affronter cette bataille. Le duel commence entre la reine des garces et le roi de la frime.\nLES TROIS ACTEURS\nDonald Trump.\nLeona Helmsley.\nHideki Yokoi.\nPHOTO:\nDans un bureau. «Elle nous fait payer ces pièges au prix fort.»", "url": "https://www.lexpress.fr/informations/les-rongeurs-de-l-empire-state_607869.html"}, {"title": "Allons z'enfants de la Ve!", "text": "Du Général à François Mitterrand, en passant par Pompidou et Giscard, les présidents ont tous engendré des politiques. En voici quelques exemples.\nLa politique dans les gènes\nAh, la famille! Aucun des cinq présidents de la Ve République n'y a échappé. Plusieurs ont eu un proche parent engagé en politique dans leur sillage, à l'image de Pierre de Gaulle, président du conseil municipal de Paris, et de Jacques Vendroux, élu du Pas-de-Calais, les frère et beau-frère du Général. Plus tard, Olivier Giscard d'Estaing et Robert Mitterrand firent des tentatives plus ou moins réussies. Mais il y a une constante: l'arrivée des enfants sur la scène. Chaque président a au moins un descendant qui s'est lancé dans la vie publique, les uns avec l'envie d'aider leur père, les autres avec le désir de défendre l'oeuvre d'un homme dont l'empreinte ne pouvait qu'être très forte chez tous. Pour eux, les occasions n'étaient pas trop difficiles à saisir. Mais, de Philippe de Gaulle à Claude Chirac, le rôle joué par les enfants des présidents n'a cessé de croître. Le premier nommé n'est entré en politique que quinze ans après la mort de son père, qui pourtant avait songé à le désigner comme son successeur en période d'attentats «Algérie française». Alain Pompidou a fait preuve d'une grande discrétion. Puis Henri Giscard d'Estaing a eu à la fois une responsabilité politique nationale et un mandat local. Les fils Mitterrand ont connu des parcours gratifiants, l'un comme parlementaire, l'autre à l'Elysée. Quant à Claude Chirac, quoique avare de confidences, elle est omniprésente. Et sa place auprès de son père est loin de se résumer à la seule communication.\nLes de Gaulle en famille\n«De Gaulle! De Gaulle! De Gaulle!» crient les jeunes au balcon du gymnase. On est à Paris, lors d'une quelconque campagne électorale, voilà quelques années. Juste avant, les militants RPR enthousiastes avaient lancé sur le même ton: «Romani! Romani! Romani!» et «Tiberi! Tiberi! Tiberi!» Rien que l'aspect ordinaire d'un meeting, mais on éprouve une drôle d'impression: dans l'aristocratie chiraquienne, de Gaulle n'est qu'un nom parmi d'autres. L'amiral monte bravement à la tribune. Il invoque la mémoire de son père contre les candidats de gauche. Certaines de ses intonations ne sont pas sans rappeler la fameuse voix, ce qui accroît le sentiment d'irréalité. De son vivant, le Général n'a pas permis le mélange entre vie familiale et vie publique. On dit qu'il payait de sa poche les repas pris par les siens à l'Elysée. En 1986, quatre ans après son passage dans le cadre de réserve, Philippe de Gaulle est élu sénateur de Paris. Il est accueilli avec d'autant plus de plaisir à la Chambre haute que personne n'y a oublié le combat homérique de 1969 contre le projet du Général de mettre celle-ci au pas. Depuis, tout en terminant l'édition des «Notes et carnets» paternels, il a essentiellement pris position contre le traité de Maastricht et pour Jacques Chirac. Son mandat est renouvelable en septembre prochain. Quelques mois avant lui, deux de ses fils s'étaient fait élire: Charles, conseiller régional UDF dans le Nord-Pas-de-Calais, et Jean, député RPR des Deux-Sèvres. Le premier, devenu député européen par rotation, a conservé son siège en ralliant Philippe de Villiers. Le second a hérité d'un siège très convoité, dans le XIIe arrondissement de Paris. Puis, ayant reçu une mission d'Edouard Balladur, il a failli succomber à ses entreprises de séduction. Mais, rappelé à l'ordre par Maurice Couve de Murville, dernier Premier ministre de son grand-père et collègue de son père au Sénat, il a fini par rejoindre, à temps, les rangs chiraquiens.\nPompidou, le discret\nDocteur en médecine et biologie, Alain Pompidou n'a entamé son parcours politique - au cabinet d'Alain Devaquet, puis de Michèle Barzach - que douze ans après la disparition de Georges Pompidou. Elu député européen en 1989, réélu en 1994, il s'est imposé comme spécialiste du sida et président du comité d'évaluation scientifique du Parlement de Strasbourg. Il y a six ans, il a soutenu les «rénovateurs». Et, cette année, Edouard Balladur.\nLe destin des Giscard\nLa leçon de l'aîné n'a pas profité au cadet. Louis-Joachim Giscard d'Estaing est candidat à la mairie de Royat, à côté de Clermont-Ferrand, ville que son père vise. Il risque fort d'y souffrir du même syndrome dynastique qui a fait renoncer son frère Henri. Celui-ci fut, à 20 ans, un animateur efficace du mouvement des Jeunes giscardiens et, à 23 ans, conseiller général de Marchenoir, dans le Loir-et-Cher, où ses parents ont leur résidence. Un peu pressé sans doute et suscitant, du fait de son ascendance, des sentiments mêlés d'envie et de rejet, il a fini par délaisser la politique et mène une brillante carrière de manager aux côtés d'Antoine Riboud, le patron de Danone.\nLes Mitterrand\nà la grâce du père\nJean-Christophe et Gilbert Mitterrand ont opté chacun pour un versant de la vie publique, mais tous les deux sous les auspices de leur père. Gilbert fut, dès 1973, candidat à la députation pour le compte du nouveau PS à peine refondé. Jean-Christophe, journaliste à l'AFP, s'est tenu plus longtemps à l'écart. Mais il a été rattrapé par la victoire de 1981 et bombardé, l'année suivante, conseiller à l'Elysée pour les Affaires africaines, son domaine de prédilection. Il est, depuis, rentré dans le secteur privé, dans une filiale de la CGE, tandis que Gilbert se démène pour garder la mairie de Libourne (Gironde) et reprendre, plus tard, son siège de député. Si grande est l'empreinte de leur père qu'il n'est pas toujours aisé, pour eux, d'avoir une existence propre. Surtout quand surgit soudain aux yeux du public une soeur. On se trouve au point où vies privée et publique s'emmêlent inextricablement.\nChirac père et fille\nVoilà six ans maintenant que Claude Chirac consacre son temps à Jacques Chirac. C'est même, pour cette jeune femme de 32 ans, sa principale expérience professionnelle. Sciences po abrégées, un passage dans la pub et l'amitié de Jean-Michel Goudard lui ont donné un peu de savoir-faire en matière de communication. Avec le temps, elle l'a fait fructifier. Et son avis s'impose souvent quand il faut décider, parfois en urgence, d'une stratégie médiatique. Critiquée presque ouvertement quand le candidat Chirac se traînait dans les sondages, elle est maintenant encensée et suscite une curiosité générale, à laquelle elle tente en vain d'échapper.\nEn réalité, elle a surtout réussi à humaniser l'image de son père. Elle l'a convaincu d'extérioriser ses qualités personnelles et de les traduire en gestes politiques. Par exemple, quand il va à la rencontre d'échantillons variés de ses concitoyens et prend son temps. La présence continuelle de sa fille à ses côtés a sûrement beaucoup servi son calme et sa détermination dans les moments les plus durs. Les drames familiaux les ont soudés. On peut relever, par curiosité, qu'ils sont du même signe zodiacal, le Sagittaire, ce qui doit lier un peu plus leurs destins. En tout cas, Claude Chirac est arrivée à point nommé, en 1989, pour aider son père à se relever de sa défaite face à François Mitterrand. Puis à surmonter la rivalité avec Edouard Balladur, aiguillonné par l'ami Nicolas Sarkozy. Certains dirigeants RPR s'en agacent. D'autres s'en réjouissent. Tous font avec. Car il n'est pas évident que le président et sa fille songent à se passer l'un de l'autre.\nPHOTOS:\n*Philippe de Gaulle, dit «Sosthène».\n*Jean-Christophe Mitterrand, appelé en Afrique «Papa-m'a-dit».\n*Claude Chirac. Elle, c'est plutôt «Fifille-m'a-dit».", "url": "https://www.lexpress.fr/informations/allons-z-enfants-de-la-ve_607857.html"}, {"title": "LES JUGES À L'AFFÛT", "text": "«Féminiser», «rajeunir», tels sont les maîtres mots du tandem Chirac-Juppé qui ont déterminé la composition du nouveau gouvernement. Pour marquer une rupture, disaient-ils. Mais les deux hommes n'ont pas été aussi libres qu'ils le souhaitaient. Car le passé, pour ne pas dire le passif, s'est imposé à eux. L'ombre de la justice a plané sur leurs choix, signe que la lourde hypothèque des affaires est loin d'être levée.\n«Une dizaine de personnalités ont posé problème, car elles risquent d'être mises en examen», confiait, à la fin de la semaine dernière, un «poids lourd» de l'UDF. Les noms circulent - sous le manteau - sans le moindre élément, sinon de vagues soupçons. Qui peut prévoir les prochains actes de procédure de juges d'instruction devenus particulièrement imprévisibles? Les uns spéculent sur des non-lieux prononcés dans l'affaire des HLM de la ville de Paris. Les autres prédisent la prochaine mise en examen de plusieurs maires de premier plan dans le cadre des enquêtes sur la Générale des eaux.\nSeule postulante ayant pris les devants, Lucette Michaux-Chevry, ministre sortante et chiracophile déclarée, a expliqué qu'elle n'appartiendrait pas au gouvernement. Ses démêlés avec la justice dans son département de la Guadeloupe lui ont interdit toute participation à la nouvelle équipe.", "url": "https://www.lexpress.fr/informations/les-juges-a-l-affut_607852.html"}, {"title": "EXPRESS étranger", "text": "Le rial iranien en chute libre, sous l'effet de l'embargo économique américain: le dollar, qui valait 2 600 rials au début de l'année, s'échangeait à 4 200 quinze jours plus tard et à 7 000 au marché noir, la semaine dernière. L'ayatollah Khamenei, dont l'impopularité atteint des sommets, en profite pour mettre à nouveau sur le compte du «Grand Satan» tous les maux dont souffre le pays.\nLe sida est la première cause de mortalité chez les jeunes Espagnols âgés de 25 à 34 ans. Les accidents de la route, traditionnellement les plus dangereux dans cette tranche d'âge, sont passés à la deuxième place. Depuis 1981, 31 221 personnes, en majorité de sexe masculin et toxicomanes, ont contracté cette maladie.\nDeux ans avant son retour sous la souveraineté chinoise, Hongkong se prépare au changement: les trois clubs les plus fermés de la colonie britannique, le Royal Hongkong Jockey-Club, le Royal Hongkong Golf-Club et le Royal Hongkong Yacht-Club, ont décidé de supprimer l'épithète «royal» de leurs noms.\nLe 14 mai, jour de l'anniversaire de la naissance du Bouddha, le dalaï-lama a annoncé qu'il avait reconnu un jeune garçon de 6 ans, originaire de la province de Nagchu, au Tibet, comme réincarnation du panchen-lama, décédé en janvier 1989. Le panchen-lama est en effet l'un des personnages les plus éminents de la vie religieuse et politique du Tibet; les Chinois avaient tenté d'utiliser le précédent dignitaire contre le dalaï-lama, sans succès véritable, puisque, peu de temps avant sa mort, celui-ci admettait que l'occupation du Tibet par la Chine avait apporté plus de dégâts que de bénéfices pour le peuple tibétain.\nLes Serbes de Bosnie ont entrepris de creuser une galerie sous les pistes de l'aéroport de Sarajevo. Leur but: saper, voire inonder le tunnel qu'utilisent les forces bosniaques pour acheminer, de Butmir, combattants, armes et vivres, et qu'empruntent les civils désireux de déjouer le siège infligé à la ville.\nLes organisateurs du Forum des ONG qui doit se tenir à Pékin en marge de la 4e Conférence de l'ONU sur le droit des femmes ont formellement refusé le site de Huairou, qui leur était proposé par le gouvernement chinois. La délégation, qui s'est rendue en Chine récemment, a constaté l'éloignement de Pékin (une heure de bus) et l'absence de tout équipement à Huairou. Faute d'être entendues, les ONG féminines menacent de tenir leur réunion à Sydney (Australie).\n45 intellectuels chinois de haut niveau viennent d'envoyer une pétition au gouvernement pour lui demander de libérer tous les prisonniers politiques et de cesser de considérer comme «éléments hostiles» ceux qui expriment publiquement leurs opinions politiques ou religieuses.\n14 000 femmes russes ont été assassinées par leur mari en 1993, soit près de la moitié des meurtres commis cette année-là dans le pays. Le «Moscow Times», qui publie ce décompte macabre, précise que la Russie détient le record du monde de la violence domestique.\nPour blanchir l'argent gagné en commissions et pots-de-vin, certains responsables algériens en exil à Paris ouvrent des laveries automatiques. Elles ont l'avantage de ne pas nécessiter d'autorisations difficiles à obtenir, comme c'est le cas, notamment, pour les machines à sous.\n«Tito, Tito, tu nous volais, mais tu donnais quelque chose... Ceux-là nous volent, mais ne donnent rien!» Graffiti, sur un mur de Split, en Croatie, où l'enrichissement spectaculaire de la famille du président Tudjman commence à faire des remous.", "url": "https://www.lexpress.fr/informations/express-etranger_607845.html"}, {"title": "LA PHILOSOPHIE", "text": "Fille de la dialectique grecque, de la raison française ou de l'idéalisme allemand, la philosophie européenne tente, aujourd'hui encore, de nous enseigner à être au monde. vieux téléviseurs et leurs chaînes. narcissisme et la versatilité n'excluent pas le courage et la fidélité...\nINFOGRAPHIES\nMETAPHYSIQUE\n«Philosophie première»\n(Aristote),\ns'interroge sur l'être ontologie,\nle divin théologie, l'âme psychologie,\nle tout ou l'Univers cosmologie\net, plus récemment, sur la science\nou la connaissance épistémologie.\nLOGIQUE:\nformalise la pensée cohérente et ordonnée. La logique moderne (mathématique).\nETHIQUE:\npose la question du bien qui conduit et donne un sens à l'action de l'homme (morale).\nESTHETIQUE:\ntraite du beau, de la forme qu'il prend dans la nature et l'art, de son effet sur l'homme (linguistique).\nANTHROPOLOGIE:\nconnaissance de l'homme «d'un point de vue pragmatique» (Kant) (éthnologie, sociologie).\nSources:\n«Atlas de la philosophie», Pochothèque. «Dictionnaire de la philosophie», Armand Colin.Ethique\nPose la question du bien, qui conduit et donne un sens à l'action de l'homme morale.\nXXEME SIÈCLE: ETRE AU MONDE\n*PHILOSOPHIE DE L'EXISTENCE\nK. Jaspers (1883-1969)\nA. Camus (1913-1960)\nJ.-P. Sartre (1905-1980)\nProlongeant le concept\nde «Dasein» (l'Etre-là) de Heidegger et l' «épochê» (suspension du jugement) de Husserl,\nJean-Paul Sartre\ntente d'établir une ontologie phénoménologique («L'Etre et le Néant»),\nl'existentialisme,\nfondée sur l'absolue liberté du projet humain.\nM. Heidegger\n(1889-1976)\n«Etre et Temps»: le titre de son ouvrage majeur dit son propos: élucider le sens de l'Etre historiquement situé. Notamment dans son rapport à la\ntechnique et à la menace de voir l'existant\ntransformé en objet.\nMerleau Ponty:\nRéfléchissant sur le rapport chez l'homme de la nature et de la conscience, montre que cette dernière est toujours engagée, qu'elle fait partie de la «chair du monde» (Le visible et l'Invisible).\nSartre:\nProlongeant le concept de Dasein (L'Etre là) de Heidegger et L'Epoche (suspension du jugement) de Husserl, Jean-Paul Sartre tente d'établir une ontologie phénoménologique (L'Etre et le néant) l'existentialisme, fondée sur l'absolue liberté du projet humain.\nPHENOMENOLOGIE\nE. Husserl (1859-1938).\nM. Scheler (1874-1928)\nM. Merleau-Ponty\n(1908-1961)\nRéfléchissant\nsur le rapport,\nchez l'homme,\nde la nature\net de la conscience,\nMaurice Merleau-Ponty montre\nque cette dernière\nest toujours engagée,\nqu'elle\nfait partie\nde la «chair\ndu monde»\n(«Le Visible\net l'Invisible»).\nFondations:\n«Connais-toi toi-même.» Socrate: accoucheur des esprits (maïeutique, ironie, dialectique), il «fait descendre la philosophie du ciel sur la terre» (Cicéron). Platon rapporte ses enseignements. Aristote construit un système rigoureux (logique) et encyclopédique qui, avec le néo-platonisme de Plotin, influencera\nle Moyen Age chrétien et musulman.\nRenaissance: «Que sais-je?»\nMontaigne:\nSubjectif, sceptique, il fait place à la relativité «toutes choses mortelles vont coulant et roulant sans cesse». Du stoïcisme il tient que «philosopher c'est apprendre à mourir.»\nDe la Raison aux Lumières: Cogito ergo sum.\nDescartes:\nConstruit avec enthousiasme une «science admirable» fondée sur le doute méthodique, n'admettant pour certitude que d'être et de penser. Propose une «morale provisoire» conformiste sur le plan social mais laissant libre cours au travail de la raison.\nIdéalisme et dialectique: L'Humanité comme fin.\nKant:\nFils de l'Aufklarüng (les Lumières) et de l'empirisme de Hume, il substitue, véritable révolution, l'idéalisme à l'hypothèse réaliste «La raison n'aperçoit, ecrit-il, que ce qu'elle produit elle-même, d'après ses propres plans.» Monument de la «pensée allemande».\nUn âge nouveau: Dieu est mort.\nNietzsche:\nL'ivresse de Dyonisos, la clarté d'Apollon, la force du tragique au service d'une remise en cause radicale de toute croyance et de la tradition judéo-chrétienne. Au profit d'une création permanente, volontaire, libre jusqu'au paroxysme.\nXXe siècle: Etre au monde.\nHeidegger:\n«L'Etre et le Temps»: le titre de son ouvrage majeur dit son propos: élucider le sens de l'Etre historiquement situé. Notamment dans son rapport à la technique et a la menace de voir l'existant transformé en objet.\nMerleau Ponty:\nRéfléchissant sur le rapport chez l'homme de la nature et de la conscience, montre que cette dernière est toujours engagée, qu'elle fait partie de la «chair du monde» (Le visible et l'Invisible).\nSartre:\nProlongeant le concept de Dasein (L'Etre là) de Heidegger et L'Epoche (suspension du jugement) de Husserl, Jean-Paul Sartre tente d'établir une ontologie phénoménologique (L'Etre et le néant) l'existentialisme, fondée sur l'absolue liberté du projet humain.", "url": "https://www.lexpress.fr/informations/la-philosophie_607882.html"}, {"title": "Le guetteur de microbes", "text": "Dans «Maladies émergentes», Stephen Morse développe sa théorie sur la rencontre humains-virus. L'Express l'a interrogé.\nC'est vrai qu'il n'a rien d'un Indiana Jones, surtout à une terrasse de café new-yorkais. Mais, à l'ère des tueurs microscopiques, on reconnaît les héros à leurs grosses lunettes et à cette tendresse réflexe qui pousse Stephen Morse - il tient la main de son épouse, Marilyn - à offrir le meilleur croissant de son brunch à un clochard importun. Sans perdre le fil de ses «maladies émergentes»: l'Ebola, l'Hantavirus, les fièvres hémorragiques argentines. Au moins, ces mystérieux salauds révèlent la vérité sur Stephen Morse: l'assistant professeur, timide et miro, est assez ouvert et brillant pour avoir, un jour, levé le nez de son microscope et observé le vaste monde; il a compris que tous ces virus avaient, pour leurs victimes, une origine historique, une «émergence» commune: le hasard programmé d'une rencontre entre l'homme et un placide microbe, dérangé et vite mué en vagabond délinquant.\nL'évidence? Facile à dire, après l'eurêka primordial. Car, par cet après-midi d'hiver 1988, Stephen n'était pas dans son bain, mais dans son éternel blazer, perdu au milieu du très chic cocktail annuel du président de la Rockefeller University, lorsque Marguerite, psychologue de renom, pense-bête du prix Nobel de médecine 1958 Joshua Lederberg, le patron de la fac, a rappelé à son époux qu'il avait une question pour Stephen: «Ah oui! est-ce que nos labos courent un danger avec le Hantavirus?» A l'époque, la terrible fièvre coréenne n'avait pas encore, comme en 1993, tué 27 personnes au Nouveau-Mexique et en Arizona: elle n'avait été repérée, en Occident, que dans des colonies de souris de laboratoire. Trois semaines plus tard, Morse a expédié au boss un rapport sur le Hantavirus ainsi conclu: «La plus grande attention doit être accordée à une politique mondiale contre la menace des virus émergents.» Ensuite, des questions fondamentales - «du genre: d'où vient le sida», rigole-t-il - ont commencé à le distraire de son job principal, l'étude, certes passionnante, de l'herpès des souris, au point de le conduire à discuter avec le physicien Mitchell Feigenbaum, pape de la théorie du chaos, des moyens d'anticiper l'apparent hasard des mutations de pathogènes «émergents».\nPeu concluant. Mais, un an plus tard, en mai 1989, Stephen, le petit prof de la Rockefeller, a inauguré à Washington sa conférence ad hoc, réunissant - une première - un gratin oecuménique de virologues renommés, de zoologues et de microbiologistes de Harvard, ainsi qu'un historien des épidémies, William McNeill. «Ce n'est pas seulement parce que je suis amoureux de Marilyn, une historienne», explique-t-il en câlinant encore sa femme. D'accord, Morse, un temps passionné par l'étude du luth de la Renaissance, a beau comparer les virus mutants à des cadets frustrés du droit d'aînesse médiéval, sa vision historique vaut le détour. Il insiste: «Ce qui importe, c'est surtout de savoir comment l'homme a créé le contact avec ces nouveaux microbes. De nouvelles plantations, en Asie, ont favorisé les rongeurs porteurs de Hanta. L'Ebola a explosé autour d'hôpitaux démunis, à cause de seringues mal lavées. C'est cela qu'il faut savoir, et raconter.»\nLe chercheur a publié un livre, «Les Maladies émergentes», fondé une revue spécialisée, et son bagou innocent lui a valu des surprises. Chaque matin, dans son train de banlieue, il croyait bassiner une voisine avec ses histoires d'Ebola. Le mari de cette dernière, un journaliste, en a fait un best-seller, «The Hot Zone». La notoriété de Stephen lui a valu un job - bénévole - de consultant scientifique pour le film «Alerte!», avec Dustin Hoffman. Il en est sorti meurtri: «Leur budget - 50 millions de dollars - aurait suffi à financer notre programme», se désole-t-il. Promed, son bébé, parrainé par le CDC d'Atlanta et l'OMS, tente d'organiser, dans les hôpitaux et les missions de bourgades reculées du tiers-monde, la détection avancée de nouvelles maladies bizarres et l'échange d'informations par satellite. «C'est au départ, à l'orée de la forêt, dans les premières villes où le virus émerge que l'on peut l'endiguer et déjà sauver des vies. Comme dans une mission de ces nonnes italiennes. Mortes, les premières, de l'Ebola.» Cela le rend triste, Stephen, et Marilyn lui prend la main.\nPHOTO: Stephen Morse. «Ce qui importe, c'est de savoir comment l'homme a créé le contact avec ces nouveaux microbes.»", "url": "https://www.lexpress.fr/informations/le-guetteur-de-microbes_607875.html"}, {"title": "Croatie: le pathétique retour", "text": "L'offensive victorieuse de l'armée croate en Slavonie occidentale marque le début de la reconquête des territoires occupés par les Serbes depuis 1991. Le président Tudjman peut certes affirmer le contraire, mais ses troupes n'ont pas quitté la zone de contact; elles se sont même redéployées en Krajina sous le nez des Casques bleus, qui, autant qu'en Bosnie, se retrouvent dans une position telle que Boutros-Ghali envisage leur retrait. Dans les villes et villages récemment libérés, les habitants retrouvent des ruines.\nLes balles ont percé et étoilé les vitres du kiosque à journaux sans les faire éclater. Il est cabossé, un rien poussiéreux, mais encore utilisable. D'ailleurs, Bozana l'utilise. Un magazine et deux ou trois quotidiens de la veille, une pile de cartes postales, quelques barres de chocolat, une cartouche de cigarettes: c'est tout ce qu'elle a à vendre. Mais pour une ville désertée (les habitants qui n'avaient pas fui ont été évacués), en cours de déminage, et dont les faubourgs sont encore sous la menace de snipers serbes cachés dans les bois alentour, le stock devrait suffire. La vendeuse de journaux a 37 ans et le sourire; depuis quelques heures elle a repris son métier d'avant la guerre. Mais, trois jours après l'offensive victorieuse de ses compatriotes croates, elle ne se soucie guère de réaliser des affaires; aujourd'hui, tout est gratuit! Comme dans l'embryon de bureau de poste voisin, où l'on s'occupe activement à raccorder ce qui reste du réseau téléphonique au central de Slavonski Brod, en Croatie, au lieu de Banja Luka, en Bosnie serbe. Le postier distribue, en souvenir, les petits annuaires en cyrillique qui ne serviront plus. «Plus jamais!» C'est un peu ce que disaient les Serbes en arrivant, il y a quatre ans. La police militaire a autorisé Bozana à entrer dans la ville d'Okucani, il y a quelques heures. Elle est un symbole de la reconquête croate. Au même titre qu'Eliana Candrlic, qui, de l'autre côté de la rue, dans un petit appartement où l'on accède en foulant gravats et verre brisé, est en train, avec l'aide de deux techniciens venus de Zagreb, de lancer sur la bande FM un «Bonjour! Ici Radio Okucani, bienvenue sur 93.6...» que personne ne peut entendre.\n«Aujourd'hui, je me sens bien, dit Bozana. Pour la première fois depuis longtemps.» Elle montre les vilaines cartes postales, dont elle est si fière: «On en avait gardé. Elles datent d'avant.» Avant, c'est avant la guerre, avant la conquête serbe, en 1991. «C'était un matin d'août, raconte-t-elle. On s'est cachés dans une cave parce que...» Elle hoche la tête, comme pour dire non. Elle a perdu son sourire. Ses lèvres tremblent. «Les avions bombardaient, et les chars, tout autour... Mais je ne veux pas m'en souvenir! Tout cela, c'est fini maintenant. On s'est sauvés. On a été logés dans des familles où il y avait de la place. On a changé plusieurs fois. Puis, il n'y a pas très longtemps, on m'a attribué un appartement parce que je vis seule avec ma fille de 11 ans. Je suis divorcée. Mon frère, lui, est dans un camp de réfugiés.» Comme la plupart de ceux qui ont fui l'invasion serbe, Bozana est restée le plus près possible de chez elle: à Nova Gradiska, une petite ville distante de 15 kilomètres. «Les gens ont été super, dit-elle. Solidaires. On n'a jamais manqué de rien. Pourtant, je ne peux pas décrire ce que je ressens maintenant. C'est formidable. Quand les combats ont commencé, le 1er mai, on a su que ça y était. Que le mauvais rêve allait enfin s'arrêter.»\nLa petite route qui serpente dans la campagne entre Okucani et Nova Gradiska traverse des villages déserts, où l'on n'entend que le chant des oiseaux. Boules de neige et lilas embaument l'air; herbes folles et fleurs printanières ont envahi les maison des Croates, systématiquement réduites à l'état de ruines dès 1991. Les maisons des Serbes, intactes, mis à part quelques impacts de balles, viennent d'être abandonnées en catastrophe. Poules et cochons errent à l'aventure. Au détour d'un chemin, le cadavre incongru d'une vache, fauchée par une rafale, vient perturber l'ambiance bucolique. Comme les quatre S du symbole serbe, barbouillés au pinceau un peu partout. A la limite du territoire que l'ONU appelle secteur Ouest (quatre zones du territoire croate étaient occupées par les Serbes), un poste de Casques bleus a, lui aussi, été déserté en toute hâte. Literie, effets personnels, vêtements d'uniforme, etc. ont été abandonnés dans l'abri, désormais ouvert à tous les vents.\n«ARRÊTEZ DE LUI PARLER!»\nA l'entrée de Nova Gradiska, un ensemble de logements provisoires géré par des Finlandais - des pavillons en bois, propres et raisonnablement confortables - abrite des réfugiés. «Je suis d'Okucani mais je n'ai pas encore pu y retourner, dit une femme. C'est normal, il faut d'abord qu'ils nettoient, mais il paraît qu'il n'y a pas trop de dégâts; les Serbes étaient majoritaires. Ce sont les villages croates qu'ils ont brûlés.» Une voisine, sortie sur le pas de sa porte, rappelle que l'église catholique a, tout de même, été rasée. Comme toutes celles de la région. Elle était située à quelques dizaines de mètres du kiosque à journaux de Bozana, pas loin de l'église orthodoxe. A sa place, les Serbes avaient installé des buvettes, dont les tables et le sol sont encore jonchés de bouteilles de bière et d'eau-de-vie de prune. Vides. Une autre voisine, originaire de Gornji Varos, près de la frontière, apporte un album de photos et montre sa maison. Le cliché lui a été donné par un Casque bleu. Un homme sort, en colère: «Arrêtez de lui parler! Vous ne savez donc pas que les Français sont contre nous!», et rentre chez lui en claquant la porte. Les femmes sont gênées: «Il ne faut pas lui en vouloir, cela fait près d'une semaine qu'il n'a pas dormi, il vient seulement de rentrer du front.» Une tenue de combat sèche sur la corde à linge, derrière la maison.\n«Moi, j'attends que le mien revienne, dit Nada Cuberovic, la femme à la photo. Dès qu'il est là, j'y vais. A pied, s'il le faut. Autorisation ou pas, je veux voir ma maison. Je ne peux plus tenir. Il n'y a plus rien à l'intérieur, plus de toit, mais tant pis. Ma famille est vivante et on a des mains pour travailler. On continuera à s'entraider, comme ici. On a appris à se connaître entre villages voisins. On fera de grandes fêtes où tout le monde sera invité. Musulmans ou Croates, ça ne fait pas de différence.» La petite fille blonde en bermuda qui saute à la corde à côté d'elle est musulmane. Nada éclate en sanglots. «Je pardonne à tout le monde, même aux Serbes, mais je veux rentrer chez moi...»\nDans le gymnase de Nova Gradiska, les évacués de la région d'Okucani attendent. De vieux Serbes à l'air égaré pour la plupart, qui disent: «A notre âge, plus rien n'est vraiment grave. Nos enfants se sont enfuis en nous laissant... Nous mourrons ici.» Ils assurent qu'ils ont été bien traités par les Croates. Les plus jeunes, aussi, reconnaissent qu'ils n'ont rien à reprocher aux vainqueurs, mais répètent qu'ils ne veulent plus rester dans ce pays. Dès que possible, ils partiront pour Banja Luka ou Belgrade: pas question de vivre en Croatie. Quant aux quelques Croates qui étaient restés à Okucani sous l'occupation serbe et ont été évacués lors de l'entrée des troupes de Zagreb dans la ville, ils affirment ne pas avoir à se plaindre de l'attitude des Serbes depuis 1991. «Si l'on me faisait des histoires, j'allais voir les responsables, raconte une vieille Croate, et ils intervenaient immédiatement.» Tout le monde s'est bien comporté, en somme. Mais alors, pourquoi donc les Serbes ont-ils incendié églises et maisons? Et pourquoi les Croates n'ont-ils laissé les journalistes pénétrer dans la zone reconquise qu'après plusieurs jours? Après que tous les morts eurent été enterrés en secret.\nQuand Bozana rentrera-t-elle chez elle? «Ce n'est pas pour demain, soupire-t-elle. Moi, je suis d'un petit village à 5 kilomètres d'Okucani. Ma maison a été incendiée, en 1991. Je ne sais pas si on va la reconstruire. Seules les maisons abandonnées par les Serbes sont en bon état. Autant qu'elles servent, plutôt que de laisser les gens dans des camps de réfugiés...»\n«ON S'HABITUE À TOUT»\nSur la route de Zagreb, des convois de pièces d'artillerie partent vers d'autres missions. En Slavonie occidentale, elles ne sont plus utiles; la poche serbe est totalement reconquise. Les Casques bleus font du rangement. «On n'est plus ici pour bien longtemps, Inch Allah!» se réjouit un officier jordanien à Jasenovac. L'offensive du 1er mai n'a duré que quatre heures, mais elle semble avoir été éprouvante pour les nerfs des malheureux soldats de la paix, pris entre deux feux. Pourtant, tout le monde est d'accord: la reprise du secteur Ouest, le plus vulnérable, ne constitue que le début de la reconquête. «Ce sera dur, dit-on dans un groupe de jeunes Zagrébois. Il y aura des morts, peut-être l'un d'entre nous. Mais, peu à peu, nous libérerons tout le territoire croate. Ici, ce ne sera jamais Chypre!» Les bombardements de la capitale? «C'est affreux, mais on s'habitue à tout.» Un jeune médecin qui vient de terminer sa période militaire mais s'attend à être remobilisé prochainement, pour la reconquête de la Krajina, dans le Sud, ajoute: «Cette victoire en Slavonie occidentale a détruit quelque chose de très important: le mythe de l'invincibilité serbe.»\nPHOTO:\nEn Slavonie, une vieille femme serbe fuit devant les troupes croates.\nINFOGRAPHIE\nCarte CROATIE - BOSNIE\nCorridor de Brcko", "url": "https://www.lexpress.fr/informations/croatie-le-pathetique-retour_607870.html"}, {"title": "Radio: l'énergique M. Baudecroux", "text": "Fondateur de NRJ, il est devenu le plus puissant patron de la FM, en dépassant l'audience d'Europe 1. Son prochain objectif: enterrer RTL. Quel appétit!\nPile 10%! Le chiffre tombe comme un coup de massue au siège de Matra-Hachette, le 15 avril. Réunis autour du PDG, Jean-Luc Lagardère, les responsables d'Europe 1 ont beau tordre dans tous les sens les résultats du dernier sondage Médiamétrie, les faits sont là: pour la première fois de son histoire, «Europe», la fierté de Lagardère, a dû courber l'échine. Tout cela parce qu'un golden boy obstiné s'est mis en tête, il y a tout juste quatorze ans, de déboulonner un jour ce monument de la radio. Son nom? Jean-Paul Baudecroux. Son arme? NRJ. Souvenez-vous: c'était elle, petite «radio libre», qui avait jeté dans la rue, en décembre 1984, plus de 200 000 jeunes, elle qui leur avait lancé un SOS pathétique, elle qui avait fustigé les autorités, jalouses de la jeunesse, en multipliant les appels à l'antenne. Un traumatisme pour le gouvernement socialiste de l'époque. Mais un triomphe pour le fondateur de NRJ, que rien ni personne ne pourra arrêter. «Un jour, vous verrez, disait-il, je boufferai Europe 1!» Avec ses 4 776 000 auditeurs quotidiens - près de 7 millions, si l'on y ajoute ceux de Chérie FM et de Rire et chansons, les deux autres stations du groupe - Baudecroux est aujourd'hui à la tête de la première radio de France chez les moins de 50 ans. Et plus personne ne rit. Car, déjà, l'intéressé désigne sa prochaine victime: RTL - «Une radio de vieux», selon lui.\nAu début, il y a la conviction tranquille d'un jeune homme tout entier dévoué à sa propre réussite - qu'il ne définit d'ailleurs que par des critères financiers. La radio? C'est sa drogue, sa gloire et son enseigne, son amphétamine. Mégalo? Pas plus que beaucoup de grands patrons de médias. Au bout du compte, un responsable de PME devenu, en l'espace d'une décennie, une puissance financière inégalée sur le marché de la radio en France. Et demain? Le Robert Hersant de la FM? «Tout de même...», rougit-il. Oubliées, les zones d'ombre, ce flot de compromissions, de gros mensonges et de petites magouilles dont l'univers confraternel du PAF se délecte encore. Et dont Jean-Paul Baudecroux est un expert. 1995 ou la revanche du mal-aimé? A toute accusation, «JPB» répond aujourd'hui: «C'est le passé. Tout le monde truquait...» Certes, vouloir réduire l'épopée à une suite de tricheries éclipserait injustement l'intuition unique qui a fait son triomphe, tant le parcours ressemble à un sans-faute. Jean-Paul Baudecroux, qui écrira peut-être, un jour, la chronique d'une victoire non annoncée - la saga de NRJ - saura, n'en doutons pas, en tirer une «success story». Tout y est: le papa, héritier; la chambre de bonne, nichée au fond du XXe arrondissement, qui abrita le studio des premières heures et dont l'exiguïté, raconte-t-on, refusa un jour l'accès à l'imposant Demis Roussos; les batailles de l'été 1981 pour obtenir une fréquence officielle; la guerre des puissances, celle de la publicité, celle du réseau. Un passé devenu encombrant pour les responsables de la station, désireux d'en finir une bonne fois pour toutes avec l'image de désordre et d'amateurisme qui leur colla à la peau. Un passé d'autant plus pesant que Baudecroux lui-même, attaché obstinément à bâtir une machine à profits, obsédé par le désir de consolider son entreprise - l'affaire de sa vie - et tellement avide, aussi, de reconnaissance - «Tant d'autres, s'exclame-t-il, ne sont plus rien!» - souhaite n'en garder que la trame d'un conte de fées. Et le nerf de la guerre? A cette question, le voici qui s'épanouit, agite ses larges mains et déploie son plus beau sourire carnassier - qui ne lui fait pas défaut, merci. L'esprit «gagne-petit», naguère reproché au fondateur de NRJ, n'est plus de mise: avec 650 millions de francs de chiffre d'affaires, en 1994, et une capitalisation boursière dépassant les 2 milliards de francs - évaluation supérieure, désormais, à celle d'Europe 1 - le Groupe NRJ scintille. Et gare à qui se met en travers de sa route! L'un des autres talents de son PDG est d'avoir su composer avec les hommes politiques de tout bord. Le gouvernement socialiste de 1981 dénonce-t-il les «radios-fric»? Baudecroux lui apporte NRJ sur un plateau, installe trois militants du PS - dont Bertrand Delanoë - dans son conseil d'administration et promet le contrôle de l'information... Un bien curieux engagement pour une station pratiquement sans «news»! La droite s'insurge-t-elle, à son tour, contre cette radio «noyautée par le PS»? Dès 1986, Baudecroux invite Jacques Chirac, alors Premier ministre, lequel, à l'antenne, annonce la baisse de la TVA sur les disques. Chirac a pris la mesure de l'impact de cette jeune station. Il y reviendra une seconde fois; c'était il y a quelques semaines: le futur président de la République - dont Baudecroux s'honore, aujourd'hui, d'avoir conquis la sympathie - commentait, en direct, la sortie de son ouvrage de campagne - «Réflexions 1» - en dialoguant avec les jeunes. On n'est jamais trop prudent...\nBaudecroux a toujours choisi avec soin son entourage et frappé aux bonnes portes. Mais cela n'explique pas tout. Il a imposé une recette, un «format» de radio FM: quand les autres stations calquaient maladroitement leurs grilles sur celles des radios périphériques - ce fut notamment le cas de RFM - NRJ persistait à miser, obstinément, sur une thématique et lançait le 100% musical, un concept dont elle ne s'est jamais écartée. Au moment où certains concurrents étendaient à grands frais leurs locaux, Baudecroux, lui, concentrait ses moyens sur le confort d'écoute et la qualité de son réseau, tout en continuant à diriger sa station d'un bureau aux murs tapissés de disques d'or, aussi spacieux que la guérite d'un gardien de square. Radin? «Pis, renchérissent ses adversaires, maladivement pingre!» «Pragmatique», répliquent en choeur ses équipes. Résultat: le réseau de NRJ comprend, actuellement, plus de 150 émetteurs en France. Présente en Suisse et en Belgique, la radio est leader sur les marchés suédois et allemand. Le produit, la marque NRJ - propriété de Baudecroux - ont ainsi fructifié au fil des ans; là encore, son créateur s'employa dès 1981 à parfaire le label, puis à le décliner et à le vendre. Inévitable NRJ, dont les maisons de disques implo-\nrent le parrainage avant les tournées européennes de leurs stars - c'est le cas de Pavarotti, d'Elton John ou des Rolling Stones, cet été. Invulnérable NRJ? Baudecroux en est certain et mise sur une augmentation croissante de l'audience de la radio en général, ainsi que sur une explosion de son chiffre d'affaires. Pas question de lâcher un tel pactole, même si les rumeurs de vente - Baudecroux sait en jouer - courent le Tout-Paris des médias... A la mi-juillet, pourtant, «Oncle Picsou» - comme l'ont surnommé ses fidèles détracteurs - installera ses équipes - 700 personnes - dans un nouveau siège: 4 000 mètres carrés d'une cathédrale du son, dotée de la technologie dernier cri. «Caprice de diva», lâchent ses adversaires. «Jalousie», réplique l'intéressé, qui parle déjà de «la plus belle radio du monde».\nPHOTO:\nJean-Paul Baudecroux, avec Mick Jagger: le parrain et la star.\nINFOGRAPHIE:\nDANS LE TRIO DE TÊTE en audience cumulée\nRTL, France-Inter, NRJ, Europe 1, France-info", "url": "https://www.lexpress.fr/informations/radio-l-energique-m-baudecroux_607868.html"}, {"title": "L'autre scandale du Lyonnais", "text": "Filiale de la banque nationalisée, International Bankers était curieusement gérée. Au point d'accuser aujourd'hui un trou de 3 à 4 milliards de francs. Au profit de qui et pourquoi\" C'est ce que veut savoir la justice.\nJean-Maxime Lévêque, ancien président de l'International Bankers Incorporated (IBI), a-t-il une part de responsabilité dans la déconfiture de cette banque (de 3 à 4 milliards de francs de pertes)? Etait-il au courant du pillage dont elle était victime? Pouvait-il ignorer les opérations immobilières apparemment douteuses que menaient certains de ses cadres dirigeants?\nTrois questions clefs qu'un juge d'instruction pourrait prochainement poser au banquier. Même si, par avance, celui-ci a fait savoir haut et fort qu'il n'était pour rien dans les malheurs d'International Bankers.\n1982. Jean-Maxime Lévêque quitte la présidence du Crédit commercial de France (CCF) pour cause de nationalisation et fonde l'International Bankers, à Luxembourg, qui installera une filiale - puis son siège - à Paris. Parmi les actionnaires, le financier libanais Samir Traboulsi, l'homme d'affaires saoudien Akram Ojjeh et le magnat de la presse britannique Robert Maxwell.\nHélas! la banque va voir sa réputation altérée à plusieurs reprises. Ainsi, en 1987, un juge italien la soupçonne de financer un trafic d'armes à destination d'un pays du Moyen-Orient; en 1990, le juge Delahaye, à l'occasion de son enquête sur la tour BP, découvre que l'un des personnages clefs du dossier, le brigadier-chef Voiry, possédait un compte à l'International Bankers de Paris.\nTreize ans après sa création, et en dépit d'une prise de participation de 25% du Crédit lyonnais en 1990, c'est le fiasco. La banque se retrouve confrontée à trois informations judiciaires: l'une ouverte à Thionville, les deux autres à Paris.\nSeptembre 1991. Un cadre supérieur d'International Bankers à Luxembourg, Thierry Bell, est licencié pour faute professionnelle. La direction lui reproche d'avoir retiré d'énormes sommes d'argent à des fins personnelles. Faux, archifaux! jure Bell, qui se rebiffe et porte plainte contre la direction d'IBI pour chantage et extorsion de fonds. Et l'ancien cadre d'affirmer que les dirigeants de l'établissement lui ont demandé de créer - pour le compte de gros clients - des sociétés offshore pour lesquelles était versé de l'argent. Parmi ces clients: le directeur général adjoint de Dumez, Pierre Catherin, également administrateur de la banque.\nL'opération se déroulait de la façon suivante: dans un premier temps, IB-Luxembourg virait de l'argent sur le compte d'une société, Engineering Industrial Consultant, censée appartenir à Bell; dans un second, Engineering Industrial opérait un virement sur le compte de Marketing and Survey Consultant, au siège parisien de la banque. Dès lors, Catherin n'avait plus qu'à se faire remettre les fonds - en liquide - par Thierry Bell.\nUn jour de février 1989, ce pillage - qui s'élèverait à 4,5 millions de francs - s'arrête, brutalement. A cause d'un imprévu. Ce jour-là, en effet, Thierry Bell, alors qu'il s'apprête à effectuer un versement au directeur général adjoint de Dumez, croise, par hasard, un employé d'International Bankers. Lequel s'aperçoit du manège. Catherin est fou furieux. A en croire Bell, il aurait explosé: «Il m'a dit que j'étais inconscient; que personne ne devait être au courant de cette remise, que nous n'étions pas à l'abri d'une dénonciation...» Toujours selon Bell, Catherin aurait ajouté: «Les travaux d'Albertville et de Grenoble nous coûtent trop cher... Un président de conseil général, ça coûte cher.» A qui Catherin faisait-il allusion? A Alain Carignon ou à Michel Barnier? Pas le moindre élément de réponse à ce jour...\nReste que cet incident laisse Bell abasourdi. Il s'en ouvre à son patron, Michel Raffoul, administrateur délégué d'IBI à Luxembourg. La réponse claque: «Fermez votre gueule. C'est moi qui décide. Vous êtes payé pour signer. Catherin est un ami de notre banque; il a besoin d'amis puissants.» De plus en plus inquiet, Bell se rend à Paris, pour rencontrer le directeur général d'IB-France, Raymond Mantelet. Il est éconduit: «Vous direz que vous avez perdu de l'argent au casino!» lui lance Mantelet. Thierry Bell sent qu'il est pris au piège. Le 3 septembre 1991, il est licencié. N'ayant plus rien à perdre, il porte plainte au tribunal de grande instance de Thionville, où il réside. Après quelques péripéties, le juge Christian Césaro hérite du dossier. Son premier objectif? Vérifier si Thierry Bell, parfois confus dans ses explications, n'en rajoute pas. Aussi le magistrat délivre-t-il une série de commissions rogatoires à la gendarmerie de Thionville, pour entendre certains salariés de la banque, notamment le caissier. Celui-ci confirme que des retraits importants ont bien été effectués dans les années 1987-1989.\nCette fois, les doutes s'estompent. A la suite d'une perquisition dans un entrepôt à Coignières (Yvelines), le magistrat met la main sur les documents comptables de la banque. Explosifs; ils attestent que Bell a bien retiré, en liquide, 4 525 000 francs.\nCe n'est pas tout: le magistrat apprend également, grâce aux mêmes documents, que, du 7 janvier 1987 au 31 octobre 1989, des sommes faramineuses sont sorties, en espèces, de la caisse d'International Bankers. Quelques exemples: 10 millions de francs, le 21 avril 1987; 1 million, le 3 novembre 1987; 4,2 millions, le 24 avril 1988; 7,9 millions, le 9 décembre 1988; 2,1 millions, le 12 juillet 1989. A quelles fins? Mystère... Le juge Césaro devrait demander des explications aux dirigeants de la banque.\nEn attendant, à Paris, à la suite d'une plainte du Crédit lyonnais, un autre juge, Eva Joly, s'intéresse aux opérations immobilières de l'établissement, notamment à l'énorme projet de rénovation engagé depuis deux ans non loin de la gare Saint-Lazare, par la SNC (société en nom collectif) du Havre. Et financé par IBI. A cette occasion, la SNC du Havre aurait rétrocédé une commission de 7 millions de francs à une société dénommée RF Holding, dont les animateurs ne sont autres que le président de la banque, Michel de Brem, et le responsable des opérations immobilières, Pierre-Alain Fadhuille. Me Bernard Sansot, l'avocat de De Brem - mis en examen pour abus de confiance - est pourtant formel: «Je défie quiconque de prouver que mon client a mis un sou dans sa poche.»\nA Paris toujours, un collègue d'Eva Joly, Gérard Giudicelli, instruit une autre plainte, celle d'un marchand de biens, Bernard Micaud, qui estime avoir été floué par IBI. En 1990, Micaud, associé à la banque et à l'entreprise Pierre-Promotion, se lance dans une opération immobilière (6 500 m2) dans le XIXe arrondissement. Or il découvre que les associés tapent dans la caisse. En clair, qu'ils ont pompé près de 2 millions de francs pour les reverser à PMF, une société dont l'un des animateurs n'est autre que Pierre-Alain Fadhuille!\nAux Etats-Unis, enfin, les frasques d'IBI ne laissent pas indifférent. En tout cas pas le FDIC (Federal Deposit of Insurance and Credit), actionnaire - à hauteur de 12% - de la banque. Ses dirigeants sont même furieux. Et pour cause: leur participation, estimée à 120 millions de francs en 1990, ne vaut aujourd'hui plus rien du tout, en raison des pertes vertigineuses de l'établissement. Ce dernier aurait-il commis des fautes de gestion ou présenté des bilans inexacts? Pour en avoir le coeur net, le FDIC a assigné - au civil - devant le tribunal de grande instance de Paris, les patrons d'International Bankers, ainsi que ceux du Lyonnais, qu'il considère comme dirigeants de fait. Visés? Pêle-mêle, Michel de Brem, Jean-Maxime Lévêque, Jean de Roquefeuil, ancien président d'IBI à Luxembourg, et François Gille, ancien directeur général du Crédit lyonnais, et à ce titre administrateur d'International Bankers.\nAvec un tel palmarès, on comprend mieux pourquoi le président du Crédit lyonnais, Jean Peyrelevade, lors de son audition le 16 juin 1994 par la commission d'enquête parlementaire sur la banque nationalisée, n'hésitait pas à affirmer qu'International Bankers était «pourrie». Le temps des explications est arrivé. On attend celles de Jean-Maxime Lévêque. Et aussi celles des dirigeants du Lyonnais.\nPHOTO:\nMichel de Brem, président d'IB-France. Son avocat «défie quiconque de prouver que [son] client a mis un sou dans sa poche».\nLe chantier de la SNC du Havre. Une commission de 7 millions.", "url": "https://www.lexpress.fr/informations/l-autre-scandale-du-lyonnais_607863.html"}, {"title": "Un président centriste?", "text": "Ceux qui s'opposèrent à François Mitterrand regretteront désormais le rehaut que sa présence apportait à la controverse. Mais celle-ci se poursuivra, car la commémoration de ses deux septennats évoluera jusqu'à lui trouver une place définitive dans le paysage politique français. Certainement pas comme la dernière figure d'une triade comprenant, avant lui, Jaurès et Blum, puisque, par la durée de son gouvernement, il domine trop ses devanciers: Jaurès n'a jamais exercé le pouvoir et Blum, esprit distingué et haute figure morale, mais aveugle devant la remilitarisation de la Rhénanie par Hitler et approbateur de Munich, manque de la stature nécessaire aux hommes d'Etat.\nHors de ce Panthéon factice, comment situer François Mitterrand? Le siècle impose quatre critères: l'axe droite-gauche, le gaullisme, le libéralisme et le socialisme.\nIl serait simple de ne placer Mitterrand qu'à gauche, mais plus révélateur de retenir aussi son itinéraire: issu de la droite catholique et «nationale», son évolution lui a donné une vue plus large de la France et, surtout, elle conduit à le ranger au sein du centrisme philosophique. Famille qu'il faut distinguer du marais opportuniste et définir par son équidistance entre la gauche et la droite. Il aurait déclaré lors de son dernier Conseil des ministres: «J'ai une vision optimiste de la société et pessimiste de l'homme», formule qui ne prend de sens que par la volonté de bâtir la politique sur la part non déchue des hommes, ce qui est la philosophie de l'Eglise et la version modérée de celle des Lumières. Venu de la droite, comme Chateaubriand, il pense que la gauche a raison à long terme, puisque les programmes des partis conservateurs d'aujourd'hui recopient ceux des partis du mouvement du début du siècle. A ce croisement du catholicisme et du socialisme, il ne pouvait qu'être partisan de l'Europe unie et s'opposer à la fois au communisme et au nationalisme.\nA-t-il été un antigaulliste de toujours? Entré dans la Résistance en 1942, il serait «giraudiste» en quelque sorte, alors que Pompidou, comme la plupart des Français, se rangerait parmi les «attentistes». Mais, parvenu au sommet de l'Etat, ce critique acerbe de la Ve République en préserva les deux piliers: les institutions présidentielles et la dissuasion nucléaire. En acceptant, en 1986 et en 1993, une dyarchie que de Gaulle n'aurait jamais admise, a-t-il introduit le ver dans le fruit? Ce fut, en tout cas, en plein accord avec le parti gaulliste.\nLibéral? Au sens politique du terme, certainement. A la fin de son mandat, le pouvoir judiciaire se trouve renforcé et plus indépendant qu'il ne l'était en 1981. On sait que l'économie n'est pas son fort. Or le socialisme se définit comme une doctrine économique fondée sur trois dogmes: l'appropriation publique des moyens de production, la planification et la progressivité de l'impôt. On ne doit à François Mitterrand aucune réforme sociale d'ampleur qui marquera l'époque: il a préservé tant bien que mal un Etat-providence qui existait avant lui. De son règne dateront la grande vague des privatisations, la mise en question des nationalisations de 1945 et le triomphe du libre-échange, qui interdit toute planification. De plus, il a converti son parti (et la France) à l'orthodoxie monétaire. Comme il a accepté sans sourciller deux cohabitations, les historiens le créditeront de toutes les mesures prises au cours de ces périodes. La bourgeoisie riche gardera cependant un goût amer de l'impôt sur les grandes fortunes, mais le front fiscal sera resté globalement stable. En fait, il a accompagné un mouvement historique qui le dépassait. La fin du siècle coïncide avec le déclin de l'étatisme et avec le triomphe du marché. Il a donc conduit les funérailles du socialisme, rôle qui ne devrait pas lui déplaire, en tenant, au premier rang, l'un des cordons du poêle.", "url": "https://www.lexpress.fr/informations/un-president-centriste_607856.html"}, {"title": "Parcours d'un surdoué - Les amis", "text": "Jeune rival de beaucoup d'anciens et jalousé par ceux de sa génération, Alain Juppé bénéficie pourtant aujourd'hui de l'estime d'un nombre croissant d'élus et de responsables de la majorité. Mais peu d'entre eux ont réellement de l'amitié pour lui. De toute façon, il est trop averti de ces choses pour négliger la fameuse formule: «En politique, l'amitié, cela n'existe pas.» Le président par intérim du RPR compte donc d'abord sur ses propres réseaux.\nE La carrière de Juppé a débuté à l'Inspection des finances, s'est poursuivie à Matignon, en 1976, au cabinet d'un certain Jacques Chirac, puis à la mairie de Paris, d'abord comme directeur des finances et ensuite comme adjoint, enfin au gouvernement, la première fois en tant que ministre du Budget et la seconde aux Affaires étrangères. Tout au long de ce parcours, il a rencontré, enrôlé ou séduit nombre de hauts fonctionnaires, énarques comme lui pour la plupart, qui forment un maillage assez remarquable des administrations clefs, notamment, bien sûr, à Bercy et au Quai d'Orsay. Impossible de les citer tous, mais trois exemples montrent l'efficacité et l'étendue de ce premier réseau: Dominique de Villepin, diplomate, son directeur de cabinet aux Affaires étrangères; Patrick Stefanini, sous-préfet d'origine, son directeur de cabinet au RPR; Pierre-Matthieu Duhamel, un ancien de l'Hôtel de Ville, aujourd'hui directeur de la comptabilité publique.\nE L'autre force d'Alain Juppé, c'est le contrôle étroit qu'il a établi sur l'appareil du RPR, au fil des sept ans qu'il vient d'y passer comme secrétaire général. Rares sont les secrétaires départementaux, les «préfets» du mouvement, qui ne lui doivent pas leur nomination ou leur confirmation. Beaucoup d'élus, et d'abord chez les jeunes députés de la cuvée 1993, lui vouent de la reconnaissance. Ceux qui ont fait leurs classes dans l'état-major du parti, puis gagné leurs galons sur le terrain, tels les députés Frédéric de Saint-Sernin (Dordogne), Antoine Joly (Sarthe) ou Jean-Michel Fourgous (Yvelines), lui sont particulièrement attachés. Deux des cinq secrétaires généraux adjoints du mouvement ont un lien étroit avec lui: Jean-François Mancel, député et président du conseil général de l'Oise, et Jean-Jacques de Peretti, député maire de Sarlat (Dordogne).\nE C'est à ce dernier, son plus proche lieutenant, que Juppé a confié le soin de créer et de développer les clubs Les Idées d'abord, regroupés au sein d'une Association nationale pour le débat. Officiellement, ces clubs ont pour objet de susciter des échanges fructueux autour de projets concrets de réforme. Officieusement, ils doivent réunir les premiers partisans de Juppé, au dedans et au dehors du RPR, de façon à ébaucher un rassemblement plus vaste, susceptible de le porter un jour au pouvoir suprême. L'horizon prévisible est en 2002. Un petit noyau d'élus s'est déjà constitué autour de Peretti. Au RPR, les députés Philippe Briand (Indre-et-Loire), Jérôme Bignon (Somme), Evelyne Guilhem (Haute-Vienne) et Christian Jacob (parlementaire européen). S'y sont ajoutés deux centristes, le député de Paris, Claude Goasguen, et celui des Deux-Sèvres, Dominique Paillé.\nE Si Juppé peut ainsi mordre, à titre personnel, sur l'UDF, c'est en raison des positions modérées qu'il prend. On l'a bien vu avec le claironnant hommage que lui a rendu Valéry Giscard d'Estaing. Mais, derrière l'ancien président, se dessinent des soutiens moins ambigus. C'est le cas de ministres sortants qui ont l'air de vouloir miser pour l'instant sur Juppé, comme Hervé de Charette ou Edmond Alphandéry. Pour les mêmes raisons, Alain Juppé a su s'attirer la confiance d'anciens balladuriens de premier rang, qui comptent sur lui pour faire barrage à «l'autre politique» préconisée par Philippe Séguin. Parmi eux, Alain Lamassoure, évidemment, chargé auprès de lui des Affaires européennes et avec qui il s'est fort bien entendu. Mais aussi Michel Barnier et Dominique Perben, sans compter nombre de députés.\nE Reste une inconnue: comment évolueront les rapports de Juppé avec les chiraquiens orthodoxes, ceux qui ne jurent que par leur chef? Notamment, avec Jean-Louis Debré, probable n° 2 du parti. Cela dépendra beaucoup des tensions éventuelles entre Matignon et l'Elysée. Donc, une fois encore, de la confiance qui régnera entre le président et son Premier ministre.\nPHOTOS\nJean-Jacques de Peretti et Jean-François Mancel. Deux fidèles.", "url": "https://www.lexpress.fr/informations/parcours-d-un-surdoue-les-amis_607849.html"}, {"title": "EXPRESS économie", "text": "L'économiste Jean-Paul Fitoussi estime que la France est en position de force pour renégocier le Système monétaire européen (SME) avec ses partenaires - allemands, en particulier. La négociation pourrait être la suivante: les monnaies qui ont quitté le SME (lire, livre) le réintégreraient et les Allemands baisseraient leurs taux.\nMystères de l'administration: les crédits d'urgence accordés au titre d'un plan pour la ville par le gouvernement Balladur, en 1993, ne sont pas, à ce jour, intégralement consommés!\nLes nouveaux actionnaires de Bull ont fait une bonne affaire. Cet ancien cadre, qui a effectué des calculs précis, s'exclame: «C'est un vrai bradage! Ils n'ont payé que 1/44 du prix demandé à NEC et à IBM, entrés dans le capital il y a deux ans.»\n«Pour accélérer la privatisation d'Usinor, on affirme que l'acier, jusque-là en hausse, va bientôt recommencer à baisser. Cet argument n'est pas très malin», maugrée un haut fonctionnaire. Qui craint que les acquéreurs potentiels ne se sentent pas très motivés par une valeur dont la chute est programmée!\nChères entreprises publiques! De 1988 à 1994, l'Etat actionnaire les a dotées, d'une main, de 71,3 milliards de francs et a reçu, de l'autre, en contrepartie, seulement 42 milliards de dividendes. Manque à gagner: 29 milliards.", "url": "https://www.lexpress.fr/informations/express-economie_607844.html"}, {"title": "Karachi, cité de tous les maux", "text": "Il baigne les morts, les fous et les malades. Il enterre les premiers et loge les autres. Il recueille les «enfants du péché». Héberge les orphelins, les gamins fugueurs, les filles sans toit et les femmes battues. Traite avec rudesse les drogués «accro» à l'héroïne. Vénéré par les humbles, courtisé par les puissants, Abdul Sattar Edhi, 67 ans, apaise en solitaire les tourments de Karachi, cité furieuse de 13 millions d'âmes, livrée au chaos et aux tueurs. Son réseau, à mi-chemin de l'?uvre de charité et du service social, tient lieu de cache-misère d'un Pakistan tiraillé entre féodalisme et modernité. Celui qui récuse le titre de «maulana» - maître - est-il un saint homme ou un gourou? Doit-on le dépeindre en abbé Pierre ou en Mère Teresa? Faut-il d'abord louer, chez ce patriarche, l'inusable compassion de Vincent de Paul ou l'entêtement insensé du Hussard de Giono? Ici, épaulé par sa femme Bilquis, «Edhi» gave de chocolat des gosses perclus d'infirmités, avant de frictionner à l'huile végétale les jambes grêles de Shakil, le petit polio. Là, escorté par une volée piaillarde de saris, il guide le visiteur dans un refuge pour adolescentes, bâtisse au luxe insolite, tout en marbres et boiseries nacrées, legs d'un mystérieux mécène. A Korangi, sa silhouette trapue glisse le long des corridors ombragés de l'orphelinat. Voici le dortoir des gosses des rues. Voici, près de la salle de classe où les écoliers dociles chantonnent des versets du Coran, un bataillon de simples d'esprit, tout de noir vêtus, avides de câlins et de bourrades. Et voici Nadim. Pickpocket et toxicomane, le garçon a perdu le fil de son enfance. «J'ai... 8 ans», hasarde-t-il; «12», corrige un adulte. Mais ses avant-bras, zébrés de cicatrices, accusent plus que leur âge. «Quand l'héroïne manquait, je faisais ça au couteau.» A l'entrée de ce havre, scellé dans un socle de ciment vert et rouge, un berceau haut perché, coiffé d'un auvent, attend le bébé «illégitime», promis d'ordinaire à l'infanticide. «Ne tuez pas, implore l'écriteau placé au-dessus de la nacelle. Laissez le bambin en vie ici. Ne commettez pas un second péché pour masquer le premier.» Suit le téléphone de Bilquis Edhi, compagne, complice et lieutenant d'Abdul. «Il m'a épousée à cause de ces enfants», s'amuse parfois cette femme énergique et douce. C'était il y a trente ans, elle en avait 14 et ?uvrait dans un dispensaire du maître. «Bilquis abat 60% du boulot, insiste son mari en la couvant du regard. En mon absence, tout repose sur ses épaules.» Qui l'eût cru? Au «pays des purs», tout prétendant au pouvoir rêve d'enrôler sous sa bannière le bienfaiteur au crâne poli et à la barbe drue. Harcelé par des sergents recruteurs tantôt obséquieux, tantôt menaçants, Edhi a fui l'arène en décembre, le temps d'une retraite de un mois à Londres. Peu avant, alors que vacillait le trône du Premier ministre, Benazir Bhutto, des émissaires empressés, généraux en tête, avaient sondé ses ambitions. Pourquoi ne pas l'associer à Imran Khan, star adulée du cricket? Saisi par le démon de la politique, ce dernier succéderait à la «fille de l'Orient», tandis qu'Edhi hériterait de la présidence. «J'ai refusé. Je ne suis qu'un travailleur social.» Malice ou candeur? En dénonçant, de son Aventin londonien, la man?uvre, le «pressenti» aura rendu à Benazir un signalé service. Laquelle lui proposa naguère de diriger la municipalité de Karachi, privée de cornac après l'arrestation, en 1992, du maire élu. Certes, Edhi déclina l'offre. Mais il avança en échange le nom de son pilote d'hélicoptère, réputé proche du Parti du peuple pakistanais (PPP) de Benazir Bhutto. Mieux: interrogé sur les racines du mal qui ronge la cité portuaire, le «travailleur social» avance un diagnostic étrangement similaire à celui de l'héritière. Haro sur les barons de la drogue, les mafias locales et les fraudeurs du fisc! La politique rattrape toujours sa proie, fût-ce sur les bords de la Tamise. Car c'est là que réside Altaf Hussein, leader en «exil volontaire» du Mohajir Qaumi Movement (MQM), parti un rien fascisant, et avocat musclé de la cause des immigrants ourdouphones venus d'Inde au lendemain de la partition - les Mohajirs - soit plus des quatre cinquièmes de la population karachite. Altaf souhaite rencontrer l'illustre visiteur? Peine perdue. De même, Edhi éconduit les messagers de Nawaz Sharif, ex-Premier ministre et rival acharné de Benazir. Bien sûr, Abdul a perdu un peu de son crédit dans cette escapade britannique. Mais il a laissé, dans un coffre londonien, sa botte secrète: un manuscrit accusateur de 200 pages. «J'y révèle tout, confesse-t-il avec une moue de paysan madré. Les noms, les pressions, les intrigues. C'est mon assurance-vie.» Etrange. Il aura suffi que le patriarche se dérobe au jeu des états-majors pour que pleuvent les griefs. On l'accusera, pêle-mêle, de blanchir l'argent de l'héroïne, de se livrer au trafic d'armes et - figure imposée de toute campagne de discrédit au Pakistan - d'émarger au Mossad comme chez l'ennemi indien. Pas l'ombre d'une preuve? Qu'importe. Les coups font mal. Collectés tant au pays qu'à l'étranger, les dons privés, seule ressource de la fondation, plongent de 40 à 60%. «Plus question d'investir, avoue un proche. On couvre tout juste les dépenses de fonctionnement.» Les fidèles, eux, restent sourds aux rumeurs vénéneuses. Témoin cette enseignante retraitée, venue un matin déposer un chèque de 925 000 roupies (170 000 francs environ), fruit de la cession d'un lopin de terre. «Pour Edhi, s'écrie la donatrice, j'ai déjà vendu mes bijoux et je pourrais sacrifier ma vie! Car je sais son honnêteté. Croyez-moi, lui seul ira au paradis.» Ou, à tout le moins, au purgatoire. Car l'homme a ses zones d'ombre. Les puristes le disent mégalomane, paternaliste, moraliste à l'excès. Ils jugent sa gestion brouillonne. Ou relèvent la présence, à la barre du navire, de deux de ses enfants. «Et alors? objecte le journaliste Imran Aslam. La ville a tant besoin de lui!» Ses partisans eux-mêmes en conviennent: Edhi voit trop grand. Faut-il se ruer, chargé de vêtements, de couvertures, de vivres et de médicaments, partout où la terre tremble, partout où la guerre frappe, partout où la famine tue? La réponse est oui. Du Soudan au Bangladesh. En Ethiopie comme en Iran ou en Bosnie. Tant pis si les mollahs le blâment d'assister les «infidèles» arméniens. Proche du soufisme - courant mystique de l'islam - Edhi n'en a cure. «Je suis un musulman pratiquant. Mais je crois plus à l'humanisme qu'aux rituels.» Comme il paraît loin, le temps où le marchand de vêtements de la vieille ville aménageait en ambulance un break d'occasion! Et plus lointain encore, le jour où, âgé de 19 ans, ce fils de courtier en fruits secs, venu tout droit par bateau de son Gujerat natal, débarquait dans le port de Karachi, poumon d'un Pakistan né quinze jours plus tôt du sanglant démembrement de l'empire des Indes. Il régne à présent sur une flotte de 550 véhicules d'intervention. Le royaume d'Edhi compte aussi 350 centres de secours d'urgence, 22 cliniques, 4 asiles et autant d'orphelinats, 1 hélicoptère, 2 petits avions, 3 500 salariés et 10 fois plus de bénévoles. Au mur de son bureau, antre vieillot tapissé de paperasses, une carte du Pakistan, constellée d'épingles à tête, donne les couleurs de l'avenir. En vert, les «Edhi Centres» en service. En rouge, les 125 projetés. Au rez-de-chaussée du QG des ambulances reposent, drapés dans un linceul de coton blanc, 4 cadavres, dont 2 livrés par la police. Ceux-là iront grossir le registre des cadavres «non réclamés». Tandis que leur effigie «post mortem» rejoindra, sur un tableau dressé au-dehors, la cohorte des défunts inconnus. Au premier, Anwar Kazmi, bras droit d'Edhi depuis 1949, tire d'autres portraits: ceux de deux ados de Lahore en vadrouille. Les clichés paraîtront dans la presse de leur province. Tandis que leurs noms allongent la litanie des enfants paumés diffusée sur les ondes. Dans la pièce voisine, une escouade d'opérateurs campent près des téléphones. C'est là qu'aboutissent les appels au 115, le numéro d'urgence du réseau. Nuit calme: 1 tué par balle, 2 blessés, victimes de tireurs embusqués. «Ça baisse, note Anwar. En début d'année, on recensait 150 assassinats par mois.» Le tableau des admissions du seul hôpital Jinnah en dit plus long encore. Colonne «armes à feu»: 775 patients traités en 1994, pour 189 dix ans plus tôt. «Karachi est devenu un paradis pour les criminels», grommelle, amer, un officier de police. Politique, religieuse, ethnique ou crapuleuse, la violence a coûté la vie à 1 300 personnes l'an dernier. A la mi-mai 1995, le bilan frôlait les 500. «Le remède? ironisent les esprits forts. Redéployer ici nos Casques bleus rentrés de Mogadiscio.» Rien ne manque. Ni les tueurs en quête de «contrats» à vil prix ni l'arsenal. Tout se loue, tout s'achète: les kalachnikovs - la ville en compterait plus de 100 000 - et les permis de port d'arme. «Une cartouche coûte trois fois moins cher au marché noir que chez l'armurier», soupire Jamil Youssef, animateur du Comité de liaison citoyens-police. Nul n'est à l'abri. La mort fauche le flic sur le chemin du commissariat, le fidèle, sunnite ou chiite, en prière à la mosquée, le gosse foudroyé par une balle perdue, le journaliste à son bureau. Tout est bon: le tir du sniper, la rafale aveugle lâchée d'un taxi, la grenade, la moto piégée. On massacre à la sauvette ou en toute quiétude, un téléphone mobile en main, histoire de suivre à la lettre les instructions du chef. Partout, la même terreur incrédule. Dans le regard hébété et les pleurs des parents accourus, un soir de carnage, à la morgue de l'hôpital Abassi Chahid. Chez Mohammad Ashraf, importateur d'articles de golf, étendu sur son lit d'hôpital, l'abdomen ceint d'un épais bandage. La psychose a gagné les quartiers chics du district sud, jusqu'alors épargnés. Les nantis se claquemurent et leurs enfants vont à l'école flanqués de gardes du corps. Prospères comme jamais, les agences de sécurité, elles, recrutent à tour de bras. Que fait la police? Minée par la corruption et le clientélisme, elle se terre et compte ses morts. «Les politiciens l'ont réduite en esclavage, peste un vétéran des enquêtes criminelles. Ils placent dans leurs bastions des obligés. Lesquels ont tout loisir de virer l'officier trop zélé.» Dès lors, à quoi bon risquer sa peau pour un traitement de misère? Mieux vaut, au gré de rafles hasardeuses, coffrer quelques «suspects». Puis négocier avec l'entourage leur libération. Les postes, là encore, s'achètent. Le prix, cela va de soi, dépend du rendement du secteur. Dans la rue, le sort des flics, fussent-ils tués en service, suscite plus de mépris que de pitié. «Ils ont ce qu'ils méritent», tranche un jeune chirurgien. Une autre tare anémie les forces de l'ordre, souvent étrangères à la ville: la faillite du renseignement, domaine que se disputent 5 agences rivales. Singulier éloge, celui que rend le chef du poste de Baldia au «réseau souterrain» du MQM: «Les femmes et les enfants informent les terroristes de la moindre patrouille.» Va-t-on, cinq mois après son retrait, rappeler l'armée à la rescousse? Peu probable. L'état-major rechigne à rééditer l'opération «Nettoyage», déclenchée en juin 1992. Trop périlleux. D'autant que l'envoi, dans les secteurs chauds, des rangers, forces paramilitaires, assure aux galonnés un pied dans la place. «Au Pakistan, prévient un diplomate, rien ne se fait sans leur aval. Ils forment le premier parti du pays.» Un parti d'apprentis sorciers. Qui couva d'un ?il bienveillant l'émergence de l'activisme mohajir? Le général Zia ul-Haq, prêt à tout pour affaiblir le clan Bhutto, après avoir renversé, puis fait pendre Zulfikar, le père de Benazir. Qui a, par souci de saper l'assise d'Altaf Hussein, manigancé l'émergence du MQM-Haqiqi, aile dissidente mise en cause dans maintes tueries? Le renseignement militaire. «Epoque révolue, avance un expert. L'armée a décidé d'éliminer le pantin qui en sait trop.» Et d'invoquer la mort expéditive, en avril, de Mohammad Uzaïr et Nadim Riaz, caïds du Haqiqi cités, l'un et l'autre, parmi les suspects les plus recherchés après l'assassinat, le 8 mars, de deux agents du consulat américain à Karachi. Vain procès, au dire des hommes d'affaires, plus légalistes en matière d'ordre qu'à l'heure d'acquitter leurs impôts. Contremaîtres d'une cité où naissent les deux tiers du revenu national, ils appellent de leurs v?ux un régime de quasi-loi martiale. Leur hantise: l'intense racket infligé par les gangs qui se disputent la capitale de la province du Sind. Constat navré d'un patron: «Dans les dix derniers jours du ramadan, les seuls commerçants ont dû régler 5,5 millions de roupies (environ 1 million de francs). Tout le monde passe à la caisse: les gens d'Altaf, le Haqiqi, mais aussi la branche étudiante du PPP. Désormais, une fiche de couleur, adressée par courrier, vous indique l'ampleur des versements attendus. Rouge pour les gros, bleu pour les moyens, vert en deçà. Allez vous étonner que la violence ait chassé de Karachi 30% des industries.» Outré par l'incurie du pouvoir, la Fédération des chambres de commerce et d'industrie a poussé l'audace jusqu'à déclencher une grève de une journée, le 25 mars. Crime de lèse-Benazir. Le président et trois de ses adjoints seront virés illico. C'est ainsi. Le Premier ministre n'admet pas qu'on la soupçonne de négliger sa ville natale. Et pourtant, quelle cécité! A quoi riment les sidérants satisfecit qu'Islamabad décerne aux artisans locaux du maintien de l'ordre? Pourquoi, en haut lieu, ces références incantatoires au «complot indo-israélien», au pesant héritage de la guerre d'Afghanistan, ou à l'afflux d'immigrés clandestins? Comment croire encore qu'il suffit de renvoyer sine die les scrutins locaux pour priver d'audience le MQM? A moins de ne vouloir avant tout ménager l'électorat rural du Sind, hostile aux Mohajirs. Ou d'attendre que les factions rivales s'entre-tuent jusqu'au dernier combattant. Si tel est le calcul, tout espoir n'est pas perdu. Notamment depuis l'irruption de groupuscules extrémistes sunnites et chiites, soutenus par l'Arabie Saoudite et l'Iran. Pour l'heure, les carnages confessionnels ont enrichi le martyrologe de l'ancienne capitale, sans embraser les communautés. Comme si, sages dans une ville folle, les Karachites avaient compris que les seigneurs de la rue se battent moins au nom du Prophète que pour préserver leur part de butin. «La religion, soutient Abdul Sattar Edhi, n'est qu'une couverture.» Cap sur Edhi Nagar - son village - cour des Miracles hors les murs. Au volant de sa fourgonnette, la providence des démunis répond aux saluts à grands coups de klaxon et de sirène. Parvenu sur son îlot, Abdul arpente l'enclos grillagé dévolu aux aliénés, serrant les mains que lui tendent des hommes à demi nus, hagards ou frénétiques. Un muret ajouré sépare l'enclos du pavillon des drogués, gisants avachis sur leur couche de béton, une perfusion fichée au creux du coude. Une aiguille mal piquée? Pédagogue, Edhi s'agenouille et la replace sous l'?il des surveillants. Dans son dos, le brouhaha enfle. Massés aux barreaux du mitard, les «camés» jugés dangereux réclament leur part d'égards. Il y a là un barbu au rictus haineux, enchaîné par la cheville, tant gardiens et codétenus craignent ses morsures. «Ils sont tous tellement hideux!» éructe-t-il. Parfois, à la tombée du jour, les geôliers cèdent à tel reclus une pincée de «naswar», mélange de tabac, de bétel et de chaux, aussitôt logé derrière la lèvre. «Sans cela, confie l'un d'eux, ça hurle toute la nuit.» Edhi s'offre un ultime bain de foule dans la cage aux innocents. Le voilà assailli par une armée de galopins en guenilles, ravis d'oublier les plaies, les bosses et les ratés d'une caboche en miettes. Leur idole reviendra vendredi les laver à grande eau. Pour l'heure, le vieil homme, nu-pieds dans ses sandales de plastique, vêtu de sa «kurta» grise - tunique à col ras assortie d'un pantalon ample - s'en va dispenser un peu de réconfort ailleurs. Au détour d'une phrase, le sage évoque son voyage d'étude en France, en quête d'un semblant d'Etat-providence. C'était en 1954. Il aurait pu, cet hiver-là, croiser à Paris un autre gêneur à l'allure d'ermite, dénommé Henri Grouès. Et entendre ainsi les premières imprécations de l'abbé Pierre.", "url": "https://www.lexpress.fr/actualite/monde/asie/karachi-cite-de-tous-les-maux_493189.html"}, {"title": "Murray Gell-Mann", "text": "«Cet homme a cinq cerveaux et chacun d'eux est plus intelligent que le vôtre.» C'est ainsi que son agent littéraire, cité par le «New York Times», définit Murray Gell-Mann. Ce fils d'immigré autrichien joue en permanence d'une érudition époustouflante. Il parle couramment 13 langues, et de nombreux dialectes. Ornithologue passionné, fou de poésie, ce physicien de 64 ans, prix Nobel en 1969, est surtout célèbre pour avoir découvert les quarks, les briques ultimes de la matière, qu'il a baptisés de ce nom bizarre en hommage à James Joyce. Professeur pendant trente ans au Caltech, il vient de publier un ouvrage, «Le Quark et le Jaguar» (Albin Michel), qui entrelace tous ses centres d'intérêt - de la physique fondamentale à la préservation de la diversité biologique - autour d'une approche unique: l'émergence des systèmes complexes et leur développement. Brillant, incisif, amoureux du paradoxe et du coq-à-l'âne, cet épicurien perfectionniste a participé en 1984 à la fondation du Santa Fe Institute, qu'il préside aujourd'hui. Un lieu exceptionnel où d'autres esprits libres viennent réfléchir au chaos et à la complexité.\nPHOTO: MURRYAY GELL-MANN", "url": "https://www.lexpress.fr/informations/murray-gell-mann_607881.html"}, {"title": "L'homme à la mémoire vide", "text": "Avant, il y avait un jeune homme de 26 ans, directeur d'une petite entreprise, avec des parents, une fiancée blonde, un frère, des amis, une enfance pleine de joies et de drames aussi. Après, il n'est plus resté\nqu'une coquille vide, sans passé, sans souvenirs, sans mémoire. Entre ces deux instants où sa vie a chaviré, Rémy Eyraud, sauvagement agressé, plonge, quatre heures durant, dans le coma. Absence fatale qui va gommer le contenu de son cerveau. Lorsqu'il émerge, Rémy est devenu un amnésique. Un être qui n'a plus d'histoire, ne sait plus écrire ni conduire, et qui ne reconnaît aucun de ses proches. Avec acharnement, hargne même, et beaucoup de souffrances, il va réapprendre la vie, sa vie, et tenter, tant bien que mal, de se construire un avenir. «J'ai oublié qui j'étais» (Plon), clame le titre de l'ouvrage émouvant où il raconte avec rage et intensité son drame hors du commun, véritable mystère pour la science.", "url": "https://www.lexpress.fr/informations/l-homme-a-la-memoire-vide_607879.html"}, {"title": "Elles reviennent", "text": "Peste, diphtérie, turberculose... Les vieilles maladies bactériennes que l'on croyait éteintes menacent à nouveau l'humanité.\nLa revoilà! Comme en 14, aussi horrible que lorsqu'elle tuait dans les tranchées. La fièvre quinte! Une maladie oubliée, que l'on croyait remisée au rayon des curiosités historiques. Elle qui avait, pendant la Première Guerre mondiale, causé bien des dégâts, infectant 1 million de poilus en France et au Moyen-Orient. La fièvre des tranchées a opéré un retour, l'hiver dernier, à Marseille et à Seattle, aux Etats-Unis. Des cas révélateurs: les malades vivaient dans la plus grande pauvreté. Précarité, manque d'hygiène, difficulté à accéder aux soins font resurgir, y compris dans les pays riches, d'antiques maladies bactériennes. Parmi les plus graves. La peste pulmonaire, par exemple. Elle a fait un retour en Inde, en septembre 1994, laissant sur son passage 55 cadavres. Du jamais-vu depuis trente ans. Le bacille de Yersin, responsable de l'infection, se transmet directement de malade à personne saine par les voies aériennes. Un mode de contagion des plus efficaces.\nIl va falloir surveiller également de très près la vieille diphtérie. Elle aussi se propage dans les airs. Non soignée, l'infection, due au bacille de Klebs-Löffler, provoque de mortelles inflammations du coeur et des poumons. On la pensait éradiquée grâce à la vaccination. Loin s'en faut! L'épidémie frappe aux portes de l'Europe occidentale, venant de Russie, d'Ukraine, de Biélo-\nrussie, où, sur un terrain de pauvreté, elle s'est mise à pousser comme du chiendent, profitant de la chute du régime communiste et du relâchement des contrôles sanitaires. En quatre ans, 80 000 personnes ont contracté la diphtérie, 2 000 en sont mortes. Des enfants surtout. Dans la ville de Saint-Pétersbourg, à peine un bébé sur deux est immunisé contre la maladie. Les Russes ont appelé les experts américains des CDC (Centers for Disease Control). Il en est temps. La diphtérie a déjà, sans entraves, franchi les frontières. Quelques cas se sont déclarés en Allemagne, en Finlande, en Norvège, en Bulgarie. La France est menacée. Et mal armée pour résister. Bien que la vaccination soit obligatoire depuis 1938, 46% des Français âgés de 40 à 65 ans sont mal protégés, révèle une étude récente publiée dans le bulletin épidémiologique hebdomadaire du ministère de la Santé. Des médecins ont recherché dans le sang d'un millier de malades adultes les anticorps contre la bactérie, signe d'une immunisation. Constat inquiétant: 28% des femmes ne sont absolument pas protégées contre l'infection. Les hommes ont, eux, la chance d'avoir reçu des «rappels» lors de leur service national. En cas d'alerte, il faudra revacciner. Au moins dispose-t-on d'un vaccin efficace.\nCe n'est malheureusement pas le cas en ce qui concerne la tuberculose pulmonaire, l'un des plus graves fléaux bactériens menaçant le monde. La prévention échoue mystérieusement, dans la moitié des cas, dans certaines régions du globe, en Inde par exemple. Mais le bon vieux BCG demeure indispensable! Il protège des méningites et des affections osseuses dues au bacille de Koch, agent de toutes les tuberculoses. Il permet même de se prémunir efficacement contre le bacille de Hansen, un cousin du BK, responsable de la lèpre. Partout sur la planète gonfle la vague de la tuberculose. «Elle représente l'un des plus grands défis de santé publique dans le monde», confirme le Pr Christian Perronne, de l'hôpital Raymond-Poincaré, à Garches. Elle fait tous les ans 3 millions de victimes. Un tiers de la population du globe est infecté: 8 millions de nouveaux cas se déclarent chaque année, dont 95% dans les pays du tiers-monde. L'infection redémarre aussi dans les pays occidentaux. Pour cause de sida. 11% des séropositifs font une tuberculose.\nComment endiguer cette déferlante? Les traitements antibiotiques assurent normalement la guérison. Mais ils sont longs, coûteux et nécessitent la prise de plusieurs médicaments. Peu de malades du tiers-monde y ont accès. Certains déshérités des pays riches n'en bénéficient que partiellement. Ce qui favorise la création de bacilles résistant à 5 ou 6 antibiotiques différents. Toutes les bactéries savent déjouer les pièges que l'humanité leur tend, s'accoutumant aux antibiotiques. Nous laissant sans armes si nous n'y prenons garde.\nPHOTO:\nEpidemie de peste pulmonaire en Inde, en septembre 1994. Afin d'éviter la contagion, on a enchaîné le malade.", "url": "https://www.lexpress.fr/informations/elles-reviennent_607874.html"}, {"title": "Clandestins, clandestines...", "text": "Les électeurs de Laguiller savaient-ils qu'ils votaient, en fait, pour l'Union communiste, l'une des organisations les plus secrètes du paysage politique\" Enquête.\nElle a le triomphe modeste, Arlette. A 55 ans, «Mme 5,3%» pourrait se dire qu'elle a bien mérité de l'Internationale prolétarienne et que, sans elle et sa présence médiatique, Lutte ouvrière n'aurait jamais décollé de ses traditionnels 2,5%. Mais non! Désormais, affirme la pasionaria, il s'agit d'aller plus loin, vers un «grand parti de masse représentant les intérêts des travailleurs, des chômeurs et des jeunes».\nParadoxalement, Lutte ouvrière pourrait bien y perdre son âme. A Montreuil, Alain Krivine, le frère ennemi de la LCR (Ligue communiste révolutionnaire), commente: «La création d'un parti ouvert obligerait LO à rompre avec sa culture ouvriériste. Il lui faudrait aussi abandonner ses habitudes souterraines.» En votant Arlette, les électeurs savaient-ils qu'ils votaient, en fait, pour l'Union communiste, l'une des organisations les plus secrètes du paysage politique? A LO, on s'en défend, bien sûr: «Clandestins, nous?» s'indigne Michel Rodinson, l'un des quatre pères fondateurs de Lutte ouvrière (après la dissolution, en juin 1968, de Voix ouvrière, l'un des avatars de l'Union communiste). Venez à nos fêtes, à nos conférences! Et ne sommes-nous pas présents, depuis 1974, dans toutes les grandes échéances électorales?\nLa transparence n'est cependant pas la qualité première de LO. Pas de siège, juste une boîte postale, pas d'organigramme officiel et encore moins de congrès. «Et alors? s'insurge Rodinson. Il n'y a que les petits-bourgeois qui ne comprennent pas que l'on doive se protéger.» Contre qui? Le patronat, évidemment, mais aussi, et surtout, les «stals», comprenez: les staliniens du PCF et de la CGT. Un ancien compagnon de route analyse: «Pour eux, la société capitaliste va exploser. Il leur faut donc être prêts à basculer dans la résistance à tout moment.»\nIl n'est donc pas étonnant que les structures de Lutte ouvrière ressemblent à celles du PCF dans les années 20. Une centaine de membres forment la direction nationale. Mais seuls une trentaine de militants, dont Arlette, constituent le noyau dur. Le reste: une structure en cercles cloisonnés à l'extrême, qui servent à éliminer tous ceux qui ne sont pas «dans la ligne». Ici, la discrétion est de rigueur, le prénom ou le pseudo est de mise, et les tâches sont morcelées. Les cafés sont les traditionnels lieux de rendez-vous des non-initiés du premier cercle. Contactés à la porte des lycées, des facs et même de l'ANPE ou sur les marchés, ils mettront des années à se rapprocher du sommet. S'ils n'abandonnent pas avant.\nA Marseille, un collégien raconte son «contact»: «Bruno appelait d'une cabine. On ne connaissait jamais le lieu ni l'heure du rendez-vous suivant. On parlait de l'actualité, mais aussi de la Commune ou de la guerre d'Espagne. Il m'a proposé de suivre un cours sur l'histoire du mouvement ouvrier et de coller des affiches au métro Castellane.» Le novice aurait pu aussi bien distribuer ces «feuilles de boîtes» pleines de petites informations sur la vie des entreprises, et si appréciées par leur personnel.\nC'est que, hors de l'entreprise, point de salut. Au contraire d'autres mouvements trotskistes, LO ne s'intéresse pas aux appareils dirigeants des syndicats. Son truc, c'est de faire son nid dans la section locale la plus forte, la plus accueillante. Les grandes centrales syndicales, qui dénoncent les recrutements sous le manteau, savent que les commandos d'Arlette profiteront de la moindre occasion pour durcir les conflits sociaux. Ils l'ont fait, hier, à Alsthom Belfort ou chez Rhône-Poulenc. Ils le font, aujourd'hui, chez Chausson. Ils le feront, demain, partout où ils le pourront, en employant, si possible, leur arme favorite: le comité de grève. Dans l'esprit LO, seuls les travailleurs peuvent prendre leurs intérêts en main, comme en 1936, en 1953, en 1955 et en 1968. Même si, bien sûr, rien ne vaudra jamais 1947.\nAh! retrouver le paradis perdu des ateliers n° 6 et n° 18 de Renault-Billancourt, d'où tout est parti! En ce mois d'avril 1947, le trotskiste Pierre Bois a fait plier la CGT, accélérant le départ des ministres communistes du gouvernement Ramadier. Environ un demi-siècle plus tard, les brochures de LO ne disent presque rien de ce qui est, pourtant, considéré comme une lutte exemplaire. La règle vaut pour tous: on ne doit jamais donner d'armes ni d'informations aux ennemis de classe. «A force de se sentir membres d'une petite organisation investie d'une mission capitale, mais menacée sans cesse par un monde hostile, les militants de LO se sont enfermés dans un sectarisme sans bornes», estime le politologue Marc Lazar. Stéphane Courtois, spécialiste des mouvements communistes, confirme: «LO est une secte politico-religieuse.»\nTout y est, du recrutement individuel secret aux buts mystiques - la libération de la classe ouvrière - en passant par la vision manichéenne du monde: les travailleurs et les travailleuses d'un côté, les bourgeois exploiteurs et bornés de l'autre. Les gourous se nomment Lénine et Trotski, dont il faut sans cesse approfondir les livres sacrés, comme ceux de Marx et d'Engels. Et les 1 500 à 2 000 membres, ouvriers ou «intellectuels», humbles, sérieux, sans fantaisie vestimentaire, quasi monacaux, doivent tout consacrer à la cause prolétarienne, leur temps, leur argent et leur énergie. Au sommet, les dirigeants ne peuvent avoir aucune vie sociale ou familiale, aucune carrière personnelle. «Quand on veut changer la société, il faut s'y consacrer un tant soit peu!» ironise Michel Rodinson.\nLO se distingue, cependant, d'une secte pure et dure par au moins trois points. Aucun leader charismatique ne vit grassement aux dépens du mouvement. L'organisation mène, aussi, une politique culturelle dans la tradition des organisations ouvrières du xixe siècle, loin du décervelage commun à d'autres groupuscules. Enfin, ses militants sont libres d'en démissionner. En théorie. «Personne n'a fait de pression ouverte pour que je reste, mais, du jour au lendemain, plus personne ne me connaissait», raconte un transfuge, qui doute que LO arrive à changer de nature. Ou alors il lui faudra accomplir ce dont elle rêve depuis si longtemps: la révolution. Mais d'abord dans ses propres rangs.\nPHOTOS:\n*La campagne de 1995. Ceux qui entourent Arlette ne sont connus que par un prénom ou, mieux, un pseudo.\n*La campagne de 1974. Des structures qui ressemblent à celles du PCF des années 20.\nINFOGRAPHOE\nSITUATION DE LUTTE OUVRIERE PAR LES FAMILLES TROTSKISTES", "url": "https://www.lexpress.fr/informations/clandestins-clandestines_607867.html"}, {"title": "Vive l'axe franco-allemand!", "text": "Pourquoi ne pas marier Aerospatiale et l'allemand Dasa\" Pourquoi ne pas associer Mercedes-Benz et Renault\" C'est l'offre faite à la France par Edzard Reuter, président de Daimler-Benz, le plus puissant groupe industriel allemand.\nL'EXPRESS: Avez-vous le sentiment que le pari de la réunification allemande est gagné?\nEDZARD REUTER: Je répondrai par un oui clair et net.\n- Que va faire l'Allemagne de sa nouvelle puissance?\n- Cette question, je me la pose souvent. Car elle est d'importance pour l'ensemble de l'Europe. En raison de l'histoire, du poids de la démographie et de l'économie allemandes, qui en font une des nations les plus fortes d'Europe. Et nous imposent de savoir où mènera son nouveau chemin.\n- N'aura-t-elle pas la tentation de construire une Europe allemande autour de la zone mark?\n- Je sais que c'est une crainte fréquente, notamment en France. Mais avons-nous une autre solution que l'Union européenne? Remettre en question l'Union monétaire, l'Union politique risquerait de nous ramener aux temps d'avant guerre et à un niveau de développement qui n'est pas celui que nous souhaitons. Par ailleurs, en tant qu'entrepreneur, je suis convaincu que nous devons cesser de parler de l'industrie française, allemande, espagnole, etc. Nous devons commencer à penser en termes d'industrie européenne, si nous voulons survivre sur le plan international.\n- Quand doit avoir lieu, selon vous, l'Union monétaire européenne? En 1997? En 1999?\n- L'Union monétaire est inscrite dans le traité de Maastricht et elle se fera. La question de savoir si cela se produira en 1997, 1999 ou 2001 est secondaire. Ce qu'il faut, c'est prendre rapidement la décision nette et contraignante de la réaliser, même si la phase de mise en oeuvre qui s'ensuit peut demander trois ans.\n- Les Allemands accepteront-ils d'abandonner un jour le mark?\n- Le mark pèse lourd dans l'imaginaire de la population. C'est aux politiques de faire comprendre à l'opinion la nécessité du passage à la monnaie unique et d'expliquer clairement que, si le deutsche Mark disparaît, il sera remplacé non par une devise faible, mais par une monnaie forte, tout aussi protégée par des instances que le mark aujourd'hui.\n- Comment cette monnaie devrait-elle s'appeler?\n- Là, je n'ai pas de préférence. Pourquoi pas le franc? Le terme «écu», en revanche, n'est peut-être pas le plus approprié.\n- Vous avez décidé d'installer en Lorraine l'usine de montage de la Swatchmobile. L'Allemagne n'est-elle plus compétitive?\n- La question de la compétitivité allemande se pose. Ce qui l'a constituée - la qualification des travailleurs, la créativité du pays, toute son organisation sociétale - se rencontre désormais aussi dans d'autres pays, qui, en plus, offrent des coûts de production moins élevés. Aussi serons-nous appelés à créer de plus en plus de sites de production hors de nos frontières. En outre, les marchés en croissance sont ailleurs et demandent des produits spécifiques. Si nous voulons répondre à ces besoins, il faut changer nos lieux de production et abandonner notre philosophie traditionnelle, qui consistait à tout produire en Allemagne et à exporter ensuite.\n- Vous vous intéressez beaucoup aux entreprises françaises, à l'aéronautique, à Renault même. Quelle est votre stratégie à l'égard de notre pays?\n- Dans un certain nombre d'activités exigeant un haut niveau de technologie et des investissements lourds, nous sommes appelés à trouver des partenaires. Or, dans la défense et l'aéronautique, nous avons fait d'excellentes expériences avec des français comme Aerospatiale et Matra. Nous regardons donc si nous pouvons les renouveler dans d'autres secteurs. Car, si nous avons d'autres partenaires, notre partenaire privilégié est et restera l'industrie française.\n- Peut-on imaginer qu'un jour votre société aéronautique Dasa et Aerospatiale fusionnent?\n- On n'en est pas encore là, mais je peux très bien imaginer une telle construction. Je peux même en rêver,\n- Quelles sont vos intentions à l'égard de Renault? Entrer dans le capital?\n- Nous pensons à une coopération qui nous permettrait de mettre en commun nos potentiels existants, en matière de véhicules industriels, et, ces derniers temps, les discussions ont permis d'envisager une collaboration dans le secteur des voitures particulières. Quant à l'entrée dans le capital, nous y avions un moment pensé, mais ce n'est pas d'actualité. Si cela se fait, ce sera en fin de parcours, lorsque la coopération elle-même se sera concrétisée.\n- On vous reproche parfois d'avoir des idées impérialistes et de vouloir tirer profit de la technologie française en pratiquant des mariages déséquilibrés?\n- Dans le passé, notre stratégie en France a toujours été élaborée en parfait accord avec nos partenaires français. Il s'agit pour nous, dans les secteurs de la défense, de l'aéronautique, du spatial, de nous entendre sur des projets communs, de créer des joint-ventures sur ces projets, dans lesquels, afin de respecter un certain équilibre, la majorité va tantôt aux Français, tantôt aux Allemands. Et je crois pouvoir dire que nos gouvernements respectifs sont d'accord pour que nous suivions ce chemin qui, à partir de l'axe franco-allemand, nous conduira à une industrie européenne.\nPHOTO: Edzard Reuter. «Décidons vite de la monnaie unique.»", "url": "https://www.lexpress.fr/informations/vive-l-axe-franco-allemand_607862.html"}, {"title": "De la parole aux actes", "text": "Il a longtemps rêvé de Bercy. Il y est. A la tête de l'Economie et des Finances, il est l'un des hommes clefs du régime. Et devra concilier ses idées libérales et ses promesses sociales..\nAlain Madelin savoure la victoire. Sa fidélité à Jacques Chirac est récompensée et sa feuille de route est explicite: Bercy et le portefeuille stratégique de l'Economie et des Finances. Enfin une tâche, pense-t-il, à la hauteur de ses capacités! Le candidat Chirac avait puisé ses propositions économiques chez cet avocat de formation, théoricien dans l'âme, véritable boîte à idées. Maintenant, Madelin doit les mettre en pratique. De son échec ou de sa réussite dépend, en grande partie, la crédibilité du nouveau président. «J'ai beaucoup travaillé sur les cent premiers jours; j'ai un calendrier très précis en tête», annonce-t-il.\nEt un programme. Sous la première cohabitation (1986-1988), ministre de l'Industrie, Madelin avait agi en pur libéral, démantelant les aides aux entreprises, fermant les chantiers navals. Ce Madelin-là n'a pas disparu; le nouveau ministre entend tailler dans ces dépenses publiques qui, dit-il, gonflent les impôts et paralysent l'initiative privée. Soit. Mais il a changé, devenant sensible à une France où les fils d'ouvrier et de femme de ménage - ce qu'il est - ne peuvent plus connaître un destin comme le sien. Le voilà métamorphosé en liftier de l'ascenseur social.\nPourtant, il ne renie pas son étiquette libérale, dont les Français se méfient et que les Anglo-Saxons glorifient. Le «Wall Street Journal» l'a désigné comme l'un des Européens de l'année 1994. Il revendique de prestigieux parrains: Ludwig Erhard, père de la réforme monétaire allemande de 1948; Jacques Rueff, inspirateur du plan de redressement français de 1958. En France, ses proches - Pascal Salin, Henri Lepage, Guy Sorman, Jean-Jacques Rosa... - appartiennent à l'école libérale. A l'étranger aussi: Vaclav Klaus (Premier ministre tchèque) ou Egor Gaïdar (ancien Premier ministre de Russie). Et il fréquente la Société du Mont-Pèlerin, association internationale des intellectuels libéraux. Pour souhaiter la bonne année, Madelin a envoyé un petit livre qu'il a fait éditer: des textes de Frédéric Bastiat (1801-1850), fondateur de l'Association pour la liberté des échanges.\nMais Madelin a évolué. «Car les problèmes ont changé, plaide-t-il. Depuis deux ou trois ans, on assiste au retour de la question sociale, et\nil faut une intervention politique forte.» Pas question de remettre en cause le Smic. «Je suis d'une famille de smicards», dit-il. Il accepte et même défend\nl'idée de subventionner\nles entreprises pour qu'elles embauchent des chômeurs: c'est le contrat initiative-emploi. Enfin, sur le plan de la politique monétaire, il ne milite plus, comme en 1992, pour un décrochage du franc face au mark. Argument de l'ancien franc-tireur: à l'époque, il fallait éviter des taux d'intérêt insupportables; aujourd'hui, on doit au contraire coller à l'Allemagne. Le futur maître de Bercy sait qu'il travaille sous contrôle des marchés. Il a appris à bien les connaître en faisant un stage à Wall Street en 1989.\nPour réussir son pari libéral et tenir sa promesse sociale, Madelin aura besoin de caractère. Il n'en manque pas. Tous ses amis le reconnaissent: il n'a pas le contact facile. «Il est parfois rugueux, mais c'est la contrepartie de sa franchise et de sa timidité», explique Paul Anselin, l'un de ses proches conseillers. Constat d'une admiratrice lucide, Sophie de Menthon, PDG de Multilignes et à l'origine du réseau de Madelin, Idées-Action: «Il est séduisant, mais ce n'est pas un séducteur. La communication ne s'établit bien que si vous avez su éveiller son intérêt intellectuel.» Chez lui, les mots ne sont pas vains: il a réfléchi cinq mois avant d'accepter le nom «Idées-Action». Toute affirmation - à commencer par celles de ses collaborateurs - est passée à la moulinette.\nLecteur boulimique et gros travailleur, il absorbe en permanence deux ou trois ouvrages en même temps. Il part en vacances avec une pile de bouquins et enregistre les commentaires que ses lectures lui inspirent. Ainsi, en 1991, il décortique l'encyclique du pape consacrée au capitalisme et, à son retour, adresse son analyse à tous les évêchés! Début 1988, ministre de l'Industrie et sur le point d'être reçu par Turgut Özal, Premier ministre turc, dans l'antichambre il reste plongé dans la lecture d'un Edgar Morin sur l'Europe. Et, le 7 mai, jour du second tour, il prend une heure pour flâner chez les bouquinistes. Bref, Madelin n'aime guère les contraintes des usages et préfère lire plutôt que d'envoyer un bouquet de fleurs.\nSON CREDO, LA RÉFORME\nAvec le temps, le côté provocateur qui le caractérisait s'est gommé. Madelin s'est bonifié, arrondi. Pas au point, cependant, de renoncer à ce qu'il croit. Son credo, c'est la réforme. Il pensait que Balladur l'incarnerait, mais il ne s'est pas senti écouté par le Premier ministre. Finalement, c'est Jacques Chirac, lecteur enthousiaste de son bouquin «Chers Compatriotes» (Jean-Claude Lattès), qui a partagé ses analyses. Madelin aime à répéter qu'il y a des époques où la France a besoin d'un Bonaparte et d'autres où il lui faut un Saint Louis. A ses yeux, Chirac incarne le premier. Entre les deux hommes, les relations sont excellentes. Et avec Alain Juppé? Le nouveau Premier ministre le qualifie de «bon esprit». A l'usage, comment cohabiteront ces deux cultures si différentes, l'une solidement classique, l'autre délibérément plus originale? Madelin n'est pas homme à se laisser diluer dans le RPR. Il a déjà prévenu qu'il entendait disputer à son vieil ami François Léotard la présidence du PR, que Gérard Longuet va abandonner. Il veut en faire à la fois un contrepoids à la puissance gaulliste et un acteur loyal de la majorité.\nJamais Madelin n'aura tant pesé. «Et pourtant, confie-t-il, depuis la chute du mur de Berlin [qui a marqué la fin du communisme], mes joies politiques sont derrière moi.»\nPHOTO:\nAlain Madelin. «J'ai un calendrier très précis en tête.»", "url": "https://www.lexpress.fr/informations/de-la-parole-aux-actes_607855.html"}, {"title": "Parcours d'un surdoué - Les ennemis", "text": "On raconte que Philippe Séguin, dès qu'il eût croisé Alain Juppé, dans les années 70, aurait dit: «Ce sera lui ou moi!» La légende en fait ainsi le plus ancien et le plus farouche adversaire du président par intérim du RPR. Ce qui est vrai, c'est que les premières années de l'opposition au gouvernement socialiste ont vu les deux hommes se contredire souvent et s'affronter publiquement. Pour Philippe Séguin, Alain Juppé poussait dangereusement les feux de l'ultralibéralisme, à l'aide des Clubs 89 qu'il dirigeait, au mépris de la vision gaulliste de la société. Pour Alain Juppé, Philippe Séguin faisait figure de quasi-gauchiste égaré au RPR et cultivant sa marginalité. Déjà l'un défendait sans faiblir la ligne de l'appareil, tandis que l'autre vitupérait, non sans talent, l'aveuglement ambiant. Les occasions de disputes ne manquaient pas, que ce fût la privatisation envisagée de Renault ou la querelle de l'école libre.\nMalgré l'étendue de leurs divergences, ils ont eu tous les deux, mais à des moments différents, des affrontements avec Bernard Pons. Dès 1981, Alain Juppé a vu ses ambitions contrariées par celui qui était alors le secrétaire général du RPR. Il s'agissait à l'époque, en pleine vague rose, d'attribuer une circonscription en or dans le XVIIe arrondissement de Paris. Jacques Chirac l'avait promise à Alain Juppé. Mais Bernard Pons, alors menacé dans l'Essonne, finit par l'obtenir. Trois ans plus tard, en réclamant haut et fort un remaniement de la direction du parti, Alain Juppé allait faire perdre à Bernard Pons la haute main sur le RPR au profit de Jacques Toubon, dans un premier temps.\nLe conflit avait pris corps dans le champ clos d'une université d'été, à Nîmes. Le premier à voler au secours du secrétaire général fut Charles Pasqua. Pour lui, Alain Juppé était un ambitieux et un zozo. Tandis que, aux yeux de l'adjoint au maire de Paris, le sénateur des Hauts-de-Seine passait pour un archéo. Leur querelle avait - le savaient-ils? - un bel avenir.\nAlain Juppé, ayant pris à son tour la direction du RPR en 1988, va trouver systématiquement Charles Pasqua sur sa route, allié à Philippe Séguin le plus souvent. D'aucuns prédisent que le tandem ne va pas tarder à se reformer pour guerroyer contre Matignon, où Alain Juppé se retranchera. Evidemment, celui-ci n'a rien fait pour que Bernard Pons soit au gouvernement. Et tout pour que Charles Pasqua n'y soit pas.\nLa mansuétude dont le futur maire de Bordeaux a fait preuve à l'égard de plusieurs ministres balladuriens ne s'est pas étendue à l'ancien Premier ministre lui-même, ni à ses plus proches partisans, François Léotard et Nicolas Sarkozy. Pour l'heure, on a décrété la trêve: c'était plus convenable. Mais ces trois-là ne devraient pas, eux non plus, laisser Alain Juppé tranquille très longtemps. Ils lui ont implicitement fixé un premier rendez-vous à l'automne, lors des législatives partielles, qui devraient leur permettre de recouvrer leur siège à l'Assemblée. D'autres partisans d'Edouard Balladur aujourd'hui mis sur la touche, tel Bernard Bosson, qui fut ministre des Transports, pourraient se laisser tenter, à terme, par la position du soutien critique.\nA l'avenir, Alain Juppé devra éviter que l'amertume des uns ne vienne conforter l'ambition des autres.\nPHOTO:\nCharles Pasqua et Philippe Séguin. Bientôt alliés contre le Premier ministre?", "url": "https://www.lexpress.fr/informations/parcours-d-un-surdoue-les-ennemis_607850.html"}, {"title": "Parcours d'un surdoué - Les racines", "text": "Les racines\nPendant des années, «Amstrad», comme on a surnommé Alain Juppé pour sa capacité à piger tout, tout de suite, n'a rien fait pour se débarrasser de son image d'apparatchik et rendre accessible au commun des mortels un sens de l'humour que l'on assure très acéré. Normalien, agrégé de lettres, énarque, grand argentier de la ville de Paris, secrétaire général du RPR, avant d'en être par intérim le président, Juppé a tout du «techno» à la tête bien faite, et rien de l'artiste. On ne lui connaît pas, semble-t-il, d'autre culture que celle de la Rue d'Ulm, puis celle de la Rue de Lille, d'autre famille que celle des «compagnons». Son nouveau destin politique, à l'Hôtel Matignon et, dans peu de temps, à la mairie de Bordeaux modifie cette impression.\nQuatre villes permettent de découvir le personnage. Mont-de-Marsan, celle de sa jeunesse; Paris, celle de son ambition; Bordeaux, celle de son émancipation, et Venise, celle de l'évasion.\nMont-de-Marsan. Il y naît le 15 août 1945. Ses parents ne sont pas des «nantis». Son père, ancien joueur de rugby et fils de cheminot, exploite 350 hectares de pins. Sa mère, fille de magistrat, le couve et suit de très près ses études. Au lycée Victor-Duruy, ce crack fait des étincelles. A 19 ans, il se marie avec Christine, fille de médecin, rencontrée trois ans plus tôt, lors d'un voyage organisé en Grèce. Il a deux enfants de cette première union, Laurent, 27 ans, ingénieur centralien, et Marion, 22 ans, étudiante en médecine. Il se remarie en 1993 avec Isabelle, journaliste. De ses Landes natales, Juppé garde le goût de la corrida, des vacances dans la maison familiale d'Hossegor, et la saveur amère de ses premières défaites politiques. Aux élections législatives, en 1978, puis aux cantonales, l'année suivante, il se fait battre. Son ego en prend un sérieux coup.\nParis. La capitale lui permet de décrocher son premier mandat électif, lors des municipales de 1983 (en battant Lionel Jospin), mais aussi d'affirmer une image un peu encombrante de «techno» et d'homme d'appareil au sein du RPR, dont il devient le secrétaire général en 1988. Plus fort en thème que sur le terrain, son look un peu British et très cassant aura du mal à s'imposer à la Goutte-d'Or, dans le XVIIIe arrondissement de Paris, dont il devient le député en 1986. Homme de cabinet, ayant la haute main sur les finances de la ville, il est plus à l'aise à plancher sur des colonnes de chiffres ou à flâner à Saint-Germain-des-Prés, où il habite, qu'à serrer les paluches à Barbès. Il s'y fera de mieux en mieux. Et puis Jacques Chirac en a décidé ainsi. C'était à prendre ou à laisser. Dans la capitale, M. le Maire a un pouvoir discrétionnaire, l'élection n'étant plus qu'une formalité! Conscient qu'il doit sa carrière d'élu exclusivement à Jacques Chirac, Juppé ne s'en accommode qu'à moitié et n'aime guère qu'on le lui rappelle trop souvent.\nBordeaux. Pensait-il que Chirac avait promis la mairie de Paris à d'autres ou croyait-il - comme le susurrent certaines mauvaises langues - que Chirac n'accéderait jamais à l'Elysée? Mystère. Toujours est-il que, pour s'émanciper d'une tutelle qu'il juge trop pesante et trop réductrice de son image, il décide de faire de cette ville son fief en briguant, sans grand risque, la succession de Jacques Chaban-Delmas, 80 ans. Duc d'Aquitaine, voilà un titre, pense-t-il, qu'il ne devra qu'à ses propres qualités. Enfin seul! Fini de jouer les éternels seconds; et quelle confortable et sécurisante base de repli, une fois qu'il aura quitté Matignon, pour attendre la prochaine élection présidentielle!\nVenise. «Je vous croyais un sectaire, un apparatchik, mais, depuis que j'ai lu votre livre, ?La Tentation de Venise?, j'ai un autre regard sur vous.» Le compliment n'est pas mince, il émane de François Mitterrand. Les deux hommes, tous deux amoureux de la cité des doges, ont appris à se connaître et à s'apprécier pendant la deuxième cohabitation. Dans son livre, Juppé tente de rectifier son image d'énarque froid en cédant la place au normalien littéraire. Il parle de ses coups de coeur, de ses coups de blues, de sa passion pour la politique et pour Venise, «ville de fête, de plaisir et d'amour», où il se rend chaque année dans la maison que lui prête un ami et où il rêve de se retirer un jour. «Prendre, chaque fin d'après-midi, le vaporetto, pour aller s'asseoir à la terrasse du Florian, y vivre les premières heures de la soirée tout en regardant passer les jolies filles et en savourant un bellini.» Faut-il vraiment le croire? C'est une métamorphose!\nPHOTO: Alain Juppé dans les Landes. Le goût de la corrida et des vacances familiales.", "url": "https://www.lexpress.fr/informations/parcours-d-un-surdoue-les-racines_607848.html"}, {"title": "EXPRESS médias", "text": "Supprimer ou non le ministère de la Communication? C'est l'une des questions qu'a dû trancher le président de la République. Ce dernier, plutôt favorable à cette idée - «qui va dans le sens de l'Etat impartial» - s'est heurté à un certain nombre de lobbies. Parmi eux, les organisations professionnelles de la presse écrite (dont la toute-puissante Fédération française), qui réclamaient, afin de mieux les représenter, la création d'un ministère en bonne et due forme.\nDeux jours après l'élection de Jacques Chirac, un livre de Michèle Cotta arrivait dans les rédactions et les librairies, sous le titre «Les Secrets d'une victoire» (Flammarion). Elle y définit ainsi le nouveau président de la République: «Capable de prétexter un enterrement pour ne pas aller à un mariage.»\n«Pas de chasse aux sorcières!» Tel est le mot d'ordre de Jacques Chirac. Il n'empêche: l'audiovisuel vibrionne de nouveau. Après RFI, à la tête de laquelle a été nommé Michel Meyer, d'autres directions de rédaction devraient faire l'objet de changements. Menacé, Jean-Luc Mano, à France 2 - que pourrait remplacer l'actuel responsable de l'information de M 6, Patrick de Carolis. En danger, Gérard Carreyrou, à TF 1, chaîne à qui les durs du RPR reprochent toujours d'avoir été favorable à Balladur. Approché par le PDG de France Télévision: le directeur de la rédaction du «Figaro», Franz-Olivier Giesbert, à qui Jean-Pierre Elkabbach souhaiterait confier une émission.\nJMG Le Clézio, qui vit à Albuquerque, aux Etats-Unis, est séduit par Hollywood. Après l'adaptation de «Mondo», l'écrivain veut travailler directement pour le cinéma.\nPHOTO M. Cotta", "url": "https://www.lexpress.fr/informations/express-medias_607843.html"}]