[{"title": "Gaza: le mois le plus long", "text": "Sept semaines, c'est le délai fixé à Yasser Arafat pour remettre de l'ordre dans le territoire autonome. Le processus de paix tout entier est en jeu.\nLe défi est redoutable. Jamais, depuis l'entrée en vigueur de l'autonomie palestinienne, en mai 1994, Yasser Arafat n'avait eu à affronter une telle épreuve de force. Ce sont deux attentats suicides, le 9 avril, dans la bande de Gaza (8 morts, dont 7 soldats israéliens), qui ont poussé le chef de l'OLP à imposer sèchement son autorité. Il n'avait d'ailleurs pas d'autre choix. Pressé par l'Etat juif de châtier les coupables, sans quoi il bloquerait le processus de paix, Arafat a donc sévi. En prouvant qu'il est maître chez lui. Première mesure: l'arrestation de plus de 250 - chiffre record - militants ou sympathisants des mouvements islamistes. Deuxième riposte: le tribunal militaire de Gaza, tout récemment créé, a prononcé ses premières peines. Deux membres du Jihad islamique ont été condamnés à quinze ans de prison pour l'un, à perpétuité pour l'autre. Ils sont surtout accusés d'inciter les jeunes gens à suivre les pas de leurs «frères martyrs». Enfin, renforçant l'arsenal répressif, Arafat a lancé un ultimatum aux organisations intégristes: il faudra faire enregistrer dans les commissariats toutes les armes en circulation dans les territoires autonomes avant le 12 mai prochain. Au-delà de cette date, les contrevenants seront sanctionnés et leur arme sera saisie.\nEst-ce suffisant? Face aux injonctions israéliennes, le dilemme de Yasser Arafat reste entier: désarmer son opposition, alors que rôde la guerre civile, ou faire seulement semblant de montrer les dents, et conduire à un pourrissement des négociations. Déjà, les deux mouvements dans la ligne de mire de l'OLP estiment que «les bornes sont dépassées». Dans un communiqué publié à Amman, le Hamas met en garde l'Autorité palestinienne contre «toute atteinte à ses combattants» telle que «la saisie de leurs armes». De son côté, le Jihad brandit la menace de représailles, «de la manière la plus appropriée, aux agissements stupides» d'Arafat. Dans les mosquées, à grand renfort de prêches incendiaires, des prédicateurs fiévreux galvanisent les fidèles...\nLA QUESTION DES IMPLANTATIONS\nIsraël, pour l'instant, accorde le bénéfice du doute à l'Autorité palestinienne. Et un nouveau sursis. Pour le général Mofaz, commandant de la région sud, il est clair que, «si Arafat le veut, il peut, en quarante-huit heures, frapper à chaque porte islamiste». C'est, en d'autres termes, ce qu'Itzhak Rabin, le Premier ministre, a dit au téléphone, le 11 avril, au chef de l'OLP, lequel s'est précipité au Caire pour obtenir le soutien de Hosni Moubarak. Le président égyptien, qui a maille à partir, lui aussi, avec ses intégristes, aurait conseillé à son interlocuteur la «fermeté», pour que les murs de Gaza ne chantent plus la gloire des martyrs à longueur de graffiti. Bill Clinton, dans un message personnel, aurait tenu des propos identiques.\nAu-delà des assurances sécuritaires que Yasser Arafat devra fournir au plus vite à l'Etat hébreu, le double attentat de Gaza a brusquement remis la question cruciale des implantations israéliennes au centre du débat. Celle-ci a d'ailleurs été formellement posée par le ministre de l'Environnement, Yossi Sarid, partisan de l'évacuation de Natzerin, planté en plein coeur de Gaza-la-Misère. Mais la réaction de ses adversaires, au gouvernement comme dans le pays, n'a pas varié. C'est hors de question, même si certains responsables israéliens, y compris Itzhak Rabin, admettent que la présence de colons dans les territoires autonomes rend impossible la prévention des attaques des kamikazes palestiniens.\nAlors? Toutes les études internationales le prouvent: en un an d'autonomie, le niveau de vie du ghetto palestinien, qui n'était déjà pas bien brillant, a baissé de près de 50%. Pour l'immense majorité de ses habitants (près de 1 million), Gaza est devenu le cimetière de l'ambition nationale. C'est un périmètre ceinturé de barbelés, dont les frontières et les meilleures terres sont toujours occupées par Israël. 50 000 travailleurs palestiniens, qui faisaient vivre environ la moitié de la population du territoire, ont perdu leur emploi dans l'Etat juif et végètent, désormais sans ressources. Des centaines de paysans qui exportaient leurs agrumes de l'autre côté de la frontière ont perdu leurs marchés. Du coup, Gaza n'a jamais été tant travaillé par la fièvre d'Allah!\nConscients que le «siège» de Gaza, commencé avec l'Intifada, ne pourra résoudre le problème de la coexistence entre les deux peuples, certains suggèrent qu'Israël prenne l'initiative d'une planification économique de l'avenir du territoire. Ainsi, Haïm Ben Shalar, proche conseiller de Rabin, a proposé la réalisation de sept grandes zones économiques qui permettraient, enfin, la mise en place d'une véritable infrastructure industrielle. Jean Frydman, homme d'affaires franco-israélien et ami intime de Shimon Peres, est convaincu que l'action à mener ne peut l'être que par des concours financiers internationaux. Voilà deux mois, il a déposé auprès de l'Unesco un plan de développement qui prévoit de créer, en moins d'un an, avec un investissement de 10 milliards de francs, 60 000 emplois.\nMais la tendance des bailleurs de fonds est, pour l'heure, à freiner les crédits promis à l'Autorité palestinienne. Non point qu'il faille la pénaliser. Simplement, il n'est pas question de financer indirectement des projets tant que la paix ne sera pas durablement établie. Le mois de mai sera sans doute crucial. Sept semaines séparent la Pentecôte de la Pâque juive: c'est le délai que le Premier ministre israélien a accordé au chef de l'OLP pour réussir là où lui-même a échoué.\nPHOTO: Les obsèques du sergent Etai Dinar, victime d'un attentat suicide, le 9 avril 1995.", "url": "https://www.lexpress.fr/informations/gaza-le-mois-le-plus-long_604014.html"}, {"title": "Elysée 95 - il y a vingt et un ans", "text": "Arlette Laguiller, candidate de Lutte ouvrière, lançait à la télévision: «Eh bien, oui! Je suis une femme et j'ose être candidate à la présidence de cette République d'hommes. Cela semble étrange. Les hommes, qu'ils soient de gauche ou de droite, sont pour l'égalité des hommes et des femmes. Mais, quand il s'agit de commander, de diriger, de prendre des responsabilités, quelle place laissent-ils aux femmes?»", "url": "https://www.lexpress.fr/informations/elysee-95-il-y-a-vingt-et-un-ans_604007.html"}, {"title": "Le poids des indécis", "text": "Ils seraient encore plus de 3 millions à balancer entre Balladur et Chirac. Environ un tiers des citoyens hésitent. C'est dire de quelle sollicitude les trois principaux candidats les entourent. Vivement le 23 avril!\nLa clef du premier tour de l'élection présidentielle est toujours entre les mains des plus imprévisibles des électeurs: les indécis. Ils sont encore si nombreux, à quelques jours du scrutin, que tout pronostic paraît entaché d'un doute sérieux. Comme l'écrivait Philippe Boggio, du «Monde», «les indécis gâchent un peu le plaisir des commentateurs et des politologues. [...] Ils sont là, dans un coin, silencieux, un peu absents. Mais pesants, comme un reproche. [...] Les indécis auraient le loisir, s'ils le voulaient, de réduire en poussière les commentaires les plus sûrs». Et les candidatures les mieux établies. La mesure du phénomène est donnée par les sondages. Dans les dernières enquêtes autorisées à la publication, ceux qui se disent encore incertains de leur choix représentent environ un tiers des électeurs disposés à voter. Très exactement de 29 à 37%, selon les instituts. En 1988, à pareille époque, les hésitants n'étaient plus que de 18 à 22%.\nLes candidats et leurs stratèges sont évidemment obligés d'en tenir compte. Mais les indécis sont gens fugaces et instables. Beaucoup sont assez éloignés des préoccupations politiques et s'avèrent difficiles à cerner. Inutile, en outre, d'essayer de les rameuter à son de trompe. Ils ont vite fait, par essence, de filer dans l'autre camp. Mieux vaut, pour les rassurer ou les attirer, agir à petites touches. Les trois principaux concurrents s'y efforcent, en adaptant sans secousses leur campagne à cet ultime objectif: garder ses propres électeurs indécis et séduire ceux des autres. Bien sûr, le problème se pose différemment pour chacun des trois.\nLa situation d'Edouard Balladur apparaît la moins compliquée, bien qu'elle soit sans doute la plus difficile. La majeure partie des suffrages qu'il peut gagner chez les indécis, il doit les disputer à Jacques Chirac. Comme le résume Frédéric de Saint-Sernin, député de Dordogne et expert électoral chiraquien: «Ses réserves sont essentiellement chez nous.» L'ascendant pris par le maire de Paris dans les secteurs clefs de l'opinion ne rend pas très aisée la tâche du Premier ministre, qui a pourtant grand besoin de ces voix-là pour supplanter Lionel Jospin et accéder au second tour. D'un autre côté, il n'est pas obligé de modifier sa campagne, déjà axée sur la confrontation avec son rival du RPR. Seulement, il doit trouver le moyen de la rendre plus efficace.\nDu fait même de sa prédominance, la position de Chirac est plus délicate à gérer. Comme ceux qui lui promettent leur voix, ceux qu'il fait hésiter viennent d'horizons divers. La majorité d'entre eux, en gros trois sur cinq, pourrait voter Balladur. Un sur dix lorgnerait du côté de Jospin. Les derniers iraient, en se détachant de Chirac, plutôt sur Jean-Marie Le Pen ou Philippe de Villiers. Ils ont, en réalité, des profils très divergents: autant les premiers (balladuriens potentiels) sont souvent âgés, voire retraités, issus des catégories sociales supérieures et de la droite classique ou modérée, autant les autres sont de milieux modestes, salariés, souvent jeunes et sans appartenance politique ferme. Ce qui contraint Chirac à cultiver une certaine ambiguïté et à développer un discours attrape-tout, exercice qui, jusqu'à présent, ne lui a pas si mal réussi.\nLes chiraquiens se rassurent en estimant que le phénomène des indécis est largement une illusion d'optique. «Ils vont finir par se prononcer, comme le reste des électeurs», estime Jean-Jacques de Peretti, secrétaire général adjoint du RPR, proche d'Alain Juppé. En face, chez Balladur, on caresse l'espoir inverse. «Il y aura forcément des mouvements importants de dernière heure», pronostique Renaud Donnedieu de Vabres, premier conseiller de François Léotard. Jérôme Jaffré, tête pensante de la Sofres, évalue à plus de 3 millions le nombre des électeurs qui oscillent entre Chirac et Balladur. L'enjeu n'est pas mince. Il conduit en fait les dirigeants du RPR à privilégier cette cible-là en fin de campagne. Ainsi, après la réunion de Bercy, destinée à mobiliser les jeunes derrière Chirac, mettent-ils l'accent aujourd'hui sur le «pacte entre les générations», conçu pour valoriser la place des anciens. Ils s'emploient à nuancer l'agressivité des derniers discours: plus question de «pitbulls» à propos des balladuriens. Et ils vont mettre en avant ceux qui, dans leurs rangs, «savent compter», Juppé notamment.\nPour Jospin, ce serait plutôt l'inverse: il lui faudrait désormais compter un peu moins et séduire un peu plus. Si un sur cinq de ses électeurs hésitants a un faible pour Chirac, les autres regardent vers Robert Hue, Arlette Laguiller ou Dominique Voynet. Pour s'attacher les seconds, le candidat socialiste s'efforce de marier un appel conjoncturel au «vote responsable» à un discours de fond touchant à leurs aspirations. Au prix de quelques concessions sur le temps de travail, les salaires et l'environnement. «Il doit les convaincre de l'aider à passer le premier tour, explique Gérard Le Gall, principal expert électoral du PS. Mais, s'il ne disait que cela, ils en auraient vite assez. La dialectique politicienne ne paie plus. Il doit apparaître comme leur porte-parole pour le second tour.» Effort d'autant plus nécessaire que l'indécision affecterait en priorité la gauche, selon Jérôme Jaffré. «L'absence de François Mitterrand, qui avait un grand pouvoir sur ces électeurs, les laisse en déshérence», affirme-t-il.\nA chaque consultation, les citoyens sont plus nombreux à se déterminer au dernier moment. En février, 55% des indécis - alors encore la moitié de l'électorat - disaient attendre l'ultime semaine pour faire leur choix. Ils se décident souvent à la lecture des professions de foi reçues à domicile. «C'est qu'ils sont, pour beaucoup, assez éloignés de la politique, assure Jaffré, mais il ne faut pas voir en eux une armée de secours pour tel ou tel candidat.» A moins qu'un mouvement imprévu, un événement grave, une émotion collective n'entraîne ces électeurs plus sensibles que d'autres à l'air du temps.\nINFOGRAPHIE: L'année des indécis: Evolution de l'indécision dans l'électorat à la veille des présidentielles.\nPHOTOS: Jean-Marie Le Pen. Robert Hue. Dominique Voynet.", "url": "https://www.lexpress.fr/informations/le-poids-des-indecis_603996.html"}, {"title": "EXPRESS petites phrases", "text": "«Charles Pasqua a déjà une manche retirée pour retourner sa veste.» Martine Aubry.\n«C'est une fille très bien. Elle a admiré mon action à Matignon.» Pierre Mauroy, évoquant Martine Aubry.\n«En fait, la Ve République est une cohabitation permanente puisqu'il y a toujours deux leaders, et donc d'incessantes occasions de conflit.» Harvey C. Mansfield, professeur de sciences politiques à Harvard.\n«J'ai décidé d'être aimable.» Nicolas Sarkozy.\n«De même qu'un assureur ne peut pas promettre qu'il n'y aura jamais d'accident, un banquier ne peut pas promettre qu'il n'y aura jamais d'impayés.» Jean Peyrelevade, président du Crédit lyonnais.\n«Qui nous pardonnera de n'avoir pas su enseigner qu'il n'y a jamais eu de gloire à tuer?» Salima Ghezali, directrice de l'hebdomadaire «La Nation», seul journal algérien dirigé par une femme.\n«La nourriture est rare, l'eau contaminée, mais je sens au fond de moi une jubilation: je suis resté fidèle à mon enfance.» Yndamiro Restano Diaz, journaliste cubain, condamné à dix ans de prison pour avoir, en 1991, voulu éditer un journal indépendant.\n«C'est le meilleur usage qu'on ait jamais tiré d'une guillotine.» William Perry, secrétaire américain à la Défense, après avoir observé une machine conçue en Russie pour démanteler les armes.\n«Les Serbes ne sont pas assez forts pour nous exterminer, et nous, Bosniaques, ne sommes pas assez forts pour gagner la paix.» Haris Silajdzic, Premier ministre bosniaque.\nDESSINS:\n*Jeudi 13 avril, semaine sainte. «Les vacances!!!» Dessin de Gallego et Rey, paru dans «Cambio 16».\n* «Les studios Universal ont l'honneur de vous présenter...»\nDessin d'Oliver, paru dans «Der Standard» (Vienne). Cartoonists & Writers Syndicate.\n* «Non... On n'a jamais vu un naufrage si rapide.»\nDessin de Mike Peters, paru dans le «Daytona Daily News».\nUnited Feature Syndicate.", "url": "https://www.lexpress.fr/informations/express-petites-phrases_603991.html"}, {"title": "EXPRESS économie", "text": "L'autorisation pour Motorola d'entrer dans le capital de Bull a été obtenue à l'arraché. Le conseil d'administration du groupe américain préférait attendre le rétablissement complet du constructeur français. En revanche, la centaine d'ingénieurs de Motorola qui travaillent depuis un an sur des accords technologiques avec des «bullistes» insistaient pour traduire cette coopération par une alliance en capital. Les ingénieurs l'ont finalement emporté.\nLe rapport des experts sur les liens entre Bernard Tapie et le Crédit lyonnais provoque la colère de la banque, en particulier sur un point: les conditions du rachat d'Adidas à Bernard Tapie, en février 1993, par un tour de table où figurait notamment le Lyonnais. Le rapport estime que cette opération a été très avantageuse pour la banque et «désastreuse» pour son client. Ce qui permet à Tapie de se poser en victime. Du coup, le Lyonnais rappelle que, à l'époque, Tapie avait déclaré publiquement que le prix payé pour Adidas était «bon».\nLes hauts fonctionnaires du Trésor sont très inquiets de l'éventuelle arrivée d'Alain Madelin (possible ministre de l'Economie, si Chirac est élu) à Bercy. Madelin, qui a toujours condamné la toute-puissance du Trésor, ne manquerait pas de procéder à son démantèlement, redoutent-ils. En réalité, le Trésor a perdu beaucoup de ses pouvoirs et son démantèlement ne ferait qu'entériner ce fait.\nOù est passé Robert Hersant? Depuis deux mois, les cadres du «Figaro» n'ont plus de nouvelles de leur patron. Même ses plus proches, qu'il appelait au moins une fois par semaine, ne l'ont plus au téléphone. «La vente du titre est proche», commente l'un des responsables de la rédaction.\nLes compagnies aériennes soignent de plus en plus leurs classes affaires et leurs premières. Et c'est efficace. Sur son vol de nuit Londres-New York, American Airlines remplit ces fauteuils à 100%, tandis qu'en classe économique le taux tombe à 50%.\nLe Crédit lyonnais, qui doit vendre toutes les participations qu'il détient dans les entreprises (Bouygues, Club Med, Lyonnaise des eaux...), a écrit aux patrons concernés pour les rassurer: ils seront consultés sur l'identité des candidats au rachat de ces participations.", "url": "https://www.lexpress.fr/informations/express-economie_603989.html"}, {"title": "Une mort bien couverte", "text": "Les contrats protégeant les proches en cas de décès sont encore peu connus. Voici quelques bonnes raisons d'y souscrire..\nGeneviève M., 55 ans, avait un mari prévoyant: après sa disparition brutale dans un accident de la route, elle a perçu quelque 2 millions de francs. Sans ce capital, versé au titre du contrat d'assurance-décès souscrit par son époux, elle aurait dû brader leur appartement et reprendre une activité professionnelle.\nL'assurance-décès - baptisée parfois temporaire décès ou capital accident - n'a rien à voir avec l'assurance-vie, produit financier où l'argent placé est récupéré à la fin du contrat. Elle n'entre en jeu qu'en cas de disparition de l'assuré (e). Le (ou les) bénéficiaire (s) désigné (s) au moment de la souscription perçoi (ven) t une certaine somme (hors droits de succession) ou une rente. Si le souscripteur est toujours en vie à l'échéance du contrat, il aura payé pour rien. Les primes sont définitivement acquises à l'assureur.\nEn France, ce type de contrat est beaucoup moins développé que dans les pays anglo-saxons (voir le graphique). Il y a trois raisons à cela. D'abord, les Français n'aiment pas les produits à fonds perdus. Ensuite, la mort est taboue: il est presque indécent de «parier» sur sa propre disparition. Enfin - et surtout - la garantie décès est souvent incluse dans des contrats plus larges. Ainsi, la plupart des entreprises l'intégrent dans leur système de prévoyance. Elle joue également en cas de paiement d'un billet de transport par carte bancaire (cartes Bleue, Visa, Premier, Eurocard-MasterCard). Elle est par ailleurs obligatoire pour ceux qui contractent un prêt immobilier. Mais le versement du capital promis ou l'effacement de la créance restent limités à des circonstances bien particulières. Un concubin, un conjoint qui ne travaille pas ou encore des enfants en bas âge, ne sont pas toujours couverts.\nLes principales restrictions concernent le suicide (qui est néanmoins couvert après deux années d'assurance), l'exercice d'activités professionnelles à risques (dompteur, travailleur sur un chantier de forage offshore) et la pratique, même occasionnelle, de certains sports (course en solitaire, delta-plane, rallye automobile, etc.).\nCombien coûte cette assurance? Tout dépend des capitaux que l'on souhaite garantir et surtout... de la tête du client! Le tarif est l'expression du «risque à visage humain» que représente le candidat à la temporaire décès. Il est d'abord fonction de son état de santé: au-delà de 500 000 F de capitaux garantis, les sociétés d'assurances délaissent le simple questionnaire médical au profit du rapport complet, assorti d'examens spécifiques (voir l'encadré). Vient ensuite son âge: être jeune, ça n'a pas de prix, ou si peu... Mais plus les années passent, plus le risque de décès s'accroît et, par conséquent, plus les cotisations demandées sont lourdes. En parallèle, les assureurs limitent le montant des capitaux à garantir. Le plus souvent, après 60 ans, il n'est plus possible «d'entrer» sur un tel contrat. La garantie de décès n'en demeure pas moins effective une dizaine d'années encore pour ceux qui ont souscrit avant cette limite d'âge et veulent continuer de payer - au prix fort.\nLa durée du contrat fait aussi varier le montant de la prime. La société AVA propose, par exemple, dans les aéroports de Paris, des assurances-décès et invalidité pour des périodes très courtes (au minimum vingt-quatre heures), le temps d'un trajet ou d'un séjour. Pour huit jours, il faut compter 632 F si l'on veut garantir un capital de 1 million de francs!\nINFOGRAPHIE: Assurance-décès: cotisation annuelle; Les Français boudent\nPHOTO: Une borne AVA à Roissy. Pour s'assurer avant l'embarquement.", "url": "https://www.lexpress.fr/informations/une-mort-bien-couverte_603984.html"}, {"title": "Emploi: les cadres se raccrochent", "text": "Après quatre ans calamiteux, l'automne 1994 a donné le signal de la reprise. 1995 confirme. Mais les patrons restent sélectifs.\nCorinne ne songeait pas particulièrement à l'informatique. Une fois obtenu son diplôme d'ingénieur «généraliste» de la faculté polytechnique de Mons (Belgique) - «histoire de [se] donner un ?plus? européen» - elle cherche tous azimuts, surtout dans l'industrie. Surprise, c'est Unilog, SSII (société de services en ingénierie informatique), qui a retenu sa candidature. Tout comme le Toulousain Vincent, muni, lui, d'un DESS de productique, elle sera embauchée à l'issue d'une formation complémentaire de huit semaines en informatique. «Nous avons repris ce type de recrutement de jeunes non spécialisés dans notre discipline, mais de bonne culture scientifique, car nos besoins sont à nouveau très forts», explique Michel Bouffard, chez Unilog. La société prévoit près de 300 nouvelles recrues en 1995, la plupart sortant directement de l'université ou d'une grande école (pour 150 l'an dernier et 80 en 1993, l'année noire). Cette reprise est confirmée dans toutes les SSII, notamment dans les plus grandes, comme Cap Sesa, qui embauchera, cette année, 700 cadres et ingénieurs, dont la moitié de débutants. Soit une centaine de plus que l'an passé et quatre fois plus qu'en 1993. C'est reparti! Symbole de la crise sévère du marché des cadres, le chômage des informaticiens semble s'estomper. Mais les besoins ont évolué et les profils demandés sont désormais très pointus: les spécialistes de «clients serveurs» (petites unités décentralisées) et les architectes de réseau ont le vent en poupe. A la différence des analystes-programmeurs, de moins en moins demandés.\nLe service informatique n'est pas le seul secteur à connaître une embellie. Ailleurs, le réveil des embauches n'est pas si spectaculaire, mais il est réel. Les recruteurs le perçoivent nettement depuis le second semestre 1994. «Le marché a commencé à s'animer à partir de l'automne dernier, surtout dans les domaines de la production et du commercial, ce qui est plutôt réconfortant pour l'avenir», commente Jean-Paul Vermès, responsable du cabinet Cogeplan et président de la Chambre syndicale nationale des conseils en recrutement. L'Association pour l'emploi des cadres (Apec) confirme: son enquête annuelle constate que, pour la première fois depuis quatre ans, les recrutements de cadres ont progressé en 1994. Toutes les fonctions - à l'exception de celle des financiers - ont profité, à des degrés divers, de cette reprise. Au point que la population des cadres a même très légèrement augmenté. Est-ce un vrai retournement de tendance? On peut raisonnablement l'espérer, puisque l'année 1995 s'annonce encore plus encourageante. D'après le panel Apec, 18% des entreprises ont l'intention d'accroître leurs effectifs et 8% seulement de les réduire. Ce qui se traduira par un volume de recrutement plus élevé que l'an passé: entre 91 000 et 95 000 cadres seront embauchés, pour 80 000 en 1994. En tête des métiers les plus demandés, le commercial, suivi de près par l'informatique, la production et la recherche.\nEn fait, peu de secteurs resteront à l'écart de cette amélioration. Même l'industrie repart, notamment l'automobile et la plasturgie. Les services seront les principaux pourvoyeurs de jobs. Et, au premier rang, les cabinets d'études et de conseil, qui redeviennent, les plus gros recruteurs de cadres.\nAprès plusieurs exercices difficiles, la grande distribution et l'hôtellerie-restauration reprennent également leurs embauches. Tout particulièrement dans les chaînes de restaurants à thème, qui ont le vent en poupe. Le n° 1 du genre, Bistro romain, s'apprête à engager plus de 300 personnes, dont une quarantaine de cadres. Ici, on préfère l'expérience au diplôme: Antoine Mirakov, titulaire d'un BTS hôtelier, et qui, à 35 ans, a déjà roulé sa bosse, vient de prendre la direction du dernier-né des établissements de la chaîne, rue Marbeuf, à Paris. «On rode les premiers mois de fonctionnement avec du personnel expérimenté. On accueillera ensuite une quinzaine de nouvelles recrues», explique-t-il. Enfin, même dans des secteurs où la morosité est persistante, comme le bâtiment et les travaux publics, on songe, à nouveau, à recruter des cadres et des ingénieurs.\nSans nul doute, une page est tournée, mais on est encore loin des records de la décennie 80, où plus de 120 000 embauches de cadres étaient réalisées chaque année.\nPour l'instant, seules les petites et moyennes entreprises manifestent une intention claire. Les grandes structures privilégient encore les compressions d'effectifs. Mais, signe encourageant, les groupes internationaux recommencent timidement à constituer leur vivier de jeunes cadres. Du coup, l'horizon s'éclaircit pour les diplômés débutant dans la vie active, qui, selon l'Apec, seront plus de 30 000 à trouver un premier emploi cette année (pour 26 000 l'an dernier et moins de 20 000 en 1993). Mais, attention! les recruteurs n'entendent pas abaisser leurs critères de sélection.\nINFOGRAPHIE: Les cadres les plus recherchés, à quel poste;\nInformatique: les 10 métiers les plus demandés\nLa reprise: Recrutement des cadres (en milliers)\nPHOTO: Antoine Mirakov (Bistro romain). Dans le restaurant de la rue Marbeuf, il prévoit 15 embauches.", "url": "https://www.lexpress.fr/informations/emploi-les-cadres-se-raccrochent_603977.html"}, {"title": "Candido, lutin des lettres", "text": "Le maître brésilien de la littérature comparée publie en France «L'Envers et l'endroit». Rencontre à São Paulo.\nDehors, le soleil et le bruit écrasent tout. Les autobus déboulent en mugissant, chargés du peuple des banlieues. Mais dans la petite maison, au fond d'une impasse ombragée de São Paulo, tout est calme et fraîcheur. Les murs sont presque nus: Antonio Candido, maître brésilien de la littérature comparée, arrive à l'âge où l'on donne ses livres. Il n'en reste plus que quelques milliers, parmi lesquels une Proustiana de 400 volumes, amassés en cinquante ans. Le corps svelte, le visage épargné par l'âge, le regard curieux, sincère et traversé parfois d'un éclair de malice: comment approcher, comment définir ce lutin de la littérature? Elevé dans le Minas Gerais, il entre en 1934 à l'université de São Paulo, qu'on vient de fonder et où s'illustrent de jeunes professeurs français: Braudel, Lévi-Strauss, Roger Bastide, Jean Maugüé. Docteur en sociologie, Antonio Candido enseignera cette science pendant quinze ans. Mais la littérature le passionne. Il découvre la critique anglaise, avec T. S. Eliot, et les Américains du New Criticism. Au début des années 60, il fonde, à São Paulo, la chaire de littérature comparée. Ses cours, ses articles, ses conférences forment aujourd'hui un corpus considérable.\nUn recueil récemment traduit donne une idée de la diversité et de l'acuité de son regard. Il y réfléchit sur le «Richard II» de Shakespeare, sur Dumas ou sur Conrad. Il y élabore aussi de fascinantes théories sur l'attente (étudiée chez Gracq, Buzzati, Kafka et le poète alexandrin Cavafy) ou sur la police (Balzac, Dostoïevski, Kafka). On ne rencontrera dans ces textes critiques ni les règles absconses ni les hochets à la mode. Antonio Candido sait fort bien ce que sont un code et un signifié, mais sa méthode est différente, profondément marquée par les sciences sociales, ainsi que, confesse-t-il, par la méditation de Théophile Gautier: «Le buste survit à la cité.» L'art plane au-dessus de la société. Sans négliger le social, il faut donc traquer dans le discours la part qui s'en libère et s'envole. Elle ne pourra apparaître qu'à partir de points de vue différents, qu'il faut intégrer. Cette critique «intégrative», qu'on pourrait sans doute rapprocher de Hegel, fait la marque d'Antonio Candido.\nApplique-t-il ses méthodes aux écrivains de sa région? Que pense-t-il de la littérature latino-américaine? Son originalité, répond-il, provient de l'antinomie entre langue et sous-développement. Ces écrivains sont les seuls à appartenir à la fois à la littérature occidentale et au tiers-monde. Cette contradiction peut les émasculer ou les féconder. Elle les condamne, en tout cas, au régionalisme. Au-delà du pittoresque et de l'instrument de critique sociale, les plus grands le subliment par ce que, en référence au surréalisme, Antonio Candido appelle le «surrégio-nalisme»: fécondation mutuelle de la tradition conservatrice et de la subversion du discours moderniste. Il cite le Garcia Marquez de «Cent Ans de solitude», le Guimarães Rosa de «Diadorim» et, bien entendu, Machado de Assis, écrivain urbain, donc universel, et pourtant profondément brésilien.\nL'Envers et l'endroit, par Antonio Candido. Trad. par Jacques Thiériot. Métailié, 259 p., 130 F..\nPHOTO: Antonio Candido. Parfois un éclair de malice.", "url": "https://www.lexpress.fr/informations/candido-lutin-des-lettres_603972.html"}, {"title": "Renaud roule toujours à gauche", "text": "Avec le «Che» pour emblème, le chanteur s'apprête à prendre d'assaut le temple parisien des meetings politiques. Et en profite pour dire ses convictions à L'Express.\nEn mai, mois des communions et des révolutions, Renaud fait ce qui lui plaît... Il occupe la Mutualité pour y fêter, en vrac, le brin de muguet, les pavés de 68, l'élection de Tonton en 81. Et ses 43 printemps. Pour y chanter, aussi, «A la Belle de Mai», son dernier album (Virgin). Fidèle à ses amours, ses colères, ses contradictions. Entretien avec un gars de la flibuste, «Renaud l'asticot», comme l'appelait son pote Coluche.\nL'EXPRESS: «Che» Guevara sur vos affiches, Castro à l'Elysée, c'est l'année cubaine, l'année de la révolution ou l'année des regrets?\nRENAUD: Celle de la réhabilitation de l'idéologie de gauche. De tout ce qui, depuis vingt-cinq ans, et plus particulièrement depuis la chute du mur de Berlin, a été renié, rejeté, galvaudé, méprisé.\n- Sérieusement, vous pensez que le Che peut encore faire lever les foules?\n- Il y a des morts tellement vivants qu'ils peuvent cristalliser une colère politique, bien plus qu'Antoine Waechter ou Arlette Laguiller. Mis à part le «sous-commandant» Marcos, lorsque plus personne ne vous séduit, il est normal de se tourner vers ceux que l'on a aimés. Le passé aide à construire le futur. Et puis, le Che sur les murs de Paris à côté de Chirac, c'est plutôt plaisant. Côté provoc, personne n'est resté indifférent, mission accomplie.\n- Donc, «tous à la Mutu!», comme en 68?\n- Oui, j'y étais. En 1967 aussi. «Six heures pour le Vietnam», ce fut l'un de mes premiers combats.\n- Depuis, il y a eu François Mitterrand. A-t-il toujours votre affection?\n- Il l'a toujours eue. Malgré mes désaccords avec sa politique. Lors du sommet du G7 en 1989, j'ai trouvé grave, insultant, d'inviter les «maîtres du monde», alors qu'on célébrait la révolution et les sans-culottes. Mitterrand m'a fasciné par sa culture, son intelligence, sa ruse, son machiavélisme, sa dimension historique. Mais, en même temps, j'ai été piégé, manipulé par l'homme. Le résultat de sa politique, c'est l'exclusion et l'injustice. Je ne suis pas socialiste, contrairement à ce qu'on a pu penser.\n- Pour qui allez-vous voter maintenant?\n- Au premier tour, Dominique Voynet, malgré nos quelques divergences. Au deuxième, personne. Je pense aller à la pêche à la ligne ou jouer à la pétanque, en attendant le troisième. La partie n'est pas finie, il y aura obligatoirement une «belle».\n- Vous auriez suivi Delors?\n- Non, trop centre mou. En plus, il est papiste. [Rires.]\n- Jospin?\n- Non, pas assez camisard! [Rires.]\n- Et vous, vous prétendez-vous encore anarchiste?\n- Quand on accepte certaines compromissions, peut-on sincèrement se déclarer anar? Moi, je traverse toujours dans les clous, pour ne pas avoir à parler aux flics. Brassens l'a dit avant moi.\n- La révolution ne semble plus à l'ordre du jour, apparemment!\n- Attendez! Dans quelques mois, il y aura une véritable explosion sociale. Ça ne peut pas continuer comme ça. Cinq millions de chômeurs, des milliers de RMIstes, des centaines de salariés à qui on dit: «T'es mal payé, mais si t'es pas content, tu te casses, il y en a trente derrière toi.» Sans compter le retour aux valeurs morales pétainistes, la remise en question du droit à l'avortement, pas de politique sociale, d'aménagement du territoire, etc. Dans les banlieues, la situation est ahurissante. Quant aux étudiants, ils manifestent lorsqu'on remet en question leur droit d'inscription en fac! Vous verrez, les mômes des banlieues, ils seront beaucoup plus sauvages. Le quart-monde ne va plus se contenter de défiler entre la Bastille et la Nation.\n- Vous êtes allé, récemment, chanter en Bosnie. Par bonne conscience?\n- Avec mes musiciens, nous voulions procurer à des gens en détresse d'autres émotions que la peur constante de la mort. Je n'ai pas la prétention d'avoir fait un acte décisif. [Grimaces.] L'important, pour moi, était de tenter de comprendre, puis de témoigner dans «Charlie Hebdo». J'ai un besoin un peu manichéen de savoir où sont le bien et le mal. Qui sont les bourreaux, qui sont les victimes.\n- Résultat?\n- J'ai rencontré une communauté musulmane bosniaque sur le point d'être nettoyée de la carte. Des individus qui, pour survivre, se tournent vers les intégristes. Ce pays est en train de basculer dans un islamisme inquiétant. Aidé par l'Iran, l'Arabie Saoudite et l'Afghanistan. Je trouve hallucinant qu'aucun candidat à la présidentielle ne considère cela comme un enjeu majeur pour l'avenir de l'Europe!\n- Revenons à vos chansons: elles semblent plus calmes, moins énervées.\n- La tendresse et l'amour sont devenues des valeurs subversives aujourd'hui, vous ne trouvez pas? Et puis, je réalise peu à peu que mon enfance m'échappe, il y a aussi celle de Lolita, ma fille, et des autres minots dans le monde, qui me semblent de plus en plus en danger. Ce sont des choses qui me touchent profondément.\n- Dans «Mon amoureux», vous souhaitez, pour votre fille, un fiancé manouche, «cacou» (chenapan), protestant. Beaucoup pour un seul homme!\n- C'est une chanson fantaisiste, mais pas innocente, je le reconnais. Elle reflète mes préoccupations. Bien que non-croyant, je revendique mes racines protestantes. J'ai le sentiment d'appartenir à une communauté d'esprit qui défend des valeurs nobles. Protestant de gauche, c'est un pléonasme à mes yeux.\n- Vous enregistrez actuellement des chansons de Brassens. L'inspiration serait-elle en panne?\n- Gibraltar, son ami fidèle, et André Tillieu, l'auteur de l'une de ses biographies, m'ont donné leur bénédiction, en me prêtant sa guitare. Mon plaisir est immense, pour une fois, je chante de belles chansons! [Rires.] On en a gardé une trentaine. «Hécatombe», «L'Orage», «La Mauvaise Herbe», «Le Vieux Léon», «Brave Margot», «La Femme d'Hector», «Le Pornographe»... Brassens est un génie, une sorte de père spirituel pour moi.\n- Il chantait: «Je suis le polisson de la chanson.» Vous en êtes un autre?\n- Il m'est arrivé de l'être, parfois.\nPalais de la Mutualité, 75005 Paris, à partir du 1er mai, (16-1) 47-42-25-49.\nPHOTOS: L'affiche. «Il y a des morts tellement vivants...»\nRenaud. «Dans quelques mois, il y aura une véritable explosion sociale. ça ne peut pas continuer comme ça.»", "url": "https://www.lexpress.fr/informations/renaud-roule-toujours-a-gauche_603965.html"}, {"title": "Indépendance sans liberté", "text": "Le 30 avril 1975, à Saigon, le colonel Bui Tin, officier nord-vietnamien et journaliste, reçut la reddition de Duong Van Minh, dernier président sud-vietnamien. Patriote déçu par le communisme, devenu un ardent partisan de la démocratie, Bui Tin vit exilé en France depuis 1990.\nL'EXPRESS: Quel souvenir gardez-vous de cette journée?\nBUI TIN: Passé le pont sur la rivière de Saigon, j'ai vu, sur les bas-côtés de la route, des milliers de chaussures abandonnées, des casquettes, des chemises militaires, des ceinturons, des bidons. Des multitudes de jeunes, vêtus seulement d'un pantalon ou d'un caleçon, pieds nus, courant en sens inverse de nos blindés, pour quitter la ville. Ils s'étaient dépouillés de leur uniforme de l'armée du Sud, par crainte d'être exécutés. La propagande gouvernementale avait annoncé un bain de sang. Le paradoxe, c'était qu'ils fuyaient et nous acclamaient en même temps. Nous, nous foncions depuis Bien Hoa, persuadés qu'il faudrait des semaines pour prendre Saigon, quadrillée par 800 postes de défense. Mais, hormis des tirs isolés, personne, au matin du 30, ne songeait vraiment à résister.\n- Qu'éprouvez-vous lors de la cérémonie de reddition?\n- Une cérémonie? Mais personne, ni de notre côté ni de l'autre, n'y était préparé. Nous n'avions en tête que nos objectifs stratégiques. Et comment imaginer que Minh, le président, serait encore au palais de l'Indépendance? Lorsque nos chars ont forcé les grilles, je me trouvais, par hasard, être l'officier présent dans le grade le plus élevé. Sur le moment, j'étais fier, certes, mais plus encore submergé d'une joie immense à la pensée qu'enfin la guerre se terminait et que venait le temps de la réconciliation. «Seuls les Américains sont vaincus, ai-je dit à Minh et aux 38 personnalités, sénateurs et membres du gouvernement qui l'entouraient. Nous autres, Vietnamiens, nous sommes tous vainqueurs.» Là-dessus, les erreurs colossales commises dans la décennie suivante ont précipité le pays dans un véritable désastre.\n- Ce 30 avril, êtes-vous allé à l'ambassade américaine?\n- Trois fois, j'ai fait l'aller et retour entre le palais et l'ambassade. Sur place, abandonnés, casques, fusils M-16, grenades... Et des milliers de passeports, certains vierges, d'autres non, des drapeaux, des uniformes, des valises que l'on avait vidées et jetées. Des cendres volaient partout, témoin d'un monceau d'archives brûlées.\n- Mais n'avez-vous pas découvert des dossiers que la CIA avait négligé de détruire?\n- En effet. Conséquence d'un retrait précipité. Ailleurs, nos forces ont récupéré 16 tonnes d'or - le trésor du Sud - immédiatement convoyées vers Hanoi. Nous avions des agents de premier ordre infiltrés à Saigon. En particulier un journaliste, Pham Xuan An, qui avait fait deux ans d'études aux Etats-Unis, et travaillait pour «Time» et «Life». Il avait ses entrées au palais de l'Indépendance, fréquentait l'élite intellectuelle et politique. Les Américains le croyaient intime avec le chef de la sûreté sud-vietnamienne et l'ancien président Nguyen Van Thieu, qui, eux, le prenaient pour l'informateur n° 1 de la CIA. Il soignait sa couverture, en circulant en Simca, accompagné d'un chien-loup de 7 000 dollars. Un communiste, lui? Impossible. En décembre 1975, ce vétéran du Parti a été promu «héros de l'Armée populaire». De même une marchande ambulante qui vendait des babioles dans les rues de Saigon. En réalité, elle convoyait documents, films, photos, messages aux tunnels de CuChi, d'où ils étaient envoyés à Hanoi, Phnom Penh, Hongkong...\n- Comment décririez-vous la rencontre, en 1975, du Nord et du Sud?\n- Dans le Sud, le Nord a découvert les mensonges de la propagande communiste. Les Sud-Vietnamiens, nous avait-on dit, sont les «esclaves des Américains», des gens sans dignité, pauvres, sous une apparence de prospérité artificielle. C'était tout le contraire. Personne, dans nos rangs, n'avait jamais vu une telle richesse. Autant de réfrigérateurs, de téléviseurs, de ventilateurs... Trophées de guerre. On en a transporté des quantités vers Hanoi, y compris des pendules et de la literie, par trains, camions, véhicules militaires, bateaux. Et le Nord, souffrant d'un complexe d'infériorité, a réagi en adoptant une politique de vengeance à l'égard du Sud. Depuis, Hanoi a appris de Saigon, mais ne cède rien sur la répression. On veut marcher, pied droit en avant et pied gauche en arrière, vers l'économie de marché, sans démocratie. Nous avons l'indépendance, mais toujours pas la liberté. J'ai osé le dire, ce qui m'a valu d'être accusé de haute trahison. Pourtant, le changement est inéluctable. Car les Vietnamiens découvrent à présent le monde extérieur.\nPHOTO: Le colonel Bui Tin. «La propagande nous avait menti.»", "url": "https://www.lexpress.fr/informations/independance-sans-liberte_603960.html"}, {"title": "Chirac: \"Appliquer Maastricht\"", "text": "L'EXPRESS: Quel est le sens du mot «souveraineté» aujourd'hui? La France peut-elle être encore un pays indépendant?\nJACQUES CHIRAC: La France est un pays souverain et le restera. Le transfert d'un certain nombre de compétences à l'Union européenne ne remet pas en question cette réalité. La France est souveraine parce qu'elle est libre de ses choix, y compris de son choix européen, et qu'elle a les moyens de son indépendance. Cette souveraineté donne tout son prix à la solidarité que je veux renforcer avec nos partenaires.\n- La tendance n'est-elle pas à renoncer de plus en plus à des parts de souveraineté qui rendraient le concept de l'indépendance nationale de moins en moins pertinent?\n- L'Europe est composée de nations qui ont leur langue, leur histoire, leur culture, leurs intérêts. Il serait illusoire et dangereux d'en faire abstraction. Les identités nationales doivent rester au coeur de la construction européenne. Pour autant, dans le monde tel qu'il est, je suis persuadé que les nations européennes ne parviendront à préserver leurs intérêts que si elles sont unies et rassemblées.\n- Vous vous êtes prononcé en faveur de la monnaie unique. Les sacrifices budgétaires exigés ne sont-ils pas trop lourds?\n- Les Français ont ratifié le traité de Maastricht. Celui-ci doit donc être appliqué dans les conditions prévues. Il prévoit l'entrée dans la troisième phase, celle de la monnaie unique, au plus tôt le 1er janvier 1997, au plus tard le 1er janvier 1999. Serons-nous en mesure de respecter les critères de convergence européens dès le 1er janvier 1997? Je crains que non, dans la mesure où nos déficits publics représentent aujourd'hui près de 6% du PIB, c'est-à-dire le double du maximum autorisé. Avant de spéculer sur la date d'entrée en vigueur de la monnaie unique, nous devons concentrer nos efforts sur la remise en ordre de nos finances publiques, en réduisant les déficits et en désendettant l'Etat. C'est une nécessité. C'est ainsi que la France retrouvera une économie vigoureuse et saine lui permettant de traiter d'égal à égal avec l'Allemagne au sein de l'Union économique et monétaire. De ce point de vue, le traité de Maastricht constitue, si j'ose dire, une «obligation positive».\n- L'Europe doit-elle se protéger sur le plan commercial?\n- Elle ne doit pas hésiter à renforcer ses instruments de politique commerciale et à les utiliser quand nos concurrents se livrent à des pratiques unilatérales affectant l'équité des échanges internationaux.\n- Vous paraît-il nécessaire de renforcer l'axe franco-allemand d'ici à 1999?\n- Il faut toujours renforcer le couple franco-allemand, qui est le moteur de la construction européenne. Ce sera l'une de mes priorités. Mais, si la relation entre nos deux pays est unique, au regard du passé comme de l'avenir, il ne faut pas pour autant ignorer les autres Etats membres, et notamment la Grande-Bretagne. Il est d'ailleurs dans la vocation de la France de faire la synthèse des différents points de vue en présence, dans le cadre de la préparation de la Conférence intergouvernementale de 1996 sur la réforme des institutions. Si cette conférence échouait, l'Europe serait en panne pour plusieurs années.\n- Quelles sont les réformes qui vous paraissent prioritaires pour cette conférence?\n- La Conférence de 1996 doit être l'occasion de réaffirmer la vocation de l'Europe à s'élargir à l'Est et de renforcer la coopération entre les nations qui composent l'Union, en particulier dans le domaine de la politique de défense et de sécurité commune. Surtout, cette conférence doit permettre de moderniser les institutions européennes. Les pouvoirs du Conseil européen et du Conseil de ministres, seules instances qui tirent leur légitimité de la souveraineté des Etats, doivent être consolidés. Je crois qu'il faut également réviser l'actuelle pondération des voix au sein du Conseil pour mieux tenir compte des réalités politiques. Je suis favorable à l'institution du président du Conseil européen, qui représenterait l'Union dans ses relations extérieures et assurerait la défense de ses intérêts. La Commission doit, pour sa part, être recentrée sur ses compétences, et agir sur la base de mandats précis de négociation et d'orientation définis par le Conseil. Quant au Parlement français, il doit être associé plus étroitement à l'oeuvre communautaire, rien de grand ne se faisant sans le concours des peuples.\n- Croyez-vous que l'Union européenne puisse se doter progressivement des instruments d'une diplomatie préventive? - Il faut progresser dans cette direction afin de donner à l'Union européenne les moyens d'agir en faveur de la paix, en particulier lorsqu'une guerre moyenâgeuse se développe à ses portes. L'Union doit se doter au plus vite, à travers l'Union de l'Europe occidentale, des moyens de prévention et d'action rapide nécessaires à l'appui de ses initiatives diplomatiques.\nL'avis de Dominique Moïsi\nSi, sur les questions sociales, Jacques Chirac entend gagner des voix à gauche, sur les questions européennes il cherche à rassurer les électeurs du centre, et à les convaincre qu'il est aussi proeuropéen que peuvent l'être ses principaux rivaux. Certes, les propos de Chirac sur l'Europe semblent plus refléter les préoccupations d'Alain Juppé que celles de Philippe Séguin. Mais l'Europe de Chirac n'est pas celle de Jacques Delors. Elle est avant tout le résultat d'une coopération intergouvernementale. Les pouvoirs de la Commission, ceux du Parlement européen doivent être contrôlés, ceux du Conseil européen et des Parlements nationaux consolidés. Jacques Chirac insiste sur la nécessité de renforcer l'axe franco-allemand, qu'il souhaite élargir à la Grande-Bretagne. On peut se demander si son idéal n'est pas de faire avec l'Allemagne une «Europe à l'anglaise» où tout soupçon de fédéralisme disparaîtrait. Peut-être une telle évolution est-elle inévitable, mais il faut en accepter les conséquences. Plus de souveraineté française signifie aussi plus d'indépendance allemande.\nL'avis de Joseph Rovan\nL'Europe doit être forte et unie, certes, non seulement pour défendre ses intérêts, mais aussi pour préserver et faire rayonner ses valeurs. Le problème du rapport franc-mark n'est pas abordé en profondeur. La juxtaposition de l'Allemagne (pays moteur) et de la Grande-Bretagne (pays frein) ne paraît pas réaliste. L'objectif double de la Conférence (approfondissement et élargissement) n'est pas susceptible d'être atteint si l'on doit attendre la Grande-Bretagne, qui finira par rejoindre le peloton, mais dont les objectifs restent opposés à ceux de l'Allemagne et de la France. Le rôle de médiateur attribué à la France exigerait une équidistance par rapport à Bonn et à Londres contradictoire avec les objectifs de la Conférence tels qu'ils sont énoncés. Le renforcement des pouvoirs du Conseil est souhaitable, mais il faudrait commencer par faire en sorte que celui-ci exerce les pouvoirs qu'il possède déjà, notamment à l'égard de la Commission. L'échec de la règle de l'unanimité, sur le plan des affaires étrangères, est patent. Dans ce domaine, on ne peut en rester aux voeux pieux.\nPHOTOS: Jacques Chirac à Bercy, le 9 avril 1995. «Les identités nationales doivent rester au coeur de la construction européenne.» Avec L'Express. «Renforcer le couple franco-allemand.»", "url": "https://www.lexpress.fr/informations/chirac-appliquer-maastricht_603958.html"}, {"title": "Transports: à peine plus vite", "text": "Le paysage routier, ferroviaire et urbain de la France de l'an 2000 est déjà largement dessiné, au moins dans le cerveau de ceux qui l'ont conçu. De cet entrelacs de routes, de rails et de cités, il ressort tout de même quelques projets phares.\nMétéor\nLes murs et l'ascenseur sont en verre, le sol est gris clair, l'éclairage indirect et les plantes vertes donnent à l'endroit un charme discret. Pourtant, nous ne sommes ni au siège social d'une entreprise high- tech ni dans une galerie à la mode new-yorkaise. Non, nous attendons sur le quai du nouveau métro, celui de l'an 2000, Météor. Plus de longs couloirs à angle droit, peu rassurants le soir, surtout à Strasbourg-Saint-Denis ou à République, mais un puits de lumière, qui permet de savoir où l'on met les pieds. Il a fallu attendre soixante ans pour créer la quatorzième ligne du métro parisien. Alors, les concepteurs de Météor ont voulu un changement radical par rapport au métropolitain de Bienvenüe. Du quai, séparé de la voie, on accède aux wagons par des portes palières, système qui élimine 60% des incidents rencontrés dans le métro actuel. Le train est automatique et sans conducteur, les wagons, cossus et confortables, sont équipés de caméras et d'interphones. C'est une première mondiale. Au moindre problème, il suffit de décrocher le téléphone, directement relié au poste de contrôle; immédiatement, l'agent de sécurité visualise la voiture dans laquelle vous vous trouvez et sait de quoi il retourne. Les voitures communiquent entre elles. Ainsi, le voyageur pourra circuler sur toute la longueur du train, à la recherche, par exemple, d'un wagon moins bondé. Le métro sans conducteur a d'autres avantages: il permet d'adapter les fréquences de passage en fonction des besoins. Les soirs de match, le métro accélérera sa cadence. La RATP envisage également de renforcer le nombre de trains le soir et le week-end. Sans coût supplémentaire, puisque l'absence de conducteur fait économiser 50% à la Régie. Des brigades mobiles d'agents circuleront dans les stations, sur les quais et dans les trains. Créé pour désengorger la ligne A du RER, victime de son succès, Météor transportera 13 000 voyageurs par heure. Inauguré à la fin de 1997, il ira, dans un premier temps, de Madeleine à Boulevard-Masséna. Plus tard, il desservira aussi Saint-Lazare, à l'ouest, ainsi que Nationale et Maison-Blanche, à l'est.\nEole\nEole (Est-Ouest liaison express), le projet de la SNCF, a été également pensé pour faciliter le déplacement traditionnel de l'est vers l'ouest. La ligne E du RER reliera directement la gare du Nord à la gare Saint-Lazare. Elle se dirigera, à l'est, vers Champigny-sur-Marne et, à l'ouest, vers Versailles. Les trains seront plus agréables, et la multiplication du nombre de portes permettra de sortir plus facilement. Prévision de la SNCF: 30 000 voyageurs pourront être transportés aux heures de pointe.\nLe quartier Seine-Rive gauche\nC'est le dernier grand chantier de la capitale. 135 hectares, dont près de la moitié appartient à la SNCF, pour rééquilibrer Paris vers l'est. En 1990, l'objectif était de lutter contre l'hégémonie de l'ouest en matière d'activités, notamment contre celle de la Défense, grand pôle francilien des affaires. La zone couvre les quartiers d'Austerlitz, de Tolbiac et de Masséna. La Bibliothèque nationale de France, le dernier des grands travaux de François Mitterrand, est déjà d'aplomb. En l'an 2000, tout ce secteur sera terminé. Des logements sociaux, des bureaux et d'immenses jardins cohabiteront: «Ce sera le nouveau quartier Latin», a même promis Jacques Toubon. La gare d'Austerlitz, rénovée, sera recouverte d'une dalle de 32 hectares et longue de 2,5 kilomètres. L'ouvrage, très lourd, ne sera totalement achevé qu'en 2010. Au-dessus, des immeubles uniquement destinés aux entreprises seront érigés, soit près de 1 million de mètres carrés de bureaux. Pas sûr qu'ils trouvent preneurs, alors qu'un stock de 5 millions de mètres carrés attend déjà propriétaires ou locataires dans toute l'Ile-de-France. Dans le secteur des Moulins de Paris, libérables en 1997, une Cité des industries et arts graphiques ainsi qu'une université verront le jour vers 2005-2010. La ville prévoit enfin une extension de l'hôpital de la Pitié-Salpêtrière. Et, pour relier les deux bords de la Seine, elle fait construire le pont Charles-de-Gaulle: long de 200 mètres et large de 34, il permettra le passage des voitures sur six voies du XIIIe au XIIe arrondissement.\nParmi les autres aménagements de la capitale, ceux de la Villette-Aubervilliers et de la ZAC Citroën, qui, à la fin de 1998, verra l'inauguration d'un hôpital ultramoderne, restent néanmoins plus modestes. Dans le même temps, Paris va continuer à toiletter ses avenues, comme cela a été fait pour les Champs-Elysées. En l'an 2000, les Grands Boulevards n'auront plus cet air négligé qui fit longtemps leur charme. Ils seront remis à neuf et, jure-t-on à la mairie, on pourra y rouler aisément, car dans cinq ans la circulation sera mieux régulée.\nLe réseau routier\nD'ici à l'an 2003, la France construira 2 600 kilomètres d'autoroutes, pour un total de 140 milliards de francs. Objectif: désenclaver la province, en privilégiant réseaux régionaux et interrégionaux, notamment entre Caen et Rennes, Toulouse et Lyon, et aussi entre Mâcon et Chalon-sur-Saône et entre Montluçon, Limoges et La Rochelle. Bref, il sera impossible d'être totalement isolé dans la France de demain. Des efforts particuliers seront réalisés pour améliorer l'environnement. Ainsi, dans la région parisienne, d'Orgeval à Nanterre, l'A 14 sera enterrée sur 86% de sa longueur et la forêt de Saint-Germain ne sera donc pas défigurée. Partout ailleurs, un revêtement révolutionnaire rendra la route silencieuse. Tandis que personne ne s'arrêtera plus au péage, grâce au télépéage généralisé.\nLe TVG duplex\nTransport de l'an 2000 avant l'heure, le TGV multipliera ses voies dans toute l'Europe, et augmentera la capacité de ses trains, grâce à sa version duplex. Le rythme des liaisons va s'accélérer dans toutes les directions. Au nord, le TGV joindra Paris à Bruxelles, Cologne, Amsterdam et Londres. Au sud, il ira de Paris à Perpignan et à Marseille, puis à Barcelone. A l'est, enfin, il reliera la capitale à Strasbourg, Sarrebruck et Luxembourg. Dans les années 2000, il sera possible de travailler à Bruxelles et de vivre à Paris (1 h 30 de trajet). Londres sera à 2 h 30 (3 heures aujourd'hui), Barcelone à 4 heures. Enfin, Lyon-Turin s'effectuera en 1 h 38 seulement. Mais le tunnel est loin d'être creusé.\nVoyager deviendra aussi plus agréable. Car la troisième génération du train à grande vitesse, le TGV duplex, sera déjà banalisée: «Un étage de plus change tout», affirme François Lacôte, directeur du matériel à la SNCF. Pas question de bourrer les voitures. Au contraire, la SNCF va «dédensifier» son train pour procurer au voyageur plus de confort. Le duplex contiendra 545 passagers, alors que le précédent modèle, à un étage seulement, en transporte 370. En haut, le repos sera assuré par des sièges inclinables, même en seconde classe; en bas, l'espace animé par des coins jeux, le téléphone et le fax. Déception! le TGV ne sera pas beaucoup plus rapide en l'an 2000. Pour des raisons d'argent: le changement des voies et le renforcement de la sécurité nécessaires à la très très grande vitesse coûtent cher. Il roule aujourd'hui à 300 km/h, il poussera juqu'à 350, peut-être 400 en 2010. Cela dit, sur trois heures, un gain de 20 minutes reste précieux.\nRoissy\nPour l'an 2000, Roissy, non content d'être devenu le point d'interconnexion des TGV et des RER, s'offre une troisième aérogare futuriste. L'aéroport parisien est aujourd'hui très convoité par les lignes aériennes du monde entier, car c'est le seul grand en Europe à ne pas être saturé. A l'aube du xxie siècle, 30 millions de voyageurs y transiteront chaque année. Manque encore la troisième piste, essentielle pour assurer cette augmentation du trafic, différée à cause du mécontentement des riverains. D'ici à cinq ans, elle devrait être inaugurée. Mais les avions qui l'utiliseront ressembleront comme des frères jumeaux à ceux qui volent aujourd'hui. Le superjumbo, à deux étages, pouvant contenir près de 800 personnes et peut-être même abriter des aires de jeux ne sera pas\nprêt pour l'an 2000. En aéronautique comme dans l'aménagement du territoire, l'an 2000, c'est déjà demain.\nINFOGRAPHIE: Pour Seine Rive gauche, changer à Saint-Lazare\nA 20 ans d'écart, autoroutes et TGV.\nPHOTOS: Météor. Créé pour désengorger la ligne A du RER, il transportera\n13 000 voyageurs par heure, dans des wagons cossus et confortables.\nLe TGV. Avec un étage de plus, ça changera tout.", "url": "https://www.lexpress.fr/informations/transports-a-peine-plus-vite_603953.html"}, {"title": "Fantastique", "text": "Même s'ils n'aiment pas lire, on peut parier que nos rejetons auront du mal à lever le nez de leurs bouquins! Il faut dire que la nouvelle collection Chair de poule de Bayard poche n'y va pas par quatre chemins. Chaque récit s'inscrit dans la tradition de la peur et du mystère, avec de tels rebondissements qu'il est difficile de ne pas plonger jusqu'à la dernière page. Du miroir qui rend invisible à l'enfant expédié dans le corps d'une abeille, les frissons sont garantis. La lecture aussi. A partir de 8 ans, six titres, 25,50 F.\nPHOTO: Collection Chair de poule, de Bayard poche.", "url": "https://www.lexpress.fr/informations/fantastique_603946.html"}, {"title": "Hyères et demain", "text": "Le festival international d'Hyères est le rendez-vous des stylistes qui ont la modernité vissée aux neurones et qui compteront demain sur la scène de la mode. Découvertes lors des sessions pré-cédentes, voici les étoiles montantes du nouveau prêt-à-porter.\nJamin et Puech\nBenoît et Isabelle (28 ans) sont deux artisans accomplis dans le domaine de l'accessoire (sacs et chapeaux). Reconnus au Salon 1re Classe, puis consacrés, en 1992, par Bergdorf Goodman à New York, ils deviennent stylistes chez Chloé pour Lagerfeld. Indépendants, ils reprennent les techniques anciennes du «fait main» des maroquiniers et des chapeliers, réinventant le sac pratique et élégant (de 250 à 1 500 F).\nChez Victoire, 10, place des Victoires, 75002, (16-1) 42-61-68-71.\nSami Tillouche\nSon père est tunisien, sa mère belge. C'est en tout cas le plus parisien des créateurs bruxellois. Issu de l'académie de La Cambre (canette d'or en 1987), il est passé chez l'Italien Romeo Gigli avant de revenir à ses propres collections hommes empreintes de rigueur nordique. Costumes aux allures passéistes (3 900 F) en lin ou en laine. Pulls (1 400 F) aux couleurs chaudes.\nChez Panoplie, 41, rue Coquillière, 75001 Paris, (16-1) 40-28-90-35.\nCyd Jouny\nCyd est chausseur-bottier (le féminin n'existe pas!). Cette Marseillaise d'adoption est aujourd'hui, à 26 ans, la coqueluche des couturiers, (Lecoannet-Hemant) et des nouvelles stylistes (Sophie Sitbon et Isabel Marant). Ses créations - baskets ou santiags juchées sur plates-formes et talons aiguilles - la classent au hit-parade de la tendance actuelle. Formée aux Arts appliqués de la mode, ce petit bout de femme travaille ses chaussures (plus sages, désormais) comme des sculptures\n(de 650 à 1 350 F).\nMagic Circle, 25, rue Etienne-Marcel, 75001 Paris, (16-1) 42-33-39-99.\nBeauduin-Masson\nTiens, encore des Belges! Egalement sortis de l'académie de La Cambre, Eric et Anne, amoureux dans la vie, dessinent une mode ludique: jacquards élastiques, pantalons marqués aux genoux, vestes immenses, drôles de chaussures, pointues devant, arrondies derrière.\nChez Sarayann, 31 bis, rue des Tournelles, 75003 Paris, (16-1) 48-87-90-11.\nPHOTOS: Sami Tillouche. Beauduin-Masson. Jamin et Puech. Cyd Jouny.\nen chiffres\n10 ans cette année: c'est l'âge du festival international d'Hyères..", "url": "https://www.lexpress.fr/informations/hyeres-et-demain_603941.html"}, {"title": "Le dressing de Marilyn", "text": "Sept Ans de réflexion, de Billy Wilder, avec Tom Ewell (1955, VF, 1 h 40). Niagara, de Henry Hathaway, avec Joseph Cotten (1952, VO, 1 h 25).\nSi l'habit ne fait pas toujours le moine, la garde-robe fait la star. Dans le dressing-room aux souvenirs de Marilyn: le pull bleu, trop large, du «Milliardaire»; le bustier de «Rivière sans retour»; le fourreau turquoise du «Prince et la danseuse». Une robe rouge sang lui suffira pour changer «Niagara», film noir, en fantasme Technicolor; Norma Jean était une pin-up; elle devient une icône. Dans «Sept Ans de réflexion», sa robe est blanche, plissée, offerte à la soufflerie d'une bouche de métro; le métro n'a pas publié ses Mémoires: dommage... Ces années-là, Norma Jean a très très chaud: dans «Niagara», son mari la refroidit; dans «Sept Ans», elle glisse ses sous-vêtements dans le freezer; il n'a pas, lui non plus, publié ses Mémoires... Lorsque le plombier passe, elle est dans son bain. Quand son partenaire rêve, c'est pour parodier, dans ses bras, la célèbre étreinte sur la plage de «Tant qu'il y aura des hommes»: que d'eau, que d'eau... Sur le calendrier des débuts, elle ne porte rien; dans les scènes de son dernier film, inachevé, non plus. Le dressing était plein, mais depuis toujours la reine était nue. Elle en est morte.\nLundi 24, 20 h 55 et 23 h 40. France 3..\nPHOTO: Marilyn Monroe", "url": "https://www.lexpress.fr/informations/le-dressing-de-marilyn_603934.html"}, {"title": "les émissions à voir cette semaine", "text": "et aussi\nPIERRE ET MARIE CURIE\nEn 1981, François Mitterrand inaugurait son premier septennat en déposant une rose sur la tombe de Jean Moulin.\nIl souhaite terminer son second mandat en présidant au transfert des cendres de Pierre et de Marie Curie dans ce même Panthéon. France 2 a prévu de retransmettre en direct cette cérémonie, à moins que l'état de santé du président ne l'empêche de s'y rendre (voir en pages Spectacles).\nJeudi 20, 17 heures. France 2.\nPHOTO\nLE CERCLE DE MINUIT\nAu cours de cette émission spéciale qui lui est consacrée,\nMaurice Béjart confie son amour pour la bière, la corrida, Marseille ou la littérature. A Laure Adler il parle de son père, de Giacometti, de Nijinski et évoque même Pagnol (avé l'assent). Une soirée\nà magnétoscoper, pour les inconditionnels.\nMardi 25, 0 heure. France 2.\nPHOTO: Maurice Béjart\nen chiffres\n1 minute spéciale est désormais consacrée à la santé et à la prévention, chaque jour, dans les éditions régionales de France 3.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_603927.html"}, {"title": "disques", "text": "Greg Brown\nLes poètes chanteurs et auteurs-compositeurs existent encore: il suffit d'écouter Greg Brown. Injustement méconnu sur le Vieux Continent, cet Américain de l'Iowa - fils de pasteur et nourri de gospel - nous livre son dixième album solo, après avoir collaboré avec Buck Ram (fondateur des Platters), Carlos Santana, Willie Nelson. «The Poet Game» (Sky Ranch/Virgin) distille une sensibilité profondément attachante, sur fond de ballades folks et bluesy. Dont le charme rappelle celui d'un de ses fans les plus fidèles, Leonard Cohen. Alléluia!", "url": "https://www.lexpress.fr/informations/disques_603922.html"}, {"title": "Via Marbeuf", "text": "Les Bistro romain sont connus. Ces grands restaurants à petits prix n'ont rien à voir avec la pizzeria du coin de la rue. Ce sont de vraies salles à manger qui, si elles ressemblent peu à celles de la via Veneto, n'en sont pas moins très agréables. Celle-ci, nouvelle, avec des étoffes rouges, de jolis dessins et peintures, des sculptures, a l'air d'un théâtre. Et dans ce décor baroque, servi par un personnel attentif, le bureaucrate pressé, à l'heure du déjeuner, ou le dîneur d'après cinéma s'offrent un aimable jambon de Parme, des tomates à la mozzarella, un très frais carpaccio de boeuf - à volonté - des spaghettis bolonaise et un incontournable tiramisu à bon compte. Outre qu'ils peuvent même, avec modération, goûter un château-beychevelle 91 à 35 F le verre ou un lafite-rothschild 91 à 69 F le verre. Tout est voyage...\nBistro romain, 25, rue Marbeuf, 75008 Paris, (16-1) 47-23-93-50. Formules à 59,90 F (au déjeuner), 77,90 F et 119 F. A la carte: 180 F environ.\nPHOTO: Bistro Romain", "url": "https://www.lexpress.fr/informations/via-marbeuf_603915.html"}, {"title": "Zoran Music", "text": "«On ne peut pas transmettre l'émotion d'une situation qu'on n'a pas vécue...», dit cet étrange artiste venu de Hongrie, auquel la France rend un triple hommage ces jours-ci. Mais l'expérience des camps de concentration peut-elle se communiquer? Car c'est de cela qu'il s'agit. Music, né en 1909 à Gorizia, déporté en 1944 à Dachau, installé à Venise après la guerre, n'a cessé, toute sa vie, d'interroger sa mémoire dans des oeuvres étranges où l'influence de Bacon le dispute à celle de Giacometti dans la recherche de la décomposition, du flou, du maigre, du halo. Peintre de la dilution, de la disparition des corps et des choses, Music, inlassablement, peint la mort sans violence et dans toute sa crudité. Portraits évanescents et grisés, paysages esquisses aux couleurs passées, maisons obscures aux volets clos, tous ses tableaux baignent dans une harmonie à la fois fragile et obsédante. Des chevaux aux longues pattes graciles, des collines ravagées au bord de l'invisible, des silhouettes élancées à la chair impalpable: un charme puissant se dégage de cette oeuvre indifférente aux courants du siècle. Inclassable et, à sa façon, très véhémente.\nGrand Palais, (16-1) 44-13-17-17. Jusqu'au 3 juillet. 29 et 42 F. Musée Goupil, 33000 Bordeaux, (16) 56-69-10-83. Jusqu'au 30 juin. 9 et 18 F. Musée Picasso, 06600 Antibes, (16) 92-90-54-20. Jusqu'au 15 juin. 10 et 20 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/zoran-music_603908.html"}, {"title": "expositions", "text": "Le photographe et l'architecte\nEn 1854, l'architecte Hector Martin Lefuel prend la direction, à la mort de Visconti, des travaux de réunion des bâtiments du Louvre et des Tuileries décidés par Napoléon III. Il confie au photographe Edouard Baldus la charge de «mitrailler» les façades du vieux Louvre et les galeries, ainsi que de réaliser des vues du nouveau chantier. De 1861 à 1866, Baldus prendra 6 000 clichés. Aujourd'hui, le musée présente 61 de ces tirages papier originaux et inédits - certains au format exceptionnel de 80 x 60 centimètres. Ces photos, accompagnées de 25 plans et dessins et de 18 sculptures, révèlent l'ampleur des travaux, qui durèrent dix-huit ans.\nMusée du Louvre, aile Richelieu, 75001 Paris, (16-1) 40-20-51-51. Jusqu'au 3 juillet. 20 et 40 F. Catalogue: 160 F.\nPHOTO: Le Louvre, décembre 1865.", "url": "https://www.lexpress.fr/informations/expositions_603903.html"}, {"title": "Nathalie, 32 ans, demoiselle chez Rivette", "text": "Dans «Haut bas fragile», elle incarne le bas: Ninon Courtois, coursière sans scrupules, arnaqueuse funambule, qui, lorsque les mots deviennent impossibles, se met à chanter, à danser, à bouger. «Haut bas fragile» est une comédie musicale, l'itinéraire de Ninon vers la morale, une légèreté pétillante (et lente: deux heures quarante-neuf) tournée en été par un Rivette en liberté. Ninon - qui, avec Louise (Marianne Denicourt), entonne «Ni oui ni non» dans l'escalier - possède l'entrain, les traits, la voix et le parcours impeccable de Nathalie Richard, 32 ans, repérée chez Cédric Kahn, Cédric Klapisch et Catherine Corsini. Au départ du film, un principe de travail déjà exploré pour «La Bande des quatre»: les actrices élaboreront le scénario, construiront leur personnage, s'inventeront un imaginaire avec Rivette, Christine Laurent et Pascal Bonitzer. «Le titre symbolise les 3 filles mais renvoie aussi à la courbe d'un maniaco-dépressif, notre état approximatif pendant les séances de travail», dit Nathalie. «Haut bas fragile», c'est un peu «Les Demoiselles» de Rivette. Une fantaisie jaillie des «Nouvelles Mille et Une Nuits», de Stevenson, des «Frères Karamazov», de Dostoïevski, d'une envie de robes rouges, de poker menteur, de marche à pied dans Paris. Et de la grâce égale de comédiennes inouïes.\nPHOTO: Nathalie Richard", "url": "https://www.lexpress.fr/informations/nathalie-32-ans-demoiselle-chez-rivette_603890.html"}, {"title": "Cinéma", "text": "Haut bas fragile\nde Jacques Rivette\nOu les parcours parallèles de trois filles (Nathalie Richard, Marianne Denicourt, Laurence Côte) dans un Paris déserté. Ça chante, ça danse, ça se croise tandis qu'Enzo Enzo distille son charme lumineux. Bien? Pas complètement, car le réalisateur se fiche un peu de son dénouement et que la chandelle ne vaut pas le jeu.", "url": "https://www.lexpress.fr/informations/cinema_603888.html"}, {"title": "Trafics: les chemins de Zagreb", "text": "Armes, drogue, voitures... On trouve tout dans la capitale croate. Au vu et au su de l'ONU comme de l'Otan. Qui en profite\" Les mafieux d'Herzégovine.\nCe soir-là, un brouillard dense recouvre Zagreb. Aux environs de 22 heures, une violente déflagration plonge le sud-ouest de la capitale croate dans la stupeur. Un hélicoptère vient d'exploser en vol. «Sans doute a-t-il givré au décollage, avance un expert étranger. Les réservoirs étaient pleins. Et la présence d'explosifs à bord n'est pas à exclure...» Cet accident, survenu en janvier 1995, trahissait un trafic nocturne assez particulier. Quelques minutes plus tôt, l'appareil avait quitté l'ancien aéroport de Zagreb, Lucko, aujourd'hui transformé en base militaire, interdite d'accès et flanquée d'un camp d'entraînement des unités spéciales du ministère de l'Intérieur. Destination: l'enclave de Bihac, dans le nord-ouest de la Bosnie, où les Musulmans sont assiégés, depuis près de trois ans, par les forces serbes. «Toutes les nuits, une navette aérienne y convoie armes et munitions», assure un journaliste local. Zagreb donne des gages à la Fédération croato-musulmane - ce mariage forcé conclu, sous l'égide américaine, en mars 1994 - en ravitaillant le général Atif Dudakovic, commandant le 5e corps de l'armée bosniaque à Bihac.\nQuotidiens ou pas, ces vols ont lieu «très régulièrement, précise un officier des Nations unies. L'horaire varie. Cependant, les appareils empruntent presque toujours les mêmes couloirs, et les Serbes pourraient aisément les abattre». Preuve que des «accords» sont passés entre adversaires, pour le plus grand bénéfice des mafias impliquées dans le business de la guerre. En l'absence de tels contrats, les livraisons sont risquées; en août 1994, les Serbes ont abattu un Antonov 26 au-dessus de l'enclave. Enregistré en Ukraine et parti de Kharkov, il avait fait escale à Pula, dans le sud de l'Istrie. A bord, 3 tonnes d'armement et des munitions. «Sa feuille de route, précise Milos Vasic, spécialiste des questions militaires à ?Vreme?, un hebdomadaire d'opposition, mentionnait un chargement de jus d'orange concentré.»\nL'embargo sur les armes imposé, dès septembre 1991, par le Conseil de sécurité de l'ONU à l'ensemble des Républiques de l'ex-Yougoslavie n'embarrasse guère les Serbes. Héritiers de l'ancienne armée fédérale, ils se sont approprié l'essentiel de son arsenal - supériorité qui leur assura la conquête de 30% de la Croatie et de 70% de la Bosnie. Depuis lors, Zagreb et Sarajevo s'équipent sur les marchés parallèles - au vu et au su des Nations unies et de l'Otan, dont les Awacs sont chargés de surveiller l'espace aérien bosniaque. Ainsi les 10, 12, 17 et 22 février, lorsque des Hercules C-130 ont largué leur cargaison, à la tombée de la nuit, sur l'aéroport de Tuzla. Immédiatement, le «New York Times» et «Globus», un hebdomadaire croate, accusent les Etats-Unis de fournir des armements sophistiqués aux forces de Sarajevo. Déjà, la présence pendant des mois d'une discrète base «civile» américaine dans l'île de Brac, au large de Split, n'était pas passée inaperçue. Station d'écoutes? Antenne opérationnelle en liaison avec le commandement bosniaque? L'installation fut démontée sans préavis au début de l'année.\n«PÉAGE» POUR LES ARMES\nLa Croatie est devenue la plaque tournante des armes qui transitent par la Slovénie et l'Europe centrale ou arrivent directement par la côte adriatique. A destination, pour une part, de la Bosnie. Et Zagreb tient à contrôler les livraisons. «D'abord pour y prélever les pièces les plus modernes. Ensuite parce que ça rapporte», lâche Kresimir, fin connaisseur des pratiques locales. «Les Etats musulmans tels que la Turquie, l'Iran ou les Emirats, qui cherchent à ravitailler Sarajevo, acquittent un ??péage''. Qui, en 1992, atteignait parfois 70% de la valeur du chargement, quand celui-ci n'était pas tout simplement saisi. Il y a eu des protestations...» Depuis, les choses se sont améliorées, en particulier avec Téhéran, qui entretient dans la capitale croate un important centre «culturel» islamique. Qui s'enrichit de ce trafic? Les Croates d'Herzégovine occidentale, regroupés sous la bannière du HVO (Conseil de défense croate). A Zagreb, leurs «hommes d'affaires» s'affichent dans les bars des grands hôtels, armés de téléphones portables, Mercedes au parking. Les plus voyants ont un surnom: «Socquettes blanches» - qu'ils ont coutume de porter avec des chaussures noires. «On se moque d'eux, explique Kresemir, mais on les craint. Leurs méthodes et leurs activités sont dignes des Tigres serbes d'Arkan, ce criminel notoire impliqué dans le trafic de drogue, en liaison étroite avec l'armée et les services secrets de Belgrade.»\nDans la capitale croate, Marjan Vuzem, l'un des responsables du Bureau des narcotiques, dépendant du ministère de l'Intérieur, déplore de n'avoir ni cadres spécialisés ni moyens pour agir. La cocaïne, parfois cachée dans des bananes, arrive d'Amérique du Sud, via Dubrovnik, ou Skopje, en Macédoine, ou encore par la Slovénie. Et les amphétamines commencent à apparaître. Récemment, 30 kilos d'héroïne - la saisie la plus importante à ce jour - en provenance de Turquie ont été découverts non loin du port de Rijeka, à bord d'une BMW. Deux des trois convoyeurs sont sous les verrous. Pour combien de temps? Ils appartiendraient aux forces spéciales de l'Intérieur... où les Herzégoviniens sont bien implantés.\n«Ces ultranationalistes forment l'un des groupes de pression les plus puissants de Croatie, qui gravite dans l'entourage du président Franjo Tudjman et fait main basse sur les entreprises privatisées. Dès le début de la guerre en Bosnie, ils ont fourni de l'essence aux Serbes», affirme un démocrate de l'opposition croate. Entre les deux camps, la coopération militaire est monnaie courante: «En janvier 1994, deux mois avant l'accord de fédération, le HVO cherchait à ouvrir une brèche dans les lignes des soldats bosniaques qui tenaient solidement la vallée de la Lasva. Il a alors demandé un coup de main aux Serbes. Marché conclu, en échange de 2 millions de marks. Par ailleurs, les Herzégoviniens leur louent des officiers supérieurs, le temps d'une opération ponctuelle.»\nLe territoire du HVO, passage obligé des convois destinés à la Bosnie centrale, fut le bastion des Oustachi, alliés des nazis contre les partisans de Tito durant la dernière guerre mondiale. Sur les routes qui mènent à la frontière - théorique - entre Croatie et Bosnie-Herzégovine, c'est un défilé ininterrompu de camions, venus de tous les ports de l'Adriatique, de Pula à Ploce, de Zagreb ou même de Slovénie. Point de convergence: Siroki Brijeg, Ljubuski, Grude, trois bourgs à l'enrichissement éclatant. Des dizaines de villas y sortent de terre; les échoppes regorgent de produits importés en contrebande, tandis que de grosses cylindrées allemandes ou italiennes, flambant neuves, paradent dans les rues. Avec Mostar, c'est le repaire des voitures volées. Ici, les «Socquettes blanches» font la loi. Un homme d'affaires musulman s'est aventuré dans le secteur, il y a un peu plus d'un an. Pour y acheter des fusils destinés aux forces de Sarajevo. On les lui a vendus - 250 000 dollars. L'affaire à peine conclue, un officier du HVO bloquait son véhicule et l'arrêtait pour trafic d'armes. A ce jeu, d'autres ont perdu jusqu'à 1 500 000 dollars...\nLes Herzégoviniens tissent leurs réseaux loin des Balkans. Dans les communautés croates émigrées en Allemagne, aux Etats-Unis ou en Argentine. A Buenos Aires, précisément, on apprenait, le 26 mars, qu'un important stock de munitions, fusils d'assaut et mines antipersonnel vendus au Panama, avait été détourné vers la Croatie en avril 1994.\nUne partie des expatriés sont rentrés au pays vers 1990. C'est le cas de Gojko Susak, le puissant ministre croate de la Défense, originaire de Siroki Brijeg, revenu du Canada à point nommé - avec quelques millions de dollars collectés auprès de la diaspora. Un homme direct: «Ce que je veux, je le trouve!» Où? Sur les «marchés ouverts» de l'ancien bloc de l'Est, «Russie, Bulgarie, Pologne...», déclarait-il, en novembre dernier, au «New York Times». Précisons que la Croatie a d'abord largement puisé dans les stocks soviétiques de l'ex-RDA, que des officiers peu scrupuleux de l'Armée rouge ont négociés sur place avant leur retrait. «L'Allemagne les a ensuite revendus à Zagreb», confie Pavel Fengelgauer, expert en la matière, au quotidien russe «Sivodnia». «Une opération réalisée sous le contrôle du BND, le service de contre-espionnage allemand!»\nGUERRE DE RECONQUÊTE\nC'est aussi une Allemande, Rita Draxler, installée à Vienne, qui aurait négocié, en 1991, pour le compte de Zagreb, l'achat de missiles Stinger et Milan. Les trafics suivent des voies tortueuses. Ainsi, à la fin de 1994, la police tchèque a bloqué un chargement de fusils Cezet, fabriqués en Bohême, et de 28 tonnes d'explosifs Semtex, en constatant que la signature de l'acheteur - un ministre tchadien? - était un faux. La commande, partie de Varsovie, était destinée à Zagreb. «Pour la seule période de mai à août 1994, au moins 30 Iliouchine 76 - 40 tonnes de chargement chacun - ont relié la Russie au port de Pula», précise Milos Vasic, de «Vreme». Et le rythme s'est intensifié, en dépit de l'accord récent de coopération militaire passé entre Moscou et Belgrade. Des gros-porteurs atterrissent régulièrement sur l'île de Krk, au large de Rijeka. A la fin du printemps de 1994, un témoin a pu y observer la livraison par un Iliouchine, ukrainien cette fois, d'un MI 24, hélicoptère de combat russe, dont la Croatie possède aujourd'hui 6 exemplaires - plus une vingtaine de MI 8 et autant de chasseurs MIG 21 - alors qu'elle n'en avait que 4 en 1991. Elle détient même un avion de reconnaissance sans pilote - engin hautement sophistiqué - aperçu récemment par des militaires de l'ONU.\nMalgré tout, «la Croatie, même en coalisant ses forces avec celles du gouvernement légal de Bosnie, ne peut espérer, dans un futur proche, atteindre l'équilibre militaire avec les trois armées serbes», souligne le général Karl Gorinsek, 52 ans, qui fut officier de l'armée yougoslave et commanda les troupes croates en Slavonie (1991-1992), avant sa mise à la retraite. «Car Belgrade, en particulier, se prépare à la reprise de la guerre en augmentant son potentiel, déjà considérable. Il nous faudrait des équipements modernes - tanks APC, systèmes radars, missiles sol-sol, défense antiaérienne de type Patriot - qui s'achètent à l'Ouest. Finissons-en avec cet embargo injuste.»\nEn Bosnie, les forces gouvernementales semblent déterminées à une guerre de reconquête. Les Serbes, fin mars, ont perdu du terrain et bombardent de nouveau les villes, y compris Sarajevo. Côté croate, en dépit du maintien partiel de la force onusienne, l'opinion, pour une part, est convaincue, sans enthousiasme, que la reprise de la guerre contre les Serbes de Krajina est, à terme, la seule issue. Les profiteurs peuvent se réjouir. Aucune ombre de paix négociée ne menace leurs dividendes.\nINFOGRAPHIE: Le poids des armes; Carte: le triangle de tous les trafics\nPHOTO: Une batterie de missiles serbes tire sur Bihac. L'enclave, où musulmans et Croates sont assiégés depuis trois ans, est régulièrement ravitaillée en armes à partir de Zagreb.", "url": "https://www.lexpress.fr/informations/trafics-les-chemins-de-zagreb_604013.html"}, {"title": "Elysée 95 - Vu de l'étranger", "text": "Sous le titre «Enarchy», l'hebdomadaire britannique «The Economist» remarque que Jacques Chirac ne semble pas porter dans son coeur les anciens élèves de l'ENA. «Ce qui est étrange, remarque le journal, car il est lui-même l'un de ses purs produits.» Mais l'hebdomadaire semble trouver la critique chiraquienne recevable: «Plus qu'ailleurs, remarque-t-il, le pouvoir en France est aux mains d'une toute petite élite, issue d'une école qui forme chaque année moins de 100 diplômés, soit 0,01% de l'effectif annuel du système scolaire français.» Les énarques, affirme «The Economist», sont partout..", "url": "https://www.lexpress.fr/informations/elysee-95-vu-de-l-etranger_604006.html"}, {"title": "Elysée 95 - Voyages", "text": "Nombre de voyages en avion dans le monde, de janvier 1994 à aujourd'hui: Chirac, 14; Balladur, 13; Jospin, 2. Depuis six mois, les candidats n'osent presque plus quitter la France. Le dernier à avoir tenté quelques sorties, c'est Jospin. En mars, on le voit à Barcelone, à Berlin, s'efforçant de rattraper l'avantage acquis par ses rivaux. On imaginait le Premier ministre pantouflard. Il ne l'est pas. Djedda, Pékin, Varsovie... Surtout, Balladur est le seul qui ait visité le Rwanda, en cinq heures! Mais cinq heures remplies d'horreur... Chirac bat son rival: 14 voyages contre 13. L'homme pressé flâne: dix jours en Asie du Sud-Est, une semaine au Japon. A Tokyo, ses interlocuteurs sont le frère de l'empereur, le Premier ministre et le ministre des Affaires étrangères. Pas mal, pour un maire!", "url": "https://www.lexpress.fr/informations/elysee-95-voyages_604001.html"}, {"title": "Le risque majeur", "text": "Chacun vote évidemment comme il l'entend. Mais chacun peut aussi contribuer à la réflexion de l'électeur indéterminé. La fonction principale du vote du 23 avril est de sélectionner les deux candidats du 7 mai. En l'état des intentions de vote, deux hypothèses paraissent plausibles: un second tour Chirac-Jospin ou un second tour Chirac-Balladur.\nLes électeurs qui hésitent encore devraient prendre garde aux inconvénients d'un affrontement final entre Jacques Chirac et Edouard Balladur. Certes, l'électeur très à droite ne manquerait pas de se réjouir que la gauche soit exclue de la finale. Qu'il consente cependant à regarder au-delà de son plaisir partisan. Un second tour RPR-RPR serait deux fois destructeur.\nIl le serait pour notre système politique. Dans une démocratie bien réglée, le choix décisif doit se faire entre la majorité sortante et l'opposition. Autant l'on peut admettre que le premier tour de l'élection présidentielle tienne lieu de primaires au sein d'une famille politique. Autant il serait grave que le combat continue jusqu'au bout. A l'anomalie institutionnelle d'un duel majorité-majorité s'ajouterait l'anomalie politique d'un duel droite-droite. La division droite-gauche s'est évidemment brouillée avec l'effondrement du collectivisme et l'ultraréalisme socialiste. Mais elle n'a pas disparu. Près de deux Français sur trois acceptent encore de se classer à droite (29%) ou à gauche (34%). Non seulement cette réalité perdure, mais aussi elle nourrit la vie démocratique. Loin de l'enterrer, il faut lui redonner de la substance.\nSecond danger d'un affrontement RPR-RPR: il serait ravageur pour la majorité. Comment imaginer que la déchirure et le combat portés jusqu'à l'incandescence finale ne laisseraient pas de terribles brûlures? Comment penser sérieusement que le prochain président serait mieux à même de gouverner s'il s'était opposé jusqu'au bout à la moitié de son propre camp? Frustrant pour la gauche, minant pour la droite, un second tour Balladur-Chirac doit être évité. Comment?\nTrois moyens existent pour nous préserver de ce risque majeur. Les deux premiers concernent les électeurs. D'un côté, les hésitants de la majorité. Ceux qui balancent encore entre Chirac et Balladur (ou un autre candidat de droite). Le choix de Chirac serait, de leur part, un vote utile au sens plein du terme, un vote responsable, un vote confortant le vainqueur pour éviter un second tour malsain. De l'autre côté, à gauche, un effort symétrique s'impose plus que jamais. Pour la première fois depuis un quart de siècle, la gauche risque d'être exclue du second tour de l'élection présidentielle. Elle mérite peut-être une vraie sanction, mais pas une telle disparition. Les mécontents du socialisme doivent y réfléchir à deux fois avant de s'offrir le plaisir rétro d'un vote Arlette Laguiller ou Robert Hue. La nécessité du vote responsable ne vaut pas seulement pour le flanc gauche de la gauche; elle se transpose sur son flanc droit. Au lieu de céder trop vite à la tentation chiraco-séguiniste, les égarés de la gauche pourraient différer le franchissement du Rubicon et voter Jospin le 23 avril, quitte à se raviser le 7 mai.\nLes électeurs balladuriens désapprouveront évidemment ces raisonnements, dont les conclusions écartent leur champion. A moins d'admettre la troisième solution. Les deux prétendants RPR pourraient s'engager à ce que celui qui arrivera derrière l'autre se retire. La Constitution a prévu la possibilité d'un tel retrait. Pour la première fois dans l'histoire de la Ve République, il aurait un sens.\nEt puisque ni Chirac ni Balladur ne prendront un tel engagement avant le 23 avril, que les électeurs leur épargnent ce dilemme le 24. Ou que le moins bien placé s'y résigne. La santé de notre République vaut bien ces efforts - ou ce sacrifice.", "url": "https://www.lexpress.fr/informations/le-risque-majeur_603995.html"}, {"title": "EXPRESS étranger", "text": "Rien ne va plus entre la Libye et les Etats-Unis. Selon Tripoli, les autorités américaines viennent de porter à 4 millions de dollars la récompense pour la capture des deux Libyens impliqués dans l'attentat de Lockerbie. En réponse, Tripoli a annoncé qu'une prime de 4 milliards de dollars était offerte à quiconque capturera l'ancien président américain Ronald Reagan et l'ancien Premier ministre britannique, Margaret Thatcher, pour être jugés en Libye.\nMoscou aurait différé la livraison à l'Iran des deux premiers équipements de deux réacteurs nucléaires qui doivent pourvoir la station d'électricité de Buchehr, sur le golfe Persique. A la veille de la rencontre Eltsine-Clinton, les Américains ont, en effet, exercé de fortes pressions sur Moscou. En outre, Téhéran ne serait pas en mesure d'honorer le premier versement de 200 millions de dollars sur un contrat qui s'élève à 800 millions.\nAlors que les rivalités s'aiguisent entre les clans du Parti communiste chinois pour la succession de Deng Xiaoping, le dauphin désigné, Jiang Zemin, redouble d'efforts pour asseoir son autorité. Il appelle les militaires à l'aide: le «Quotidien de l'armée» vient de publier une série de discours de son commissaire politique en chef, Yu Yongbo, qui exige une «soumission absolue» des officiers à Jiang.\nL'ex-ambassadeur d'Allemagne en Espagne, Guido Brunner, aurait touché pour 7 millions de francs de pots-de-vin en 1988, lorsqu'il représentait son pays à Madrid. L'ancien président de la firme automobile espagnole Seat a affirmé, devant un juge, avoir ainsi «récompensé» Brunner pour avoir usé de son influence, en faveur de son entreprise, auprès du Parti socialiste, au pouvoir.\nL'Algérie est en train de procéder à une nouvelle expulsion massive d'immigrés clandestins. Pour la plupart, des Nigériens et des Maliens, qui s'étaient installés à Tamanrasset, dans l'extrême sud du pays. Cette immigration vers un pays ruiné par la guerre donne la mesure de l'extrême difficulté à survivre dans les pays sahéliens.\nJacques Delors vient d'être honoré du prix Carlos-V, attribué par la toute nouvelle Académie européenne de Yuste, en Espagne, pour son combat comme «champion d'une Europe humaniste» et pour avoir donné «une nouvelle impulsion à la construction européenne». L'académie prévoit de récompenser les 100 personnalités les plus remarquables dans le domaine de la culture et des arts.\nJimmy Lai, un homme d'affaires de Hongkong (notre photo), lance prochainement un nouveau quotidien, en langue chinoise, baptisé «La Pomme». Comme journalistes, il a recruté des livreurs de pizzas: «C'est à cause des embouteillages, dit-il. Quand une histoire éclate, nous espérons que nos gars seront toujours les premiers sur place. D'autres reporters enquêteront sur les détails.»\nAli Belhadj, leader emprisonné du Front islamique du salut, s'est mis à l'étude du français, jugeant que cela pourrait, dans l'avenir, être utile à sa mission.\nDans un entretien-fleuve, accordé au début de février, au quotidien\n«Jahan-e-Eslam», l'ayatollah Ali Akbar Mohtachemi, dur d'entre les durs, promettait des «révélations» sur l'attentat de Lockerbie (270 morts, en décembre 1988, dans l'explosion d'un Boeing de la Pan Am). Mais le journal, proche\nde la gauche islamiste, a été interdit par les autorités avant que paraisse le scoop.\nLa Russie, qui a exporté en 1994 pour 1,7 milliard de dollars d'armements, veut en atteindre 2,5 en 1995. Très actifs en Asie, particulièrement en Inde, les Russes espèrent percer en Thaïlande et aux Philippines.", "url": "https://www.lexpress.fr/informations/express-etranger_603990.html"}, {"title": "EXPRESS politique", "text": "La femme de Lionel Jospin, Sylviane, a écrit ou téléphoné à plusieurs directeurs de journal ou journalistes politiques pour se plaindre de la façon trop négative dont ils couvraient la campagne présidentielle de son mari. «Ce n'est pas l'épouse du candidat qui s'adresse à vous, leur a-t-elle dit, mais une militante de gauche en colère.»\nLes adversaires de Lionel Jospin au PS - et ils sont encore nombreux, même s'ils avancent masqués - reconnaissent que leur candidat fait des progrès de meeting en meeting. Mais, perfides, ils concluent: «Dommage, il lui manquera un mois ou deux pour devenir excellent.»\nCharles Pasqua a indiqué à Alain Juppé que, dans «son» département des Hauts-de-Seine, il prévoyait d'organiser trois primaires UDF-RPR, lors des municipales de juin - à Meudon, à Courbevoie et à Boulogne.\nAlain Juppé, si Jacques Chirac lui demande d'être Premier ministre, n'acceptera que s'il est clairement entendu qu'il conservera, aussi, la tête du RPR. S'il devait choisir entre Matignon et la Rue de Lille, il privilégierait le mouvement gaulliste.\nValéry Giscard d'Estaing a fait la leçon aux dirigeants de l'UDF qui ont soutenu Edouard Balladur, de préférence à un candidat issu des rangs de la confédération. «Songez qu'après 1995, qui verra l'élection d'un RPR, il y aura 2002, qui maintiendra sans doute encore un RPR à l'Elysée, puis 2009, qui sera le tour de l'alternance, donc d'un socialiste. Il vous faudra attendre 2016. Quel âge aurez-vous les uns et les autres?»\nJean Bousquet, député UDF et PDG de Cacharel, ne se représenterait pas à la mairie de Nîmes, où il a des ennuis, notamment avec la justice. C'est du moins ce que disent les augures locaux, au premier rang desquels Jacques Blanc, président du conseil régional Languedoc-Roussillon. Celui-ci s'apprête, avec l'essentiel de la majorité, à soutenir, dans ce cas, l'ancien premier adjoint de Bousquet, Camille Lapierre.\nLa rencontre de Jacques Chirac avec les intellectuels et les artistes, le 10 avril, a été organisée sous l'égide du club Les Idées d'abord, fondé par le secrétaire général adjoint du RPR, Jean-Jacques de Peretti. Prochain «coup» dû à l'entregent du député maire de Sarlat: une réunion, à Lyon, des premiers présidents de ces clubs (désormais une centaine) avec, comme grands témoins, Alain Juppé... et Raymond Barre.\nCharles Millon, contrairement à la volonté qui lui est prêtée, ne souhaite pas un grand ministère technique, du style Equipement élargi à l'Aménagement du territoire. Il désire, dit-il, «un ministère politique», où il puisse s'exprimer et faire entendre la voix de l'UDF. Le président de la région Rhône-Alpes, qui attend le premier tour pour se décider à briguer ou non la mairie de Lyon, craint, en effet, le retour des mauvaises habitudes de ses amis du RPR, dont l' «appétit», constate-t-il, est intact.\nLa réunion organisée, au début d'avril, par les chiraquiens de l'UDF pour parler de l'après-présidentielle a tourné court. Pour l'instant, Alain Madelin entend privilégier le PR, dont il guigne la présidence. Valéry Giscard d'Estaing veut en priorité ranimer l'UDF et sauver son leadership. Charles Millon est bien embarrassé. Quant au RPR, il les surveille du coin de l'oeil et soigne ses relations avec les centristes.\nComme il l'avait promis, François Mitterrand a rendu visite, ces derniers jours, à Catherine Langeais. Leurs liens remontent à l'avant- guerre.\nEn rencontrant Edouard Balladur à Clermont-Ferrand, le 7 avril, Valéry Giscard d'Estaing a été étonné par la conviction, apparemment très forte, du Premier ministre d'être présent au second tour.\nEn privé, Lionel Jospin avoue n'avoir «rien à cirer» des états d'âme des caciques socialistes et annonce déjà que le PS devra compter avec lui après la présidentielle, en cas d'échec: «Quand je me suis porté candidat, le parti n'était pas en ordre de marche et ne pesait qu'un petit 14%. Je l'ai remis sur les rails.»\nLe seul engagement que Jacques Chirac ait pris, en privé, devant ses amis politiques, comme devant ses alliés de l'UDF: «Le Premier ministre sera en tout cas un RPR.»\nNicolas Sarkozy proteste avec la dernière énergie contre l'accusation des chiraquiens lui imputant la responsabilité des informations sur la location - à prix modéré - de l'appartement du maire de Paris, rue du Bac. «Il n'y a pas un seul élément fiscal dans ce dossier. Je ne sais pas comment j'aurais pu faire fuir quoi que ce soit!»", "url": "https://www.lexpress.fr/informations/express-politique_603988.html"}, {"title": "POUR LES BOSSUS DU COMMERCE", "text": "Vous êtes attiré par le commerce? Alors, précipitez-vous à la Cité des métiers de la Cité des sciences et de l'industrie, à Paris. Avec l'ANPE, elle organise, le jeudi 27 avril, à 14 heures, une séance d'information et de recrutement pour 20 postes en contrat de qualification dans le domaine de la distribution (salle Jean-Painlevé, niveau S 1, entrée médiathèque). Ces emplois s'adressent à des jeunes de moins de 26 ans, niveau bac professionnel ou BTS, pour une durée de douze mois.\nCité des métiers, Cité des sciences et de l'industrie, La Villette, 75019 Paris, (16-1) 40-05-72-29..", "url": "https://www.lexpress.fr/informations/pour-les-bossus-du-commerce_603983.html"}, {"title": "Le polar du maquis", "text": "Les aventures haletantes d'un jeune autonomiste corse..\nMal aimée de Napoléon, Cendrillon de la République, la Corse, paradis hésitant entre nuits bleues et jours de colère, suscite souvent l'exaspération ou l'ironie. Quand on paie sa vignette moins cher qu'ailleurs, quand on jouit du privilège de vivre dans l'île d'amour chantée naguère par Tino, a-t-on vraiment motif à faire parler la poudre dans une insurrection de desperados?\nA cette question, les jeunes héros du roman dont voici le premier volume répondraient, avec le terrible sérieux insulaire, par oui. Ou plutôt, pour ne pas parler la langue du colonisateur, par ce «ié» qui vient, disent les linguistes, du latin «id est». Roch et ses amis entrent donc en guerre contre la France, coupable de n'avoir jamais mis en valeur leur pays. De l'assaut de la sous-préfecture de Bastia et l'occupation de la cave viticole d'Aléria à la clandestinité, leurs aventures font parfois songer à une BD où les gentils militants exaltés affrontent un policier (corse) teigneux. Roch, bravant le mépris des harkis et des fonctionnaires, décide d'être berger. Entre deux broccios, il s'éprend d'une fille de la diaspora, déjà trop pervertie par le continent pour accepter le retour aux chèvres. La rupture sera douloureuse, mais Roch trouvera une épouse que l'avion de Paris ne tente guère.\nCar l'exil, où l'on joue ses atouts et non ceux du pays natal, est, des deux péchés d'orgueil, l'impardonnable. Tandis que se déroulent les aventures de Roch, son grand-père, Oraziu, illustre professeur qui a quitté la Corse au début du siècle et attend la mort dans un Paris pluvieux, rédige à l'intention du jeune insurgé une longue lettre, où il regrette son choix.\nConstruit avec un sens aigu du suspense, le roman reconstitue, au fil d'un récit solidement documenté et riche en révélations, l'histoire du mouvement nationaliste corse jusqu'à l'an 1978. Le second tome portera sans doute sur ses dérives et ses déchirements. Car la guerre civile, comme la guerre tout court, n'est ni fraîche ni joyeuse.\nLes Chemins d'orgueil, par Philippe Alfonsi et Patrick Pesnot. Plon, 418 p., 135 F.\nPHOTO: Patrick Pesnot et Philippe Alfonsi.", "url": "https://www.lexpress.fr/informations/le-polar-du-maquis_603976.html"}, {"title": "Au printemps, Ceronetti bougonne", "text": "«Ne redoutez pas de le rencontrer, écrivait à son sujet Cioran, son parrain en France. De tous les êtres, les moins insupportables sont ceux qui haïssent les hommes. Il ne faut jamais fuir un misanthrope.» A condition, bien sûr, de mettre la main dessus. On n'y parvient pas sans patience dans le cas de Ceronetti. L'essayiste et poète italien, l'un des esprits les plus curieux qui soient, aujourd'hui, au-delà des Alpes, joue volontiers à cache-cache avec l'intervieweur. Tantôt il accepte, tantôt il se dérobe. L'ermite dispose d'un fax pour témoigner de ses hésitations, et d'une tribune dans un important journal pour maudire l'époque. Enfin, il consent à une rencontre, mais il est impossible qu'elle ait lieu chez lui, dans sa maison en Toscane, qui abrite aussi un théâtre de marionnettes. On est prié de ne pas divulguer le nom de la localité où il a soin de ne pas attirer l'attention sur sa personne ni ses activités. Comment passer inaperçu quand on s'appuie sur une canne sans apparente nécessité, que l'on s'enveloppe d'un manteau de conspirateur et que au sommet d'une chevelure «à l'artiste», grise et mi-longue façon bohème de Murger, s'écrase le béret, la «galette» de Wagner à Bayreuth?\nNous sommes dans les salons d'un hôtel à Rome, ville où, d'après Ceronetti, on ne saurait vivre que si l'on a abdiqué toute sensibilité. Une imperceptible musique de fond gêne l'écrivain; on la fera supprimer. L'odeur du tabac l'incommode; on s'abstiendra de fumer. Le café est un breuvage qui ulcère; on y renoncera. L'heure du thé est passée; en boire à 17 h 34 provoquerait une insomnie. Et la vue d'un sandwich au jambon, que le serveur prépare derrière son comptoir, renforce la conviction que nos contemporains se tuent en mangeant. Ceronetti est strictement végétarien. On croise cependant des individus adonnés à tous les excès dont la mine est plus prospère que celle de notre Italien né en 1927, à l'hygiène alimentaire rigoureuse, à la voix douce et au français châtié. D'entrée, on a l'impression qu'on l'a déjà connu. C'est que, par la mobilité de son visage, il tend à ressembler à l'acteur Sim, tel que Fellini l'a fait jouer dans «La Luna» - en Diogène ayant choisi de se réfugier dans un tombeau et à qui, la nuit, sa femme apporte une gamelle d'aubergines au parmesan. Car vivre, même dans la ténèbre, ne va pas sans un minimum de concessions. Sans aubergines, la pensée s'étiole; sans articles, l'oeuvre ne se diffuse pas.\nFaute, sans doute, d'entendre les questions intelligentes qu'il espérait, Ceronetti expédie les réponses à celles dont il a l'habitude. On apprend ainsi qu'il a été élevé par des prêtres médiocres qu'obsédait l'onanisme des adolescents; que, à l'instar de son ami Fellini, il a commencé sa carrière dans des feuilles satiriques; qu'un rabbin piémontais lui a enseigné l'hébreu; qu'il a traduit le «Livre des Psaumes» et quantité d'auteurs latins - ce qui, longtemps, fut son gagne-pain. Au début, il publiait ses volumes de vers à ses frais. Il admire Céline - mais en quelle langue a-t-on l'équivalent exact de «boulot» et de «pognon»? Ceronetti place Zola encore plus haut en raison du lyrisme de ses descriptions des paysages urbains. Un moment, il s'était piqué de géopolitique - qui n'a pas ses absurdités? Pour l'essentiel, seule la «parole biblique permet d'entrer dans la réalité de l'être». Quelle simplification chez Heidegger pour qui, en philosophie, il n'y a que les Grecs et les Allemands... Cela dit avec un demi-sourire destiné à alléger la gravité du propos. Et, du même coup, tout est dit.\nLe regard gris-bleu, empreint de lassitude, se détourne du plateau chargé de victuailles qui passe sous notre nez. Il file vers la porte à tambour où se disloque un groupe de Japonais. On se séparera sur le trottoir plus tôt que prévu, assez tôt pour admirer, au soleil couchant, le jaune d'une branche de mimosa par-dessus un mur et l'ocre d'une façade que Morandi eût aimé attraper au bout du pinceau. Sa corvée accomplie, et les politesses d'usage, notre interlocuteur trotte menu au bas de la pente de la via Veneto; sa canne martèle le sol en cadence. S'il ne méritait peut-être pas le voyage, ses livres continuent de valoir le déplacement. Qui sait, d'ailleurs, si la qualité de toute oeuvre n'est pas à la mesure de la déception causée par l'être social? Ceronetti réserve le meilleur de sa veine à ses écrits, qui resteront lorsque l'individu - toujours inférieur à son art - aura disparu.\nLes carnets de route, sur lesquels l'éditeur parisien a bizarrement collé l'étiquette de roman, contiennent, sous forme d'anecdotes, de récits, de réflexions, ce que Ceronetti a de plus singulier, de plus lyrique. Des éclairs d'ironie jouent à la surface d'une érudition qui, dans un débit continu, charrie sacré, profane et biscornu, histoire et littérature, peinture et politique, aveux et sarcasmes. On croit parfois entendre Nietzsche grommeler dans ses moustaches, à travers les rues, les cimetières - encore Sim - au pied des églises et des murs couverts de graffiti, devant les cahutes de l'architecture moderne, l'invasion du bruit, la canaillerie de l' «alimentation rapide», les misères infligées aux bêtes et à la nature. (Un peu simplet, toutefois, le couplet écologique.) Cioran ne se séparerait pas d'un pareil pessimisme, qui est peut-être la doublure d'un optimisme d'origine - car enfin, qu'avait-on espéré au départ, dans cette vallée de larmes? Mais, chez l'auteur de «La Chute dans le temps», on décèle, à la longue, un rien de pose, dans son dialogue avec le crâne qui, au moins métaphoriquement, orne sa table de nuit. Un certain désespoir bombe le torse et finit par se figer dans la répétition. Ceronetti en proie à l'identique ennui d'exister, s'il vole moins haut dans le ciel métaphysique, s'il affûte moins la lame de la phrase, nous touche davantage par ses bougonnements de vieux célibataire confronté aux aléas du quotidien. Par son abandon, sa familiarité et, aussi, par son attention au sort des animaux. La mort d'un chat, dont il se croit responsable, lui inspire des pages révélatrices de l'étendue de sa sensibilité, derrière les précautions féroces de l'hypocondriaque. Il entrera au paradis sur la recommandation de François d'Assise. Les passagers de l'Arche de Noé feront la fête au coquet prophète de malheur, accoudé à l'Apocalypse comme le causeur à la cheminée. A l'excentrique un peu appliqué. Au «tragediante un po' commediante».\nLa Patience du brûlé, par Guido Ceronetti. Trad. par Diane Ménard. Albin Michel, 452 p., 160 F.", "url": "https://www.lexpress.fr/informations/au-printemps-ceronetti-bougonne_603971.html"}, {"title": "ILS ÉTAIENT MINISTRES", "text": "Quatre «camarades» au parcours singulier se livrent avec une candeur inattendue aux questions d'un journaliste confesseur, Philippe Lefait, pour un livre, lui aussi singulier: «Quatre Ministres et puis s'en vont...». Ces quatre-là sont les communistes des deux gouvernements de Pierre Mauroy, de juin 1981 à juillet 1984. Charles Fiterman, qui fut aux Transports, avoue une psychanalyse. Anicet Le Pors, chargé de la Fonction publique et des Réformes administratives, préfère la psychothérapie du travail et évoque son passé de militant catholique, sa solitude et son pessimisme («il y a plus de déceptions que de réalisations marquées du sceau de l'éternité»). Marcel Rigout, ministre de la Formation professionnelle, dit être né avec dans son berceau «la carte du Parti et un vélo». Jack Ralite, ministre de la Santé, fou de Stendhal, révèle une passion malheureuse pour une femme mariée. Les trois premiers ont quitté le parti, en deuil de leur Eglise. Le quatrième, Ralite, y est resté: «Maintenant, dit-il, je suis toujours au fond et je regarde.»\nQuatre Ministres et puis s'en vont..., par Philippe Lefait. L'Atelier, 310 p., 120 F.", "url": "https://www.lexpress.fr/informations/ils-etaient-ministres_603969.html"}, {"title": "Brancusi, génie des Carpates", "text": "Le sculpteur roumain tailla dans le chêne et la pierre des formes épurées jusqu'à l'abstraction. Le centre Pompidou les expose..\nLa courbe nacrée d'une nuque aux cheveux bouclés, le ventre gonflé d'un grand oiseau venu d'Egypte, l'ovale parfait d'un visage de madone allongée... Marbre translucide, bronze luisant, acier miroir, bois si lisse et si doux - comment ne pas les toucher, ces êtres merveilleux qu'on dirait faits pour la caresse, comment résister quand la main tremble de désir?\nIl faudra pourtant se contenter de regarder. Et d'imaginer. Ce qui frappe peut-être le plus dans cette belle exposition consacrée à Constantin Brancusi (la première depuis vingt-cinq ans!) et fort bien mise en espace par l'architecte Lorenzo Piqueras, c'est ce rapport physique immédiat, à la fois érotique et mystique, avec les oeuvres. Entre tradition millénaire et modernisme, entre figure et abstraction, la sculpture devient ici un signe universel. Et qui nous fait signe? Un petit Roumain élégant et barbu, venu à pied jusqu'à Paris de ses Carpates natales, en 1904, à 28 ans, «besace à l'épaule et bâton à la main». De son enfance vagabonde (il s'enfuit à 11 ans), l'histoire retient qu'il fut berger, ébéniste, teinturier, épicier, élève aux Beaux-Arts de Bucarest avant de pouvoir s'inscrire à ceux de Paris, où, pour survivre, il fait la plonge chez Chartier, la nuit. Il s'installe à Montparnasse, fréquente Modigliani, qui devient son ami dès 1906, séduit Rodin, qui propose de le prendre pour élève - «mais moi, je refusai, car il ne peut rien pousser au pied d'un grand arbre...» C'est que le jeune homme ne veut plus faire le «bifteck», comme il appelle ces copies d'anatomie façon Michel-Ange à quoi s'occupent tous les sculpteurs. «J'avais l'impression de faire des cadavres.» Fuyant le muscle réaliste, il cherche la forme pure, basique, celle qui rend au mieux la nature, primitive et simple.\nSortir du bifteck, de la viande, pour atteindre «non pas la carcasse que nous voyons, mais ce qu'elle nous cache». Oublier les détails, chercher la logique interne, le principe même de la matière, celui qui illumine l'art des Cyclades ou la sculpture nègre qui intéresse tant ses amis cubistes. Il sculpte des têtes sans corps, des visages aux traits simplifiés, des volumes quasi géométriques. Ainsi naissent «Le Baiser» (1907-1908, installé sur la tombe d'une jeune femme russe au cimetière Montparnasse), sorte d'architecture monumentale où deux blocs à peine ébauchés mais étroitement imbriqués évoquent l'étreinte et l'éternité des amants; «La Muse endormie» (1908), tête couchée aux yeux clos, posée comme un masque; «Mademoiselle Pogany» (1912), admirable visage penché sur un long cou, appuyé sur deux jolis bras ronds. Renflement des paupières, arête effilée du nez, cette beauté idéalisée, que Brancusi reprendra avec d'infimes variations, éblouit Arp, qui célébrera plus tard cette «féerique grand-mère de la sculpture abstraite...» Plus tard viendra l'oiseau magique «Maiastra», celui qui, dans la légende roumaine, s'élève à la conquête du ciel: 27 versions en marbre et en bronze pour traduire l'essor d'une forme verticale dans l'espace. «Je n'ai cherché à sculpter que l'essence du vol.» Et le buste de «La Princesse X», aux seins ronds et veloutés, devenu peu à peu une forme douce et courbe évoquant plus un sexe masculin qu'une jeune femme aux longs cheveux. La série des «Torses», à la nudité androgyne, sensuelle et sublimée par la rigueur géométrique. «La Colonne sans fin», «Le Coq», «La Négresse aux lèvres ouvertes», «Le Poisson», «Le Phoque», «Léda», tout un monde taillé à grand soin dans le chêne, dans la pierre, exprimant, dira Joyce, «les rêves et les visions d'un berger des collines pour qui la terre est non pas un champ d'exploitation, mais une matière vivante».\nBrancusi élimine l'anecdote, dégage les corps, fend les troncs d'arbre, synthétise les visages, rabote, réduit, affine, épure, loin des conventions et jusqu'à l'abstrait. Il cherche à sa façon le «sens réel des choses», la «première innocence», le «commencement»... Dans un registre de plus en plus simplifié et aérien, il va, pendant trente ans, «marcher vers le divin», élaborant sans cesse, à coups de reflets naturels, de polissage infini, un style géométrique et nu qui sera celui de la sculpture du siècle.\nIl invente en même temps un comportement de l'artiste, devenu par sa seule façon de vivre une oeuvre d'art en soi. D'abord grâce à Man Ray, qui lui offre en 1921 un appareil photo. Il fixe l'état de ses sculptures, selon l'éclat de la lumière, et réalise un véritable journal visuel de son travail et de lui-même, lui, le créateur aux mains puissantes, fier et solitaire en dépit du succès qui vient peu à peu, aux Etats-Unis surtout, et qu'il doit aux talents de courtier de Marcel Duchamp.\nCherchant à bien installer ses objets sacrés, Brancusi crée des socles, empilant des formes qui deviennent oeuvres au service de ses oeuvres. Poutres de chêne travaillé, colonnes de marbre découpé, plaques d'acier façonné, cubes, cylindres, boules, le support joue sa partition au point d'être indissociable de l'ensemble.\nEnfin, il se fait metteur en scène, imaginant, comme Mondrian, un nouvel art de l'emballage: l'environnement. Avec cet autre chef-d'oeuvre: l'atelier. Installé 11, impasse Roussin, le paysan des Carpates prend racine et invente un espace d'art total. Ce sera son lieu de travail, sa maison, sa galerie, son musée, un monde clos de la création. Temple aux murs peints à la chaux, dans lequel il officie, toujours vêtu de blanc, avec son chien, également blanc, ayant fabriqué de sa main tout ce qui occupe l'intérieur: la forge, l'enclume, mais aussi les tables de pierre, les cheminées, les tabourets de bois, le lit de ciment et les sculptures placées dans un ordre précis, souverain. Tel un dandy mystique mais bon vivant - il fait bien la cuisine, il aime les femmes, les fleurs et le champagne - Brancusi se met en ménage avec Brancusi dans du Brancusi.\nCe «work in progress», on sait qu'il le léguera à l'Etat en 1956, un an avant sa mort, avec obligation de le conserver ou de le reconstituer dans la plus grande rigueur. Le centre Georges-Pompidou, en pleine rénovation, inaugurera en 1996 un atelier soigneusement reconstruit, avec verrière et poussière de marbre blanc, où, comme en un site archéologique, chaque pierre, chaque ustensile, chaque objet évoquera le désir du maître. Fétichisme? Oui. Mais dans son souci de perfection extrême le gourou avait du génie.\nLA COTE DU SCULPTEURPour 44 000 francs, Christie's a vendu à New York, le 8 avril 1994, une photo de l'atelier datée 1923. Et pour 137 000 francs, le 4 octobre, une photo, datée 1931, de «Mademoiselle Pogany III». Enfin, un exemplaire en plâtre du «Baiser», réalisé avant 1910, a\nété adjugé 4 633 000 francs, le 9 novembre 1994.\nPHOTOS: A Beaubourg. Une exposition\nfort bien mise en espace.\n«La Muse endormie» (1908).\nCi-contre, autoportrait. Dans un atelier de rêve.", "url": "https://www.lexpress.fr/informations/brancusi-genie-des-carpates_603964.html"}, {"title": "Balladur: \"Vite, la monnaie unique\"", "text": "L'EXPRESS: La France est-elle un pays indépendant? Quel sens a le mot «souveraineté», aujourd'hui?\nÉDOUARD BALLADUR: Indépendante et souveraine, la France l'est incontestablement. Y veiller, c'est la responsabilité du président de la République. Elle dispose de l'arme nucléaire; la loi de programmation militaire a conforté sa défense; sa voix est mieux entendue dans le monde, comme l'ont montré la négociation du Gatt et l'intervention au Rwanda. La défense de la souveraineté ne réside pas dans le repli sur soi. Lorsqu'elle est le moteur de la construction européenne ou qu'elle coopère avec ses alliés en faisant respecter sa voix, la France donne à sa souveraineté toute sa valeur.\n- La perspective d'une monnaie unique en Europe ne fait pas l'unanimité. Les sacrifices à faire en matière de rigueur budgétaire ne sont-ils pas trop lourds? Pourquoi viser 1997, plutôt que 1999?\n- C'est simple: l'instabilité monétaire freine les échanges et la croissance. C'est pourquoi je suis attaché au passage à l'Union monétaire dès que possible. La France en a la capacité économique. Elle doit en avoir la volonté politique. Il faudra réduire les déficits publics et sociaux. Mais n'est-ce pas indispensable pour orienter l'épargne vers l'investissement, développer l'emploi et préserver la protection sociale?\n- En 1996 s'ouvrira une négociation en vue de rajuster les institutions européennes. Quels sont vos objectifs? Chaque pays doit-il conserver un droit de veto? Toutes les décisions doivent-elles être prises à la majorité qualifiée?\n- L'Europe est passée à 15 membres avec des institutions conçues pour ses 6 membres originels. Elle s'élargira encore. Sans réforme des institutions, le risque est grand de la paralysie et de la dilution. Tel est l'enjeu de la Conférence de 1996: rendre l'Europe plus efficace et plus démocratique. Conserver le pouvoir aux peuples d'Europe, c'est d'abord affirmer la primauté du politique, c'est-à-dire du Conseil des ministres ou des chefs d'Etat, qui doit continuer à diriger l'Union. C'est ensuite respecter, dans le cadre des traités, la souveraineté des Etats membres, c'est-à-dire renforcer le rôle des Parlements nationaux et refuser les réglementations européennes excessives. Il faut enfin des décisions plus rapides. Peut-on passer au vote à la majorité qualifiée dans tous les domaines? Je ne le crois pas. Mais il est possible de développer le recours à celle-ci dans certaines politiques communautaires qui ne touchent pas à la souveraineté nationale.\n- L'élargissement de l'Europe peut-il aller de pair avec un renforcement de son rôle? L'approfondissement à quelques-uns ne serait-il pas préférable?\n- Il y a, pour moi, une règle intangible: tous les pays de l'Union européenne doivent appliquer l' «acquis communautaire». L'élargissement de l'Europe peut aller de pair avec son renforcement: tout en maintenant des politiques communes aux Etats membres, il faut offrir à ceux qui le veulent la possibilité de développer des coopérations privilégiées. C'est le cas pour l'Union monétaire: tous les pays ne participeront pas dès le départ à l'Union monétaire, mais tous ont vocation à y participer. Cette possibilité pourrait être étendue à d'autres domaines. Il pourrait y avoir, par exemple, un cercle militaire qui permette à ses membres de coordonner leurs efforts en vue d'actions communes pour le maintien de la paix ou humanitaires.\n- Le «noyau dur» de l'Europe doit-il rester l'axe franco-allemand? Faut-il aller plus loin dans la coopération? Un nouveau traité de l'Elysée serait-il souhaitable?\n- La solidarité franco-allemande est la condition du progrès de l'Europe. C'est pourquoi j'ai proposé un nouveau traité de l'Elysée. Outre les domaines déjà couverts par le traité de 1963, et dont certains pourraient être approfondis, je suis convaincu que le renforcement de la coopération franco-allemande passe par un nouvel élan donné à sa dimension sociale et éducative, à travers le développement de l'apprentissage des langues, des échanges universitaires et culturels. Il est également important que les parlementaires des deux pays travaillent plus ensemble, tout comme les représentants des chefs d'entreprise et des salariés.\n- L'Europe est-elle la seule grande aventure concevable pour la France au siècle prochain?\n- La seule, non. Il y a aussi l'emploi, la technologie, la solidarité et le rôle de la France dans le monde. Mais c'est une grande aventure. La France a besoin de l'Europe pour assurer sa prospérité et sa grandeur. Une Europe forte permet à la France de défendre ses intérêts, ainsi que nous l'avons montré lors de la négociation du Gatt, et relaie le message de paix, de liberté et de stabilité dont elle a toujours été porteuse, comme en témoigne le Pacte de stabilité, qui garantit le respect des frontières et les droits des minorités.\nL'avis de Dominique Moïsi\nContinuité et changement. La France, Edouard Balladur l'affirme, comme François Mitterrand avant lui, a besoin d'une Europe forte. Mais le Premier ministre ne parle pas de la même que celle du président. En dépit de son soutien affirmé à l'Union économique et monétaire, l'Europe qu'il envisage est sans doute à mi-chemin entre le concert des nations du XIXe siècle et la vision initiale des pères fondateurs des années 50. Une grande question demeure à laquelle Edouard Balladur n'apporte pas de réponse: peut-on concilier le respect de la souveraineté nationale et le souci d'efficacité? En réaffirmant son engagement raisonné et modéré en faveur de l'Europe, le chef du gouvernement, fidèle à lui-même, se fixe des objectifs limités: un cercle militaire européen, sans doute à partir de l'UEO, qu'il ne mentionne pas nommément, en faveur d'actions humanitaires, l'amélioration à la marge des échanges universitaires et culturels franco-allemands. Mais quand les élites françaises parleront-elles l'allemand comme les élites allemandes parlent le français?\nL'avis de Joseph Rovan\nLes conditions préalables à l'unification monétaire impliquent de lourds sacrifices pour tous. Sans doute serait-il nécessaire de fournir aux citoyens, sur ces sujets, des explications rigoureuses. Le passage au vote à la majorité qualifiée est inévitable dans tous les domaines importants, si l'on veut que l'Europe existe. On peut imaginer qu'en un premier temps les décisions majoritaires n'engagent que ceux des Etats qui les votent, mais sans que les autres puissent exercer un droit de veto. Toutefois, il paraît nécessaire de préparer l'opinion au coût très élevé de l'élargissement à l'Est. Un nouveau traité de l'Elysée ne serait significatif que s'il comprenait des innovations d'une ampleur considérable. Les propositions du Premier ministre peuvent d'ailleurs être réalisées dans le cadre du traité de 1963. Enfin, la notion de «grandeur de la France» semble peu ajustée à une situation de puissance moyenne qui a besoin de l'Europe pour ne pas être soumise à des dominations extérieures. Il faudra conjuguer la «grandeur» de la France avec celle de l'Allemagne, de la Grande-Bretagne et de l'Espagne.\nPHOTOS: Edouard Balladur avec un mineur de l'Est et, ci-dessous, avec L'Express. «La défense de la souveraineté ne réside pas dans le repli sur soi.»", "url": "https://www.lexpress.fr/informations/balladur-vite-la-monnaie-unique_603957.html"}, {"title": "High-tech et vieux légumes", "text": "Il y a la prédiction, où s'illustrent les marabouts, les voyantes, ceux qui lisent dans les entrailles des poissons. Et puis, il y a l'analyse structurale du changement social. Conseil et sociologue, Denis Stoclet (photo) lit dans les entrailles de la société. Il enseigne également à Sciences po. Sa discipline: le comportement des Français et l'évolution de la consommation. Pour L'Express, il révèle quelques aspects de la vie quotidienne qui sera la nôtre en l'an 2000.\nARGENT\nGros succès en perspective: le porte-monnaie électronique (PME). Son format est celui d'une carte bancaire ou d'une carte téléphonique; dessus, il y a une puce. Vous injectez dans la puce 500, 1 000, 5 000 francs. Le porte-monnaie se charge et se recharge sur un appareil spécial, qui débite votre compte en banque. Ce PME remplace pièces et billets pour régler les petites dépenses courantes, ces paiements - de 10, de 20, de 50 francs - qu'on ne peut effectuer par carte bancaire, car la transaction coûterait trop cher. Rapidité de la manoeuvre: on n'a pas besoin de savoir de qui vient l'argent et qui effectue le règlement. Autre avantage: cela vous épargne les piécettes, la quincaillerie qui cliquettent dans vos poches en les déformant... Certaines institutions, déjà, utilisent ce genre de carte. Ainsi l'Avocarte, au palais de justice, est à la fois une carte d'identité pour pénétrer dans le palais et un porte-monnaie qui vous permet de payer tous vos petits frais, de la buvette à la photocopieuse. Le PME, c'est l'évidence... Dans un genre très différent, les cartes «cobrandées» sortiront des cartons. Derrière ce mot barbare se cache une carte bancaire liée à un hobby, à une idéologie, à un attachement. Aux Etats-Unis, elle existe à des millions d'exemplaires. Cette carte identifie son porteur: «Je veux afficher qui je suis et à quoi je m'intéresse. Je défends la cause du base-ball, du golf, de l'humanitaire, du syndicalisme ou des chiens battus, et quand je tends à la terre entière ma carte bancaire émise par l'association concernée, c'est pour dire: je suis fanatique de ceci ou de cela.» Sur chaque transaction, 0,1 ou 0,5% de la somme va à la cause choisie. Si c'est la Croix-Rouge, c'est un don à la Croix-Rouge. Si c'est la fédération de golf, en contrepoint du prélèvement, la carte peut vous offrir des remises sur les droits d'entrée aux tournois, les parcours, les clubs ou les balles de golf, des invitations aux grandes compétitions - que sais-je encore? Ces cartes, grâce auxquelles l'individu participe, vont apparaître en France. On attend seulement l'accord des autorités bancaires.\nTÉLÉPHONE\nLa communication téléphonique, qui était familiale et collective, se privatise. Dans cinq ans, c'est clair et net, chaque ménage sera équipé de plusieurs téléphones: un par adulte et un par enfant à l'âge de l'adolescence. Elle est loin, la famille nucléaire d'il y a vingt ans, avec papa, maman, 2,5 enfants et l'appareil en Bakélite au milieu du salon. Aujourd'hui, le divorce et le remariage multiplient, de façon exponentielle, la quantité de communications nécessaires, dans la mesure où les enfants vivent avec des parents intermittents. De plus, les familles gagnent en profondeur avec l'allongement de l'espérance de vie. Etalées sur quatre générations, elles communiquent beaucoup à distance. On n'a guère le temps de se voir, mais on éprouve le besoin d'entretenir des liens intenses. Ce paradoxe s'applique autant aux proches qu'aux amis, aux petits copains; qu'on ait 12 ou 45 ans, la communication privée - l'intimité des coups de fil - devient alors la norme. Dans les grandes villes, le portable envahit les rues et les véhicules. Chacun se transforme en balise Argos. Tout cela existe déjà, direz-vous. Où donc est le spectaculaire? Il réside dans la propagation du phénomène à l'échelle d'un pays. La fin du monopole de France Télécom (1er janvier 1998) et la baisse des tarifs accompagneront le mouvement.\nFAX\nCette extension de la téléphonie arrivera dans les foyers après une accoutumance dans le travail. Les gens n'acceptent pas spontanément la technique, ce serait plutôt le contraire - sauf chez les très jeunes. Mais l'entreprise nous y oblige; on y est forcé d'apprendre, sous peine d'infirmité, d'incapacité à travailler. Une fois qu'on a dédramatisé le matériel, on est prêt à l'installer chez soi. Un fax à la maison, cela veut dire quoi? Envoyer des messages et en recevoir. Y compris des mots doux - certains timides, dit-on, préfèrent l'écrit à l'oral sur répondeur. Au bureau, le fax a remplacé le télex - presque mort - et est en train de se substituer au courrier pour la plupart des communications courantes. Il n'y a pas si longtemps, on s'envoyait des fax que l'on confirmait par lettre. Aujourd'hui, on se les adresse sans un mot de confirmation. La nuance est de taille. A terme - et l'an 2000 est une échéance - les membres des foyers équipés de l'ensemble téléphone-fax-Minitel régleront la plupart des démarches administratives sans quitter leur domicile. Ne pas se déplacer. Ne plus faire la queue. S'éviter le cauchemar du guichet. Bref, le fax est un marché très porteur.\nVISIOPHONE\nLe téléphone avec l'image. On n'en est pas là. Le handicap technique devrait être levé à l'aube de l'an 2000. Mais le visiophone ne sera vraiment implanté qu'en 2010. Déjà, on peut réfléchir aux besoins de protection liés à l'avènement de la «chose». On voudra peut-être s'épargner des propositions - publicitaires? sexuelles? - plus ou moins honnêtes. Donc, liste rouge. La réflexion continue. Imaginez le mari en voyage qui, la nuit, appelle sa femme. Elle décroche - sans mettre l'image. Il va se poser des questions, le monsieur. On a jusqu'en 2000 pour lui fournir un début de réponse.\nTÉLÉVISEUR\nIl fera 1 mètre de largeur sur 0,80 mètre de hauteur. Ecran nettement plus plat. Définition technique très supérieure. Son proche de la hi-fi. Une petite salle de spectacle à domicile. Dès aujourd'hui, en laboratoire, on peut pratiquement fabriquer des murs d'images à cristaux liquides, mais on est loin de l'étape industrielle. Le mur d'images complet sera sans doute là d'ici à 2010. Je pense qu'il n'y aura pas autant de liberté dans l'utilisation de la télévision qu'il y en a outre-Atlantique. Vers quoi ira-t-on en France? Notre salon sera équipé d'un cerveau central - qui capte les informations - et du grand écran servant à la contemplation en famille. Ajoutez des écrans privatifs dans presque chaque chambre et à la cuisine, où chacun pourra regarder un programme différent. Les écrans ne seront branchés ni sur le câble, ni sur Canal +, ni sur une antenne, mais sur un système de dispatching lié au cerveau central. Le système permet d'accéder à tout. Mais laisserez-vous vos enfants connecter l'écran de leur chambre à 172 chaînes? Aux Etats-Unis, les chambres sont équipées non pas d'un écran, mais d'un téléviseur autonome branché sur tout. Nous ne sommes pas télévisiomanes à ce degré. La télévision baby-sitter existe en France, mais une majorité de parents garderont sur le poste un pouvoir de choix et de censure.\nCD-ROM\nStocker des encyclopédies, des opéras - ah! tout Wagner sur un seul petit disque! - et se balader au Louvre en zoomant sur les cernes de la Joconde... Bon, pourquoi pas? Mais le grand décollage du CD- ROM - et de l'ordinateur - viendra du mariage des programmes scolaires et des programmes de jeux. Pour les parents, l'acceptation de l'ordinateur et du lecteur de CD-ROM intégré sera motivée par leurs vertus culturelles et éducatives. Dans cinq ans, entre 20 et 25% des familles auront ce bazar au grand complet. La réussite scolaire sera l'une des raisons majeures de l'achat de cet équipement. Les logiciels éducatifs, de plus en plus, auront la force de frappe des jeux. Les exercices à domicile, que surveillaient naguère les mamans, se feront en partie sur l'ordinateur, avec un répétiteur qui sera le CD-ROM.\nCÂBLE\nCertains disent que tous les foyers seront câblés en 2005. Ajoutez dix ans et vous y serez peut-être. Peut-être... En 2000, 25% des gens - au maximum - bénéficieront du câble. La lenteur de l'opérateur n'est pas seule en cause. Le Français adopte les nouvelles techniques avec des réserves, de la suspicion, de l'indifférence à l'égard de ce qu'il appelle des «gadgets». A court terme, je pense que l'interactivité sur le câble est un leurre. Nous intégrons les appareils par étapes, non pas en fonction de ce dont rêvent les ingénieurs, mais en fonction de l'utilité que les appareils ont pour nous. C'est le «syndrome de la baignoire», dans les HLM des années 50. Une baignoire, pour quoi faire? Pour y stocker du charbon. Idem pour le Minitel. Inventé et conçu pour une série de fonctions de consultation, de serveurs très sophistiqués, il a été détourné sur un usage imprévu: l'annuaire et les messageries roses. La technique ne rentre dans les foyers, n'est acceptée qu'à partir du moment où les gens ont réussi à se l'approprier - en la bricolant, en la détournant. C'est la joyeuse revanche du consommateur béotien devant les impératifs d'usage que prétend lui imposer le technicien.\nDOMOTIQUE\nOn ne va pas voir apparaître des maisons nouvelles - équipées de A à Z de robots - à la place de nos maisons actuelles. Cela, c'est de la science-fiction. Le processus de diffusion se fait par touches successives: l'arrosage automatique du jardin, la commande des stores de la terrasse, le système de sécurité et de surveillance des intrus - marché en pleine expansion. Ce n'est ni le snobisme, ni la mode, ni la volonté de paraître modernes qui poussent les Français à laisser s'infiltrer chez eux les éléments de la domotique. Leurs motivations: ne plus se casser les pieds à arroser la pelouse; que la tempête n'arrache pas les beaux stores tout neufs; la peur d'être cambriolé. Point final. Ce qui relève du gadget part ou partira à la poubelle, au musée, à la cave, ou ne rentrera pas chez nous. C'est l'histoire du fameux ouvre-boîte électrique, prétendu «indispensable». Il fallait le sortir du placard, le brancher, savoir s'en servir, le nettoyer, rembobiner le fil, le ranger. Il a dégagé vite fait de la cuisine. Rien de tel qu'un bon ouvre-boîte à main.\nRÉFRIGÉRATEUR\nUne nouvelle race de frigos est en train de naître. L'appareil s'adapte à la nature des aliments et à leurs impératifs de conservation. De plus en plus sophistiqué, de plus en plus compartimenté, il fournit de façon constante, contrôlée et garantie la bonne température pour chaque type d'aliments. C'est un frigo à quatre entrées. 1. Le congélateur, qui occupe le tiers du volume. 2. Le «tout-prêt frais», les plats préparés, qui doivent être à 2 ou 3 °C. 3. Les produits courants, viande, jambon, yaourts, entre 4 et 8 °C. 4. Les fruits et légumes, de 8 à 10 °C. Ce compartimentage répond aux exigences de l'hygiène et de la préservation du goût. Sur les réfrigérateurs et sur les produits seront portées des instructions de plus en plus précises quant aux températures de conservation. L'éducation des consommateurs ira de pair avec les progrès du matériel.\nCAVE à VIN\nCertes, on boit de moins en moins, mais on boit mieux. La culture du vin se répand. Et on a envie d'avoir sa petite cave personnelle: entre 100 et 300 bouteilles. Or, dans les immeubles modernes, le parking a chassé la cave. On voit donc apparaître des frigos à vin, des «caves d'appartement», avec système antivibrations, lumière contrôlée, régulateur hygrométrique. C'est encore un épiphénomène, mais, en 2000, de 5 à 10% des ménages auront une cave d'appartement. L'évolution en cuisine, ce n'est pas l'automatisme à tout crin. C'est une sophistication croissante du système de stockage des aliments et des boissons.\nALIMENTATION\nLe paradoxe s'accroît. D'un côté, on glisse vers une standardisation de la nourriture et le développement du fast-food tous azimuts. De l'autre, en réaction, on lance un combat pour le maintien des traditions, la conservation des vieilles recettes, la mise en valeur du patrimoine alimentaire de nos aïeux. Entre le travail, les enfants, les loisirs, la télé et le reste, les gens sont chaque jour un peu plus pressés. Il leur faut réduire, de façon draconienne, toute tâche qui s'apparente à une corvée. Bref, passer un minimum de temps à faire la cuisine. Au sein d'une famille, quand on prend les repas en commun, de plus en plus de convives ne mangent pas la même chose. Ou encore, ne mangent pas à la même heure. L'alimentation s'individualise. C'est le règne du four à micro-ondes à tout va. Le surgelé gagne encore en qualité. Et, surtout, en rapidité de mise en oeuvre; on ne supportera plus d'attendre trois quarts d'heure qu'un aliment décongèle. C'est également le règne de la facilité, du «tout prêt», des plats préparés. Faire la cuisine deviendra une oeuvre d'art et un phénomène convivial. On s'y consacrera de moins en moins, mais de façon spectaculaire. Pour les copains. Elle nous passionnera toujours davantage. Les micromarchés prendront également de l'importance. Lié à l'écologie, à la santé, au goût, le «bio» (les produits cultivés sans pesticides) se développera. Aujourd'hui, le marché bio des fruits et légumes représente 1% de la consommation. En 2000, il passera à 5%. C'est significatif. On valorisera la référence à la tradition. Mais une tradition sans risques. Nul ne boira le lait qui sort fumant du pis de la vache, nul ne mangera une viande au goût trop fort. Mais les producteurs-\ncollectionneurs qui recherchent les fruits et légumes «oubliés» - les 150 variétés de pommes, de poires ou de potirons qui existaient, en France, au xviiie siècle - feront leur niche sur les marchés. Il y a déjà de la demande. On remet en culture des champs d'épeautre, le blé à l'ancienne! On veut du passé, de la nostalgie! A l'heure où le «tout-prêt» menace de régenter le futur millénaire, nos régions se lancent dans un inventaire - avec conservatoires à l'appui - de leur patrimoine alimentaire, digne de celui des Monuments historiques. Il n'y a que la France à tenir la flamiche pour aussi importante que la cathédrale de Reims.\nINFOGRAPHIE: La voiture de demain\nPHOTO: Victor Renaud, producteur de légumes oubliés. Il y a déjà de la demande.", "url": "https://www.lexpress.fr/informations/high-tech-et-vieux-legumes_603952.html"}, {"title": "Récréation virtuelle", "text": "La vidéo interactive s'offre un lieu parisien. Sur 1 500 mètres carrés, le nouveau centre Sega, baptisé La Tête dans les nuages, se veut un espace ludique familial. Parents et enfants peuvent simultanément s'affronter aux commandes d'une navette spatiale, sur circuit de F 1, en un combat aérien... Au total, 200 postes de jeu et de simulateurs de haute technologie. Les plus jeunes ne sont pas oubliés avec Petit Nimbus, un coin qui leur est spécialement réservé. Ouvert sept jours sur sept, de 10 à 24 heures, passage des Princes, 5, boulevard des Italiens, 75002 Paris.\nPHOTO: Le centre Sega: La Tête dans les nuages.", "url": "https://www.lexpress.fr/informations/recreation-virtuelle_603945.html"}, {"title": "Côté femmes - L'Algérienne et l'Algérie", "text": "Toutes deux sont nées la même année, il y a trente-trois ans. Toutes deux courent les mêmes dangers, traquées par les mêmes assassins. La vie de l'une est l'histoire de l'autre, et leurs destins sont indissociables. Jamais Khalida Messaoudi n'abandonnera l'Algérie. Berbère, musulmane laïque, féministe, professeur, Khalida est une addition de risques. Condamnée à mort par le FIS, elle continue de militer, de résister aux pièges de la haine et de la honte, de surmonter la calomnie, de se débattre pour ne pas sombrer dans un déséquilibre que l'errance lui fait frôler. Elle n'a d'autre volonté que de rester debout face à ceux qui veulent la contraindre à ramper. Son courage et sa dignité, elle les puise en elle et à d'autres sources, celles de ses soeurs d'Iran, d'Irak, du Pakistan, d'Afghanistan, du Bangladesh, prises dans une tempête similaire. Ce n'est pas en se posant en héroïne que Khalida Messaoudi répond aux questions d'Elisabeth Schemla, mais en combattante, sans complaisance pour elle-même et son pays. Refermé, ce livre nous parle longtemps.\nUne femme algérienne debout, par Khalida Messaoudi, entretiens avec Elisabeth Schemla. Flammarion, 211 p., 90 F.\nPHOTO: Khalida Messaoudi", "url": "https://www.lexpress.fr/informations/cote-femmes-l-algerienne-et-l-algerie_603940.html"}, {"title": "Côté femmes - LA DEUXIÈME MANCHE FÉMININE", "text": "Après avoir, non sans mal, obtenu l'égalité, les femmes engagent la deuxième manche de la partie: la conquête de la parité. Vaste programme si l'on regarde l'état des statistiques: les Françaises représentent moins de 6% des députés et de 4% des sénateurs. En revanche, elles effectuent par semaine quarante heures de travail professionnel et vingt-huit heures de travail domestique, le record d'Europe. Si elles occupent maintenant de nombreux terrains, on les place rarement en première ligne. Pour se dédouaner, après avoir jeté en pâture quelques dames alibis aux revendications féminines, les hommes brandissent à chaque période électorale l'application du système des quotas. Gabrielle Rolland, vice-présidente de l'Institut européen du leadership, sonne le rappel de ses congénères, qui semblent marquer le pas, dans un essai au titre anxieux: «Seront-elles au rendez-vous?» La nouvelle cause des femmes pourrait bien se résumer dans cette vérité ironique signée Françoise Giroud: «Le combat sera gagné le jour où on nommera des femmes médiocres à des postes importants.».\nSeront-elles au rendez-vous?, de Gabrielle Rolland. Flammarion, 158 p., 89 F.", "url": "https://www.lexpress.fr/informations/cote-femmes-la-deuxieme-manche-feminine_603938.html"}, {"title": "les émissions à voir cette semaine", "text": "Des ours et des hommes\nD'abord, les ours. Sur cette île d'Alaska, ils mesurent plus de trois mètres et pèsent 700 kilos: ce sont les kodiaks, les plus gros carnivores existant, qui se nourrissent surtout de poisson et de baies. Ensuite, les hommes. Ici, depuis des millénaires, ils vivent de la pêche au saumon et n'ont longtemps chassé leurs voisins quadrupèdes qu'armés d'arcs et de flèches. Ensemble, Esquimaux et plantigrades avaient appris à se respecter, à se frôler, à partager leur terre commune. Las! à partir du xviiie siècle, il y eut les invasions, les massacres d'indigènes, les ours tués à coups de fusil. Peu à peu, le gouvernement américain finit par protéger les uns et les autres, accordant des réserves. Aujourd'hui, sur l'île Kodiak, 5 000 êtres humains et 3 000 plantigrades ont recouvré un semblant d'harmonie, mais chasseurs étrangers et investisseurs menacent encore le fragile équilibre de ce bout de paradis admirablement filmé par la National Geographic Television.\nL'Ile aux ours géants. Samedi 22, 22 h 5. Canal +..\nPHOTO: «L'île aux ours géants».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_603926.html"}, {"title": "Concerts", "text": "Le Printemps de Bourges\nPassage obligé, Bourges découvre, consacre ou plébiscite depuis 1977, convoquant ce printemps 120 artistes, dont Alliance Ethnik, Lolofora ou NTM (les plus agités), Enzo Enzo, Francis Cabrel ou MC Solaar (les plus médiatisés). En prime, une Nuit du clip et un rock'n'troc.\nDu 26 avril au 1er mai. Réservations: (16-1) 49-87-50-50 ou (16) 48-24-30-50.", "url": "https://www.lexpress.fr/informations/concerts_603921.html"}, {"title": "Concerts", "text": "P. J. Harvey\nTrès brune, très décapante, très crue et, depuis quatre ans, très à la Une, Polly Jean Harvey, 25 ans, a ausculté, en quatre albums, la frigidité, la virginité, la menstruation, le sexe des hommes... et électrisé le rayon pasionaria du rock, dans lequel on l'a rangée vite fait en Patti Smith ressuscitée. Aujourd'hui, P. J. (prononcez «pidji») Harvey brouille les cartes avec «To Bring You My Love» (Island/Barclay), CD dépouillé mais fidèle à ses tourmentes et à ses extrémités. Bataclan, 75011 Paris, (16-1) 47-00-39-12. Le 25 avril. 150 F.\nPHOTO: P. J. Harvey.", "url": "https://www.lexpress.fr/informations/concerts_603919.html"}, {"title": "danse", "text": "Claude Brumachon\nLe chorégraphe français installé à Nantes a entrepris de confronter la tradition ethnique et la danse contemporaine au Nigeria. En attendant un spectacle qui rendra compte de cette recherche, il remonte à Paris «Lame de fond». Sur un canapé, deux garçons et deux filles s'aiment et se défient avec sensualité. Ce lauréat du Concours de Bagnolet reviendra un mois plus tard avec une création, «Les Avalanches».\nThéâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Le 22 avril et du 31 mai au 3 juin. 90 et 140 F.\nPHOTO: «Lame de fond».", "url": "https://www.lexpress.fr/informations/danse_603894.html"}, {"title": "Isère: une montagne de magouilles", "text": "Ententes illicites sur les passations de marchés publics, corruption, financement occulte, du PC au RPR... Le système Carignon n'a pas fini d'étonner le juge Christian Blaes.\n«A compter de 1983, pour tous les marchés de l'agglomération grenobloise, les responsables des groupes politiques, après avoir rencontré le maire de Grenoble, ont établi la règle suivante: 1% serait affecté au PS et au PC (0,5% chacun) et 1% au RPR. M. Carignon a décidé tout de suite, unilatéralement, de passer de 1 à 2% en ce qui concerne le RPR. Je peux vous dire qu'à la fin des années 80 ce pourcentage est devenu beaucoup plus important, en ce qui concerne certaines affaires, tout au moins. Toutefois, il faut dire qu'après une montée en puissance et une période quasiment de folie il y a eu, à partir de 1991, une certaine stabilisation et un début de décélération.»\nQuel paquet! C'était donc ça, le système qui a régné pendant des années dans la capitale du Dauphiné!\nNous sommes le 29 décembre 1994. L'homme qui distille ces confidences au juge grenoblois Christian Blaes s'appelle Guy Névache. Il est troisième adjoint au maire de Grenoble. Ses déclarations éclatent comme une bombe. Pour la première fois, un élu, et pas n'importe lequel, puisqu'il est proche d'Alain Carignon, rompt la loi du silence, imposée depuis si longtemps. Pourquoi ce 29 décembre? Tout simplement parce qu'il s'est fait prendre. Pour une broutille. 126 000 francs! Névache et sa compagne, Colette Cattoire, sont soupçonnés d'avoir fait rénover leur cuisine à l'oeil - par un entrepreneur local, Paul Crovella, patron de la SDE.\nTout le monde, dira Névache, agissait de même. Et encore, s'il a profité du système, à une petite échelle, il n'en a jamais été l'inaugurateur. Loin de là. Du reste, il a reglé les travaux, pour cette cuisine, certes avec retard. Mais il y a autre chose. Depuis 1986, Guy Névache a perçu 10 000 francs par mois de quatre entreprises du BTP: Jean Lefevre, la Screg, la SDE et Pascal. Une façon d'obtenir un complément de salaire. Et, comme Carignon l'avait encouragé à se débrouiller, Névache s'est effectivement débrouillé. Seulement voilà, il s'est fait pincer. Alors, il a décidé de parler.\nCe 29 décembre, le magistrat écoute, abasourdi, sa confession. Pressentant qu'il se trouve désormais sur un volcan dépassant largement le seul cas du troisième adjoint au maire de Grenoble, Christian Blaes convoque ses généreux bienfaiteurs. Tous confirment l'avoir aidé. Mais, surtout, tous se montrent bavards sur les pratiques ayant cours aussi bien à Grenoble que dans tout le département de l'Isère.\nJacques Allègre, par exemple, patron de l'agence locale Jean Lefevre, raconte le 19 janvier 1995 comment il a acheté des crédits voyages à la compagnie d'aviation Sinair ou à l'agence Kuoni, pour permettre aux élus d'effectuer quelques escapades exotiques. (voir L'Express n° 2278 du 2 mars 1995). Le même jour, Jean-Claude Pascal-Suisse, cogérant de la SARL Pascal, en rajoute, révélant au juge le nom d'un autre bénéficiaire du système: Jean-Guy Cupillard, maire RPR de l'Alpe-d'Huez depuis 1983, également vice-président du conseil général de l'Isère, chargé de l'équipement et des routes. A son sujet, Pascal-Suisse lâche cet aveu: «Je confirme qu'à l'occasion du projet de construction d'un CES à Echirolles, M. Cupillard, en sa qualité de vice-président du conseil général, m'a convoqué dans son bureau, courant septembre ou octobre 1994. Là, il m'a indiqué que, si je voulais figurer sur la liste des entreprises aptes à participer à l'appel d'offres restreint, je devais lui verser une somme de 30 000 francs». Et l'entrepreneur de préciser: «Jean-Guy Cupillard m'a dit que cette somme était destinée au financement du RPR.»\nCette fois, l'affaire s'emballe. Et ce n'est pas fini: à ce flot de révélations s'en ajoutent d'autres. Encore plus explosives. L'un des plus proches collaborateurs de Jean-Claude Pascal-Suisse, Gilbert Amat, se met à table. Il déclare tout de go que, dans le département de l'Isère, les entreprises du BTP se livrent, depuis des années, à des ententes illicites, en se partageant à l'avance les marchés. Amat sait de quoi il parle: il a rédigé, le 28 mars 1988, une note sur le sujet à l'intention de sa direction générale.\nDans ce document, il s'étonne de constater que, à l'occasion des travaux d'assainissement prévus entre 1989 et 1992 dans l'agglomération grenobloise, une quinzaine d'entreprises, parmi lesquelles Spie, Sogea, Dégrémont, Pétavit, Filippi, se soient partagé un gâteau de 366 millions de francs. Gilbert Amat est d'autant plus furieux que son entreprise n'a pas été gâtée. Aussi écrit-il, noir sur blanc, à sa direction: «Cette répartition est inacceptable: 1. Parce que décidée unilatéralement. 2. Parce que pas équitable.» Il en donne les raisons: «C. B. [Campenon Bernard] + Sogea largement servis. Pascal servi à la hauteur de Midali ou Sorrel. Place faite aux ?étrangers? Pétavit.»\nDans l'immédiat, le juge Christian Blaes décide d'entendre, le 8 février 1995, Jean-Guy Cupillard. Lui aussi a reçu des versements, en espèces, d'entreprises, notamment de Pascal, de la SDE, Jean Lefevre, Gerland, Sopera... Il se défend pied à pied, affirmant que lesdites sommes ont été reversées tantôt au RPR, tantôt au PR. A ses yeux, en aucun cas ces faits ne s'apparentent à de la corruption.\nQuant aux 30 000 francs qui lui ont été versés par l'entreprise Pascal, il ne nie pas leur existence, mais c'est pour préciser: «(...) La réfection du CES d'Echirolles a été attribuée en janvier ou février 1994. M. Pascal m'a effectivement versé une somme de 30 000 francs en espèces, mais plusieurs mois après, dans le courant de l'automne 1994.» Exit, donc, le pacte de corruption entre les deux hommes, même si le maire de l'Alpe-d'Huez, admet avoir «sollicité» Jean-Claude Pascal-Suisse. Guère convaincu par ses explications, le juge place Cupillard sous mandat de dépôt (il a été libéré, comme Névache, le 13 avril 1995).\nAlors, jusqu'où ira le magistrat? Poussera-t-il ses investigations jusqu'aux portes de la mairie de Grenoble? Tout est possible. Guy Névache a déclaré sur procès-verbal qu'un «accrédité», proche du maire, informait les chefs d'entreprise sur les travaux envisagés. Or cet «accrédité» n'était autre que le directeur du cabinet du premier magistrat de la ville. Trois hommes, entre 1983 et 1994, se sont succédé à ce poste. Le juge pourrait bientôt les convoquer.\nPHOTO: Guy Névache et Alain Carignon. Le maire avait dit à son troisième adjoint de se débrouiller, il l'a fait. Mais il s'est fait pincer et a décidé de parler.", "url": "https://www.lexpress.fr/informations/isere-une-montagne-de-magouilles_604012.html"}]