[{"title": "Le Jurassic Park du communisme", "text": "A chaque instant, il se passe quelque chose au Grand Magasin n° 1... Au c?ur de Pyongyang, capitale de la Corée du Nord, le bâtiment ne désemplit pas. Il se passe quelque chose, certes. Mais quoi? Pas le moindre badaud dehors, sur le grand boulevard: les clients émergent de la bouche du métro et s'engouffrent dans le magasin comme une armée d'automates. Ces piles de livres et de cahiers à spirale, pourquoi sont-elles exactement de la même hauteur? Ces briquets, artistiquement disposés sur une étagère, ne s'en vend-il donc jamais? Une jeune femme s'approche d'un comptoir: «Je voudrais un pull-over jaune.» Sur-le-champ, elle achète le tricot que lui tend la vendeuse, sans même l'essayer ni lui accorder un regard. Est-elle si sûre de la taille et de la couleur? La clef du mystère, la voici. Quelques instants plus tard, alors que nous sommes sur le point de partir... la «cliente» est de retour. D'un geste, elle rend le pull-over. Et s'éloigne. L'affaire est entendue. Pour mystifier quelques visiteurs étrangers, le Grand Magasin n° 1 s'est peuplé de comédiens. Par centaines, ils font mine d'acheter et de vendre - comme dans un pays sans pénurie ni restrictions. Comme dans un pays «normal».\nLa normalité, en Corée du Nord, est une notion floue. Dans le dernier régime stalinien de la planète, le mensonge et la mise en scène sont parties intégrantes de la vie quotidienne. Chaque jour, ou presque, le voyageur de passage est invité à assister à un événement qui, à proprement parler, n'a pas eu lieu. Cette expérience - extraordinaire - mérite à elle seule le déplacement.\nDu pays, le vrai, on ignore pratiquement tout. Né de la guerre de Corée et de la partition de la péninsule le long du 38e parallèle, en 1953, il est souvent comparé à un «cauchemar éveillé». Et pour cause. Si incroyable que cela puisse paraître, en cette fin de xxe siècle, le pouvoir est parvenu à mettre le territoire à l'abri hermétique de toute influence extérieure. Dans le reste du monde, notre ignorance est telle, à son sujet, que l'on songe à ces contrées lointaines, sur les cartes du Moyen Age, dites «terrae incognitae»...\nA la tête du régime - typiquement - un mystère. Kim Il-sung, dictateur et fondateur de la République coréenne, est bien mort le 9 juillet 1994. Kim Jong-il, un fils né d'un premier mariage, est présenté comme son dauphin naturel. Etonnante dans un pays communiste, cette transmission dynastique du pouvoir est conforme, en revanche, aux traditions de la péninsule coréenne, où les conglomérats industriels du Sud sont transmis de père en fils, et où les Eglises elles-mêmes sont dominées par des dynasties familiales. Près d'un an après le décès de son père, pourtant, le «Cher Dirigeant», selon l'expression de la propagande locale, n'assume toujours pas les fonctions de chef du Parti et de chef de l'Etat. Les conditions exactes de la succession demeurent donc obscures. Grand amateur de cognac et de jeunes femmes, Kim junior, 53 ans, posséderait la plus grande collection privée de longs-métrages du monde - plus de 20 000 titres au total («Vendredi 13», sanguinolent film d'horreur américain, serait l'un de ses préférés). Certains le décrivent comme puéril et impulsif; d'autres prétendent qu'il a compris l'urgence de réformes économiques. Comment savoir? Aucun étranger n'a pu rencontrer Kim Jong-il. Et ses apparitions en public sont rarissimes; en février, il est resté invisible, lors des célébrations officielles de son anniversaire.\nL'impression de flottement, au sommet de l'Etat, est aggravée par la disparition pure et simple du corps de Kim Il-sung. Dans la grande tradition des «démocraties populaires» héritée des dévots de Lénine, la dépouille embaumée serait prochainement exposée dans un mausolée «sacré» de la capitale. Pauvres Nord-Coréens! Leur univers tient à la fois de la Roumanie de Ceausescu, de l'Albanie de Hodja et du prophétique «1984» de George Orwell. Tous portent en permanence un petit badge avec le portrait du «Grand Leader». Ils ne voyagent jamais à l'étranger, sauf en groupes étroitement surveillés. A l'intérieur du pays, le manque de moyens de transport et un strict système de laissez-passer rendent les déplacements pratiquement impossibles. Les voitures privées sont interdites, «afin de lutter contre la pollution». Même les bicyclettes sont rares. Jusqu'en 1990, en effet, l'usage de la petite reine était prohibé, car elle constituait un «signe d'arriération» - et, surtout, aurait facilité les déplacements de la population. Restent les transports en commun, les véhicules de l'armée et la marche. Littéralement parqués dans leur pays, voire dans leur ville, les habitants ne voient rien du reste du monde. Ils ne peuvent pas l'entendre non plus. Avec une constance quasi hypnotique, les journaux et les deux chaînes de télévision relaient la propagande idolâtrique. Quant aux postes de radio, ils sont réglés sur une seule longueur d'onde, afin d'empêcher l'écoute des stations étrangères. Dans certains appartements, ces récepteurs sont intégrés au circuit électrique; les occupants ne peuvent les faire taire: on se réveille au début des émissions et on se couche quand la propagande s'arrête.\nInutile de chercher la tranquillité à la campagne. Dans les champs, des haut-parleurs hurlent les slogans du moment, tandis que les paysans creusent leurs sillons: «Le socialisme est une science!», «Longue vie au Cher Dirigeant Kim Jong-il!», «Suivons l'étoile Polaire de notre nation!». Et celui-ci, surtout, d'une concision admirable: «Nous sommes heureux!» Pour ceux qu'on soupçonne de ne pas partager cet enthousiasme sur commande, le pays compterait une douzaine de camps de travail où seraient détenus quelque 200 000 prisonniers politiques. Soit 1 habitant sur 100.\nMême les élèves en langues vivantes sont privés de littérature étrangère, qui pourrait pervertir leur engagement révolutionnaire: les grands auteurs, tels Shakespeare ou Balzac, sont dûment expurgés. Seules les ?uvres destinées aux enfants passent les mailles de la censure. Pour des générations entières d'étudiants en anglais, «Le Capitaine Nemo» et «L'Ile mystérieuse», deux vieilleries des studios Disney, sont des classiques immortels du cinéma américain. Un élève de français, âgé de plus de 20 ans et visiblement ravi de discuter avec un Parisien, nous confie que son livre préféré est un conte enfantin, «Le Petit Ours». Michael Jackson? Les Beatles? Elvis Presley? «Jamais entendu parler.»\nPuisque aucune information n'est vérifiable, les rumeurs les plus folles circulent. Même au-delà des frontières, le culte maniaque du secret inspire la frayeur. Ainsi, depuis près de deux ans, les Etats-Unis soupçonnent les Nord-Coréens d'être en possession d'un ou deux engins nucléaires. Et Pyongyang a clairement donné l'impression qu'il n'hésiterait pas à s'en servir. Chantage payant: à l'issue de négociations tortueuses entre les deux pays, un récent accord a prévu des livraisons de carburant et la construction de deux centrales nucléaires sur place. Mais, comme le reconnaît Donald Gregg, ancien membre de la CIA et spécialiste de la région: «Personne ne sait ce qui se passe là-bas. Et ceux qui prétendent le contraire sont des menteurs.»\nSix ans après la chute du communisme en Union soviétique, en toute logique, cette variante asiatique du stalinisme aurait dû s'effondrer, libérant quelque 22 millions d'habitants et précipitant la réunification avec les capitalistes du Sud, infiniment mieux lotis. Il n'en est rien. Le régime paraît aussi solide que par le passé.\nLes larges avenues de Pyongyang - dont la monotonie architecturale fait regretter Sarcelles - sont aussi impeccablement balayées qu'autrefois. Chaque matin, dès 7 h 30, des fanfares de jeunes jouent des airs patriotiques, afin que les travailleurs se rendent à leur lieu de travail d'un pas vaillant, en l'absence de voitures. Quant aux enfants, c'est au pas de l'oie qu'ils vont à l'école, un foulard rouge autour du cou.\nLes frontières demeurent pratiquement fermées. De temps à autre, quand le besoin de dollars se fait trop pressant, la porte est entrouverte aux touristes. Leurs déplacements s'effectuent souvent en train de nuit, afin qu'ils ne puissent rien voir de la campagne (les autorités ont été jusqu'à faire construire un mur le long de la ligne Pékin-Pyongyang). Diplomates et hommes d'affaires étrangers sont rares. Quant aux journalistes, leurs demandes de visa sont généralement rejetées. Quelques équipes de télévision étrangères ont été admises, exceptionnellement, pour l'équivalent de 8 000 francs par jour. Et il est interdit, quoi qu'il arrive, de se déplacer seul. Lors d'un récent séjour - en qualité de touriste - l'un de ces rares visiteurs vécut une étrange mésaventure. Installé dans la chambre d'hôtel, il utilisa les sanitaires dans la salle de bains et constata - hélas, trop tard! - que la lunette des WC était fraîchement repeinte, en l'honneur de ces touristes si impatiemment attendus. Il s'en fut achever son voyage, tatoué à l'arrière des cuisses d'une large bande blanchâtre.\nSans doute dans l'espoir de prouver l'ouverture d'esprit du régime, on incite les étrangers à «aller n'importe où» et à «parler aux gens». En pratique, pourtant, il est impossible de profiter de cette liberté affichée: guides «musclés» et policiers en civil encadrent les visiteurs, à qui l'on interdit - exquis raffinement - de photographier les enfants qui ne sourient pas. On se rend en Corée du Nord comme au théâtre: il est déconseillé de visiter les coulisses...\nEchapper à la surveillance des accompagnateurs nécessite des ruses de Sioux, car une simple balade en solitaire déclenche l'alerte des services de sécurité: «Comment êtes-vous sorti de l'hôtel? nous demanda un policier en civil. Par la fenêtre de la chambre?» Et quand, enfin, l'audacieux réussit à se promener seul le long d'un boulevard, il suffit de s'approcher de la vitrine d'un magasin pour qu'une vendeuse paniquée cadenasse la porte d'entrée!\nDans les quartiers les plus pauvres, l'étranger risque l'arrestation pure et simple. On comprend pourquoi. Dans le port de Wonsan, derrière les imposants immeubles qui longent les avenues du centre-ville, se cache un entrelacs de ruelles pavées. Une partie de la population vit là, dans des fermettes misérables d'où l'on voit parfois émerger un cochon. Les chiens de Mandchourie, nombreux, constituent sans doute ici la principale source de protéines. Les magasins d'alimentation sont déserts.\nAu marché noir, toléré depuis peu, les paysans appliqueraient des tarifs 40 fois supérieurs à ceux du commerce. Des rumeurs - invérifiables - font état d'émeutes de la faim dans certaines zones rurales du Nord. Il y a quelques semaines, comme pour confirmer ces informations, la Corée du Nord a réclamé au Japon une aide alimentaire d'urgence. Pour la première fois de son histoire, le régime, dont le credo idéologique repose sur l' «autosuffisance», reconnaissait ses difficultés. Il est vrai que l'an dernier la récolte de riz a été désastreuse dans toute la région.\nLa crise n'est pas née hier. Depuis plusieurs années déjà, les anciens camarades soviétiques exigent des devises fortes. Même la Chine ne fournit plus, depuis 1992, pétrole et produits alimentaires «à prix d'ami». Malgré l'abondance des ressources naturelles, les grues restent immobiles et les cheminées d'usine ne crachent plus de fumée. Les transports en commun sont rares, par manque d'énergie. Compte tenu du désastre économique, les habitants sont encouragés à sauter un repas par jour.\nPour éviter la faillite, les maîtres de Pyongyang cherchent à reproduire chez eux le miracle chinois: une ligne idéologique inflexible, doublée d'une ouverture aux investissements de l'extérieur. Une zone industrielle a été créée au nord à cet effet, près de la rivière Tumen. Sans succès. Car les patrons d'entreprises étrangères qui ont fait le voyage demeurent sceptiques. «La main-d'?uvre est qualifiée et bon marché, résume l'un d'eux. Mais les routes sont en mauvais état, l'énergie électrique, rare, et ce pays a derrière lui une longue histoire de dettes impayées.» Quant aux règles du business, elles sont mal connues et rarement respectées. Selon une source américaine proche des milieux du renseignement, certaines usines fabriquent des imitations de cigarettes Marlboro... et de faux billets de 100 dollars. Tous les signes convergent: si elle n'est pas renversée par un coup d'Etat militaire, la dynastie des Kim tombera à la manière des anciens maîtres du Kremlin. Dans la banqueroute.\nCertains observateurs croient déceler, depuis quelques années, une évolution insensible du régime vers une plus grande ouverture. Ils rappellent qu'à la fin des années 60, par exemple, un dictionnaire nord-coréen donnait la définition suivante du mot «chrétienté»: «Politique impérialiste visant à s'emparer de l'esprit des gens.» Aujourd'hui, à Pyongyang, les cultes sont tolérés. A y regarder de plus près, pourtant, il s'agit, une fois de plus, d'un leurre. Au temple protestant du quartier de Bongsu, l'autre dimanche, quelques centaines de fidèles, étrangers pour la plupart, sont venus assister au service divin, sous l'?il vigilant de Li Song-suk, fonctionnaire chargée de veiller sur les lieux et qui se présente comme «missionnaire».\n«Les jeunes ne croient pas en Dieu, dit-elle. Ils croient en Kim Il-sung, qui nous a donné le meilleur mode de vie au monde. Mon mari et mes deux enfants ne sont pas religieux. Et j'en suis ravie, car ils croient à la philosophie du Grand Leader. Personnellement, je crois à la fois en Kim Il-sung et en Dieu. Mais c'est une marque de faiblesse de ma part. Car le seul vrai Dieu de notre pays, c'est Kim Il-sung.» Pense-t-elle qu'il y a une vie après la mort? «Non.» Le paradis, à son avis, existe-t-il? «Oui.» N'y a-t-il pas là une contradiction? «Pas le moins du monde, réplique-t-elle, avec un sourire qui ne souffre aucune contestation. Je crois au paradis avant la mort. Et il se trouve ici.» Le Paradis, c'est le nom d'un quartier de Pyongyang.", "url": "https://www.lexpress.fr/actualite/monde/asie/le-jurassic-park-du-communisme_493772.html"}, {"title": "Un système très opaque", "text": "Les Parisiens découvrent le maquis des sociétés d'économie mixte mises en place par la municipalité. Leur réseau est aussi complexe que sont obscures les conditions d'attribution des logements.\n«J'en ai assez des journalistes qui écrivent n'importe quoi! Ces inquisiteurs nous poursuivent comme le gibier dans une chasse à courre!» Qui parle? Michel Lombardini, 56 ans, le triple PDG de la puissante RIVP (Régie immobilière de la ville de Paris), de l'Habitat social français et de la Société de gérance Jeanne-d'Arc. Excédé, il se sent pris dans un ouragan médiatique où les sociétés assurant la construction et la gestion du logement social à Paris sont accusées d'avoir mis au point de gigantesques usines à piston.\nParce qu'elles ont été plusieurs fois citées dans des «affaires» - à commencer par celle de l'appartement que Jacques Chirac a loué à prix d'ami rue du Bac - on commence à découvrir la complexité du maquis des sociétés d'économie mixte (SEM) qui gravitent autour de la municipalité. Une hydre dont le pivot se nomme Philippe Lafouge, 58 ans, délégué général au logement de la ville de Paris, aussi influent que secret. Il coiffe à la fois l'Opac (Office public d'aménagement et de construction) et ses 83 000 logements, le domaine privé de la ville (1 300) et environ 100 000 appartements dans le giron des SEM. Ces dernières sociétés constituent un maillage particulièrement opaque. Un manque de transparence qui caractérise aussi la sélection des nouveaux locataires.\nDeux types de SEM coexistent. D'un côté, celles qui servent surtout à gérer les logements; de l'autre, celles qui ont été créées autour d'un projet de réhabilitation de quartier.\nDans la première catégorie se trouvent la RIVP et la Sagi (Société anonyme de gestion immobilière), qui ont chacune un parc de plus de 30 000 logements. Auxquelles s'ajoutent la SGIM (Société de gérance d'immeubles municipaux) et la petite Société de gérance Jeanne-d'Arc, installée dans le XIIIe.\nDans la seconde catégorie, il faut ranger les SEM à caractère temporaire, constituées pour créer une ZAC (zone d'aménagement concerté). On n'en finit pas de mettre à jour un annuaire de sigles ésotériques: Saema (Société anonyme d'économie mixte d'aménagement), Saemar (Société anonyme d'économie mixte d'aménagement et de rénovation) Saint-Blaise, SEM centre, Semaest (SEM d'aménagement de l'est de Paris), Semapa (SEM d'aménagement de Paris), Semidep (SEM immobilière interdépartementale de la région parisienne), Siemp (Société immobilière d'économie mixte de la ville de Paris)... La Semidep vient de s'illustrer par une plainte contre son ancien président, Alain-Michel Grand, ex-adjoint au maire du XIXe, pour abus de biens sociaux. La Semaest est, quant à elle, présidée par Paul Pernin, ex-maire du XIIe, où a éclaté l'affaire du pot-de-vin de 30 000 francs ayant permis à un journaliste d' «InfoMatin» d'obtenir un appartement de la RIVP en une semaine.\nSi les SEM sont montrées du doigt, c'est que les logements y sont distribués de manière particulièrement peu transparente. «Dans les sociétés d'économie mixte, c'est l'opacité totale, puisque les associations de locataires ne participent pas aux commissions d'attribution», soutient Michel Chevalier, responsable parisien de la Confédération nationale du logement. «Nous ne connaissons ni la composition ni les critères de l'instance décisionnelle», renchérit Pierre Spinat, président du Syndicat du logement et de la consommation. «Nous ne sommes absolument pas maîtres de ces décisions, se défend Michel Lombardini. Deux tiers de notre parc sont attribués par la ville de Paris, et le reste par les employeurs [le ?1% ?], le préfet et de grandes administrations.»\n«Mais où vont les excédents des SEM?» se demande Pierre Spinat. Encore un problème diablement complexe. La reine des SEM, la RIVP, fait 140 millions de francs de bénéfices en tant que régisseur du patrimoine immobilier de la ville de Paris, auxquels s'ajoutent 37 millions de francs pour son activité de maître d'ouvrage (construction). «Pourquoi la ville de Paris exige-t-elle des SEM de se comporter comme des entreprises privées? interroge Patrice de Moncan, auteur de ??Paris, les vrais propriétaires '' [Le Mécène]. Ses sociétés se consacrant au logement social ne devraient pas faire de bénéfices.» Question sans réponse.\nINFOGRAPHIE:\nLa ville, premier propriétaire de Paris", "url": "https://www.lexpress.fr/informations/un-systeme-tres-opaque_608523.html"}, {"title": "EXPRESS économie", "text": "300 000 Mini Corollines, poupées Corolle petit format, ont été vendues en moins de six mois. Un succès qui s'explique notamment par leur prix modique: entre 55 et 65 francs, alors que les poupées haut de gamme de cette marque sont en général beaucoup plus chères (de 250 à 800 francs).\nGini est le premier industriel de l'agroalimentaire à avoir franchi le pas. En apposant le ruban rouge symbole de la lutte antisida sur ses bouteilles, la marque, qui a longtemps vécu sur l'image de l'amour sulfureux à la Gainsbourg, passe à l'amour protégé. Et la société donnera 5 francs à Aides par canette ou par bouteille vendue.\nLe ministre de l'Economie, Alain Madelin, a commandé à la direction du Trésor un rapport sur la situation du GAN-CIC, dans la perspective de l'assemblée générale du groupe, qui se tiendra le 30 juin.\nOn est toujours le contrefacteur de quelqu'un. Ainsi, les industriels français du luxe ont la satisfaction de voir des pays comme la Turquie ou la Thaïlande rejoindre leur camp: ces pays sont aujourd'hui très menacés par des copies de leurs propres produits. Elles viennent, pour Ankara, d'Ukraine ou d'Azerbaïdjan, et, pour Bangkok, du Vietnam.\nC'est toujours l'homme qui commande le vin. Un sondage Sofres, réalisé à l'occasion du salon Vinexpo, qui se tient à Bordeaux, montre que cette traditionnelle répartition des rôles arrange 41% des femmes, mais en agace 31%.\nLes contraintes liées à l'environnement et aux changements de tracé du TGV Sud-Est ont entraîné un surcoût de 4 milliards de francs. La SNCF avait pourtant prévu une dépense initiale de 20 milliards..", "url": "https://www.lexpress.fr/informations/express-economie_608516.html"}, {"title": "L'amertume d'un juge", "text": "Dans un rapport à la chancellerie, Renaud Van Ruymbeke s'étonne qu'aucune poursuite n'ait été lancée contre le banquier Alain Cellier.\nLe parquet général de Rennes va-t-il demander l'ouverture d'une information judiciaire sur les comptes panaméens du banquier français Alain Cellier, proche de Gérard Longuet? En tout cas, c'est ce que réclame implicitement le conseiller Renaud Van Ruymbeke dans un rapport de cinq pages adressé il y a peu à la chancellerie.\nLe document, extrêmement précis, recense les entrées et sorties de fonds effectuées de 1986 à 1993 sur la dizaine de comptes bancaires détenus par Alain Cellier à la Bayerische Landesbank International, à Luxembourg. En tout, une centaine de millions de francs. Leurs noms: Suchy, Clearfield, Lausanna, Vancouver, Money, Analix, etc.\nOctobre 1994. Le magistrat rennais enquêtant sur les conditions d'achat par le PR de ses locaux du rez-de-chaussée, rue de Constantine, à Paris, apprend qu'un dessous-de-table de 6 millions de francs a été ristourné au vendeur, qui n'est autre que l'ancien animateur de la Sages, Michel Reyt. Or cette somme, reconnaîtra Reyt, a été négociée directement par le président du PR, Gérard Longuet.\nRenaud Van Ruymbeke découvre qu'elle provient d'un compte ouvert au nom d'une société panaméenne dénommée Suchy, dont le gestionnaire est le patron de la Fiduciaire suisse Amadeus, Uwe Brockmann.\nInterrogé à la demande de Van Ruymbeke par le juge genevois Philippe Thélin, Brockmann est contraint, le 11 octobre, de lâcher le morceau: la société Suchy a comme ayant droit économique le banquier Alain Cellier. Qui est également propriétaire de quatre autres «panaméennes»: Money, Clearfield, Lausanna et Vancouver. Le lendemain, Cellier est entendu comme témoin, à la demande de Van Ruymbeke, par la PJ. Il refuse de donner la moindre explication sur les raisons du versement de ces 6 millions à Michel Reyt.\nDès lors, le magistrat, pour élucider cette histoire, multiplie les commissions rogatoires internationales tant en Suisse qu'au Luxembourg.\nUne initiative fructueuse. Ainsi, Renaud Van Ruymbeke apprend que toute une série de mouvements ont été opérés sur les différents comptes d'Alain Cellier. Le rapport en recense quatre principaux. Enormes. En mars-avril 1988, 5 millions de francs sont virés par Alcatel sur le compte Analix; en mai 1988, 16 millions atterrissent sur un compte Porwood au bénéfice d'un autre ami de Gérard Longuet, Genia Constantinoff (le mois suivant, 12 de ces 16 millions sont portés au crédit de Suchy); en août 1988, 3,2 millions provenant de la filiale suisse d'Alcatel vont sur un compte Suchy. Enfin, en mars 1989, 15 millions de francs ressortent de Suchy pour le bénéfice, cette fois, d'un proche d'Alain Madelin, Marc de Scitivaux.\nA l'heure actuelle, selon le rapport de Van Ruymbeke, le banquier Alain Cellier disposerait encore, via ses différentes sociétés panaméennes, de plus de 50 millions de francs. Mais, prudent, il les a ventilés vers trois autres banques: la Kredit Bank, au Liechtenstein; le Crédit suisse, à Gibraltar, et la Lampe Bank, à Luxembourg.\nAutre constat du juge: quelques jours après la perquisition chez Brockmann, en octobre 1994, à Genève, 850 000 francs suisses se sont évaporés. L'auteur du retrait n'est autre qu'Alain Cellier.\nEvoquant le cas de ce dernier, le conseiller Van Ruymbeke rappelle que, depuis octobre 1994, le garde des Sceaux et le parquet général de Rennes ont été régulièrement informés du déroulement de la procédure. Il constate - plein d'amertume - que «malgré cela, aucune poursuite n'a été engagée contre Alain Cellier».\nDans une seconde partie, le magistrat aborde la question du contentieux entre l'entreprise La Signalisation et le Koweït (L'Express n° 2293). Et Van Ruymbeke de remarquer qu'à cette occasion une commission de 16 millions de francs a été versée, en mai 1988, sur le compte Porwood au Crédit suisse de Lausanne, à l'intention de Genia Constantinoff. Sur instruction de l'ancien ministre des Postes et Télécommunications Gérard Longuet. C'est ce qui ressort en tout cas d'une lettre adressée le 25 mars 1988 par ce dernier au liquidateur de La Signalisation, Claude Altersohn.\nComment réagiront les principaux intéressés mis en cause dans ce rapport? Déjà, Gérard Longuet a fait savoir que cette «transaction a été exécutée dans des conditions conformes aux règles du commerce international». Quant à Genia Constantinoff, il emboîte le pas à Gérard Longuet: «Mes interventions pour le règlement du contentieux ont été faites dans le cadre réglementaire français.» Et l'ami de l'ancien ministre d'ajouter que le liquidateur de La Signalisation lui a donné quitus le 19 avril 1988 pour ses «actes accomplis».\nA priori, rien à dire. Mais alors pourquoi Genia Constantinoff, entendu par Van Ruymbeke le 23 mai dernier, a-t-il nié catégoriquement avoir possédé des comptes à l'étranger?\nPHOTO:\nAlain Cellier. De mystérieux comptes panaméens.", "url": "https://www.lexpress.fr/informations/l-amertume-d-un-juge_608511.html"}, {"title": "Les conditions allemandes", "text": "La France, enfant gâtée de l'histoire européenne, cultive un travers. Elle pense toujours avoir le temps pour elle, alors que le cours des choses s'accélère et que l'Allemagne réunifiée s'empare sans bruit de la place que lui confèrent sa puissance économique, son prestige monétaire, sa stabilité politique et son consensus social: la première en Europe. Qui en France a remarqué le 8 mai dernier, en pleine célébration du 50e anniversaire de l'armistice, la surprenante confession du chancelier Helmut Kohl: «L'Allemagne unifiée est le n° 1 en Europe. (...) On ne doit pas trop l'afficher publiquement et mieux vaut en parler le moins possible, mais tous nos voisins le savent. (...) Notre rôle dirigeant est là non pas parce que nous le cherchons, mais parce que c'est un fait.»\nC'est dire que le temps presse si nous voulons atteindre l'objectif clef de la construction européenne: équilibrer la puissance allemande au sein d'une Europe communautaire, «enchaîner le Gulliver germanique», pour reprendre une formule de l'éditorialiste vedette du «Spiegel», Rudolf Augstein. De toute urgence, Paris doit avoir avec Bonn une grande explication refondatrice et aboutir à un «deal» global qui lie les deux pays jusqu'au rendez-vous de l'union monétaire, en 1999, et permette dans l'immédiat une détente des taux d'intérêt. Indispensable à la réussite de la politique économique d'Alain Juppé, cette détente serait fortement aidée si l'Allemagne montrait l'exemple et nous apportait, face aux marchés, un soutien sans faille. Toutefois, elle ne fera cet effort que si la France clarifie ses intentions à l'égard de la construction de l'union politique et de la conférence intergouvernementale de 1996, qui lui est consacrée.\nLa balle est dans le camp de la France. Paralysée par les échéances électorales, elle abandonne depuis un an l'initiative à sa voisine. En septembre 1994, la CDU, le parti du chancelier, avait frappé un grand coup avec un document choc - dit document Schaüble-Lamers - qui préconisait une Europe politique constituée autour d'un noyau dur et dotée d'institutions de type fédéral. Trop brutal, le texte avait choqué les partenaires européens, et le chancelier s'était bien gardé de l'assumer. Il n'en va pas de même avec deux autres documents, publiés le 13 juin dernier, avec le soutien, cette fois, de Kohl. Consacrés à la politique étrangère, de défense, de sécurité intérieure de l'Europe, ces textes sont plus modestes et plus prudents. Ils évitent les mots qui fâchent, comme «noyau dur» et «fédéralisme»; ils sont moins précis mais la philosophie est la même: passer d'une conception intergouvernementale de l'Europe à une conception totalement communautaire. Avec la fin de la règle de l'unanimité et l'extension du vote à la majorité (majorité double prenant en compte les pays, mais également leur population).\nCette prudence ne relève pas du seul souci tactique envers la France. Elle reflète aussi une certaine évolution des élites et de l'opinion allemandes, moins enthousiastes à l'égard d'une Europe fédérale; les Länder, notamment, commencent à redouter d'être les dindons d'une telle Europe qui répartirait les pouvoirs entre Bruxelles et les Etats. Pourtant, fondamentalement, l'Allemagne reste partisane de la construction d'une Europe politique de type fédéral. Elle en fait et elle en fera sans doute la condition d'une Europe monétaire.\nOfficiellement, Maastricht ne subordonne pas l'union monétaire à la réussite de la conférence de 1996. Cependant, personne n'est dupe: son échec rendrait bien aléatoire la mise en oeuvre de la monnaie unique. L'opinion allemande n'acceptera d'abandonner son mark que si elle est assurée de voir l'Europe mener une politique générale de stabilité de la monnaie. C'est-à-dire si l'Allemagne obtient un droit de regard sur la gestion des autres.", "url": "https://www.lexpress.fr/informations/les-conditions-allemandes_608509.html"}, {"title": "L'éclatement", "text": "Le balladurien Léotard s'apprête à en reprendre les rênes. A quel prix\"\nLe Parti républicain (PR) est devenu une sorte de village gaulois. Le grand chef arverne en a été expulsé, avant d'être défait sur ses terres clermontoises. Ses héritiers, dont il n'a cessé d'attiser les querelles, sont désormais en conflit ouvert. Le président du parti, Gérard Longuet, inquiété par la justice, a choisi de se replier en Lorraine. Son fauteuil doit échoir, le 28 juin, à l'occasion d'un conseil national, à François Léotard, qui demeure l'homme clef du PR.\nL'ancien ministre de la Défense, vulnérable depuis la défaite d'Edouard Balladur, cherche ainsi à consolider ses positions, menacées par les chiraquiens du PR. Ceux-ci ont été bien pourvus en portefeuilles, quand tous les ministres balladuriens de la famille, hormis Jean Puech, étaient balayés. La force de Léotard, c'est l'appareil du parti, qui lui reste fidèle et qui contrôle adroitement les secteurs stratégiques de l'organisation. Mais c'est aussi sa faiblesse, dans la mesure où il se voit obligé d'opérer un rétablissement en force. Alain Madelin, aujourd'hui son principal rival, s'est empressé de dénoncer l'absence de légitimité de la réunion qui doit permettre à Léotard de s'imposer. Le ministre de l'Economie et des Finances n'y assistera pas; pas plus que ses collègues Charles Millon, Hervé de Charette ou Jean-Pierre Raffarin.\nL'ancien et futur président du PR a une grande chance, celle de se trouver en face d'adversaires pour l'instant divisés. Madelin ne veut pas - ou pas encore - quitter le PR. Il préfère incarner le recours interne et cultiver, en attendant, son mouvement, Idées- Action. Millon, lui, cherche à entraîner les adhérents directs de l'UDF, en poussant à leur tête le député de Maine-et-Loire Marc Laffineur. Il doit encore détrôner Pierre-André Wiltzer, élu de l'Essonne. Duel programmé le 1er juillet. Si les adhérents directs le suivent, Millon les entraînera aux côtés des clubs Perspectives et réalités, qui, le même jour, ont prévu de se transformer en vrai parti, sous l'autorité de Charette et de Raffarin, avec la bénédiction de Giscard. C'est l'attaque la plus frontale contre Léotard et les siens. Avec, pour enjeu, les investitures pour les législatives de 1998. L'horizon de l'UDF paraît sombre. A moins que les centristes ne se chargent de l'éclairer. François Bayrou, lui aussi objet de la vindicte giscardienne, semble actuellement favoriser l'alliance avec le PR.\nPHOTO:\nFrançois Léotard avec Alain Madelin (à g.), son principal rival.", "url": "https://www.lexpress.fr/informations/l-eclatement_608504.html"}, {"title": "Artaud: retour au Vieux-Colombier", "text": "Le 13 janvier 1947, Antonin y tenait «Conférence». Un texte mythique que reprend aujourd'hui, dans la même salle, Philippe Clévenot..\nUn jour qu'à la terrasse d'un café Philippe Clévenot lisait et annotait la «Conférence du Vieux-Colombier», d'Antonin Artaud, un vieux monsieur, reconnaissant le texte, se pencha pour lui dire: «C'était une soirée extraordinaire!» Maurice Lemaître, poète lettriste, avait assisté à cette lecture, conçue dans l'esprit de son créateur comme l'expression d'une renaissance au terme de neuf ans d'internement psychiatrique à Rodez. Adamov, Gide, Breton, Paulhan étaient présents. Artaud laissa tomber ses feuilles: Gide monta sur scène les ramasser et embrassa le poète, qui, après la lecture de trois textes, improvisa. Breton déplora de ne pouvoir décider si c'était l'homme brûlé qui s'était exposé sur scène ou le comédien qui avait donné sa partie.\nAujourd'hui, la «Conférence» fait l'objet d'une bataille juridique menée par les ayants droit. Tout concourt donc à faire de ce spectacle un moment mythique. Philippe Clévenot connaît tous les détails du lundi 13 janvier 1947 et les raconte en fumant calmement. D'abord présenté à Strasbourg, le spectacle arrive au Vieux-Colombier.\n«J'ai vivement souhaité pouvoir jouer Artaud dans la salle où il était venu affronter le public. Cela ajoute à l'émotion, évidemment. C'est une épreuve de jouer Momo. Je n'interprète pas un personnage pour qui il faudrait inventer des idées et des justifications psychologiques. La pensée, violente, explosive, se développe en passant d'un point à un autre de façon inattendue et rapide. La question n'est pas: ??Pourquoi dit-il cela? ??, mais: ??Comment donner à entendre ce qui est écrit? ?? J'ai besoin de relire le texte deux heures avant le début du spectacle pour être dedans. Il n'y a pas une véritable fatigue physique - je marche un peu sur la scène, pas davantage - mais la tension mentale est éreintante.»\nQuoiqu'il se défende d'aimer les interpréter, Philippe Clévenot a souvent joué des monologues. Avant Artaud, il fut Abbas, émigré algérien témoignant dans «La Misère du monde». «Abbas était un ailleurs social et géographique. Ici, l'ailleurs de l'écrivain, c'est ce qu'il nomme la vraie vie, dépouillée de tous les ??envoûtements?? et de la magie.» Dans l'année qui vient, Clévenot quittera peu le poète de Rodez: il partira pour une longue tournée dans les pays de l'Europe de l'Est et au Moyen-Orient. Il avait ainsi cheminé trois ans avec «Elvire-Jouvet 40», en compagnie de Maria de Medeiros, rencontrant chaque fois le succès. De retour dans l'Hexagone, il fera l' «Eloge de l'ombre», d'après un essai d'esthétique de Tanizaki. Et lui sera une fois de plus dans la lumière.\nHistoire vécue d'Artaud-Momo, tête-à-tête, par Philippe Clévenot. Théâtre du Vieux-Colombier, 75006 Paris, (16-1) 44-39-87-00\nAntonin Artaud, musée Cantini, 13006 Marseille, (16) 91-54-77-75. Jusqu'au 17 septembre.\nPHOTOS:\nPhilippe Clévenot et, ci-dessus, Antonin Artaud. «Donner à entendre ce qui est écrit.»", "url": "https://www.lexpress.fr/informations/artaud-retour-au-vieux-colombier_608489.html"}, {"title": "Le Serbe qui dit non", "text": "Mirko Kovac n'a jamais accepté les déchirements de son pays. Il s'est donc réfugié en Croatie, d'où il nous envoie de bonnes et de tristes nouvelles..\nMirko Kovac, écrivain serbe de Belgrade en exil à Rovinj (Croatie), est le modèle favori du peintre Boba Matic-Kovac, sa femme. Des portraits le montrent en seigneur de la Renaissance italienne, en amant mythique, en archange survolant les incendies du monde. Un tableau manque, pourtant: celui du guerrier vêtu de noir, chaussé de Nike immaculées, foulant la terre yougoslave dont l'éclatement l'obligea à entrer en politique.\nMirko Kovac est connu en France depuis la parution, en 1992, de «La Vie de Malvina Trifkovic» (1). Ce récit situé au début du siècle mettait en scène l'union contre nature d'une Serbe et d'un Croate. A l'occasion de la sortie de son livre, Mirko Kovac avait dit son désespoir dans les colonnes de «Libération» et de «La Croix». Trois ans après, le pire, qu'on croyait là, est encore à venir. «Désigné comme traître à la patrie serbe par Dobritsa Tchossitch, écrivain ami de Milosevic, j'ai quitté Belgrade, ma ville de trente ans, en 1992. Des amis, il m'en reste deux ou trois, la plupart des autres ont été emportés par les démons nationalistes. Aujourd'hui que la voix de la raison ne sert plus à rien, j'abandonne le combat politique. Ma résistance, c'est mon oeuvre.» De cette oeuvre, traduite en Suède, où Mirko Kovac reçut le prix du Pen Club, en Allemagne, où le prix Herder, sorte de Nobel des pays de l'Est, lui fut attribué, nous pouvons enfin lire «Le Corps transparent», recueil de nouvelles et journal de rencontres imaginaires. Sur la couverture, la photo de l'auteur: à vue de nez, cet homme aime les femmes, l'amitié et l'alcool. Trois jours pour vérifier.\nMirko Kovac est né en 1938 dans un village proche de Dubrovnik. Son premier livre, paru en 1964, lui vaut les foudres titistes pour cause de pessimisme. Ecrivain, scénariste, auteur de pièces radiophoniques, journaliste, Kovac a vécu bon an mal an plutôt mieux qu'un autre. Aujourd'hui installé en Croatie, il a refusé l'accueil de ses amis de Ljubljana pour rester proche de sa langue natale: le serbo-croate, langue mère devenue marâtre dans un contexte où Serbes et Croates ne veulent plus rien avoir à se dire. «L'exil consiste surtout à ne plus entendre parler sa langue.» De la terrasse de son appartement, Mirko Kovac entend la rumeur monter avec les cris des pêcheurs. Les récits des réfugiés bosniaques viennent à lui comme, avant eux, les paroles des humiliés de l'histoire yougoslave: «On dirait que quelque chose en moi les attire», dit-il. Dans «Le Corps transparent», il justifie sa collecte de mots vécus par cette phrase: «Il faut que nous prêtions mutuellement l'oreille, et les plus doués d'entre nous donneront à ces récits la force de l'art.» Car l'art est le maître mot.\nEcrivain de lisières («krajna» en serbo-croate), il est à la frontière du fantastique et du réel. A travers six nouvelles, l'auteur, un et pluriel, raconte sa rencontre avec six hommes à l'époque de la rupture entre Tito et Staline, en 1938. Des hommes cassés, des rues mornes et des amours manquées achèvent le portrait d'une génération désespérée. Dans le petit port de Rovinj, fille plébéienne de Venise aux allures de Saint-Tropez, les palais décatis côtoient les villas serbes solidement grillagées. Les réfugiés n'y mettront pas les pieds. Ici, la guerre n'est qu'un mot à prononcer dans le dos du touriste venu profiter de la douceur de l'Istrie et renflouer le pays de ses devises. Cent kilomètres à l'est, à Opatija, ancienne station balnéaire des têtes couronnées et des apparatchiks où des palais couleur pistache et vanille font croire à une paix éternelle, les amis de Mirko se retrouvent comme chaque année à l'occasion du 1er Mai. Sur la longue table dressée dans le jardin, l'agneau est servi. On est venu de loin pour célébrer l'amitié entre Croates, Serbes, Bosniaques et Slovènes: des vieux de la vieille qui veulent se prouver encore que les peuples de l'ancienne Yougoslavie peuvent cohabiter pacifiquement. Pendant que l'on trinque à la santé et à la paix, les Croates s'apprêtent à reprendre la portion d'autoroute reliant Zagreb à Belgrade et tenue par les Serbes. La guerre est encore à venir. Pour le moment, on fête la sortie des «Barreaux de cristal», le dernier roman de Mirko Kovac. Dans quelques jours, si la situation le permet, il pliera son corps d'athlète souffrant le long des 800 mètres de tunnel creusé entre l'aéroport de Sarajevo et la ville. (Les hommes politiques font le même trajet en poussette.) C'est dans la cité martyre qu'il veut faire acte de présence militante. «Je ne hais pas», précise-t-il.\nLe Corps transparent, par Mirko Kovac. Trad. par Pascale Delpech. Rivages, 163 p., 99 F.\n(1) Rivages poche..\nPHOTOS:\nRovinj, fille plébéienne de Venise, qui accueille Mirko Kovac (à dr.).", "url": "https://www.lexpress.fr/informations/le-serbe-qui-dit-non_608484.html"}, {"title": "Des soucis et des hommes", "text": "Malmenés par la crise, les directeurs de ressources humaines sont contraints d'évoluer. En multipliant les fonctions..\nAvec sa haute stature, Yves Ignazi n'est pas de ceux qui se laissent marcher sur les pieds. Mais, dès qu'il engage la conversation, on sent qu'il est homme de dialogue, et même pédagogue. Cet ingénieur des Arts et métiers aime appuyer sa démonstration d'un schéma ou d'une formule mathématique. Ses qualités de fermeté et d'ouverture, il en aura besoin pour remplir sa mission de directeur des ressources humaines (DRH) de Digital Equipment France, poste qu'il occupe depuis trois mois. La filiale française du constructeur informatique américain a vu en effet ses effectifs fondre de 1 000 salariés entre 1991 et 1995. «J'arrive dans une entreprise traumatisée. Entre ses dirigeants et l'ensemble du personnel, la distance est aujourd'hui très grande. Et, à l'intérieur même du management, c'est l'éclatement. Ma première tâche va donc être de reconstituer le corps social et lui redonner de la sérénité», explique-t-il.\nYves Ignazi fait exception parmi les 8 000 professionnels de la fonction ressources humaines. Il n'a aucun doute existentiel, contrairement à nombre de ses confrères qui sortent exsangues des trois années de crise économique, malheureux de porter l'étiquette de «coupeurs de têtes», hors d'état de conquérir une nouvelle place parmi les instances dirigeantes de l'entreprise. Jacques Bouchaud, président de l'Association nationale des directeurs et des cadres du personnel (ANDCP), n'hésite pas à évoquer l' «énorme angoisse» qui étreint les professionnels de son secteur. «Ils ont conscience de l'ornière dans laquelle ils se trouvent», souligne-t-il.\nLe malaise est d'autant plus important qu'à la fin de la décennie 80 ils avaient cru acquérir un vrai pouvoir. C'était l'époque des grands discours sur le thème «il n'est de richesses que d'hommes». Les DRH pouvaient enfin accéder aux comités de direction aux côtés des responsables financiers et commerciaux. Mais leurs nouvelles positions ont été emportées par la récession. Dans l'urgence, ils ont été chargés d'exécuter les plans de licenciement, leurs autres tâches (gestion des carrières et des compétences, formation...) devenant très secondaires. «Ils ont dû faire un travail contre nature», souligne Claude Dos Reis, président de Syntec Recrutement, organisme qui vient de réaliser une enquête sur les professionnels du secteur (voir les tableaux).\nLes responsables des ressources humaines ont été également déstabilisés par un autre phénomène: la décentralisation des pouvoirs. Afin de mieux réagir aux évolutions des marchés, les entreprises ont abandonné la structure pyramidale pour une organisation cellulaire. Chaque responsable de terrain (un directeur d'usine ou d'atelier, un directeur d'agence, un directeur régional des ventes...) est devenu un petit patron, chargé notamment de la gestion du personnel. «Pour les recrutements, nous sommes directement en rapport avec les opérationnels, que nous aidons dans la définition de leurs besoins», précise Claude Dos Reis. Parallèlement, on a vu se multiplier les équipes transversales, constituées pour la réalisation d'un projet précis (lancement d'un nouveau produit...) et impliquant des spécialistes de domaines différents.\nCe bouleversement du paysage contraint les DRH à un aggiornamento. Selon l'enquête de Syntec Recrutement, une majorité d'entre eux veulent privilégier les actions à caractère technique, gestion prévisionnelle de l'emploi et contrôle de la qualité notamment. Ces priorités ne sont pas celles de leurs supérieurs, les directeurs généraux (DG); pour ces derniers, les responsables des ressources humaines doivent, en premier lieu, s'impliquer dans l'organisation du travail. «Certains sont tentés par une démarche technocratique de repli sur l'aspect instrumental de notre métier. Ils risquent de rater leur rendez-vous avec les DG. Ceux-ci attendent plus d'ouverture de leur part», met en garde Jacques Bouchaud.\nComment relever le défi? Les DRH doivent d'abord se mettre de plain-pied avec les autres directeurs et parler le même langage. «Il faut dépasser l'opposition traditionnelle entre le social et l'économique. Le développement des hommes et des organisations doit être ancré dans les performances de l'entreprise», insiste le président de l'ANDCP. Yves Ignazi s'emploie, dans sa nouvelle fonction, à transmettre ce message: «Je dois faire comprendre à mes collègues que la résolution des problèmes sociaux est un préalable au redéploiement de l'entreprise. Ainsi, avant de recruter à l'extérieur, un travail de reclassement interne est nécessaire.» Cette réconciliation des chiffres et des hommes est la clef de la réussite de tous les actes de management. «L'étude des dossiers sociaux des entreprises que nous souhaitons reprendre est aussi importante que l'analyse financière de leurs comptes», confie Pierre-Eric Fleury, DRH du groupe de restauration Flo (Brasseries Flo, Hippopotamus...).\nCrédible au regard des autres directeurs, le responsable des ressources humaines peut alors s'imposer comme l'inspirateur du changement dans l'entreprise. «Il faut qu'il soit associé aux décisions stratégiques», estime Claude Dos Reis. Les DG ont besoin de cadres porteurs d'idées nouvelles, capables non seulement de transformer en profondeur les modes de fonctionnement des entreprises, mais aussi de répondre aux demandes accrues de la société à leur égard. Pierre-Eric Fleury est conscient de l'importance de ce rôle: «Un DRH doit participer au combat contre le chômage et essayer de donner du boulot aux jeunes en difficulté.» Pour cela, il a proposé la création d'une entreprise d'insertion spécialisée dans les métiers de la restauration, secteur qui manque cruellement de candidats à l'embauche.\nLes responsables en place ne pourront pas tous endosser ces nouveaux habits. Ceux qui en ont la carrure devront acquérir des compétences en matière de management et de stratégie. L'ANDCP leur prépare, en association avec le Centre de recherches et d'études des chefs d'entreprise (CRC), une formation ad hoc. Mais tous ne pourront pas prendre le virage. Et de plus en plus souvent seront nommés aux postes de DRH des hommes de terrain qui auront occupé un ou plusieurs postes opérationnels (voir les tableaux). «Dans les états-majors, les responsables des ressources humaines ont le poids que leur donne leur cursus», avance Jean-Marie Peretti, professeur à l'Essec. Pour lui, d'ailleurs, le DRH aura dans l'avenir plusieurs casquettes: «Il sera l'homme de l'organisation, voire du contrôle de gestion.» Ne devra-t-il pas aussi s'occuper de communication? Il deviendra alors le directeur de l'organisation et de la communication, autrement dit le DOC. Un remède pour les entreprises malades...\nPHOTO:\nJacques Bouchaud. Une «énorme angoisse».\nINFOGRAPHIE\nSondage\nQuels DRH pour quoi faire?", "url": "https://www.lexpress.fr/informations/des-soucis-et-des-hommes_608477.html"}, {"title": "LES PROFS À L'ÉTUDE", "text": "S'ouvrir vers l'entreprise, s'adapter aux évolutions de l'environnement: telles sont les priorités des professeurs des filières professionnelles. Ce constat ressort d'une enquête réalisée (par l'Observatoire de l'enseignement technique et professionnel) dans le cadre des Rencontres Nathan technique. Objectif: connaître le sentiment des enseignants sur l'évolution de leur cursus. Conclusion: les relations qui unissent le monde de l'entreprise à l'école sont globalement bonnes. Surtout, les formations techniques semblent adaptées au monde du travail. Ces constats optimistes ne doivent pas cacher la réalité des efforts à fournir. Une collaboration plus étroite entre l'entreprise et l'école est souhaitable: la motivation des étudiants en dépend. Mais pas seulement. La cohérence entre les stages et le lycée est essentielle à la formation de l'élève. Autre point noir: ces orientations semblent encore souffrir d'un déficit d'image. Les professeurs continuent à déplorer le manque de considération des pouvoirs publics et de l'opinion à l'égard de leurs filières (voir le tableau ci-dessous). Pour remédier à cette situation, les professeurs souhaitent revaloriser leur formation auprès des élèves et de leurs parents.\nINFOGRAPHIE: DES FORMATIONS EN MAL D'IMAGE", "url": "https://www.lexpress.fr/informations/les-profs-a-l-etude_608472.html"}, {"title": "A portée de main", "text": "Fidèle à sa démarche - manipuler pour comprendre - la Cité des sciences et de l'industrie a conçu pour les adolescents un nouvel espace: Techno cité. A partir d'objets réels - cabine d'hélicoptère, boîte de vitesses, etc. - l'enfant se familiarise avec les mécanismes en mouvement. Il découvre également la logique informatique en réalisant un jeu vidéo ou en programmant un robot. En prime, tout l'été, une exposition temporaire, «Techno Lego», présente quatre maquettes automatiques. Des exemples concrets, donc, pour sortir la technologie de sa tour d'ivoire et lui assurer la cote auprès du public. Porte de la Villette, 36-68-29-30 ou 36-15 Villette.\nPHOTO: Techno cité: un nouvel espace de la Cité des sciences\net de l'industrie.", "url": "https://www.lexpress.fr/informations/a-portee-de-main_608460.html"}, {"title": "Corinne Cobson, créatrice et solidaire", "text": "L'Internationale parisienne: un joli nom de baptême pour cette association loi de 1901, créée en novembre dernier, qui regroupe aujourd'hui une dizaine de jeunes créateurs, comme ceux que nous présentons ci-dessus, mais aussi Olivier Guillemin, Agathe Gonnet, José Levy. L'Internationale parisienne évoque d'emblée un mouvement de dissidence au sein de la planète mode. En fait, il n'en est rien, puisque ces stylistes sont reconnus par la puissante Fédération française de la couture. Cette structure a le bonheur d'exister grâce à l'énergie de sa fondatrice, Corinne Cobson (photo), styliste de renom, qui donne ici le coup de main nécessaire pour lancer la jeune garde. Cette «bande à part» a trouvé sa raison d'être face aux difficiles enjeux économiques du moment. Le marché est féroce et de taille internationale: pour subsister et faire entendre sa voix, il faut désormais jouer des coudes face à la concurrence. La branche textile pourrait y trouver des avantages, puisque tous ces stylistes font élaborer leurs vêtements en France. Un moyen, donc, de passer commande en commun auprès des tisseurs et des fabricants. Cette association permet aussi de sélectionner des créateurs qui, demain, feront leurs premiers pas sur les podiums du Carrousel du Louvre, lors des collections de prêt-à-porter. L'union fait la force. Quant au talent, il leur appartient individuellement.\nPHOTO: CORINNE COBSON", "url": "https://www.lexpress.fr/informations/corinne-cobson-creatrice-et-solidaire_608458.html"}, {"title": "les émissions à voir cette semaine", "text": "L'anniversaire du «Machin»\nLe 26 juin, l'Organisation des Nations unies célébrera un demi-siècle d'existence. Le cinquantenaire d'un bien-portant? Ou celui d'un grand malade? Proposée par Jacques Amalric et Christophe Talczewski, cette succession de documentaires retrace les initiatives onusiennes de l'après-guerre et leur avenir. Dans un reportage consacré aux Casques bleus de Sarajevo, on découvre ces «soldats de la paix» perdus dans un conflit bosniaque où ils ne font que compter les coups. Puis, temps fort de la soirée, les auteurs enquêtent sur l'avenir de l'ONU. Composé d'interviews où s'expriment tour à tour Boutros Boutros-Ghali, son prédécesseur Perez de Cuellar et plusieurs ambassadeurs, ce film analyse erreurs et impuissance de l'organisation internationale à travers quatre crises: la Somalie, le Rwanda, l'ex-Yougoslavie et le Cambodge. Avec Rony Brauman et Pierre Hassner dans les rôles de grands témoins et de procureurs. Une soirée pour comprendre après s'être beaucoup ému.\nLes Nations unies. Jeudi 22, 20 h 40. Arte.\nPHOTO: «Les Nations unies».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608441.html"}, {"title": "ROCK", "text": "Réservez-vos places pour les grands concerts de l'été. (\nSoul Asylum\n«Runaway Train», tube international au clip social (recherche des enfants disparus), a porté Soul Asylum au summum. Après le succès digéré, les précurseurs du grunge rôdent dans un circuit confidentiel, «Let Your Dim Light Shine» (Columbia), nouvel opus furieux et mélodieux.\nArapaho, 75013 Paris, (16-1) 53-79-00-11. Le 28 juin. 90 et 100 F.", "url": "https://www.lexpress.fr/informations/rock_608434.html"}, {"title": "La dame des Vosges", "text": "«Jeanne Lévêque? Vous parlez de tante Jeanne? C'est là-haut, sur la gauche du petit pont.» Quand le voyageur, un peu essoufflé par l'ascension des routes en lacet, arrête sa voiture pour demander son chemin, il comprend vite que la dame de l'auberge Prégouttes est un personnage. Et, en entrant dans le hall d'accueil de cette grande bâtisse vosgienne, il en a la preuve. Debout devant lui, l'oeil vif, le cheveu clair bien coiffé, lui tendant la main comme à un ami de toujours, la maîtresse de maison a du tempérament. C'est une sacrée bonne femme, qui dirige son monde avec une autorité bienveillante. Depuis soixante-dix-neuf ans, elle connaît la vie. Longtemps à la tête du Fin Gourmet, à Neuilly-sur-Seine, elle décida en 1967 de transformer la ferme familiale, du côté de Remiremont, en hôtellerie. Là où elle avait passé son enfance, elle inventa l'une de ces étapes comme on imagine qu'il n'en reste plus. Pendant des lustres, on a méprisé ces auberges-là. On avait le goût du sophistiqué, du raffiné jusqu'à l'excès. Mais on se lasse de tout, et même peut-être du bon goût. Aujourd'hui, chez tante Jeanne, on a l'impression de retrouver des souvenirs d'une enfance dont on ne sait plus très bien s'il s'agit de la nôtre ou de celle de nos parents. Tout y est. La patronne, sachant que si elle s'arrête de travailler, elle s'arrête de vivre. Une succession de petits salons, de bars, de salles à manger, boisées, tapissées, un peu sombres. Et une âme. Celle de toute une vie. Des photographies, une accumulation de meubles foncés, de fauteuils vaguement effondrés, de plantes avec cache-pot et ruban... On a presque l'illusion de pénétrer indiscrètement chez cette bonne personne qui ne sait que plaire et faire plaisir. Avec sa veste de cuistot, elle va de la salle à manger à la cuisine, ignorant le temps qui passe. Elle parle d'elle, de sa maison, du four où sa mère cuisait le pain, du chien, du chat qui nous filent entre les jambes, de la petite serveuse dévouée, de cette cuisine qui fut toujours sa passion, dit-elle, des chambres où les visiteurs cherchent le réconfort comme le faisaient nos ancêtres dans les relais de poste, et de son foie gras. Il y a de la magie éternelle chez cette aubergiste sortie d'un monde que les gastronomes modernes avaient trop oublié. Si le foie gras est très bon, la terrine de canard ou l'assiette de cochonnailles sont préparées avec une égale gentillesse. Lotte aux morilles et aux écrevisses, quenelles de brochet sauce Nantua, filet de boeuf au poivre, escalope de veau aux cèpes, beaux fromages, crème caramel, tarte Tatin... Tout est nostalgie d'un temps sans parcimonie ni régimes... Quand la nuit est tombée et que la montagne alentour s'endort, le voyageur bienheureux est rassuré: il y a une vie après la ville...\nHôtel-restaurant Prégouttes, 88360 Rupt-sur-Moselle, (16) 29-24-35-09. T.l.j., jusqu'à 22 heures. CB. Menus à 65, 100, 140 et 220 F. A la carte: 250 F environ.\nPHOTO: Au Prégouttes. Comme chez soi.", "url": "https://www.lexpress.fr/informations/la-dame-des-vosges_608427.html"}, {"title": "opéra - Fin de partie", "text": "Inauguré, en 1980, avec «Don Giovanni», le règne d'Hugues Gall, à Genève, s'achève sur un autre mythe, celui d'Orphée. Espérons qu'à Paris le nouveau directeur de l'Opéra ne connaîtra pas les affres d'une descente aux Enfers. Après l'avoir enregistré avec John Eliot Gardiner (EMI), la mezzo suédoise Anne Sofie von Otter vient de retrouver cet «Orphée» de Gluck, dont le rôle-titre, d'abord écrit pour alto masculin (castrat) puis pour ténor, fut révisé par Berlioz, en 1859, à l'intention de la contralto Pauline Viardot. Silhouette incroyablement masculine, prononciation française exemplaire, voix agile se jouant de deux octaves et demie, von Otter campe un Orphée délicat, sensible mais jamais larmoyant, chez qui l'amour de la musique (le metteur en scène Andreas Homoki a peuplé le plateau de partitions multiformes qui servent de boucliers ou d'embarcations sur le Styx) semble le disputer à celui d'Eurydice. L'apparition du dieu Amour en collégienne à nattes et short blanc trouble un public conservateur plus enclin à acclamer la direction de Jeffrey Tate.\nOpéra de Genève, (19) 41-223-112-311. Jusqu'au 30 juin. De 80 à 400 FF.", "url": "https://www.lexpress.fr/informations/opera-fin-de-partie_608422.html"}, {"title": "cinéma - The Kingdom", "text": "Imaginez «Belphégor» transposé dans un hôpital danois et mis en scène par David Lynch: voilà pour l'atmosphère de ce soap opera d'épouvante, brillamment orchestré par Lars von Trier. Après avoir souligné la décadence de l'Europe dans une trilogie remarquée («Element of Crime», «Epidemic» et «Europa»), le réalisateur danois s'est mis en quête de spiritualité. Son unité de lieu: le Royaume, immense centre hospitalier de Copenhague, bâti sur d'anciens marécages. La technologie de pointe y côtoie les manifestations occultes, dans une lumière jaunâtre et délavée. Caméra sur l'épaule, comme pour un reality show, Lars von Trier y ridiculise l'administration hospitalière, trop occupée par ses recherches et ses guéguerres pour prêter attention aux appels d'esprits tourmentés. Seule une vieille dame spirite bouscule les conventions médicales et maçonniques de l'hôpital pour sauver l'âme d'une enfant assassinée en 1919. Mêlant le social, l'horreur, le rire et le documentaire (les scènes d'opérations sont sanglantes à souhait), l'auteur compose un cocktail envoûtant et tient le spectateur en haleine jusqu'à la dernière image. Un seul regret à la fin: que le film ne dure pas huit heures au lieu de quatre et demie!\nPHOTO", "url": "https://www.lexpress.fr/informations/cinema-the-kingdom_608415.html"}, {"title": "cinéma", "text": "Mort ou vif\nde Sam Raimi\nUne rafale de «L'Homme des hautes plaines», une giclée d' «Il était une fois dans l'Ouest» et une rasade de Corneille pour un petit western au féminin placé sous le signe béni de la parodie. Sam Raimi, qui a fait ses gammes dans le fantastique («Evil Dead»), connaît son affaire: ici, les balles trouent vraiment les têtes et les éperons tournent sur eux-mêmes au ralenti. A l'image du scénario - une compétition de duels dans la ville tenue par l'ignoble du coin (Gene Hackman) - qui se traîne comme une rosse harassée. Heureusement, il y a elle: Sharon Stone. Pour une fois, elle ne se déshabille pas, mais Clint Eastwood peut se rhabiller.\nPHOTO: «Mort ou vif»: Sharon Stone.", "url": "https://www.lexpress.fr/informations/cinema_608410.html"}, {"title": "cinéma", "text": "Sida propos\nde Raymond Depardon\nConçu avec l'aide du ministère de la Défense et présenté dans le cadre de la Fête du cinéma, «Sida propos» mêle des témoignages sur la maladie recueillis par Depardon, cinéaste marquant de «Faits divers» ou de «Délits flagrants». Seuls, à deux, en noir et blanc, en mots sincères, crânes ou prudents, des appelés exposent leur théorie du comportement: «Les préservatifs et moi, on n'est pas copains; alors, oui, je prends des risques tout le temps.» La fidélité, le test, les filles... Des fragments de vie défilent sans que Depardon, fidèle à lui-même, dirige ou oriente quoi que ce soit. Résultat: trente minutes «parlantes» où silence et confusion en disent, eux aussi, long.", "url": "https://www.lexpress.fr/informations/cinema_608408.html"}, {"title": "BD", "text": "L'invitation aux sirènes\nUn espace liquide (une piscine), un mythe (Ulysse), une mosaïque, des chimères et des sirènes hantent «Calypso», un conte étrange et attachant dans lequel on plonge avec les deux héros - un violoniste, une artiste - pour danser avec les fantômes, les noyés, les suicidés. Baltus et Peeters effleurent l'écume de l'âme et livrent une variation sur la femme, opaque et éclatante, neurasthénique et poétique.\nCalypso, par Baltus et Peeters. Casterman, 64 p., 75 F.", "url": "https://www.lexpress.fr/informations/bd_608403.html"}, {"title": "Bac - Mauvais coup", "text": "Mauvais coup\nDe quelle légèreté ont fait preuve les fonctionnaires chargés d'organiser le baccalauréat! Sachant que les sujets d'économie étaient éventés, ils n'auraient jamais dû laisser les 21 728 candidats de la section ES d'Ile-de-France débuter leur épreuve, annulée au bout de deux heures. Ce contretemps a déstabilisé nombre d'entre eux, et la qualité des copies réalisées par la suite a pu s'en ressentir. Nos enfants ne sont pas du bétail qu'on transfère d'une salle de classe à l'autre. Ils ont leur sensibilité, leurs espoirs, leurs angoisses. Si être responsable, c'est prendre les bonnes décisions au moment opportun, alors les bureaucrates de la Rue de Grenelle sont des irresponsables. Pour la pérennité du service public, de telles erreurs d'appréciation devraient être sanctionnées. La lettre d'excuse du directeur des lycées et collèges ne suffit pas à le disculper.\nPHOTO:\nBac: un zéro pointé.", "url": "https://www.lexpress.fr/informations/bac-mauvais-coup_608395.html"}, {"title": "L'arme cathodique", "text": "«Quand les troupes russes seront venues à bout des rebelles tchétchènes, il fau- dra qu'elles dirigent leurs canons contre la télévision russe!» rugissait récemment le ministre des Minorités, Nicolaï Iegorov. La prise d'otages de Boudennovsk vient de lui donner deux fois tort: pendant trois jours, la population russe a suivi le drame, heure par heure, devant le petit écran. Et, pour la première fois, le gouvernement a négocié avec les «bandits tchétchènes». En direct à la télévision. Cette guerre cathodique fait partie de la stratégie du chef des preneurs d'otages, Chamil Bassaïev. Il a 30 ans et est l'un des meilleurs chefs de guerre de Tchétchénie. Il était le plus fidèle lieutenant de Djokhar Doudaïev jusqu'au 4 juin dernier. Ce jour-là, un raid aérien sur Vedeno tue sa femme et ses six enfants. Il passe de la guerre au terrorisme. C'est du moins ce qu'il assure devant les micros. Car Bassaïev est un expert en relations publiques. A tel point que, en Russie, il fait parfois figure de Robin des bois. A peine a-t-il investi Boudennovsk qu'il convoque une conférence de presse. Pour exiger, otages à l'appui - il menace de les exécuter si les journalistes n'apparaissent pas - l'arrêt des combats en Tchétchénie. Mais aussi pour raconter incidemment qu'il a pu, en camion, avec ses hommes, traverser 150 kilomètres du territoire russe en payant tout simplement les policiers aux postes de contrôle. Et d'ajouter que, s'il n'a pas dépassé cette obscure bourgade, c'est faute de monnaie pour aller jusqu'à Moscou... Lui, en revanche, ne veut pas d'argent. Juste arrêter la guerre. Malgré l'exécution de 30 otages, il apparaît presque sympathique sous l'?il des caméras. La deuxième star de cette dramatique télévisuelle s'est trompée de plateau: Boris Eltsine s'envole, vendredi 16 juin au matin, pour le sommet du G 7 à Halifax, persuadé que la situation est sous contrôle et que les terroristes vont être liquidés, comme l'affirme, sur tous les écrans, le ministre de la Défense, Pavel Gra-tchev. Grave erreur. La population russe contemple son président applaudissant un spectacle de cirque en Nouvelle-Ecosse, pendant que les troupes, réputées d'élite, Alfa et Vitiaz cernent l'hôpital de Boudennovsk, où les terroristes sont enfermés avec 2 000 otages. A la Douma, tous les partis dénoncent la «politique de force» gouvernementale. La motion de censure menace. Entre alors en scène le troisième héros, le Premier ministre, Viktor Tchernomyrdine, qui jusque-là se reposait sur les bords de la mer Noire. Les assauts ratés contre l'hôpital - Eltsine, à Halifax, confirme que l'ordre vient de lui - le prennent de court. Comme la population russe, qui découvre les drapeaux blancs aux fenêtres, les cris affolés des familles et le nombre croissant des victimes. «Tchernomyrdine a compris que le moment de vérité était arrivé. Il vient de fonder un parti, Chez nous en Russie. Pour ne pas signer son arrêt de mort, il devait inventer une solution extraordinaire», analyse Evgueni Kisseliov, présentateur vedette d' «Itogui», le «7 sur 7» de la quatrième chaîne. La solution? «Négocier en s'appuyant sur l'opinion publique pour contourner la volonté d'Eltsine», confirme Lioudmila Telen, rédactrice en chef des «Nouvelles de Moscou». Dans la nuit de samedi à dimanche, il convoque donc les télévisions dans son bureau et appelle Bassaïev au téléphone. Il promet d'arrêter les bombardements. Et donne sa parole devant les caméras. «Une man?uvre dégoûtante», dénonce déjà Boris Fyodorov, ancien ministre des Finances. Dégoûtante, non, mais révélatrice. Depuis quatre ans, la presse russe, et surtout la télévision, cherche à marquer ses distances avec le pouvoir. Non sans difficultés. Nombre de journalistes ont déjà été tués, tabassés... Le banquier Vladimir Gusinski, propriétaire de la quatrième chaîne, préfère maintenant diriger ses affaires depuis Londres. Pourtant, les progrès sont notables. Cette semaine, les images en provenance de Moscou et de Boudennovsk étaient fortes, mais téléguidées. Lundi, Bassaïev a quitté la ville en autobus. Avec plus d'une centaine d' «otages volontaires» à bord. Dont 15 journalistes.\nPHOTO: Chamil Bassaïev. Juste pour arrêter la guerre.\nINFOGRAPHIE: Carte de la Tchétchénie Zone de résistance", "url": "https://www.lexpress.fr/actualite/monde/europe/l-arme-cathodique_493733.html"}, {"title": "Les enfants perdus de l'Amérique", "text": "On l'appelle la «génération perdue». Désespérée, elle calme son anxiété par la violence. 2 000 agressions et meurtres en 1994; 5 chaque jour. Tous commis par des moins de 18 ans. Le double d'il y a dix ans. Désormais, aux Etats-Unis, la crise de violence définit l'adolescence. Des ghettos de New York à ceux de Los Angeles, les enfants sont abandonnés de tous. Dans le quartier le plus démuni de Chicago, grâce au trafic de drogue, un adolescent peut avoir sa voiture neuve à 15 ans. «Pourquoi travailler, alors qu'en vendant un peu de dope, en dix secondes, je gagne trois fois le salaire d'un médecin?», dit José, 13 ans. Dans la cage d'escalier de son HLM, des seringues. Dans la rue, des gens en manque de tout. «A 6 ans, on s'amuse à siffler les voitures de police. A 9, on veut prouver aux grands qu'on peut, comme eux, fumer et courir en attrapant un sac au vol. A 12 ans, on veut son arme pour se défendre», affirme José. Fait nouveau: l'épidémie de violence ne touche pas seulement les plus démunis. Ainsi, Eric Smith, 11 ans et demi, blanc, vivant avec sa famille dans un quartier riche de l'Etat de New York. L'été dernier, pour une raison inconnue, il étrangle son voisin, Derrick, 4 ans et demi. Et dit, lors de son procès - télévisé - qu'il ne regrette rien. Le jury, incapable de se prononcer sur la peine appropriée, le condamne à «quelques mois» de maison de correction. Dans la prison de haute sécurité de Louisiane, Marc, 16 ans, affirme, lui, qu'il a compris.\nEnfermé depuis deux ans pour meurtre, il explique ne plus avoir envie d'une vie «facile». Il a reçu son premier pistolet à 11 ans, cadeau d'un trafiquant de drogue qui l'a recruté pour «livrer aux clients». Avant son arrestation pour meurtre, il reconnaissait avoir tiré sur des dizaines de personnes. «Mais maintenant c'est fini», dit-il. Pour enrayer cette violence juvénile, la police a créé des unités spéciales, à Los Angeles, à Miami et à Chicago. Des hommes entraînés à parler fermement aux jeunes de la rue, à les ramener chez eux après minuit ou simplement à leur faire peur. Pour les petits délinquants, cela se résume à un tour au poste de police: relève des empreintes digitales et prise d'une photo. Devant les autres, les policiers sont décontenancés. Ils reconnaissent avoir «une peur constante de se retrouver face à un môme de 11 ans armé d'un pistolet». Ces hommes désemparés réclament désormais un recours systématique au couvre-feu. Dans une quinzaine de villes américaines, il est donc interdit à tout mineur de moins de 18 ans de sortir le soir sans être accompagné d'un adulte. Dans le nord de la Californie, où 250 000 adolescents ont été arrêtés en 1994, une loi défend aux jeunes de former des groupes de plus de deux personnes. Ou de porter une casquette à l'envers, car cela signifie que l'on appartient à une bande...\nA New York, le juge Judith Sheindrin siège à la «family court». Il y a cinq ans, elle réglait les divorces. Aujourd'hui, devant le tribunal, des dizaines d'adolescents sont inculpés pour vols, viols ou meurtres. Inquiète, le juge avoue son désarroi. «Il faudrait apprendre aux parents à interdire», suggère-t-elle. Selon les criminologues, la société moderne ne dispose d'aucune solution. Récemment, des policiers, des psychiatres et des conseillers se sont réunis à New York pour analyser les causes de la violence juvénile. Ils ont évoqué la vente libre des armes à feu et le trafic de drogue, mais aussi ce qu'on appelle ici le «jeu du réel». Dans une culture où l'arme symbolise la puissance, les psychiatres s'accordent à dire que «les enfants veulent ressembler aux héros de la télé», qu'ils voient commettre en moyenne 8 000 meurtres et 100 000 actes violents avant d'atteindre l'âge de 10 ans. Selon eux, «parents, éducateurs, professeurs, pédiatres, acteurs, producteurs ont une responsabilité dans la violence juvénile, ce phénomène de la fin du siècle». Le phénomène, chaque semaine, a son nouveau martyr. Tel David «Kareem», 12 ans. L'un des meilleurs élèves d'une école du Bronx. Toujours bien habillé, il étudiait pour devenir ingénieur. A la sortie de l'école, un de ses camarades lui demande son blouson. Refus, dispute, bagarre. Kareem est poignardé et meurt dans la cour de son immeuble. Le meurtrier, 12 ans et demi, a expliqué qu'il rêvait de ce blouson.\nDans ce quartier défavorisé, la veillée mortuaire ressemble à une sortie de classe. Tout le lycée défile, en pleurs, devant le corps de Kareem. Plus de 300 ados aux baskets mal lacées, casquettes de travers, hurlent: «On en a marre de voir nos potes mourir.» La directrice des pompes funèbres a l'habitude: «Cette semaine, c'est mon troisième enterrement de ce genre.» Elle confie être «résignée à voir ces cercueils de jeunes». Deux mois plus tard, le jour de l'ouverture de son procès, l'enfant meurtrier dira: «Je voulais vraiment ce blouson. La vie, cela n'a aucune importance dans le monde actuel.»", "url": "https://www.lexpress.fr/actualite/monde/amerique-nord/les-enfants-perdus-de-l-amerique_492329.html"}, {"title": "Préférences", "text": "Chacun a ses préférences, et peut même en changer. Le propre de la démocratie est, périodiquement, de les cristalliser et de les façonner. L'ennui, c'est que, ensuite, une fois sorties de cet étrange alambic, elles vous échappent.\nPrenez le Front national. Le voici à même, pour la première fois de son histoire - et de la nôtre - de gérer à sa manière trois villes du sud de la France. Là - ce n'est pas une coïncidence - où se confondent les cicatrices de la guerre d'Algérie, les signes contemporains de la pathologie sociale et les méfaits de la classe politique traditionnelle. Les amis de Jean-Marie Le Pen prônent la «préférence nationale». On va les voir à l'ouvrage. Les lois de la République s'y opposent. Ils les contourneront, quitte à s'abriter derrière elles quand ils devront à leur tour répondre de leurs actes. Les uns voient déjà dans l'épreuve de la réalité le meilleur antidote contre la contagion; les autres craignent au contraire la banalisation, la normalisation, jusque dans les fauteuils du Sénat, de ces nouveaux notables de la politique. Chacun choisira son scénario.\nA Paris, on fait mine de le découvrir, la préférence était clanique. Le modèle n'était pas la nation, mais la Corse, dans sa caricature. M. Tiberi apprend, à ses dépens, qu'on n'hérite pas impunément d'un système qui aussi longtemps, sans retenue ni contrôle, a servi à reconduire et à faire fructifier les privilèges d'un clan, d'une clientèle, à l'exclusion des «ennemis» ou des «étrangers», c'est-à-dire des autres. Pendant dix-huit ans, Jacques Chirac régna sur Paris. Il en fit une ville magnifique, rénovée, nettoyée, sociologiquement recomposée, économiquement équilibrée, fût-ce aux dépens de ses banlieues. Il entérina également de son poids et de son autorité un mode de fonctionnement dont on mesure aujourd'hui les dérives. Son successeur, qui en fut l'un des maîtres d'oeuvre, commence à en payer le coût politique: au prix du mètre carré, six arrondissements perdus, passés à la gauche, est-ce assez cher payé? Que l'on préfère le bridge ou le poker, le temps n'est plus au grand chelem et aux comparaisons de tripot, mais à la redistribution des cartes et à la redéfinition des règles du jeu.\nCe sont bien les moments que les Français préfèrent. S'ils ont porté Jacques Chirac à l'Elysée, c'est pour signifier aussitôt à son gouvernement et à ses partisans qu'ils ne leur sont pas acquis pour autant, ni pour toujours. Ce souci permanent du rééquilibrage, entre les partis, entre les clans, entre les factions, c'est la meilleure manière d'exprimer, en démocratie, sa préférence.", "url": "https://www.lexpress.fr/informations/preferences_608527.html"}, {"title": "Vive le piston!", "text": "Dans la capitale, le parcours du combattant n'est pas le même pour tous. Mieux vaut bénéficier de l'appui d'un ou de plusieurs élus, et avoir sa carte du RPR en poche.\nElle a 40 ans, possède depuis des années la carte du PCF et enrage de voir que la demande d'HLM déposée à Paris depuis plus de quatre ans par sa fille, Caroline, n'aboutit toujours pas. En 1989, déçue par le manque de soutien du Parti communiste, et, surtout, conseillée par un ami, elle adhère au RPR. Puis devient militante, participe à des réunions et distribue des tracts lors des élections municipales. En 1993, elle pousse sa fille à faire une nouvelle demande auprès de la mairie du XVIIIe. Elle-même contacte Jean-Pierre Pierre-Bloch et obtient un rendez-vous avec Roger Chinaud, maire de l'arrondissement. En moins de trois semaines, Caroline se voit attribuer un F 3, au 50 du boulevard Ney, l'un des boulevards extérieurs du nord de Paris. Un F 3 à 35 francs le mètre carré qui appartient à la ville de Paris et qu'elle n'aurait jamais dû pouvoir louer, au regard de son salaire et de sa qualité de célibataire. Sauf que... Sauf que sa maman avait la carte du RPR, véritable sésame pour pénétrer dans l'un des 150 000 logements que contrôle la ville de Paris. 150 000? C'est-à-dire plus de 10 000 immeubles, bâtis sur 5 120 hectares. Autrement dit, presque la moitié de la capitale.\nDes histoires comme celle de Caroline, Gérard Quesnel pourrait en raconter plus de 50. Gardien de la paix, ancien président d'une association de locataires d'une cité du XVIIIe, il a toujours tenté d'aider ceux qui voulaient constituer un dossier de demande. Souvent en vain. Comme il le dit avec un sourire non feint, «il y a la théorie et la pratique». La théorie est simple: fournir auprès de sa mairie ou directement au siège de l'Opac un dossier de demande comportant fiches de salaire, avis d'imposition, situation familiale, afin d'obtenir un logement dit social. Temps d'attente? De quelques mois - rare - à plusieurs années - courant. Reste la pratique. D'abord posséder un nom. Au mieux être ministre, et bien sûr RPR, ou l'avoir été, ou encore fonctionnaire municipal, si possible du même bord que le maire, journaliste, patron d'entreprises «amies», etc. Au pis, être simple militant. Cela fonctionne aussi très bien. Et, ajoutons-le, de manière très peu démocratique.\nLa plupart des heureux bénéficiaires sont recommandés. Et mieux vaut être pistonné par deux élus que par un seul. La méthode la plus sûre: trouver une oreille favorable à la mairie. Il existe d'ailleurs une ligne directe, dont le numéro circule sous le manteau et qui aboutit directement au cabinet du maire de Paris.\nIl faut dire que la loi n'arrange rien. Sur la totalité du parc d'HLM parisiennes, 30% sont réservées au préfet de Paris, 10% au maire d'arrondissement et 20% directement à la ville. Maires ou hauts fonctionnaires semblent n'éprouver aucune honte à puiser dans le vivier qui leur est réservé, puis à attribuer des logements qui n'ont plus rien de social à ceux qui en font la demande dans les normes - autrement dit, via les permanences des élus. Résultat: chaque année, ce sont des centaines de dossiers «pistonnés» qui passent devant des dossiers prioritaires, déposés par des familles en véritable difficulté. Et cela dans la plus totale opacité.\nUne situation dénoncée très clairement par la Cour des comptes, qui, l'année dernière, a relevé à de multiples reprises l'absence d'examen des avis d'imposition, pourtant nécessaires pour déterminer si les demandeurs dépassent ou non les plafonds de salaire: «Ces plafonds ne sont respectés ni par la ville de Paris, lorsqu'elle propose des candidats, ni par la RIVP, lorsqu'elle les accepte. (...) Sur 37 attributions de logement examinées par la chambre, les ressources de l'attributaire dépassaient les plafonds HLM dans plus de 40% des cas.» Exemple: un couple obtient, en octobre 1992, un appartement de 80 mètres carrés dans le XVIe arrondissement. Or son avis d'imposition de 1990 mentionnait un revenu imposable de plus de 1 million de francs... Dans le même rapport, la Cour des comptes relève que, en 1990 et 1991, «2 677 logements réservés ont été attribués sans passage devant la commission réglementaire». Soit un tiers des attributions... Les histoires identiques abondent. Mais sont rarement racontées par les heureux bénéficiaires.\nPHOTO:\nLe 50, boulevard Ney.\nUn F 3 en moins de trois semaines, après l'intervention de Roger Chinaud.", "url": "https://www.lexpress.fr/informations/vive-le-piston_608522.html"}, {"title": "EXPRESS politique", "text": "Michel Rocard en a assez de sa semi-retraite européenne au Parlement de Strasbourg. A la rentrée, l'ancien «candidat virtuel» du PS à l'Elysée se présentera aux élections sénatoriales dans les Yvelines. Objectif de Rocard: retrouver une tribune nationale pour, dans l'hypothèse d'une victoire de la gauche aux prochaines législatives, devenir le Premier ministre de la cohabitation de son «vieux copain de Sciences po», le président Jacques Chirac.\nJacques Chirac dit encore «mon bureau» en parlant de la grande pièce d'angle occupée par le maire de Paris, où il a passé dix-huit ans.\nC'est l'ancien directeur du cabinet de Jacques Chirac à l'Hôtel de Ville, Rémy Chardon, qui sera nommé délégué général à l'aménagement du territoire dès que Bernard Pons aura libéré la Datar de son actuel responsable, le pasquaïen Pierre-Henri Paillet. En attendant, le chef de l'Etat a demandé à Chardon de superviser les Dom-Tom à Matignon: ce fut déjà son rôle auprès de Chirac sous la première cohabitation.\nRobert Badinter, ancien président du Conseil constitutionnel, 67 ans, entend reprendre du service. A l'automne prochain, il sera candidat aux sénatoriales dans les Hauts-de-Seine, à moins que les bons résultats municipaux des socialistes à Paris ne lui permettent de décrocher un siège dans la capitale.\nExplication de Matignon sur l'échec d'Elisabeth Hubert à Nantes: «Elle a surpolitisé sa campagne. Cela ne paie pas.»\nIl est prévu que Pierre Méhaignerie succède à Jacques Barrot à la tête de la commission des Finances de l'Assemblée nationale, où l'on fait traîner les choses en attendant son arrivée. Avec de gros dossiers comme le collectif budgétaire, qui doit être examiné au plus vite, il était très important que l'ancien ministre de la Justice soit élu dès le premier tour.\nRéponse de Jean-François Mancel, nouveau secrétaire général du RPR, à Philippe Séguin, qui l'incitait à faire barrage au Front national par tous les moyens: «Il faut se battre contre le Front là où nous ne l'avons pas assez combattu: le militantisme de terrain.» Mancel ne croyait pas une seconde aux formules de front républicain prônées par certains, dont Séguin. «Le Parti socialiste a fait un numéro de bonne conscience», affirme ce proche de Juppé.\nParmi les successeurs possibles de l'amiral Lanxade comme chef d'état-major des armées: les généraux Norlain (patron de l'Institut des hautes études de défense nationale), Lanata (armée de l'air) et Quesnot (aujourd'hui à l'Elysée). Le premier serait favori (photo).\nLes ténors socialistes parisiens jurent que les fuites sur les affaires de logements à bon compte, généreusements attribués à des élus RPR, ne viennent pas d'eux. «Nous ne disposons d'aucun dossier», affirment-ils, en suggérant que ce n'est pas le cas des édiles balladuriens.\nIls seront au moins quatre à se présenter ensemble lors des législatives partielles de septembre: Edouard Balladur, Nicolas Sarkozy, François Léotard et Alain Lamassoure.\n«Les cabinets sont composés de copains des copains, plus technocrates que jamais. Ils assurent leurs arrières et préparent leur avenir!» Ce jugement émane d'un 100% chiraquien, déçu que la technostructure, malgré toutes les promesses de la campagne, se soit emparée des leviers de commande.\nLa révision constitutionnelle obtenue par Philippe Séguin et qui instaure la session unique de neuf mois passe mal auprès des parlementaires. Le président de l'Assemblée nationale a accepté de s'expliquer devant le groupe RPR du Sénat.\nLe gouvernement est très embarrassé par le traité de Schengen. On arrive au bout de la période probatoire réclamée par la France et de nombreuses insuffisances sont apparues, auxquelles il est délicat de remédier. Exemple: depuis que les consulats de France à l'étranger sont plus fermes dans la délivrance des visas, les autres consulats de l'Union européenne sont pris d'assaut. Car leurs consignes sont moins strictes que celles de Paris.\nUn conseil de défense s'est tenu lundi 12 juin. C'est au cours de cette réunion, traditionnellement secrète, que Jacques Chirac avait informé chacun de sa décision sur les essais nucléaires.\nPHOTO\nM. Rocard", "url": "https://www.lexpress.fr/informations/express-politique_608515.html"}, {"title": "Deux préfets au travail", "text": "Hubert Blanc, dans les Bouches-du-Rhône, et François Leblond, dans l'Essonne, ont bien reçu le message de Jacques Chirac. Mais, quelle que soit la volonté qu'ils affichent, leurs chances ne sont pas égales.\nQue le ministre de l'Intérieur réunisse ses préfets au lendemain d'une élection présidentielle, il n'y a là rien que de très normal. Mais que le président de la République déboule lui-même sans prévenir Place Beauvau, ça c'est une première. Il s'agissait de délivrer aux représentants de l'Etat un message clair. Bougez-vous! Ayez de l'imagination! Je compte sur vous pour gagner la bataille de l'emploi... et vous serez jugés en conséquence, leur intima-t-il en substance.\nAlors chacun s'est mis au travail. Comment? L'Express a suivi deux préfets devant opérer dans une conjoncture bien différente. Quoi de commun, en effet, entre le challenge auquel est confronté Hubert Blanc, dans les Bouches-du-Rhône, département qui, avec 17,5% de taux de chômage, frise le record national, et le combat que doit livrer François Leblond dans l'Essonne, qui affiche, avec moins de 9%, la meilleure situation de la région parisienne, après les Yvelines?\n*Essonne: «Ça marchera»\nL'exhortation de Jacques Chirac n'a pas pris l'Essonne au dépourvu. Dans un département où l'on ne parlait que de sécurité, François Leblond a, depuis un an, mis le paquet sur l'emploi. «Généralement, le préfet vient, au mieux, visiter la plus belle ANPE du coin, et puis on n'en entend plus parler. Là, il a organisé des réunions de travail dans toutes les agences du département», apprécie un cadre de l'ANPE. Ce climat permet aujourd'hui au préfet de lancer tous les organismes concernés sur deux axes: les emplois de proximité et la création d'un guichet unique où les entreprises pourront obtenir toutes les informations sur l'emploi - aides, formalités, etc. Leblond est obsédé: «Il faut aller vite.» En cinq sec, il a bâti son projet: créer un numéro vert et inonder d'affiches les endroits où elles retiendront l'attention des personnes (employeurs ou employés) intéressées par des emplois de proximité. Il a fait sa liste: cabinets médicaux, agences bancaires, caisses de retraite... Série de rendez-vous. Exemple de matinée.\n8 h 30: un créateur d'entreprise. Il pense à une bourse d'échange de services avec télépaiement. «Des tas de gens nous appellent pour nous donner des idées. Alors, régulièrement, j'en mets un sur mon carnet», explique Leblond. En l'occurrence, l'affaire a l'air complexe, mais, c'est promis, on se reverra.\n9 h 15: Dr Léon, président de l'ordre départemental des médecins. Son cahier à spirale et son stylo posés sur la table, Leblond est prêt à écouter. Léon est tout à fait d'accord pour les affiches dans les salles d'attente. Il propose aussi de brancher les kinés. A trop parler de petits boulots, remarque-t-il, on risque d'agacer les artisans, inquiets de cette concurrence. «Pour traiter le problème de l'emploi, il faut que nous nous fassions confiance», insiste le préfet, avant de passer au rendez-vous suivant.\n10 h 15: deux banquiers, dont le président local de l'Association française des banques. Ils attaquent bille en tête sur la concurrence, quasi déloyale, des caisses d'épargne. Ils n'ont rien compris au film. Retour sur image: «Je voulais vous parler de l'emploi. Ça ne serait pas mal si les personnes âgées dépensaient plus pour se faire aider et achetaient moins de sicav.» Tête des hommes de la finance... Finalement, ils sont, «bien sûr», d'accord pour les affiches, mais «peut-être pas en devanture». Et on enchaîne, à 11 heures, avec la chambre de commerce. Ses responsables proposent un café-croissant - «C'est moins cher qu'un cocktail et c'est plus efficace» - où ils se font fort d'amener de 200 à 300 chefs d'entreprise. Le préfet pourra faire passer ses idées et recueillir les leurs. «C'est ça, notre fonction, conclut François Leblond en partant déjeuner: mettre notre poids dans la balance pour pousser les gens à travailler ensemble.» Et, ajoute-t-il, «si ça ne marche pas, au moins, nous aurons fait le maximum». Mais il se reprend: «Ça marchera.»\n*Bouches-du-Rhône: on quadrille\n«Soyez sexy avec les entreprises - intellectuellement, s'entend...» Venu prodiguer ses encouragements aux jeunes conseillers à l'emploi recrutés par l'ANPE de Bougainville, dans les quartiers nord de Marseille, Hubert Blanc, préfet des Bouches-du-Rhône, s'essaie à un autre langage.\nOubliés, le protocole, le vocabulaire administratif énonçant le détail d'une «saisine par cible des secteurs créateurs d'emplois»? Pas totalement.\nRéuni deux fois par semaine, l'état-major de crise (une dizaine de hauts fonctionnaires entourant le commissaire à l'emploi, nouvellement nommé) quadrille le terrain. Organisation de trois «Décades» - des points de rencontre thématiques tout au long de juin avec les associations, les entreprises et les collectivités locales; actions territoriales des sous-préfets, via le comité de bassin d'emploi d'Aubagne-La Ciotat ou le comité local emploi-formation d'Arles. Tout est bon pour débusquer les emplois potentiels. «Il faut inventorier en prenant garde à ne pas réinventer le fil à couper le beurre», commente Blanc. Au sous-sol de la préfecture, le groupe de travail «associations et entreprises d'insertion» bruit d'une pluie de questions - de l'extension du contrat initiative-emploi au cadre associatif à la précarité des contrats emploi-solidarité. Scrupuleusement, Bruno Guigue, sous-préfet, chargé de mission pour la politique de la ville, note les doléances et les différences de perception. «Nous pensions social, constate-t-il. Nos interlocuteurs parlent retards de paiement, difficultés de trésorerie.»\nHubert Blanc et son équipe ont vite pris la mesure de ce que mobiliser veut dire, lorsqu'on opère à découvert avec 144 500 demandeurs d'emploi sur le département, 17,5% de taux de chômage - voire plus de 30% dans certains quartiers de la cité phocéenne. Surpris par le soutien «unanime et sans réserve» des institutionnels du cru, ravis de l'adoption du guichet unique, le préfet occupe le terrain. Déficit en matière de crèches, emplois «verts» dans l'environnement... pas une piste n'est délaissée. Développer l' «assistance Caddie» à la sortie des hypermarchés? Blanc affirme qu'il y croit - même si les enseignes concernées sont apparemment peu réceptives. Tout comme il prône, cette fois avec plus de succès, le gardiennage des parkings des chaînes hôtelières «économiques».\nJusqu'à présent, les entreprises sont plutôt demeurées en retrait - «l'arme au pied», assure un syndicaliste. Résultat, le Plan local d'insertion par l'économique (Plie) de Marseille, présenté en 1992 comme le plus ambitieux de France, est resté en rade. Son objectif - réinsérer d'ici à 1995 quelque 2 100 jeunes non qualifiés, chômeurs de longue durée, RMIstes - a été repoussé à 1998! Pourtant, la préfecture, qui assure désormais la présidence du Plie, veut y voir une «nouvelle force de frappe». A l'image du Grand Projet Urbain, site charnière entre le centre-ville et l'est de l'étang de Berre.\nLes patrons joueront-ils le jeu plutôt que de recruter, comme certains, des intérimaires venus de Grenoble ou de Clermont-Ferrand, déclenchant une grosse colère du comité des chômeurs CGT? Tout pourrait rentrer dans l'ordre avec la charte pour l'emploi initiée par... le préfet. Entre l'enseigne Continent, qui s'implante, et les travaux du TGV Sud-Est, Marseille espère, plus ou moins, 5 000 emplois.\nPHOTOS:\nFrançois Leblond. Il a créé un numéro vert.\nHubert Blanc. «Soyez sexy avec les entreprises.»", "url": "https://www.lexpress.fr/informations/deux-prefets-au-travail_608510.html"}, {"title": "Le grand écart", "text": "Baisse des charges patronales, effort pour les chômeurs de longue durée et les jeunes: telle est la logique du dispositif Juppé. Mais il est limité par le souci de lutter contre les déficits publics.\nEn arrivant au pouvoir, Alain Juppé affichait une ambition: prouver que lutte pour l'emploi et combat contre les déficits ne sont pas contradictoires. Un mois plus tard, cette démonstration reste à faire: le collectif budgétaire, présenté ce 22 juin, joue un peu sur la relance, un peu sur la rigueur, mais demeure en deçà des intentions de départ. Le Premier ministre espérait enclencher un cercle vertueux pour inciter à la fois les patrons à embaucher, les salariés à consommer et les marchés à réduire les taux d'intérêt. Les mesures qu'il annonçait le 23 mai, dans son discours de politique générale, surprenaient non par leur originalité, mais par leur ampleur. Elles supposaient un énorme maelström budgétaire, de l'ordre de 100 milliards de francs, pour réduire très fortement les dépenses et dégager les sommes nécessaires au profit de l'emploi, tout en augmentant sensiblement les impôts. Après de longs arbitrages, le résultat final est beaucoup plus modeste. Les 40 milliards de francs initialement prévus au service de l'emploi sont réduits de plus de moitié. Rappelons que le collectif budgétaire d'Edouard Balladur, en juin 1993, consacrait environ 40 milliards à un plan de soutien à l'emploi et à l'activité, en recourant à des hausses d'impôt et aux recettes des privatisations. Jusqu'au dernier moment, le gouvernement aura hésité sur le dosage de la rigueur, bataillant pour maîtriser, voire réduire, le déficit budgétaire. Dans ce combat, Alain Madelin aura été plus pugnace qu'Alain Juppé. «Les marchés sont rassurés, car le gouvernement n'a pas pété les plombs en dépensant à tout va, commente un économiste, mais ils attendent les décisions pour 1996 et 1997: ce sera le vrai test de sa volonté de réduire les déficits.»\nLe plan emploi a donc perdu son côté massif. Mais les quelque 15 milliards qui y sont consacrés ne sont pas négligeables pour autant. Les principales mesures s'inspirent d'une même philosophie: réduire les charges des employeurs pour les inciter à embaucher. De deux manières. D'abord, à travers des contrats ciblés au profit de certains types de chômeurs. Jacques Chirac en avait fait un thème essentiel de sa campagne. Le contrat initiative-emploi (CIE) voit donc le jour. A un moment où la reprise permet aux chômeurs récents de se recaser sans trop de difficulté, il fallait aider les plus handicapés par une longue absence de l'entreprise. Pour favoriser le recrutement des chômeurs de longue durée (plus d'un an), l'Etat exonère leur employeur de cotisations et lui accorde une prime de 2 000 francs mensuels. L'incitation est plus forte que celle des contrats de retour à l'emploi, que le CIE remplace. Mais l'inspiration est la même: traitement social du chômage (c'est-à-dire action volontariste sur des personnes écartées du monde du travail), plus traitement économique: on réduit la charge de l'entreprise. Un smicard lui coûtera 4 000 francs, au lieu de 9 000 aujourd'hui.\nCe contrat se veut généreux et simple. Seul garde-fou: les entreprises qui ont licencié dans les six derniers mois ne pourront pas y recourir. Cela devrait limiter le traditionnel effet de substitution: on débauche un salarié pour réembaucher à moindre coût. Mais le principal défaut de ce contrat est ailleurs: il ne proportionne pas l'aide à la durée du chômage. A prime égale, le chef d'entreprise préférera un chômeur d'un an à une personne exclue depuis plus longtemps.\nPour les jeunes, le Premier ministre avait lancé l'idée d'un contrat d'accès à l'emploi (CAE), finalement reprise par les syndicats et le patronat. La genèse de ce CAE est assez cocasse: le 28 février dernier, Jean Gandois, nouveau président du CNPF, lançait une grande négociation avec les confédérations. Objectif: montrer que les uns et les autres sont capables de se remuer pour l'emploi en dehors de la tutelle de l'Etat. Bref, faire comme les Allemands! Mais, pour leur premier bilan, le 14 juin, les négociateurs n'avaient à présenter qu'une copie assez mince. Des trois thèmes retenus le 28 février - temps de travail, organisation de la négociation, insertion des jeunes - seul ce dernier permettait le consensus. Syndicats et patronat se jettent donc sur le CAE, afin de lui donner un contenu et de garder une contenance! Et qu'imaginent-ils? De reprendre, en la dopant, une idée de Balladur. Au printemps 1994, le Premier ministre inventait l'Apej (prime de 1 000 francs au premier emploi des jeunes) pour sortir du guêpier du CIP. Aujourd'hui, CNPF et syndicats proposent de doubler la mise. A 2 000 francs, l'Apej sera-t-elle plus séduisante? A ce jour, elle n'a suscité que 60 000 embauches, pour 250 000 attendues. Morale de l'histoire: les partenaires sociaux ont bien du mal à prendre leur indépendance.\nEnsuite, les entreprises bénéficieront d'un allègement des charges sur les salaires. A l'origine, ce seul levier devait être très puissant. Il s'est considérablement réduit. D'une part, pour des questions d'argent: les 40 milliards envisagés supposaient d'énormes sacrifices ailleurs. D'autre part, pour des raisons politiques: Juppé redoutait qu'on ne l'accuse de faire des «cadeaux aux patrons», attaques dont son prédécesseur avait souffert. Les contrats comme le CIE et le CAE subordonnent - c'est leur vocation même - l'octroi de primes à un certain type d'embauche; en revanche, une mesure générale de baisse des charges, destinée à favoriser la création d'emplois, n'est pas conditionnée par des engagements précis. Le Premier ministre a tenté de créer ce lien en annonçant une stratégie du donnant, donnant: si Jean Gandois y est favorable, ses troupes rechignent à se laisser imposer un objectif chiffré. Les patrons le répètent à l'envi: ils n'embaucheront que s'ils ont des commandes. Cette difficulté a eu raison de l'ambitieux plan d'allègement des charges. Il sera ciblé sur les bas salaires et ne bénéficiera qu'aux PME ou à certains secteurs (comme le textile). Pour le reste, la politique de l'emploi manie les symboles: mobilisation des préfets et sévérité affichée face aux plans sociaux des entreprises.\nPour financer ce plan, le gouvernement aura examiné toutes les ressources possibles: augmentation des droits sur le tabac, l'essence, l'alcool et même de la CSG, majoration de l'impôt sur les sociétés. Mais c'est la hausse de la TVA (de 18,6 à 20%) qui rapportera l'essentiel des ressources du plan emploi: 12 milliards de francs. La TVA est peut-être injuste - les experts en discutent - mais elle est merveilleusement indolore. Sauf pour les fumeurs! Le calcul des droits sur le tabac est tel que la simple augmentation de la TVA provoque, mécaniquement, une hausse de prix de 6%. A moins que les industriels n'acceptent de rogner leurs marges. La majoration de l'impôt sur la fortune (800 millions) relève plutôt du symbole: taxer les riches et faire oublier qu'en 1986 le gouvernement Chirac avait carrément supprimé cet impôt socialiste.\nAvec cette panoplie, et surtout une croissance de 3% en 1995, le gouvernement peut espérer réduire le chômage. Alain Juppé s'est engagé à créer 1 million d'emplois en trois ans. Soit 330 000 par an. L'objectif n'est pas hors de portée: l'an dernier, l'économie française a généré 260 000 nouveaux postes avec 2,5% de croissance.\nIMPÔT OU ÉCONOMIES?\nLa croissance, justement. Sera-t-elle au rendez-vous de 1996 et de 1997? Ce n'est pas sûr: les locomotives mondiales, Etats-Unis et Allemagne, sont plutôt sur la voie du ralentissement. Or les deux prochaines années sont cruciales pour la mise en conformité avec les règles du traité de Maastricht. Si la France veut réaliser l'union monétaire en 1999, elle doit respecter certains critères. Notamment, ses déficits (budget et Sécurité sociale) ne peuvent pas dépasser 3% du PIB. Actuellement, ce chiffre se situe autour de 5,5%. Malgré deux années de croissance (1994 et 1995), la France n'est pas parvenue à le réduire significativement. Elle réalise le plus mauvais score de tous les grands pays occidentaux, à l'exception de l'Italie. Or les marchés financiers sont très attentifs au niveau des déficits et surtout à leur diminution. C'est la voie à suivre si l'on veut obtenir une baisse durable des taux d'intérêt à long terme, indispensable au succès de la politique économique. L'effort à réaliser est considérable: environ 100 milliards en deux ans. Soit en augmentant les impôts, soit en faisant des économies. Les deux solutions sont douloureuses. Le niveau des prélèvements obligatoires est déjà très lourd en France. Le gouvernement vient d'utiliser la TVA et ne peut pas dépasser le taux de 21% (règle européenne). Reste la CSG, qui pourrait bien reprendre du service pour 1996. Mais une telle mesure risquerait de freiner la consommation, ce qui est très ennuyeux, surtout si la croissance ralentit.\nLes économies ne sont pas plus aisées. Les inquiétudes des élus locaux de la majorité après les élections municipales montrent, par exemple, qu'il ne sera pas facile de tailler dans le budget de la Défense - industrie qui fait vivre plusieurs villes - ou dans les transferts de l'Etat aux collectivités locales. Sans compter que le gouvernement s'est mis lui-même sous surveillance: il a promis, chaque fois qu'il envisagerait une nouvelle mesure, de se demander si elle serait bonne pour l'emploi.\nPHOTO:\nMarc Blondel (FO) et Jean Gandois (CNPF). Syndicats et patronat reprennent, en la dopant, une idée de Balladur.\nINFOGRAPHIE:\nLes mesures pour l'emploi et leur financement\n- contrat initiative-emploi\n- complément d'aide à l'emploi\n- allègement des charges patronales\n- programme des logements\n- hausse de la TVA de 18,6 à 20%", "url": "https://www.lexpress.fr/informations/le-grand-ecart_608508.html"}, {"title": "Juppé: le passage à l'acte", "text": "Comment maîtriser les déficits, le franc et les taux tout en relançant la création d'emplois et l'économie\" Le Premier ministre dévoile enfin ses priorités. Il doit à tout prix convaincre de la justesse de ses choix. Et que les promesses sont tenues. On ne lui pardonnera pas l'absence de résultats.\nPour Alain Juppé, le pire n'est peut-être pas passé. A des municipales peu glorieuses - revers du RPR à Paris, victoire du Front national à Toulon - succède une nouvelle épreuve. Le chef du gouvernement doit faire face, sans délai ni excuse, aux dossiers économiques et sociaux. En un mot, passer à l'acte.\nLe doute, depuis quelque temps, s'était installé, l'inertie de Matignon troublant jusqu'aux fidèles du nouveau pouvoir. L'objectif de Juppé est donc de lever les interrogations en livrant, enfin, les détails de son plan emploi et du collectif budgétaire. «Si on ne recrée pas la confiance maintenant, ce sera jamais. Pour Alain s'ouvre la semaine de tous les dangers», reconnaît un de ses proches. Le Premier ministre, en effet, joue gros: soit il convainc, et alors il peut espérer enclencher une dynamique du succès; soit le scepticisme prévaut, et ses trois ans ne seront qu'un long chemin de croix.\nDepuis qu'il est entré à Matignon, le nouveau maire de Bordeaux jongle avec les contraintes. Hésitant entre deux logiques. Celle qui commande de respecter les critères de convergence de Maastricht, de limiter les déficits, de tenir le franc, de baisser les taux. Et celle qui privilégie une démarche favorisant massivement l'emploi, libérant une économie enserrée par des charges et des prélèvements paralysants. Drame cornélien à Matignon, où l'on sait ces deux objectifs largement incompatibles. C'est pourquoi les mesures annoncées le 22 juin constituent une sorte de programme minimal qui permet toutes les interprétations, rigueur ou relance. L'essentiel est que Jacques Chirac ne puisse être accusé de ne pas tenir ses engagements. «Si on l'écoutait, on finirait par dévaluer de 40%!» lance un «Juppé boy» adepte de l'orthodoxie budgétaire. Le chef de l'Etat, lui, tout en souhaitant respecter ses engagements européens, veut avant tout concrétiser les changements promis. Pour commencer, Alain Juppé s'est donc résolu à envoyer un message fort afin de prendre les sceptiques à contre-pied, en dévoilant, à la veille du second tour des municipales, sa décision de mettre en oeuvre le contrat initiative-emploi, sans réduction. Même si la formule coûte cher pour une efficacité moyenne. «C'est une décision politique. Il fallait envoyer un signal», explique-t-on à Matignon.\nLe flot de critiques commençait, en effet, à agacer Juppé. Voilà qu'on lui reprochait de faire du balladurisme! Certains ont même évoqué Béré bis. Mais la rigueur impose ses contraintes, prix de l'union monétaire. Juppé doit donc, malgré les déficits affichés jeudi, persuader les marchés de sa volonté d'assainir la situation le plus vite possible. En choisissant de dramatiser l'état des finances publiques pour justifier l'ampleur limitée de certaines mesures (la baisse des charges, notamment), il prend le risque de ne pas convaincre de son désir d'un retour à la discipline. Le maximum, en tout cas, sera fait en matière d'économies budgétaires. Le ministère de la Défense pourrait en pâtir. Même si les responsables du secteur militaro-industriel affirment que 20 000 emplois seraient supprimés si l'on remettait en question leurs sacro-saints programmes d'armement. «De toute manière, on ne va pas faire la guerre demain matin!» explique Chirac pour encourager son entourage à la plus grande fermeté.\nLe 18 juin dans la soirée, en rentrant de Halifax, le président a mis au point avec son Premier ministre le plan de bataille économique: «Ni homéopathie ni chirurgie lourde», explique-t-on à l'Elysée. Les deux hommes sont tombés d'accord sur une présentation du collectif largement technique. Les grands choix étant reportés à la loi de finances pour 1996. «Alors, admet un proche du président, il faudra trancher entre les priorités, rigueur ou emploi.» L'accueil reçu par le collectif, «un utile ballon d'essai», permettra de doser au mieux les nouveaux équilibres.\n«Un Premier ministre est là pour sept ans. Ce sont les ministres qu'il faut éventuellement changer», avait dit Chirac à Juppé au moment de le nommer. Ce dernier sait que son bail sera plus court. «Etre le premier chef de gouvernement de Chirac n'était pas forcément un cadeau, mais on ne refuse pas un tel poste», explique un homme de Matignon. Juppé a donc relevé le défi, à ses risques et périls. «En s'engageant à appliquer le programme de Chirac, confie Jean-François Mancel, secrétaire général du RPR, Juppé a soit préparé son triomphe, soit signé son arrêt de mort en 1998.» Le maire de Bordeaux en est conscient. Lorsque Chirac lui lance: «Quand vous hésitez sur la marche à suivre, appliquez mon programme!» il répond: «En effet, je suis là pour cela.» Si les résultats ne sont pas au rendez-vous, ce sera lui le fusible. Ainsi va la Ve République.\nTapis dans une discrète et provisoire réserve, les ennemis du Premier ministre affûtent leurs arguments. A commencer par Philippe Séguin, concepteur de l' «autre politique» et jaloux de ses droits d'auteur. La préparation des assises du RPR pourrait être l'occasion pour le président de l'Assemblée nationale d'une tournée à travers la France. Et la révision constitutionnelle, celle d'un amendement embarrassant pour le Premier ministre sur le cumul des fonctions. Pour mieux compléter la réforme instituant la session unique, il serait interdit d'être en même temps ministre et maire de grande ville. On imagine qui la mesure vise en premier lieu. Alain Juppé devine qu'à l'automne, si son parcours gouvernemental n'est pas convaincant, de bonnes âmes lui lanceront: après Matignon et Bordeaux, pas le RPR en plus! En attendant, le maire d'Epinal déjeune tous les mardis avec Jacques Chirac. Les amabilités envers Juppé ne sont pas au menu.\n«La meilleure réponse à Séguin, c'est de faire sa politique!» dit Juppé, persuadé qu'il peut ainsi priver son rival d'espace. Pas question non plus de lui laisser le monopole des relations avec les déçus du gouvernement, UDF blessés et autres frustrés. Dès le 13 juin, le Premier ministre recevait à déjeuner une fournée de parlementaires soigneusement dosée, moitié chiraquienne, moitié balladurienne. De même est-il prêt, quand il le faut, à modifier des mesures prises dans la sécheresse technocratique des cabinets. Ainsi a-t-il demandé qu' «on en fasse un peu plus pour l'immobilier» en revenant d'une réunion de chefs d'entreprise à Versailles. «M. Je-sais-tout» est parfois saisi par le doute.\nLa difficulté de la situation a de quoi ébranler les âmes les mieux trempées. Les municipales ont fait apparaître une France malade, et souligné l'urgence des réformes. Edouard Balladur était passé maître dans l'art de repousser les délais de livraison. Mais à ses successeurs, qui ont tant promis, on ne pardonnera aucun retard.\nPHOTO:\nAlain Juppé et Jacques Chirac à l'Elysée. «Quand vous hésitez sur la marche à suivre, appliquez mon programme!»", "url": "https://www.lexpress.fr/informations/juppe-le-passage-a-l-acte_608503.html"}, {"title": "Elles gâchent vos vacances", "text": "Elles pullulent dans l'air, rampent invisibles dans les herbes, et grouillent dans les mers. De sales bestioles s'apprêtent à gâcher vos vacances. Le Pr Patrice Bourée, spécialiste de maladies infectieuses à l'hôpital Bicêtre, au Kremlin-Bicêtre, a recensé tous les dangers qui planent au-dessus de vos chaises longues. Cela donne un petit guide extrêmement complet: «Les Mauvaises Rencontres de l'été». Les pharmacies le distribuent gratuitement. Chacun connaît les risques allergiques dus aux piqûres d'hyménoptères (guêpes, abeilles, frelons) ou les chocs provoqués par les morsures de serpent, mais on ignore qu'une cousine européenne de la simulie, une petite mouche africaine, peut vous clouer au lit avec fièvre et maux de tête. Les chenilles processionnaires font sur la peau d'affreuses traînées rouges, les tiques transmettent une grave maladie infectieuse et les méduses laissent de cuisants souvenirs. Les périls s'aggravent en cas de vacances exotiques. Sous les tropiques, moustiques, araignées, taons ou poissons se montrent plus virulents. Que la nature est cruelle!\nPHOTO", "url": "https://www.lexpress.fr/informations/elles-gachent-vos-vacances_608495.html"}, {"title": "Entrez dans la danse", "text": "Avignon, Montpellier et Châteauvallon invitent le gratin du jarret. Une belle occasion de voir oeuvrer papy Cunningham et de découvrir le jeune Yvann Alexandre. Sans parler de Mme Bausch, de MM. Jones et Forsythe..\nVous chantiez? Eh bien, dansez maintenant. Le festival d'Avignon ouvre sa cour d'Honneur du palais des Papes avec Pina Bausch et la referme avec Lucinda Childs. Le festival de Montpellier accueille en deux semaines 15 compagnies, mêlant les stars de la danse contemporaine américaine à la jeune danse française. Châteauvallon souffle ses 30 bougies avec 6 chorégraphes. De Merce Cunningham, 76 ans, à Yvann Alexandre, 18 ans, c'est l'occasion d'un fabuleux voyage dans un demi-siècle de créations. Portraits choisis.\n*MERCE CUNNINGHAM\nLe père de la post modern dance, en rupture avec Martha Graham, dont il fut soliste de 1939 à 1945. Il applique au mouvement les théories musicales aléatoires de John Cage, rencontré à la Cornish School de Seattle en 1938 et qui restera son fidèle ami et compositeur jusqu'à sa mort, en 1992. Chez Merce, danse et musique coexistent indépendamment, sans autre rapport que leur déroulement simultané. La musique électronique, élaborée pendant la représentation, permet d'échapper au rythme et aux formes fixes. Ce sont les «Events» (Evénements), soirées toujours uniques et différentes. On en dénombre plus de 500. Depuis sa création, en 1953, la compagnie a ses musiciens (Cage, Tudor) et ses peintres de prédilection (Rauschenberg, Jasper Johns). Un logiciel lui permet aujourd'hui d'imaginer de nouveaux mouvements, encore plus complexes mais obstinément dégagés d'affect et de jeu théâtral. Les titres de ses dernières oeuvres sont révélateurs: «Enter», «Windows».\n*PINA BAUSCH\nLa «maîtresse» du Tanztheater de Wuppertal, fondé en 1973, ne s'intéresse qu'aux rapports humains. «Le thème de mes pièces, c'est nous», confie celle qui élabore ses spectacles à partir des réponses de ses danseurs à des questions souvent intimes. Litanie de petits gestes banals, répétitions obsessionnelles, violences, gags surréalistes, numéros de cabaret, rondes et défilés dérisoires brossent, sur fond de collages sonores, un monde où le désir éperdu de l'autre dérape dans l'hystérie lors de sa réalisation. Cruelle? Simplement lucide: «Je regarde les gens.» Comme lorsqu'elle était gamine, cachée sous les tables du café paternel. Une enfance qu'elle danse exceptionnellement elle-même, somnambule et aveugle, dans la salle dévastée de «Café Müller». «Son ??Huit et demi??», disait Fellini. Ce chef-d'oeuvre, qui la révéla aux Français en 1978, à Nancy, sera à Avignon avec le plus classique «Sacre du printemps». Danse ou théâtre? «La réalité ne peut pas toujours être dansée, mais seuls des danseurs peuvent faire ce que je demande.»\n*BILL T. JONES\nPour cet Américain de 43 ans, la danse est un combat. «Le contenu est plus important que la forme. L'artiste doit affronter les grandes questions de l'humanité.» Le militantisme de celui qui se définit en trois mots: «Noir, homosexuel et séropositif», dérange. Une célèbre critique américaine a refusé de voir son ballet «Still Here», l'accusant d'avoir franchi la frontière séparant l'art de la réalité. Jones y confronte sa danse avec les images et les mots recueillis dans 11 ateliers de survie de malades en phase terminale. Les Montpelliérains jugeront cet été. Il partage son temps précieux entre sa résidence au Ballet de l'Opéra de Lyon et sa compagnie, Bill T. Jones/Arnie Zane, du nom de son compagnon mort du sida en 1988. Dans les années 70, ce couple («Un petit juif du Bronx amoureux d'un grand diable noir de la classe ouvrière») a défrayé la chronique avec des duos de contact-improvisation, avant une première et discrète apparition parisienne en 1982. Aujourd'hui, Jones dirige un groupe éclectique de 11 danseurs blancs et noirs, petits et grands, minces et gros.\n*WILLIAM FORSYTHE\nLe chouchou des Parisiens, qui l'ignorèrent superbement, en 1983, lorsque Noureev l'invita à chorégraphier «France Dance» pour le Ballet de l'Opéra. Depuis 1990, le Ballet de Francfort et son directeur s'installent deux mois par an au théâtre du Châtelet, qui présente actuellement sa dernière création, «Eidos/Telos» («La Forme/Le But»). Montpellier reprend l'univers neigeux et ralenti de «The Loss of Small Detail». Intellectuel de la danse (il est passionné de philosophie structuraliste), illusionniste («Bienvenue à ce que vous croyez voir», scande «Artifact»), «Balanchine hard»: les définitions abondent pour celui dont le style associe Broadway et Robbe-Grillet. Une énergie brute déstructure les corps des danseurs, traversés par les déflagrations de la musique de Thom Willems. Classique ou moderne? «Le vocabulaire n'est pas, ne sera jamais vieux. C'est l'écriture qui date», répond cet architecte du chaos à la recherche d'un désordre parfait.\nL'ÉTÉ EN POINTES\nFestival de Montpellier\nMerce Cunningham, William Forsythe, Bill T. Jones, Anne Teresa De Keersmaeker, Trisha Brown, Mathilde Monnier, Héla Fattoumi et Eric Lamoureux...\n(16) 67-60-83-60. Jusqu'au 8 juillet. De 35 à 220 F.\nFestival d'Avignon\nPina Bausch, Lucinda Childs, Maguy Marin et Angelin Preljocaj.\n(16) 90-14-14-14. Du 7 au 30 juillet. De 100 à 180 F.\nFestival de Châteauvallon\nJean-Claude Gallotta, Régine Chopinot, Maurice Béjart, Michel Kelemenis, Doug Elkins et Angelin Preljocaj. (16) 94-22-74-00. De 70 à 210 F.\nParis. Théâtre de la Ville\nCarolyn Carlson, avec le Helsinki City Ballet et en solo.\n(16-1) 42-74-22-77. Jusqu'au 1er juillet. 95 et 160 F..\nPHOTOS:\n1. Merce Cunningham.\n2. «Still Here», de Bill T. Jones.\n3. «The Loss of Small Detail», de William Forsythe.\n4. «Café Müller», de et par Pina Bausch.", "url": "https://www.lexpress.fr/informations/entrez-dans-la-danse_608488.html"}, {"title": "Voyager au bon cours", "text": "Carte bancaire, chèque de voyage ou espèces, chacun fait comme il l'entend. Mais pas question de perdre au change..\nDivine surprise, le franc est fort, si fort qu'il serait dommage de ne pas profiter de ce bienheureux état de fait pour voyager à l'étranger. Au gré des tourbillons monétaires qui ont secoué la planète, le pouvoir d'achat hexagonal a progressé à peu près partout (voir le tableau). L'heure est donc plus que jamais aux destinations étrangères. Mais, si leur porte-monnaie est regonflé, les globe-trotters ne doivent pas pour autant oublier les quelques règles qui les garantissent contre les aléas de l'imprévoyance.\nLes temps de pénurie sont révolus. Aujourd'hui, sauf négligence, les pannes financières en pays étranger sont de plus en plus rares. Avec le développement du tourisme, les banques et les bureaux de change ont multiplié les distributeurs automatiques de billets et les autres moyens de retrait d'argent, y compris sur les places les plus exotiques.\nLes cartes bancaires sont incontestablement les principales bénéficiaires des efforts commerciaux des grands réseaux. Après avoir fait de la résistance en tentant d'imposer pendant plusieurs années l'Eurochèque, l'Allemagne a fini par se rallier à cette pensée dominante. Géographiquement bien répartie, l'offre est abondante. On peut non seulement retirer de l'argent liquide dans les distributeurs, payer chez la plupart des commerçants, mais aussi bénéficier de prestations souvent méconnues (assurances-voyage, assistance médicale et juridique, réservation de billets, etc.). Les cartes de prestige offrent une gamme plus perfectionnée, avec notamment des possibilités de retrait élargies, des réservations prioritaires chez les loueurs de voitures ou dans les aéroports. A l'inverse, le réseau Eurocard vient de penser aux plus jeunes et aux plus modestes en créant Cirrus, une carte de retrait international à coût réduit (environ 80 F) qui permet de retirer jusqu'à 2 000 F en liquide chaque semaine mais n'est pas utilisable chez les commerçants. De leur côté, les caisses d'épargne lancent une carte gratuite, Satellis, limitée à l'Europe.\nDe plus en plus répandues, les cartes bancaires demeurent perfectibles, notamment en cas de perte, de vol. Les délais de remboursement ou de remplacement peuvent être longs et handicapants, surtout à l'étranger. Par prévoyance, et partout où le nombre de distributeurs est faible (Afrique, Amérique latine, pays de l'Est), les chèques de voyage gardent toute leur utilité et constituent un bon complément aux cartes avec leur garantie contre le vol et leur taux de change souvent plus avantageux. Une quinzaine de devises sont disponibles chez les principaux émetteurs (Thomas Cook, American Express): franc français, dollar américain, livre sterling, dollar canadien, yen, deutsche Mark, plus récemment rand sud-africain ou même écu. Une fois la signature de l'acheteur apposée sur les coupures (de 200 à 1 000 FF), le principe est le même que pour un chèque de banque. Le remboursement se fait en vingt-quatre heures en cas de perte ou de vol. Ils sont considérés comme une véritable monnaie en Amérique du Nord, où ils sont acceptés chez les plus petits commerçants.\nProgrès technique ou pas, le bon argent sonnant et trébuchant reste l'instrument de paiement le plus clair, à condition de limiter par sécurité la quantité d'argent liquide en poche et de préférer les petites coupures. Les commissions prélevées (entre 0,5 et 1,5%) et les cours de change sont d'un meilleur rapport dans les banques à réseau ou à la Banque de France que dans les hôtels et les aéroports, plus gourmands. Pour être en règle avec la douane, chaque personne a le droit d'emporter l'équivalent de 50 000 F en liquide. Au-delà, le montant doit être déclaré.\nEn fonction des régions, il peut parfois être plus intéressant de prendre des dollars plutôt que des francs. Le rêve américain subsiste dans beaucoup d'Etats du tiers-monde et dans les pays de l'Est, où l'inflation grignote les monnaies. Mais le franc est tout aussi intéressant, notamment en Afrique, où il est souvent considéré comme une seconde monnaie. «Chaque pays a ses particularités, note Yvon Le Calvez, de la Banque française pour le commerce extérieur. Au Brésil, par exemple, mieux vaut emporter des dollars et les changer à Rio ou à São Paulo au cours local, bien plus intéressant que le cours officiel.» Il y a autant d'astuces que de contrées. Ainsi, il ne faut pas négliger certains trafics bien connus, dans les pays de l'Est notamment, où le cours officiel des devises n'a rien à voir avec la réalité.\nINGFOGRAPHIE\nEVOLUTION SUR UN AN DU POUVOIR D'ACHAT DU FRANC FRANÇAIS\nVOYAGE A LA CARTE\nTableau comparatif des différentes cartes de paiements", "url": "https://www.lexpress.fr/informations/voyager-au-bon-cours_608483.html"}, {"title": "Des cartes postables", "text": "Pour que vos cartes de vacances ne soient plus ringardes, faites-les vous-mêmes. C'est l'idée qui a conduit à la création de Picty..\n«Dieu, que ces photos sont ringardes!» Thierry Lamorlette n'est certes pas le premier à déplorer la médiocrité quasi universelle des cartes postales. Mais, au cours de cet été 1991 sur la côte basque, une idée lui trotte dans la tête: «Il doit bien y avoir un moyen rapide et peu coûteux de transformer des clichés personnels en missives de vacances.» Quel marché potentiel s'offrirait à celui qui saurait l'exploiter! Certes, cet ancien professeur d'anglais a déjà tâté de la création d'entreprise (une SSII qui a dû déposer son bilan) et s'est promis de ne pas renouveler l'expérience. Mais, cette fois-ci, «l'aventure serait industrielle, et les gains, proportionnels»...\nDe retour à Paris, Thierry Lamorlette soumet l'idée à un ancien collaborateur, Nicolas Boutitie, informaticien passionné par les problèmes techniques. C'est le déclic. Il y travaille une nuit entière. Et, le lendemain, présente son projet. La Picty est née. Simple en apparence: un dos classique de carte postale, doté du cadre pour l'adresse, muni d'un rabat en plastique transparent et autocollant. Il suffit d'y glisser la photo au format standard et d'appuyer. En réalité, que de problèmes techniques il a fallu résoudre, notamment pour assurer la solidité de l'ensemble! Les deux amis décident sans hésiter d'exploiter la trouvaille. Une SARL au capital minimal de 50 000 F est baptisée, comme le produit, Picty. La première démarche indispensable est aussitôt engagée: déposer un brevet. Bouclée en deux mois et demi, grâce aux services d'un cabinet spécialisé et contre la coquette somme de 70 000 F. Mais à ce prix, au moins, le système est protégé dans toute la Communauté européenne. Fort de cette garantie, les deux créateurs risquent le tout pour le tout et réussissent à trouver un stand au Photokina, le plus grand Salon spécialisé, qui ouvre ses portes à Cologne, quelques mois plus tard, en septembre 1993. L'accueil des professionnels y est exceptionnel: «C'était l'euphorie, se souvient Lamorlette. Puis, plus rien. Aucune commande.» Malgré la déception, ils décident de lancer la fabrication. Après plusieurs essais infructueux chez des imprimeurs, un sous-traitant de Bagneux met au point une production industrielle. Et le premier gros client est celui qu'ils n'attendaient pas: Fuji-France veut 200 000 pièces pour les offrir comme cadeaux de fidélité. Auchan, puis Kodak-Angleterre font de même. «On ne l'avait pas prévu, mais la promotion a été notre premier débouché.» De l'argent frais pour attaquer le «vrai» marché, celui de la distribution (les boutiques de développement photo). Les grandes centrales d'achat du secteur se montrent réticentes? Qu?à cela ne tienne, Thierry et Nicolas entreront par la petite porte; des VRP multicartes commencent à prospecter boutique après boutique. Avec succès: 1 200 points de vente sont servis en France aujourd'hui. Parallèlement, l'exportation démarre: Grande-Bretagne, Italie, Pays-Bas. Mais le franc fort leur joue des tours: le produit - un paquet de trois cartes - vendu 15 F en France, atteint en Espagne des prix astronomiques au fil des dévaluations successives de la peseta. «Pour l'instant, nous nous concentrons sur le marché français, qui, à lui seul, devrait représenter à terme entre 5 et 10 millions de pièces, alors qu'actuellement nous en produisons, au total, moins de 2 millions.»\nLe volume d'affaires (1,5 million de francs pour l'exercice 1994-1995) devrait pratiquement doubler en 1995-1996. Et, grâce à la légèreté des structures (trois personnes à plein temps et un petit local dans un atelier du XXe arrondissement), l'entreprise commence à être rentable. Indispensable pour mieux négocier avec son banquier. Ah, les banquiers! «Dans les années 80, ils avaient lâché un peu de lest, mais, aujourd'hui, ce sont de véritables prêteurs sur gages. Ils ignorent les projets et ne se fient qu'aux chiffres!» tempête Lamorlette.\nPour accroître rapidement son poids financier, il songe à s'associer avec René-Julien Baron, un autre créateur rencontré dans la pépinière d'entreprises du XXe arrondissement. Celui-ci conçoit des agendas thématiques: son Carnet de l'agriculteur est vendu avec succès aux coopératives. Leur premier projet commun: un agenda du photographe amateur, distribué dans les mêmes réseaux que Picty.\nMais Lamorlette n'abandonne pas pour autant son produit fétiche. Avec un objectif: qu'il entre définitivement dans les moeurs. Et un rêve: faire de Picty un nom commun. «Comme Caddie ou Frigidaire.» Bref, la consécration.\nLE CONSEIL DE THIERRY\nGarder la tête froide. Ne jamais céder à l'euphorie ni à la déception. L'enthousiasme manifesté lors du lancement d'un produit nouveau ne se traduit pas toujours par des commandes fermes.\nPHOTO:\nNicolas Boutitie et Thierry Lamorlette. Une idée simple.", "url": "https://www.lexpress.fr/informations/des-cartes-postables_608476.html"}, {"title": "MAÎTRISER LES MSG", "text": "L'Association nationale des diplômés MSG (maîtrise de sciences de gestion) s'est fixé deux objectifs ambitieux: fédérer les 22 000 diplômés de MSG et promouvoir ce diplôme universitaire de management et de commerce. Pour y parvenir, l'association travaille sur la mise en place de magistères (bac + 5) réservés aux diplômés des MSG de France. Autre activité: la constitution d'un fichier national des anciens élèves.\nAND-MSG, 18, allée de Liège, résidence Emeraude, n° 281, 59777 Euralille.", "url": "https://www.lexpress.fr/informations/maitriser-les-msg_608471.html"}, {"title": "UN BON CRU BORDELAIS", "text": "Le premier prix de la Communication bancaire revient cette année à l'ESC Bordeaux. Organisé par l'Asso-ciation française des banques (AFB), ce concours a récompensé les lauréats par une somme de 25 000 F. 60 écoles de commerce ont confronté leurs connaissances sur le thème «La Banque à l'école». Les étudiants de l'Ecole supérieure de commerce de Bordeaux ont présenté un projet baptisé «Parcours». Il s'agit d'un outil pédagogique destiné aux instituteurs et aux écoliers. Il devrait permettre d'introduire dans les programmes scolaires des séances d'initiation sur le rôle de l'argent dans l'univers de l'enfant. Le projet a déjà été testé dans trois classes primaires. Une expérience en grandeur nature dans le département de la Gironde devrait être mis en place dès 1996.\nPHOTO", "url": "https://www.lexpress.fr/informations/un-bon-cru-bordelais_608469.html"}, {"title": "Discount", "text": "Les magasins d'usine fleurissent partout en France. Une réponse aux exigences des nouveaux consommateurs, à la recherche du meilleur rapport qualité/prix. Mais, entre les soldeurs, les discounters, les dépôts-ventes... comment s'y retrouver et distinguer le bon grain de l'ivraie? Dans son «Guide France des magasins d'usine», Marie-Paule Dousset nous en présente 700 qui méritent le détour. Des marques réputées, des produits de qualité au minimum 40% moins chers, un accueil et une ambiance authentiques. Car ces magasins sont aussi des lieux chargés d'histoire. Un supplément d'âme qui n'a pas de prix. 98 F, Seuil.\nPHOTO: Le guide", "url": "https://www.lexpress.fr/informations/discount_608464.html"}, {"title": "L'Internationale parisienne", "text": "Les jeunes créateurs du prêt-à-porter français se font aujourd'hui entendre sous le nom d'Internationale parisienne: chacun dans son genre bâtit la silhouette de la femme de l'an 2000.\nJérôme L'Huillier\nStyliste chez Givenchy, Balmain, puis chez Olivier Lapidus et Georges Rech, Jérôme fut invité, l'an passé, dans la cour des grands du Carrousel du Louvre. Ce jeune homme qui adore le cinéma construit ses collections comme un scénariste façonne une histoire: «Mes vêtements racontent les émotions de notre époque.» Pour l'été, pantalon rouge en crêpe (1 920 F), chemise imprimée (1 729 F). Sa première boutique: 27, rue de Valois, 75001 Paris, (16-1) 42-21-99-56.\nXuly Bët\nCe Malien de 32 ans a renoncé à l'école d'architecture de Strasbourg pour plonger dans une mode d'avant-garde. Copié par les plus grands, travaillant dans son atelier de l'Hôpital éphémère aux côtés d'artistes plasticiens, il a inventé un style: détourner les vêtements classiques pour leur donner une seconde vie. Cet été, avec le fabricant Puma, Xuly lance le prêt-à-porter issu du vêtement de sport: maillots de footeux rallongés et portés façon robes ou fourreaux, liquettes à bandes horizontales. De 400 à 600 F. 8, rue Rouget-de-Lisle, 93500 Pantin, (16-1) 49-42-\n16- 92.\nChristophe Lemaire\nHypokhâgne et les Arts décoratifs l'ont conduit vers les ateliers de Thierry Mugler, d'Yves Saint Laurent et de Christian Lacroix, où il fut assistant. Ses collections hommes et femmes - très prisées au Japon - furent découvertes au Carrousel du Louvre, ce printemps. Son style est reconnaissable à la coupe et à la couleur de ses vêtements: vestes un peu longues ou très cintrées, jupes à danser courtes, le tout dans des coloris acidulés. Casaque satin jaune (2 100 F), jupe polyuréthane argent (900 F). 4, rue Cherubini, 75002 Paris, (16-1) 47-03-39-00.\nIsabel Marant\nElle fait partie de ces rares créateurs capables de concevoir accessoires (bijoux, sacs, chaussures) et prêt-à-porter. Sortie du Studio Berçot, Isabel a fait ses classes chez Michel Klein et propose cette saison une mode d'inspiration africaine. Pantalon ultracourt à rayures tennis (725 F) et veste-chemise en soie bicolore (1 520 F). 3, rue Poquelin, Forum des Halles, 75001 Paris, (16-1) 40-28-42-80.\nPHOTOS:\nMODÈLES DE:\nJérôme L'Huillier.\nChristophe Lemaire.\nXuly Bët.\nIsabel Marant.", "url": "https://www.lexpress.fr/informations/l-internationale-parisienne_608457.html"}, {"title": "les émissions à voir cette semaine", "text": "BRANCUSI\nVingt pièces marquantes, des photos et des images d'archives pour illustrer la quête du sculpteur roumain: dépasser l'aspect naturaliste et sublimer l'idée. Un documentaire créatif et pédagogique qui complète bien la rétrospective du centre Georges-Pompidou.\nDimanche 25, 15 h 30. La Cinquième.\nPHOTO: «Brancusi».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_608445.html"}, {"title": "Terence Trent D'Arby", "text": "Souvenez-vous: c'était en 1987. La voix de soul mancrooner de ce métis androgyne à l'élégance arrogante - cheveux soigneusement tressés, regard de gazelle - électrisa les ondes avec son «Wishing Well», qui grimpa aussi sec au top du box-office. Les foules, elles, vibrèrent: «Il est beau comme un ange!» disait-on de ce fils d'archevêque, ancien boxeur. Intelligent, cultivé, il eut le tort de causer. Beaucoup trop fort. «Pour les médias, qui sont contrôlés par les Blancs - et, d'ailleurs, c'est pareil quand ils le sont par des Noirs - il ne peut exister qu'un artiste noir majeur tous les cinq ans. Il y a Michael Jackson, Prince, donc je les copie. Laissez-moi neuf albums.» Rideau. 1995, le retour. Terence Trent D'Arby, cheveux courts et oxygénés, prend carrément la pause angélique (les ailes, et tout, et tout) sur la pochette de son quatrième et dernier disque, «Vibrator» (Columbia). Concocté dans son «Monastereo» de Los Angeles, l'album est princier. Franchement inspiré, et d'une richesse toujours aussi éclectique. Jazz, soul, funk, mambo. Lady Trent D'Arby a grandi.\nOlympia, 75009 Paris, (16-1) 47-42-25-49. Le 22 juin. 185 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/terence-trent-d-arby_608440.html"}, {"title": "ROCK", "text": "Réservez-vos places pour les grands concerts de l'été.\nJeff Buckley\nLe cercle des fans du poète rocker ne cesse de s'accroître. En février dernier, son concert au Bataclan transporta le public au nirvana. En avril, l'académie Charles-Cros lui décernait son grand prix pour l'album «Grace» (Columbia). Révélation, consécration.\nOlympia, 75009 Paris, (16-1) 47-42-82-45. Les 6 et 7 juillet. 140 F. Et tournée en France.", "url": "https://www.lexpress.fr/informations/rock_608438.html"}, {"title": "ROCK", "text": "Réservez-vos places pour les grands concerts de l'été\nJoe Cocker\nHymne au strip-tease de Kim Basinger, tubes interplanétaires... A lui seul, Joe Cocker, 50 ans, constitue un chapitre du blues particulièrement émouvant. Il a essuyé des traversées du désert, des tempêtes en pleine mer. Il est revenu de tout, la voix éraillée, l'air encore plus doux, ses albums sous le bras. Le dernier, «Have a Little Faith» (EMI), pourrait être le credo qui a scandé ses bas..\nOlympia, 75009 Paris, (16-1) 47-42-25-49. Le 27 juin. De 229 à 325 F.\nPHOTO: Joe Cocker.", "url": "https://www.lexpress.fr/informations/rock_608433.html"}, {"title": "Christo emballe le Reichstag", "text": "Le 25 février 1994, au Bundestag, à Bonn, les députés allemands, par 292 voix contre 223, se prononcent en faveur d'un projet de fou furieux: l'emballage du Reichstag, à Berlin. Helmut Kohl crie au scandale: «C'est une atteinte à la dignité du puissant symbole de l'histoire du pays.» Christo, lui, voit enfin son rêve se réaliser. «Ce monument, qui fut construit pour être le Parlement d'une Allemagne unie, a été brûlé par les nazis et bombardé par les Alliés. Aujourd'hui, sa silhouette va enfin respirer. Le vent passera dans le tissu et lui donnera la beauté et le charme des drapés antiques», certifie l'artiste américain. L'emmaillotement aura nécessité 100000 mètres carrés de toile de polypropylène argenté, un filtre géant à usage industriel recouvert d'aluminium, plus de 8 000 mètres de cordage bleu et l'embauche de 220 personnes pour dérouler le tissu, fabriqué spécialement par cinq usines allemandes. Coût de l'opération: 7 millions de dollars, financés par Christo lui-même. Dix ans après avoir emballé le Pont-Neuf, à Paris, l'artiste se défend toujours de faire des oeuvres symbolistes. Pour lui, seul compte l'esthétisme, même si la création est éphémère. Son prochain projet? Emballer le fleuve Colorado, aux Etats-Unis. En toute simplicité.\nReichstag, à Berlin. Jusqu'au 1er juillet..\nPHOTO", "url": "https://www.lexpress.fr/informations/christo-emballe-le-reichstag_608426.html"}]