[{"title": "Tapie, le prisonnier du mensonge", "text": "Le bel échafaudage de Bernard Tapie n'aura pas tenu longtemps, face au procureur Eric de Montgolfier. Accusé d'être le premier responsable du truquage du match Valenciennes-Marseille, le député de Gardanne risque dix-huit mois de prison, dont six fermes. Il redoutait ce procès. Avec raison.\nOn y est. Pour Bernard Tapie, voici la fin de partie. Sa carrière fulgurante - député en 1989, ministre en 1992, vainqueur aux européennes de 1994 - va s'arrêter là. Le 31 mars, la cour d'appel de Paris devrait confirmer son inéligibilité, prononcée par le tribunal de commerce pour cause de faillite personnelle. Les prolongations judiciaires du match Valenciennes-Marseille du 20 mai 1993 sont, si l'on peut dire, encore plus désastreuses pour lui. Tapie est menacé d'une lourde peine: dix-huit mois de détention, dont six fermes, requis par le procureur, Eric de Montgolfier. S'il écope d'une telle condamnation, il fera sûrement appel. Mais, aux yeux d'une bonne partie de l'opinion, l'ancien président de l'OM est déjà prisonnier de ses mensonges. Il a dû l'admettre en direct, sur France 2, une fois lâché par son complice et député PS du Pas-de-Calais, Jacques Mellick. «Menteur!» lui criaient, dans le Nord, les badauds assemblés devant le palais de justice. Voilà sa dernière scène, dans un rôle de composition qu'il n'a jamais voulu tenir.\nLe point de non-retour\nTapie craignait ce procès. Il l'avait confié à ses proches: de toutes ses «affaires», c'est VA-OM qui le tourmentait le plus. A cela, plusieurs raisons. D'abord, les faits, dans leur grande simplicité, sont accessibles à chacun: le foot et l'argent, le truquage et le mensonge. Ensuite, à travers les supporters, elle atteint la base électorale de Tapie à Marseille, le c?ur de son dispositif politique. Enfin, il savait qu'il risquait la prison, qui, pour un élu, reste aujourd'hui encore le point de non-retour. Et puis, Bernard Tapie - tout «flambeur» qu'il est - se rendait sûrement compte de la fragilité de l'échafaudage de compromissions et de contrevérités sur lequel reposait sa défense. Un montage poussé à l'extrême pour tenir tout au long d'une année et demie d'instruction, avec, notamment, l'alibi Mellick opposé aux accusations de Boro Primorac. Mais, par une sorte de contamination de la vérité, l'édifice a été ravagé par dix jours de procès.\nIl revenait au procureur de la République d'en tirer les leçons. Loin de livrer un nouveau combat médiatique à Bernard Tapie, Eric de Montgolfier lui a laissé le champ libre. Comme un taureau lâché dans l'arène, le député de Gardanne (Bouches-du-Rhône) s'est précipité sur tous les chiffons agités par les protagonistes de l'affaire. Il a fait beaucoup de bruit, au point d'indisposer le placide président, Bernard Langlade, qui, au fil des audiences, l'a de plus en plus sèchement rappelé à l'ordre. Il s'est répandu sur les ondes chaque fois que la vérité semblait progresser, pour lui opposer une autre version des faits ou de nouvelles explications, de moins en moins convaincantes.\nDe son côté, le procureur a montré la plus grande patience. Il a relancé les débats quand ils semblaient s'enliser. Le plus souvent, il s'est contenté, avec un malin plaisir, d'engranger les avantages, en attendant son heure. Ce faisant, comme pour garder la main et maintenir les accusés sous pression, il a placé quelques banderilles. Par exemple, lorsque Bernard Tapie assurait - y voyant la preuve d'un complot - que les 250 000 francs récupérés dans un jardin du côté de Périgueux se trouvaient dans un sac en plastique à peine recouvert de quelques poignées de terre, Montgolfier a lancé, courtoisement cinglant: «Monsieur Tapie, on jurerait que vous y étiez...» A Mellick, qui, après des aveux de son ancienne assistante, s'enfonçait dans des digressions sur son passé de révolutionnaire, il a rétorqué: «Seule la vérité est révolutionnaire!» Alors que Tapie faisait rire la salle à ses dépens en lâchant, mal à l'aise: «J'ai menti... de bonne foi.» A la fin, une fois les menteurs bien enfermés dans leurs contradictions, Montgolfier leur a porté l'estocade.\nMardi matin 21 mars, en un peu plus d'une heure, le procureur a infligé à l'ancien ministre une impitoyable leçon de morale. Sévère mais jamais excessif, il n'a cessé de le fixer et de l'interpeller, le désignant très vite comme le principal responsable de la corruption. «Il est intolérable, martelait le magistrat, que le sport soit devenu un marchepied de l'argent et de la politique.» Et d'ajouter: «Banaliser ce dossier, ce serait banaliser la corruption.» Bernard Tapie a encaissé, muet et grimaçant. A plusieurs reprises, il s'est retourné vers son avocat, Me Francis Debacker, qui, en signe de réconfort, lui posait la main sur l'épaule.\nUn gâchis\n«Cinq fois, à cinq reprises, a insisté Eric de Montgolfier, vous avez cherché à détourner le cours de la justice.» Il en dresse la liste. Le 23 mai 1993, Bernard Tapie téléphone à Christophe Robert et à Jorge Burruchaga pour les dissuader de parler. Le 17 juin, il propose un marché à Boro Primorac, l'entraîneur valenciennois, avant de présenter, un mois plus tard et, selon le procureur, «pour le plus grand malheur de la République», un alibi prétendument bétonné: Jacques Mellick, ancien ministre de la Mer. Le 23 juin, Tapie supplie Montgolfier de le recevoir et tente, en vain, de brouiller les pistes. «Votre petite construction ne tient pas debout!» lui lance-t-il ce jour-là, après avoir qualifié Jacques Glassmann, celui qui a dénoncé la corruption, de «minable petit joueur». Le 25 juin, il confie une mission identique au joueur de l'OM Jean-Jacques Eydelie, lequel se présente «spontanément» devant le juge Beffy. Le 1 septembre, enfin, Bernard Tapie reçoit, en secret, chez lui le même Eydelie, alors sous contrôle judiciaire, pour mettre au point «une combine», avouera le joueur.\nEric de Montgolfier semble regretter un tel gâchis. «Dans cette décennie de fric et de toc, dit-il à Tapie, vous auriez pu choisir d'être une constellation et vous n'avez été qu'une nébuleuse.» Mais sa conclusion est implacable: Tapie a «trahi le football» et «compromis les institutions». Pour la première fois, une peine de prison est requise contre le député des Bouches-du-Rhône. «On n'en meurt pas», commente, bravache, celui-ci.\nEtonnant procès, où les coups de théâtre ont paru s'enchaîner pour faire éclater la vérité par rebondissements successifs. Pour en comprendre le déroulement, il faut bien regarder la situation des deux anciens ministres. Le 14 juillet 1993, Tapie a encore droit à toute la considération présidentielle, comme l'a fort opportunément rappelé le juge Beffy. Ce jour-là, François Mitterrand manifeste en personne, et en direct, la bonne opinion qu'il a de son ancien ministre de la Ville et le mal qu'il faut penser des accusations portées contre lui. Mais, depuis, la banque de Tapie (le Crédit lyonnais), revenue à plus de rigueur, s'est retournée contre lui. Sa fortune supposée - collections surévaluées, hôtel particulier et yacht, pris en garanties - a fait place à un trou colossal. Le fisc s'est réveillé. Les sanctions tombent. Son immunité parlementaire est levée. Son capital politique, hypothéqué. Menacé d'inéligibilité, il abandonne l'idée de se présenter à la présidentielle, ainsi que ses visées sur la mairie de Marseille.\nLà, ses actions sont en chute libre. Les malheurs de l'OM n'arrangent rien. Dans l'ombre de Tapie s'avançaient des gens pas toujours recommandables, qui, maintenant, s'esquivent sur la pointe des pieds. Jean-Pierre Bernès s'en trouve soulagé. Son nouvel avocat, Me Gilbert Collard, lui procure une forme de protection. Rassuré et comme libéré, l'ex-directeur général de l'OM peut témoigner de sa vérité: oui, il y a eu corruption; oui, il a agi sur ordre de Tapie. De même, Corinne Krajewski a pu sortir de l'orbite de son ancien patron, Jacques Mellick, et puiser en elle le courage de le contredire devant les juges. L'élu de Béthune est mis, de fait, au ban du PS. Celui de Marseille prétend se réconcilier avec Jean-François Hory. N'est-ce pas, maintenant, un cadeau empoisonné pour le candidat de Radical? Neuf mois après son triomphe aux européennes, le vide commence à cerner Tapie.", "url": "https://www.lexpress.fr/actualite/societe/justice/tapie-le-prisonnier-du-mensonge_491877.html"}, {"title": "Télé L'overdose Tapie", "text": "Obligés de supporter depuis une semaine les harangues fleuve de Bernard Tapie au procès OM-VA, les juges (et les Français) pouvaient raisonnablement espérer un cessez-le-feu durant le week-end. C'était compter sans France 2 et l'inénar-rable Etienne «oreillette» Leenhardt. Durant vingt minutes, dimanche soir, son journal s'est transformé en annexe du prétoire, la dignité et l'équité en moins. Est-ce bien là le rôle de l'information à la télévision? Même Jean-Pierre Elkabbach, PDG de France Télévision, aurait manifesté son agacement face à cette prestation intempestive.\nPHOTO D'ETIENNE LEENHARDT", "url": "https://www.lexpress.fr/informations/tele-l-overdose-tapie_603542.html"}, {"title": "Télévision: la fin d'une époque - L'Express va plus loin avec Alain Le Diberder", "text": "Autoroutes de l'information, multimédia: la révolution technologique qui bouleverse à la fois l'informatique, les télécommunications et l'audiovisuel aura des conséquences profondes sur nos sociétés. A commencer, bien sûr, par la télévision! Il y a quelques années, dans un livre prémonitoire, «Briser les chaînes» (avec Nathalie Coste-Cerdan, La Découverte, 1988), Alain Le Diberder avait osé imaginer ce que serait l' «après-télévision». Le mariage du téléphone, de l'écran et de l'ordinateur pouvait-il ne pas chambouler notre paysage audiovisuel\" Alain Le Diberder, longtemps responsable du Bureau d'information et de prévision économique (Bipe), est aujourd'hui directeur des nouveaux programmes de Canal +. Dans son bureau qui domine la Seine, il teste, pour sa chaîne (1), les idées et les techniques qui feront la télé de l'an 2000. A 39 ans (comme Bill Gates, le légendaire patron de Microsoft), Le Diberder est devenu l'un des meilleurs experts européens du moment. B. L. et R. R. (1) Voir, par exemple, l'édition spéciale du magazine «Cyberculture»; Canal +, dimanche 26 mars, 13 h 30 (en clair).\nL'EXPRESS: Vous avez été le premier, dès 1988, à pronostiquer la disparition des chaînes de télé à la française. Aviez-vous raison?\nALAIN LE DIBERDER: Pendant longtemps, l'acteur principal du paysage télévisuel fut la chaîne de télévision. En France, en tout cas. Le mot est inconnu dans la plupart des autres langues: en anglais, on parle de «station» (station), «network» (réseau), ou «channel» (canal)... Qu'est-ce donc qu'une chaîne de télévision? D'abord, une fréquence sur laquelle on règle son poste. Ensuite, une entreprise, avec un siège, un PDG, un logo, une autorisation du CSA. Enfin, un ensemble de programmes, plus ou moins identifiables. Ces trois éléments se sont longtemps superposés. C'était si simple qu'on a identifié les chaînes par des numéros et qu'on continue de les appeler ainsi: la Une, la Deux, la Trois, La Cinq, M 6, on a même eu la Sept! Voilà une spécificité française, qui régit aussi bien le maniement de la télécommande que l'organisation juridique de l'audiovisuel: quand France Télévision a rebaptisé Antenne 2 et FR 3 France 2 et France 3, il a fallu changer la loi! Beaucoup de dirigeants de chaînes continuent eux-mêmes - et pour cause - de penser selon ces catégories. Alors que la réalité a déjà changé en profondeur...\n- En quoi est-elle si différente?\n- D'abord, les chaînes ont fait des petits. Une même entreprise peut désormais exploiter plusieurs canaux: TF 1 gère LCI et Eurosport international, France 2 exploite France Supervision. Inversement, un même canal peut se partager entre plusieurs entreprises: Canal J et Canal Jimmy, La Cinquième et Arte. Voilà qui perturbe les pouvoirs publics, qui se sont empressés, dans ce dernier cas, d'imposer un GIE pour codiriger les deux entreprises, sans aucune autre justification que la sacro-sainte organisation de l'audiovisuel en forme de jardin à la française! Or la notion de chaîne éclate complètement: on peut parfaitement en distinguer la réalité économique (l'entreprise), la réalité technologique (le canal) et la réalité culturelle (le programme). Les téléspectateurs le savent bien qui ont du mal, désormais, à associer telle émission («Columbo», «La Marche du siècle») ou tel animateur (Nagui, Drucker) à la chaîne qui les diffuse régulièrement.\n- D'autant que les chaînes ne produisent plus leurs programmes...\n- Déjà, les films, les séries américaines, les clips sont des produits interchangeables, qui ne sont pas associés à telle ou telle chaîne. M 6, au début, n'était identifiée que par son «habillage»! Aujourd'hui, environ 10% des programmes diffusés par M 6 sont faits par elle. Pour les deux chaînes historiques, TF 1 et France 2, le chiffre passe à 35%, pas davantage.\n- Des sociétés de production comme Coyote, AB Productions ou Hamster ne sont-elles pas plus puissantes que les chaînes qui les accueillent?\n- Pas pour l'instant, mais elles comptent de plus en plus. Encore faut-il distinguer, dans ce domaine, les programmes de stock et les programmes de flux. Le stock, c'est ce qu'on peut rediffuser: un film, un feuilleton, etc. Le flux, c'est une émission de plateau que l'on ne rediffusera pas: un journal, un jeu, la météo. Leur économie est très différente. Un jeu télévisé qui a du succès peut générer un millier d'émissions; c'est de l'industrie audiovisuelle. Une fiction, en revanche, c'est un gros investissement pour quelques heures de diffusion, au maximum. Sur une chaîne comme TF 1, AB Productions («Club Dorothée», «Hélène et les garçons») peut représenter 1 000 heures d'antenne, et Hamster («Navarro», «Le Château des oliviers»), une cinquantaine seulement. Ces deux types de producteurs ne pèsent pas du même poids sur l'identité des chaînes. Les uns font du prêt-à-porter, les autres sont des grands couturiers.\n- Une chaîne ainsi transformée en holding ne peut-elle pas, aussi, acheter son info, comme cela se fait sur certaines radios FM?\n- Aux Etats-Unis, c'est déjà le cas. En France, l'information identifie fortement les chaînes, au point qu'elle en sera, sans doute, le dernier bastion. Mais certaines chaînes se contentent déjà d'habiller les infos achetées à l'AFP ou à CNN. Les grands événements sportifs à l'étranger sont souvent achetés à quelque producteur local; la chaîne se contente d'envoyer un reporter pour l'interview d'après-match, c'est tout.\n- Pour la télé classique, c'est donc la fin de l'Histoire?\n- Attention! La disparition des chaînes n'est pas la mort de la télévision: les téléspectateurs vivent cela très bien. Ce n'est pas non plus la fin des entreprises de télé! A condition que leurs dirigeants ne s'obstinent pas à chercher leurs clefs là où c'est éclairé, parce qu'on y voit mieux...\n- Ce qui veut dire...?\n- Qu'il leur faut définitivement quitter la vieille mentalité héritée du monopole public. Naguère, l'ORTF aurait fabriqué ses tapis et ses machines à écrire si elle avait pu le faire! Aujourd'hui, la rationalité économique, qui consiste souvent à sous-traiter à l'extérieur parce que c'est moins cher, se heurte encore à de sérieux - et coûteux - blocages psychologiques. Que la première entreprise de télévision française ait attendu 1994 pour installer une chaîne sur le câble est significatif de cette pesanteur.\n- Sur le plan économique, les entreprises de télévision, de plus en plus dépendantes de prestataires extérieurs, n'auront-elles pas intérêt à s'allier avec de grands groupes industriels, comme aux Etats-Unis?\n- L'économie américaine, en général, a séparé production et finance. Les unités de production sont de plus en plus petites, parfois même éphémères, alors que se constituent, à Wall Street, des conglomérats de plus en plus puissants, des alliances réelles en termes financiers, mais vides de sens sur le plan de la création. De telles alliances ne sont pas d'actualité en Europe, où les marchés sont trop morcelés. Notre savoir-faire est au niveau des produits, nos stratégies ne sont pas financières; le jeu consiste à coller au marché local, et les investissements dépendent de ces objectifs. C'est l'inverse aux Etats-Unis.\n- Est-ce que la télévision numérique ne va pas faire définitivement exploser le système?\n- Je ne parlerais pas d'explosion, mais de mutation. Le temps est une donnée essentielle. Il y a des choses qui se font en six mois, d'autres en vingt ou trente ans. Certes, le numérique, sur un plan technico-commercial, est déjà une réalité: voyez les rayons de la Fnac! La télévision numérique par satellite, aux Etats-Unis, ce n'est plus un rêve. L'intégration des télécoms, de l'audiovisuel et de l'informatique dans un grand continuum, c'est fait. Des groupes apparaissent, comme Microsoft, qui interviennent dans ces trois domaines...\n- Y a-t-il des Européens capables de suivre cette évolution?\n- Pour l'instant, personne. Olivetti, Alcatel, France Télécom, Bertelsmann ont des atouts, mais aucun ne maîtrise à la fois les tuyaux, le soft et l'image. A cela s'ajoute un vrai problème de civilisation, comme l'a montré, hélas! le dernier G 7. Les élites américaines et japonaises ont une vraie culture de tous ces produits: ces gens-là manient des PC depuis des années; le vice-président des Etats-Unis, Al Gore, utilise personnellement Internet; quel dirigeant français tape lui-même son courrier sur son micro? J'ai peur que cela n'implique, pour l'avenir, une inéluctable provincialisation de l'Europe, triste prélude à sa tiers-mondisation. Nous pourrions bien ressembler, demain, à une population des Carpates abordant le siècle des Lumières sans avoir entendu parler de Gutenberg...\n- D'autant que la société n'évolue pas au rythme de la technique...\n- La portée révolutionnaire de ces changements n'a rien à voir avec le rythme de leur diffusion. Voyez l'exemple du magnétoscope: entre la première présentation publique du magnétoscope, en 1967, et sa pénétration dans 50% des foyers européens, en 1993, il a fallu un quart de siècle. Et, pourtant, cette révolution technologique n'a pas été une grande innovation sociale: les gens l'utilisent pour engranger des films, comme des hamsters accumulant des graines de tournesol! Comment la majorité des Français consommera-t-elle la télé dans dix ans? Exactement comme aujourd'hui! Mais, dès la fin de cette année, un petit nombre de pionniers vivront chez eux, sur le plan technologique, ce que le gros de la population vivra vers 2030, c'est-à-dire une nouvelle manière de consommer les images. La fin de la télé généraliste, l'éclatement de l'audience, l'explosion du service public, en termes statistiques, ce n'est pas pour demain! Le premier critère, pour toute réflexion sociologique, c'est le taux d'équipement des foyers. Or le Français moyen, en réalité, est équipé de cinq ou six chaînes de télé. Et le restera longtemps.\n- Et pour les autres?\n- Pour les gens qui travaillent dans ce secteur, en revanche, le numérique change tout. Ce qu'on appelait une chaîne n'est même plus un canal: c'est un mode de décryptage du signal numérique provenant d'un satellite. Zapper, ce n'est plus changer de fréquence, mais rechercher, sur une même fréquence, tel ou tel service. Canal +, par exemple, proposera bientôt, sur la même fréquence, trois services parallèles: on choisira de voir le film en VO ou en VF, ou bien de regarder le foot! On fera le «4», et à l'intérieur du «4» on aura encore d'autres choix. Pour le même prix. Car le coût de transmission est beaucoup plus bas. Déjà, une chaîne satellite coûte dix fois moins cher qu'une chaîne hertzienne. La télé numérique coûtera encore dix fois moins cher.\n- Elle va fusionner, en outre, avec les jeux vidéo et la télématique...\n- Ne parlons pas de fusion, mais de convergence. Entre l'informatique de loisir et la télé, par exemple. Les jeux vidéo, au graphisme longtemps rudimentaire, sont désormais de vrais films, tandis que la télé utilise de plus en plus l'ordinateur - pour les génériques, la météo, tel ou tel montage, etc. Quelle différence, pour un adolescent, entre voir «La Joconde» à la télé ou sur un CD-ROM?\n- Est-ce que cela n'annonce pas une sacralisation de l'écran, où convergeront toutes les images, tous les services?\n- Une banalisation, plutôt. D'abord, un poste TV ne coûte plus rien. Dans les années 50, on vous offrait l'abonnement à un magazine TV pour l'achat d'un téléviseur. Maintenant, c'est l'inverse! Dans une majorité d'appartements français, il y a deux téléviseurs. Le rapport à la télé est en train de changer: la fin de la magie du téléviseur, c'est aussi la fin de la magie de la télé. Pour un enfant, la télé est la version passive, linéaire, des jeux vidéo, souvent plus excitants. Toute la liturgie télévisuelle disparaît. Le scandale des 7 d'or, cette année, devait se produire tôt ou tard, tant cette cérémonie appartient au passé! Certes, la télé restera omniprésente dans nos vies, mais plus du tout comme un objet sacré...\nphoto:\nALAIN LE DIBERDER", "url": "https://www.lexpress.fr/informations/television-la-fin-d-une-epoque-l-express-va-plus-loin-avec-alain-le-diberder_603535.html"}, {"title": "Comment protéger nos enfants EXCLUSIF: LE PLAN BAYROU", "text": "On n'en parlait pas. Pour la vieille Education nationale, la violence à l'école était une sorte de secret de famille. En regroupant aujourd'hui, dans un même plan, un large ensemble de mesures en apparence hétéroclites, le ministre de l'Education, François Bayrou, a d'abord voulu montrer que les choses avaient bien changé, que la mission de l'école est, aussi, de faire respecter la loi et d'enseigner les principes élémentaires de la démocratie. Le plan de bataille contre la violence à l'école, que le Ministre dévoile en exclusivité pour L'Express, se focalise surtout sur les foyers les plus brûlants, les établissements dits sensibles. Le souci est louable, l'effort incontestable. Mais ce dispositif, pour le moment non chiffré, reste, à un mois de la présidentielle, soumis à tous les aléas. Une seule chose est certaine: la violence, objet de toutes ces attentions, n'aura, hélas! pas disparu après l'élection.\nL'EXPRESS: La violence à l'école, notamment au collège, est en augmentation, au point qu'on se demande si elle n'est pas en train de se banaliser. Comment réagissez-vous à l'inquiétude exprimée par de nombreux élèves et enseignants?\nFRANÇOIS BAYROU: Il est injuste d'accuser l'école de tous les maux; elle n'est que le réceptacle des difficultés que connaît notre société. Quand celle-ci est en crise, les enfants manquent de repères, la violence augmente. Mais il faut distinguer entre violence accidentelle, celle des faits divers, due essentiellement au contexte social, et violence endémique, cette tension quotidienne qui rend la vie des enseignants et des élèves si difficile. Prétendre que cette dernière se généralise, c'est tomber dans le catastrophisme; elle ne touche heureusement qu'un petit nombre d'établissements sensibles, qui concentrent en eux les problèmes les plus aigus de la société française: l'urbanisme des cités, le déséquilibre des populations, le chômage, la disparition du tissu social... Ces établissements sont en première ligne: ce sont ceux-là qu'il faut aider en priorité. A situations exceptionnelles, il faut des réponses exceptionnelles.\n- Et quelles sont celles du ministre de l'Education?\n- J'engage un ensemble de mesures contre la violence avec un objectif prioritaire: rendre à l'école sa pleine dignité, lui permettre d'être respectée. Dans ce but, il faut d'abord s'adresser à l'enfant. Pour se forger une identité, celui-ci a besoin que l'institution scolaire lui fournisse des repères clairement exprimés. En concertation avec les enseignants, nous allons donc introduire l'éducation civique, celle de la personne et du citoyen, comme partie intégrante des programmes de chaque discipline, dès l'école primaire.\n- L'éducation civique en maths et en gymnastique?\n- Absolument. On peut en faire en histoire, en français, mais aussi en éducation physique (les règles du jeu sportif, le respect des arbitres, en enseignant ce qui est permis et ce qui est interdit sur les stades, en inculquant l'esprit sportif), en mathématiques (comment une école est financée, quelle est la part de l'impôt dans le budget d'une famille), en sciences naturelles (par l'éducation à la santé, l'hygiène). Bref, il s'agit de montrer partout que la vertu majeure de la démocratie, c'est la responsabilité. Et que celle-ci est un bien que l'on doit acquérir. On ne naît pas responsable, on apprend à le devenir. C'est une approche civique, et c'est aussi une approche morale.\n- La morale ne suffira sans doute pas à redresser la situation dans les établissements que vous évoquez.\n- C'est pourquoi nous ferons bien davantage pour eux; je voudrais que les quelque 170 établissements classés sensibles deviennent des pionniers en matière de rythmes scolaires, en réorganisant l'emploi du temps: une demi-journée réservée au sport, aux arts et aux disciplines d'expression; l'autre consacrée à l'enseignement plus abstrait. L'institution scolaire doit également soutenir ses enseignants beaucoup plus explicitement qu'elle ne l'a fait jusqu'à présent. Pendant longtemps, elle a fonctionné sur le principe: «moins on parle des problèmes, mieux on se porte». Il faut en finir avec cette loi du silence. Les professeurs doivent savoir qu'ils ont le droit, chaque fois qu'ils sont en difficulté, de recevoir le soutien de l'institution. Nous allons les y encourager. Nous donnons déjà des avantages de carrière à ceux qui acceptent d'enseigner dans les collèges sensibles.\n- Mais ce sont souvent des professeurs débutants qui sont parachutés sur le front, et qui sont très désemparés.\n- Ce sera terminé dès la prochaine rentrée: plus d'enseignants débutants sur des postes difficiles, sauf s'ils sont volontaires. C'est vrai, nombre de professeurs, confrontés à l'agressivité d'élèves qui établissent des rapports d'opposition systématique, sont désemparés. Je veux leur dire toute l'admiration que j'ai pour eux. Mais on ne peut pas leur demander d'être à la fois Tarzan et Socrate. Nous allons inaugurer un numéro de téléphone central qui leur sera réservé afin qu'ils puissent demander le soutien du ministère en cas de difficulté. Des formations spécifiques, dispensées dans les IUFM (Instituts universitaires de formation des maîtres) ou en formation continue, seront aussi créées. Certains maîtres auxiliaires ont une expérience de ces milieux sensibles, mais, en raison de la charge de travail qui en découle, ils n'ont pas la possibilité de passer les concours. Je souhaiterais que la voie de la titularisation puisse leur être ouverte, après inspection, s'ils s'engagent à rester pour une certaine durée sur ces postes. Je veux aussi transformer les heures supplémentaires, très lourdes à ces postes-là, en emplois nouveaux.\n- C'est-à-dire créer de nouveaux postes?\n- Oui, sans que cela nous coûte, puisqu'ils viendront remplacer des heures supplémentaires. Et j'engage des discussions avec les mutuelles d'assurances pour que les enseignants victimes d'agressions - une voiture saccagée, par exemple - puissent être indemnisés sans attendre. Je pense qu'il faut également redonner aux chefs d'établissement les moyens juridiques pour empêcher certaines situations, comme le racket ou l'intrusion de bandes étrangères à l'établissement.\n- Et installer des dispositifs de sécurité, comme aux Etats-Unis?\n- Nous ne sommes pas à Chicago! Je ne veux ni portiques de détection ni chiens. La réponse sécuritaire n'est pas la meilleure. Les chefs d'établissement devraient plutôt pouvoir passer contrats avec les élèves qui ont fait des bêtises pour les entraîner à une attitude de responsabilité. Tout repose sur la qualité des personnes.\n- Mais celles-ci doivent travailler dans des environnements parfois inhumains.\n- Je pense que la taille excessive des établissements aggrave les tensions. Auparavant, on construisait d'immenses bâtiments, pour faire des économies d'échelle. Il faut maintenant faire des économies sociales, en réduisant leur taille: on maîtrise mieux 400 élèves avec 40 adultes que 1 600 avec 160 adultes. Je vais proposer un programme dans ce sens, pour que l'Etat puisse aider les collectivités locales. Si cela est difficile à réaliser pour des raisons géographiques, on pourrait, au moins, associer les collèges aux lycées, regrouper petits et aînés pour valoriser le rôle des grands frères et changer le climat général.\n- Cela peut avoir des effets pervers...\n- Peut-être, mais les grands adolescents sont généralement plus équilibrés que les collégiens. Nous expérimenterons. Dans le même esprit, on recréera de nouvelles formes d'internat, des lieux de vie pour suppléer à des situations familiales déstabilisées. Et on essaiera de rétablir des relations avec les familles, en instituant des postes de médiateur, à l'exemple de ce qui a été fait pour la question du foulard islamique et qui a donné d'excellents résultats.\n- Est-ce vraiment le rôle de l'école?\n- Dans la crise que nous vivons, dans un monde où beaucoup d'individus perdent leurs repères, l'école ne doit pas se fermer. Elle ne peut pas répondre à tout, bien sûr, mais, oui, son devoir est aussi d'aider à renouer les fils du tissu social.\n- C'est un programme pour le moins ambitieux. Encore faut-il des moyens et une volonté politique de l'appliquer, ce qui reste très hypothétique à un mois d'une présidentielle. Souhaiteriez-vous rester à ce poste dans le prochain gouvernement?\n- J'en serais heureux. L'Education nationale a trop souffert des ruptures, de l'idée simpliste que tout peut changer d'un coup de baguette magique. La réforme de l'Education nationale, c'est un travail de longue haleine qui, pour réussir, exige la durée. Il faut une politique novatrice, clairement affirmée, et un nouveau contrat de confiance.\nLES 12 MESURES\n1. Education au civisme dans toutes les disciplines.\n2. Numéro d'appel pour le soutien aux profs en difficulté.\n3. Fonds d'assurance contre les agressions.\n4. Moyens juridiques pour prévenir les intrusions et le racket.\n5. Coopération école-justice-police-associations contre la délinquance.\nPour les établissements sensibles:\n6. Pas de nomination d'enseignants débutants, sauf volontaires.\n7. Diminution de la taille des établissements.\n8. Conversion d'heures supplémentaires en postes de prof, possibilité de titularisation des auxiliaires.\n9. Incitation à de nouveaux rythmes: cours le matin, sport l'après-midi.\n10. Formation spécifique pour y enseigner.\n11. Expérience d'internat pour les enfants en situation familiale difficile.\n12. Création de postes de médiateur pour rapprocher l'école et la famille.\nPHOTO:\nFrançois Bayrou. «Nous allons donc introduire l'éducation au civisme dans toutes les disciplines.»", "url": "https://www.lexpress.fr/informations/comment-proteger-nos-enfants-exclusif-le-plan-bayrou_603530.html"}, {"title": "Etats-Unis: l'école du crime", "text": "Un délit toutes les six secondes: de quoi décourager les éducateurs.\nA la Jefferson High School de Brooklyn, les cours ne commencent jamais avant 10 heures du matin. Car les 10 agents de sécurité ont besoin de deux heures et demie pour faire passer les 3 000 élèves entre les arceaux du détecteur de métal. Efficace? Les machines à 17 000 dollars pièce, installées dans un quart des 85 000 écoles publiques américaines, n'ont pu empêcher, l'année dernière, les 35 morts et 92 blessés par balle ou arme blanche recensés par l'Education nationale. A la National Education Association, on donne ces chiffres, effarants: 16 000 crimes ou délits graves, un toutes les six secondes, ont lieu chaque jour dans l'enceinte des lycées et écoles primaires. 270 000 armes à feu ou couteaux sont transportés quotidiennement dans les cartables des élèves. 9% d'entre eux, dans les classes de seconde et au-delà, ont porté une arme dans le mois précédant le sondage. Pour se défendre, assurent-ils. Car tout est possible: un coup de couteau dans le ventre d'un gosse de sixième d'Oakland (Californie), qui avait refusé d'honorer un pari de 25 cents. Une balle en plein visage pour avoir refusé de prêter un baladeur. Il s'agit de querelles de gosses, explique le juge Susan Larabee, de la Family Court du Bronx, réglées d'autant plus rapidement qu'avec un revolver on n'a pas à s'approcher de son ennemi. Avec un pistolet-mitrailleur genre Uzi, on ne vise même pas.» A la Fédération des enseignants, on reste sceptique sur l'utilité des contrôles. Un seul revolver, planqué dans l'école et loué 20 dollars l'heure, suffit à faire régner la terreur. «Le problème dépasse le monde scolaire, répètent les porte-parole. Il vient de la pauvreté, de la névrose criminogène des familles. Pour réduire le massacre, il suffirait que l'on s'inquiète des 200 millions d'armes à feu en circulation dans ce pays. Et que les gens élèvent leurs gosses...»\nPHOTO: Avant la classe, la fouille.", "url": "https://www.lexpress.fr/informations/etats-unis-l-ecole-du-crime_603528.html"}, {"title": "Le polar des animaux", "text": "Au commencement, tout était simple: les lions vivaient dans la savane, les ours préféraient les neiges polaires, les aigles raffolaient de serpents et les baleines de crevettes. Chacun était à sa place et entretenait avec les humains des rapports de cohabitation cohérents. Jusqu'au siècle dernier, quand, ayant mis au point des moyens techniques puissants, la gent humaine réussit à bouleverser la planète. Pour raconter ces nouvelles relations homme-nature, Jérôme Strazzulla, grand reporter au «Figaro», met en scène une quarantaine d'aventures récentes, les unes tragiques, comme la mort lente des lémuriens de Madagascar, les autres comiques, telle la tentative avortée de faire porter des lunettes roses aux poulets élevés en batterie. Chacune de ces histoires - ces «Fables d'aujourd'hui» (Lattès) - est conçue comme un petit film policier, avec ses victimes et ses tueurs, ses détectives impuissants et ses énigmes non résolues.\nPHOTO: ELEPHANT", "url": "https://www.lexpress.fr/informations/le-polar-des-animaux_603523.html"}, {"title": "L'adieu aux frontières", "text": "Le 26 mars, l'accord de Schengen entrera en vigueur. Cela signifie que tout citoyen étranger arrivant dans l'un des 7 Etats signataires ne subira qu'un seul contrôle, puis ira librement dans le pays de son choix. Quand on connaît les carences de l'aéroport néerlandais de Schiphol, on comprend les réserves françaises.\nSous le portrait de Beatrix, sa reine, le major J. C. Oussoren, de la maréchaussée royale des Pays-Bas, attend avec une placidité toute néerlandaise les renforts. 80 nouveaux agents vont arriver d'ici au 26 mars, jour d'entrée en vigueur de l'accord de Schengen. A cette date, l'officier responsable de l'immigration à Schiphol, l'aéroport d'Amsterdam, ne sera plus comptable de la seule sécurité des frontières du royaume, mais aussi de celle des 6 autres pays européens qui ont ratifié la convention. Signée en juin 1985, celle-ci prévoit, en effet, la libre circulation des personnes (toutes nationalités confondues) au sein de l'espace aujourd'hui constitué par la France, les 3 Etats du Benelux, l'Allemagne, l'Espagne et le Portugal. Ainsi, un Angolais débarquant à Amsterdam pour gagner ensuite Paris, par la terre ou par les airs, ne sera contrôlé qu'une fois - à son arrivée aux Pays-Bas. La France ne gardera donc plus ses frontières terrestres qu'avec la Suisse et l'Italie. Et ce sont les douaniers allemands ou de la péninsule Ibérique qui veilleront pour elle sur l'Oder-Neisse ou à Gibraltar, face à l'Europe de l'Est ou au Maghreb. Pour un vieux pays élevé dans la religion des «frontières naturelles» et vétilleux sur leur défense, l'événement est historique.\nPourtant, ni à Schiphol ni aux autres points de passage des frontières, on ne fêtera particulièrement l'événement, le 26 mars. Et le projet, un moment caressé, de promener dans le même avion, d'un pays à l'autre, des ministres des 7 pays, pour prouver que l'ère des contrôles était bien révolue, a été abandonné. D'abord, parce que les ministres de l'Intérieur des Sept, héritant d'un accord engagé par leurs collègues des Affaires européennes, sont plus tièdes que ces derniers et parfois même franchement nerveux devant son application. Charles Pasqua, bien qu'il ait ratifié la convention en 1990, n'a ainsi jamais fait mystère de son manque d'enthousiasme pour ce démantèlement partiel des contrôles. Mais c'est peut-être aussi la perspective d'une escale à Schiphol qui a refroidi les excellences. Car l'aéroport, qui traîne déjà une détestable image de plaque tournante de tous les trafics, ne sera pas prêt avant la fin de l'année à effectuer un tri rigoureux entre les voyageurs de la «zone Schengen», les citoyens du reste de l'Union européenne et les autres. En attendant décembre, il a bien fallu trouver un arrangement. Plutôt que de conserver les contrôles (comme à Marseille-Marignane), les autorités de l'aéroport ont réservé aux passagers de l'espace Schengen des tourniquets à carte magnétique qui leur permettent de passer librement. Mais cette procédure permet tous les détournements. Rien n'empêche de remettre cette carte à un complice qui souhaiterait échapper à toute vérification d'identité et d'aller soi-même, avec son passeport, se présenter au poste ordinaire de police: «Schiphol est un maillon de la chaîne qui a déjà sauté», dénonce un conseiller de Charles Pasqua. Et de s'interroger: «Comment a-t-on pu accepter une telle absence de garanties dans un aéroport si sensible?»\nMais, avec l'essor continu des échanges en Europe, la frontière peut-elle encore avoir d'autre signification que symbolique? Voilà dix jours, l'Autriche, prochain candidat au «club Schengen», a voulu tester l'application de l'accord qui prévoit un strict renforcement des contrôles aux frontières extérieures de l'Union. Au poste de Nickelsdorf, sur l'axe routier le plus fréquenté entre Budapest et Vienne, les douaniers ont systématiquement vérifié documents et bagages. L'opération à peine engagée, des files d'attente de neuf heures se sont formées. Test concluant.\nINFOGRAPHIE\nLes Quinze et Schengen\nPHOTO\nA Schiphol. Des cartes magnétiques fort peu dissuasives.", "url": "https://www.lexpress.fr/informations/l-adieu-aux-frontieres_603516.html"}, {"title": "Elysée 95 - Vu de l'étranger", "text": "Très colère, Taki, l'un des chroniqueurs du «Sunday Times» de Londres, n'en revient pas que l'on permette «à la petite femme non élue d'un président finissant d'inviter et d'honorer un homme odieux» (Fidel Castro). «Voilà Danielle Mitterrand, pâmée, qui embrasse le boucher sur les deux joues et peut à peine contrôler\nson émoi.» Taki se console en rappelant «une bonne nouvelle: dans moins de deux mois, l'ère calamiteuse de Mitterrand prendra fin, après quatorze ans de corruption, de népotisme,\nde scandales, de pompes et d'inconséquences».", "url": "https://www.lexpress.fr/informations/elysee-95-vu-de-l-etranger_603511.html"}, {"title": "Elysée 95 - Le sauvetage", "text": "Sans attendre d'être à l'Elysée, Jacques Chirac s'est mis à tenir l'une de ses promesses: lutter contre l'exclusion. Après les orphelins de Giscard, ce sont les enfants perdus de Barre qu'il a accueillis dans ses comités de soutien. Hervé de Charette et Jean-Pierre Raffarin, fidèles de VGE, ont trouvé chaleur et réconfort avenue d'Iéna, à sa permanence. Mais le cas de Jean-Pierre Soisson et de Bruno Durieux semblait désespéré. Ne les avait-on pas aperçus dans des gouvernements de gauche? Ne les disait-on pas condamnés à l'errance depuis mars 1993? Personne à qui tendre la main... Delors, Barre et Giscard s'étaient défilés. Balladur et Jospin n'avaient pas l'air de les voir. Enfin quelqu'un à qui se raccrocher! Chirac, ils ne l'avaient jamais connu sous ce jour. «Il a de la force de caractère», s'émerveille l'un. «Dans la droite ligne des centristes», renchérit l'autre. Un bonheur n'arrivant jamais seul, leur candidat est en tête des sondages.", "url": "https://www.lexpress.fr/informations/elysee-95-le-sauvetage_603504.html"}, {"title": "\"Tortueuse diplomatie française\"", "text": "On le boudait. En ces temps électoraux, on se l'arrache: Edouard Balladur, Jacques Chirac, Alain Juppé, Lionel Jospin... Le 20 mars, au terme de sa cinquième visite éclair en France depuis le lancement, le 14 février 1989, de la fatwa de mort par l'imam Khomeini, Salman Rushdie a eu droit aux égards du gratin politique national. Approché en vain, François Mitterrand, qu'on a connu, récemment, moins avare de son temps pour Fidel Castro, aura, seul, échappé à ce soudain engouement. On relève des propos discordants parmi les diplomates iraniens\" L'écrivain britannique d'origine indienne, tour à tour grave et enjoué, brave volontiers l'édit de mort\" Qu'importe: la sentence tient toujours. La Fondation du 15-Khordad offre 3 millions de dollars - environ 15 millions de francs - «plus les frais» à quiconque exécuterait l'auteur des «Versets sataniques», coupable aux yeux de Téhéran d'apostasie et de blasphème. Prompt à dénoncer avec verve, au Salon du livre ou dans les palais de la République, les lâchetés et le cynisme de l'Occident, Rushdie juge son séjour parisien extrêmement fructueux. De fait, il a obtenu de la France, qui exerce jusqu'au mois de juin la présidence tournante de l'Union européenne, un accord de principe pour étendre l'exemple danois à l'échelle des Quinze. En clair, il s'agit d'exiger de chaque ambassadeur iranien un engagement écrit à ne pas attenter à la vie de l'écrivain sur leur sol, sous peine de sérieuses représailles économiques et politiques. «Un cessez-le-feu, en attendant mieux», avance Salman Rushdie.\nNé à Bombay il y a quarante-sept ans. Etudes universitaires à Cambridge. Vit en Grande-Bretagne depuis 1961. Un fils de 15 ans.\n?uvres maîtresses: «Les Enfants de minuit» (Stock), «Les Versets sataniques», «Haroun et la mer des histoires» (Bourgois).\nA paraître en France (chez Plon, en 1996): «Est, Ouest» et «Le Dernier Soupir du Maure».\nL'EXPRESS: Téhéran a célébré le sixième anniversaire de la fatwa qui vous condamne avec une rare discrétion. Y voyez-vous une lueur d'espoir?\nSALMAN RUSHDIE: C'est un indice, parmi d'autres, de changement positif possible. Aujourd'hui, il se pourrait qu'une véritable initiative européenne porte ses fruits. Mais la situation en Iran est toujours contradictoire. A quel signal se fier? Car il y a aussi des messages négatifs. Témoin ce concours qui invite les Iraniens à écrire une nouvelle décrivant mon existence supposée «pitoyable».\n- Comptez-vous y participer?\n- J'y ai songé. Mais ma vie n'est pas misérable. Dès lors, j'ai peu de chances de l'emporter. Lorsqu'un magazine britannique invita ses lecteurs à pasticher Graham Greene, celui-ci prit part anonymement à la compétition et se classa... seulement deuxième.\n- Faut-il, pour conjurer la menace, feindre de l'ignorer?\n- C'est ce que je m'efforce de faire, autant que possible, dans ma vie quotidienne. Créer une atmosphère de normalité, c'est ouvrir la voie à une issue normale. Mais cela ne suffit pas. La détermination politique est aussi indispensable.\n- Comment jugez-vous le soutien unanime qui vous a été manifesté le\n15 mars, à Londres, par une centaine de parlementaires du Conseil de l'Europe?\n- C'est un moment très significatif. L'un des plus importants. Il faut intensifier la pression politique. Il faut que les Iraniens comprennent que, à ce stade, il y a vraiment une volonté de résoudre cette affaire. Là est la raison d'être de ma venue en France: m'assurer que votre gouvernement appuie ce mouvement, voire se place à sa tête.\n- Comment expliquez-vous la retenue de Paris envers Téhéran? Et, au moins dans le passé, sa tiédeur à votre égard?\n- La politique étrangère française a toujours été très compliquée et tortueuse. Fondée non sur les principes, mais sur une vision très étroite des intérêts de la France. Remarquez que les Britanniques ont, eux aussi, une diplomatie très particulière. Mon sort ne «collait» pas très bien avec les exigences de la politique étrangère française. Lors de mon premier séjour, il me fut très difficile d'obtenir des rendez-vous politiques de haut niveau, même si Jack Lang s'est montré fort actif. On m'évitait. Cette fois, les bureaux des candidats à la présidence ont téléphoné à mon comité de défense pour solliciter des rencontres. C'est une évolution très positive. Car, en règle générale, les politiciens ne soutiennent pas une campagne impopulaire ou vouée à l'échec. Le fait que, soudainement, les hommes politiques, de France et d'ailleurs, paraissent si avides de s'engager est encourageant.\n- En Algérie, écrivains et artistes ne sont pas les seuls visés. On égorge les filles sur le seuil de leurs écoles. Comment expliquer cette frénésie meurtrière?\n- Dans le monde islamique, la femme est toujours la cible prioritaire des fondamentalistes. Leur premier geste, c'est de l'enfermer. Voyez l'Afghanistan: même si leur démarche apparaît positive par ailleurs, les «taliban» - étudiants religieux - commencent par dire que les femmes doivent rester à la maison et renoncer à travailler. Mais, un jour, elles ne le supporteront plus. J'ai toujours cru que la femme était l'espoir de l'islam.\n- A Istanbul, les islamistes s'en prennent aux alévis, musulmans connus pour leur modération et leur ouverture d'esprit. Pourquoi?\n- La Turquie d'Atatürk traverse une crise grave. Celle que connaît l'essentiel du versant laïque du monde musulman. En Bosnie, vous avez aussi une communauté musulmane tolérante, laïque et pluraliste. La différence? Celle-là n'est pas persécutée par le fondamentalisme islamique, mais par d'autres Européens.\n- Craignez-vous l'essor de l'islamisme radical à Sarajevo?\n- Ce qui m'étonne, c'est la relative faiblesse de la pénétration fondamentaliste. Vu la situation, une telle résistance a de quoi impressionner. Mais, si rien ne bouge, si l'essentiel de l'aide reçue vient d'islamistes radicaux, leur influence ne fera que croître. Ce qui serait très dangereux.\n- Que vous inspire l'accession au pouvoir du Shiv Sena, parti intégriste hindou, à Bombay, votre ville natale?\n- En Inde, c'est un problème énorme. Le Shiv Sena est une formation cryptofasciste implantée dans la seule région de Bombay. Mais il existe des mouvements plus amples, tels le BJP [principal parti d'opposition au Parlement] et d'autres organisations semi-nazies, incarnant le fondamentalisme hindou. C'est en réponse à ce phénomène que surviennent, pour l'essentiel, les manifestations de radicalisme sikh ou musulman, au Pendjab et au Cachemire. Reste que, dans sa version hindoue, le fondamentalisme diffère du khomeinisme: jusqu'à ce jour, il n'a pas recouru au terrorisme hors frontières.\n- Songez-vous à retourner en Inde?\n- J'adorerais le faire. C'est pour moi quelque chose de capital. J'en étudie la possibilité. Si, demain, tout rentre dans l'ordre, mon premier geste sera de sauter dans un avion pour Bombay. Voilà ce qui me manque le plus. Le plus douloureux, depuis six ans, c'est d'être tenu éloigné du pays où je suis né, où j'ai grandi. C'est de là que vient l'inspiration de l'essentiel de mon oeuvre.\n- Comment jugez-vous les critiques acerbes émises, notamment en France, envers la romancière bangladaise Taslima Nasreen, elle aussi «condamnée à mort»?\n- Il s'agit de savoir non pas si telle oeuvre est bonne ou mauvaise, mais qu'une menace de mort pèse sur Taslima, du fait de ses propos. Lorsque je suis intervenu en sa faveur, j'ignorais tout de ses écrits. Le peu que j'en ai lu, depuis, n'est guère conforme à mes goûts. Et alors? Là n'est pas le problème.\n- Peut-on pratiquer l'humour et la dérision, lorsqu'on écrit des livres sur l'islam?\n- C'est ce que j'ai fait. Voyez où ça m'a mené! Il est essentiel, pour toute religion, d'admettre la discussion. Et les diverses techniques du débat. Pas seulement la solennité et la révérence, mais aussi l'humour, l'insolence, la satire.\n- Y a-t-il une limite à l'irrévérence?\n- A mes yeux, non. Tous les combats menés en Europe pour la liberté d'expression l'ont été par des esprits éclairés - français, précisément - contre l'idée de déférence. Au temps de Voltaire, le blasphème était souvent employé de façon délibérée, comme arme politique. J'ai grandi avec les récits de l'islam. Ils m'appartiennent à moi aussi. Je peux en faire ce qui me plaît.\n- Y a-t-il, en revanche, une limite à votre résistance?\n- Je l'ignore. Si une telle vie de reclus devait durer jusqu'à la fin de mes jours, ce serait terrible. Jusqu'à maintenant, ça ne m'a pas empêché de travailler. La preuve: je viens d'achever un roman, «The Moor's Last Sigh».\n- Songez-vous à consacrer un ouvrage à la sentence de Khomeini?\n- Je tiens un journal. Mais la fatwa est un événement réel. S'en inspirer pour une fiction aurait peu d'intérêt. En revanche, j'écrirai un jour une autobiographie, ou au moins des Mémoires. Il faudra pour cela que tous les secrets soient levés.\n- Vous arrive-t-il d'éprouver des regrets?\n- Non. A l'instar d'Edith Piaf, «je ne regrette rien».\nPHOTO:\nSalman Rushdie. «J'ai toujours cru que la femme était l'espoir de l'islam.»", "url": "https://www.lexpress.fr/informations/tortueuse-diplomatie-francaise_603496.html"}, {"title": "Visite à domicile", "text": "Une fois de plus, le Minitel vient au secours des gens qui veulent être servis sans sortir de chez eux! En pianotant 36-17 Cartevisite, on peut commander cartes de visite, faire-part et cartons d'invitation. 3 types de caractères, 7 modèles en 2 formats, et une composition en relief. Livraison en une semaine. 200 F les 100 cartes. 5,48 F la minute.", "url": "https://www.lexpress.fr/informations/visite-a-domicile_603491.html"}, {"title": "Avoir des ailes", "text": "Et si votre jardin devenait le paradis des papillons? En semant des marguerites, des pimprenelles, des mille-feuilles, etc., vous les attirerez chez vous. Ces plantes, la société des Bottes Le Chameau (le chausseur des professionnels de la nature) vous les offre. Il suffit de lui écrire pour recevoir un sachet de graines de 10 variétés différentes (Bottes Le Chameau, 14690 Pont-d'Ouilly). Et pour que vos enfants percent le mystère de ces insectes multicolores, offrez-leur cette serre. Ils verront les larves se transformer tour à tour en chenilles, en chrysalides et en papillons. Un mois d'observation pour voir fleurir des belles-dames rouge et noir. 169 F, Catalogue Bien Joué, (16) 32-29-19-19.", "url": "https://www.lexpress.fr/informations/avoir-des-ailes_603489.html"}, {"title": "Le plaisir quotidien", "text": "Ex-annexe du Quai d'Orsay, ce vaste bistrot\na changé souvent de formule, sans jamais trouver la bonne. Peut-être que les maîtres de ces entreprises successives manquaient de diplomatie... Il semble pourtant que cette fois-ci on ait réussi à trouver le ton juste. En effet, avec un menu à un prix remarquable, cette jeune maison est de celles où l'on prendrait volontiers des habitudes. Un décor clair, gai, une atmosphère détendue, un jeune homme au service souriant et attentif et une cuisine qui, si elle est bon marché, n'en est pas moins généreuse et souvent excellente, comme ce gâteau de pommes de terre aux harengs ou ce braisé de veau au citron confit et pâtes fraîches. Le chef fait de véritables efforts d'originalité intelligente, même s'il ne prétend pas à une pluie d'étoiles et de monnaie. Entre accueil, atmosphère et cuisine, on a ici la preuve que tout est possible, à des prix étonnamment bas.\nChez Gildas, 3, rue Surcouf, 75007 Paris, (16-1) 45-55-13-85. Formule à 89 F, menu à 119 F\nPHOTO", "url": "https://www.lexpress.fr/informations/le-plaisir-quotidien_603465.html"}, {"title": "disques", "text": "VARIÉTÉS\nVéronique Merveille\nElle chante les nez qui pleurent, les «Je t'aime» en miniature, les «Matins comme ça» (Scalen Disc'), quelque part, du côté de Sanson, entre blues et bossa. Véronique Merveille - qui assura les levers de rideau d'Isabelle Mayereau, de David Koven, de Colette Magny, de Pauline Ester - bref, qui, à 32 ans, connaît son affaire, navigue maintenant en solitaire. Et, de bulles de funk en piano-voix, impose son style (limpide), un ton (celui de la confidence), malgré des textes qu'on rêverait parfois plus dingues ou plus intenses.", "url": "https://www.lexpress.fr/informations/disques_603460.html"}, {"title": "concerts", "text": "SOUL\nBarry White\nOn cale les édredons, car Barry White débarque avec son piano blanc, ses violons, sa voix de grand fond. Et cette soul symphonique capable de transformer depuis vingt ans un hangar en chambre à coucher. Son dernier album, «The Icon Is Love» (Polydor) - l'icône, c'est aussi Barry, non mais - conjugue l'amour illimité en toute intimité.\nLille, le 25 mars. Paris, palais des Congrès, 75017, (16-1) 40-68-00-05, le 28, de 190 à 410 F; Paris, Zénith, 75019, (16-1) 42-08-60-00, 210 et 280 F, le 29, Nancy, le 31. Marseille, le 13 avril.\nPHOTO: Barry White.", "url": "https://www.lexpress.fr/informations/concerts_603458.html"}, {"title": "théâtre", "text": "LES PUTES\nLa scène est traversée par une diagonale de macadam. Elles sont six à attendre le client. Et elles se racontent. L'image donnée par Aurelio Grimaldi des dames de petite vertu n'échappe pas aux clichés, mais les actrices font oublier la banalité du propos. Elles ont, si on nous le permet, un abattage qui force le respect.\nThéâtre 71, 92240 Malakoff, (16-1) 46-55-13-31. Jusqu'au 2 avril. 85 et 115 F.\nPHOTO:\n«Les Putes».", "url": "https://www.lexpress.fr/informations/theatre_603453.html"}, {"title": "EXPRESS petites phrases", "text": "Mon testament politique, je n'en ferai pas. Car le premier soin de vos successeurs, c'est de le déchirer... Surtout si vous avez choisi vos successeurs.» François Mitterrand, qui songe manifestement au testament de Louis XIV, cassé par le parlement.\n«Depuis que je suis en France, on m'a offert quatre costumes de ville. Mais je ne sais pas faire les noeuds de cravate. Alors je demande qu'on me les prépare à l'avance.» Fidel Castro.\n«Tu n'as pas encore ouvert ?La Lenteur?, de Kundera, mais tu t'es inspiré du titre pour le début de ta campagne!» Sylviane Jospin, s'adressant à Lionel, son mari.\n«Si je n'avais fait que des chefs-d'oeuvre, je serais au Louvre! Derrière une glace.» Jean-Paul Belmondo.\n«Balladur n'a pas été un conseiller. Il a été la potion qui a guéri Chirac de Pasqua.» Denis Tillinac.\n«Je serais épouvanté si Méhaignerie devenait Premier ministre. Il est impossible de le dessiner.» Plantu.\n«Décidément, Balladur n'est toujours pas entré en campagne», a soupiré l'un de ses proches en l'écoutant dimanche soir, sur France 3, commenter l'évacuation des SDF à Toulouse.\n«Je n'oublierai pas qui m'a fait cela.» Confidence d'Edouard Balladur, à propos des attaques personnelles pendant la campagne.\n«On a choisi le bon président, mais pas le bon candidat.» Nicolas Sarkozy, sur les atouts et les handicaps d'Edouard Balladur.\n«Chirac a réussi la résurrection la plus extraordinaire depuis Lazare...» «Sunday Times».\n«Les paris sont ouverts: pour quelle échéance électorale Jean-Pierre Soisson sera-t-il à nouveau à gauche? Un barriste non reconverti.\n«Nous, nous ne sommes pas les Galeries Lafayette, nous ne changeons pas de campagne tous les quarts d'heure.» Un chiraquien qui tient à garder l'anonymat pour respecter le «pacte de bonne conduite».\n«Jospin est (...) trop respectueux des gens. La preuve: il répond aux questions des journalistes, à la télé, ce qu'il ne faut jamais faire.» Claude Allègre, conseiller du candidat socialiste.\n«Les films français, c'est toujours la même chose. Machin couche avec Jeanne parce que Bernadette l'a fait cocu avec Christophe. A la fin, ils se retrouvent tous au restaurant.» Sophie Marceau..\nDESSINS:\n«Seuls les idéaux vraiment supérieurs semblent survivre dans notre aquarium spécial!» (Démocratie, liberté, droits de l'homme, cupidité internationale.) Dessin de Lurie, paru dans «Time» (New York).\n- La fin est proche! - Michael Jordan revient! - «Cinglé!»\nDessin de Doug Marlette, paru dans «New York Newsday». Edition Press Service.\nDessin de Patrick Chappatte, paru dans «La Tribune de Genève». Cartoonists and Writers Syndicate.", "url": "https://www.lexpress.fr/informations/express-petites-phrases_603441.html"}, {"title": "EXPRESS économie", "text": "Matignon est persuadé qu'il faut réaliser l'Union monétaire dès 1997 et se forcer, en conséquence, à réduire le déficit budgétaire. Sinon, le trou des prochaines années va grossir la dette et, en 1999, celle-ci risque de dépasser le niveau prévu par le traité de Maastricht (60% du PIB au maximum).\nL'agent de la RATP qui avait été victime d'une agression à la seringue n'a pas été contaminé. Ce n'est pas la Régie qui a annoncé la bonne nouvelle, mais l'agent lui-même, qui n'a pas hésité à envoyer une lettre à chacun de ses collègues.\nLa nomination de Patrice Vial, directeur de cabinet d'Edmond Alphandéry, comme n° 2 à la Caisse des dépôts, en remplacement d'Hélène Ploix, est toujours bloquée par l'Elysée: on ne propose aucun poste intéressant à Hélène Ploix, protégée des socialistes.\nAuteur d'un rapport sur le commerce extérieur, Olivier Dassault, député RPR qui se définit comme «un chiraquien soutenant Balladur», propose notamment une exonération des charges sociales pour toute création d'emploi d'un cadre export. Cette mesure a été acceptée par Matignon.\nLa société Sésame précise qu'elle n'a jamais compté parmi ses administrateurs Denis Gazeau, ancien cadre d'Alcatel-CIT.\nDans l'article «Racket à la grenobloise» (L'Express n° 2278 du 2 mars 1995), nous avons publié la photo d'une rencontre entre Alain Carignon et Michel Noir. Entre les deux maires aujourd'hui mis en examen figurait un troisième personnage, Laurent Boix-Vives, président des skis Rossignol. Il va de soi que les skis Rossignol sont totalement étrangers au contenu de l'article et que M. Boix-Vives n'est pas en cause dans les affaires dont nous parlons.\nL'état-major du Crédit lyonnais n'est pas fâché de la tournure que prend le procès OM-VA: le vrai visage de Bernard Tapie y apparaît enfin! Mais la banque sait qu'elle ne pourra récupérer guère plus de 30 à 50 millions de francs des meubles de Tapie (estimations de Christie's et Sotheby's). Le chiffrage de l'expert Jean-Pierre Dillée (entre 350 et 500 millions) est donc totalement fantaisiste.", "url": "https://www.lexpress.fr/informations/express-economie_603439.html"}, {"title": "Il a suffi d'une rencontre", "text": "Après s'être croisés par hasard, Marc et Pascal dominent le marché mondial de l'ADN de synthèse.\nUn dîner chez des amis, suivi, un mois plus tard, d'un coup de fil... Lorsqu'ils évoquent leurs premiers échanges, en 1988, Marc Vasseur, 45 ans, et Pascal Brandys, 36 ans, font référence aux calculs de probabilités. Non pas ceux qui ont conduit leur entreprise, Genset, leader mondial de l'ADN synthétique, sur les traces du génome humain, mais plutôt ceux qui ont réuni leurs destins.\nIls en conviennent encore maintenant, il y avait peu de chances pour que Vasseur, l'universitaire, le chercheur en biologie moléculaire passé par Villejuif et l'Institut Pasteur, professeur de virologie à Paris VII, rencontre Brandys, X-Ponts, ancien de la Direction générale de l'industrie et expert en capital-risque, à Tokyo d'abord, puis à Londres. Et pourtant... Depuis cet été de 1989 où ils décidèrent de faire cause commune et de transformer un «business plan» en société, les deux partenaires - devenus respectivement directeur de la recherche et PDG - se sont trouvé plus d'une complicité. Complices à la tête d'une entité qui désormais regroupe une centaine de salariés, dont une moitié\nde chercheurs. Complices jusqu'à passer des vacances ensemble, jusqu'à découvrir qu'ils avaient, l'un et l'autre, traîné leurs guêtres sur les mêmes pistes, s'aventurant, à quelques années d'écart, à la découverte des varans d'Indonésie - sans doute plus qu'une simple coïncidence.\nDéfricheurs au long cours, les deux compères ont suivi, grâce aux biotechnologies, un itinéraire commun. Forts de leur savoir-faire respectif, ils ont su convaincre cinq sociétés de capital-risque d'apporter à leur projet 10 millions de francs en fonds propres.\nDepuis, les choses vont bon train. Après deux augmentations de capital, Genset a vu des poids lourds, tels les laboratoires SmithKline Beecham, s'intéresser à ses travaux en apportant leur obole au développement de la firme. Attentive à ne pas brûler les étapes, celle-ci suit une stratégie à double détente où la commercialisation (notamment celle de kits de diagnostic pour la toxoplasmose) va de pair avec la recherche appliquée, en matière de décryptage et de «séquençage» du génome. Une aventure que Vasseur vit, confesse-\nt-il, «comme un feuilleton à suspense», au point de s'être mis en disponibilité de son poste d'enseignant à la fac. Une décision qu'il ne regrette en rien.\n«Celui qui s'engage dans la recherche fondamentale est un peu un mono-maniaque, reconnaît-il. Ici, à l'inverse du labo, je m'implique sur une plus grande échelle et, comme une éponge, je m'imprègne de tout ce qui passe à ma portée.» C'est là un autre trait de caractère qu'il partage avec son PDG. Longtemps en position d'observateur, «ficelant les dossiers des autres», Brandys admet avoir eu «furieusement envie de faire des choses». Aujourd'hui, ils sont servis. Une unité de production à San Diego, en Californie, un bureau commercial à Tokyo: la fertilisation croisée a porté ses fruits. «Mais sans doute sommes-nous atypiques, affirment-ils. Comme quoi il est bon d'être iconoclaste!»\nPHOTO: Marc Vasseur (Genset).", "url": "https://www.lexpress.fr/informations/il-a-suffi-d-une-rencontre_603434.html"}, {"title": "Isabelle la réfractaire", "text": "Née bourgeoise à la fin du siècle dernier, Mlle Eberhardt s'est éprise de l'Algérie à en mourir. Edmonde Charles-Roux la ressuscite avec passion.\nCela ressemble à la fin d'une liaison. La fin d'une histoire qui unit deux femmes de caractère, Isabelle Eberhardt dans le rôle de l'aventurière et Edmonde Charles-Roux dans celui de la biographe. Il est vrai qu'il se crée toujours un lien particulier entre le biographe et le sujet de son étude, mais, en l'occurrence, l'affaire semble plus nette encore puisque la cohabitation des deux femmes aura duré près de douze ans. Deux ans de recherche et dix années d'écriture, qui se concluent donc avec la publication du deuxième et dernier volume consacré à l'histoire de cette Isabelle de légende qui, au siècle dernier, choisit de vivre sa vraie vie dans le Maghreb fraîchement conquis, voyageant seule, vêtue en homme, convertie à l'islam, rejetée par la colonie, mais appréciée par Lyautey. Elle finit noyée, à 27 ans, engloutie dans la boue d'un oued en crue.\nElle laissait derrière elle, en vrac, des notes, des lettres, des témoignages et des articles qui clament son amour pour cette terre à laquelle elle s'était vouée et nous donnent à voir le quotidien des hommes qui l'habitent, annoncent les drames à venir et nous renseignent utilement sur la bêtise coloniale. C'est ce destin qui a nourri les douze dernières années d'Edmonde Charles-Roux, retirée pour écrire ce second volume dans la solitude d'un hameau perdu, face à la montagne de la Sainte-Victoire.\nUn ermitage pour évoquer une héroïne du grand large, l'enfermement pour ressusciter la mémoire de la nomade pourtant si proche. «Contrairement à d'autres personnages sur lesquels j'ai écrit, je n'ai pas de réserves sur Isabelle, je n'ai jamais eu envie de la tenir à distance. D'une certaine manière, c'est un personnage de 1968. J'en ai eu dans ma famille des Isabelle prêtes à tout casser, à tout perdre. Je me reconnais en elles, à cette manière de tourner le dos à son milieu.»\nIl faut l'imaginer, cette Isabelle Eberhardt des années africaines. Dans le volume précédent, nous l'avions quittée alors que se nouait, en Europe, son destin africain. La voici donc aujourd'hui sur les lieux de l'histoire, vêtue en cavalier, voyageant sous le nom de Si Mahmoud, chacun affectant de la traiter comme un homme. Ah! si des photos pouvaient nous la montrer dans cet équipage. «Il en existe quatre, usées jusqu'à la trame, précise Edmonde Charles-Roux. La plus connue est ridicule, elle a été prise à Genève avant son départ, et Isabelle y est déguisée en Arabe. On croirait voir un travesti. Je ne m'y suis jamais reportée, il fallait réinventer le personnage, lui redonner son identité nouvelle. Personne n'imagine ce qu'il lui a fallu de courage pour vivre sa liberté.»\nDu courage, Isabelle Eberhardt en a fait provision pendant ses années européennes. Ici, elle n'a rien ni personne, elle voyage seule avec un unique bagage, un sac où elle serre ses affaires et ses notes, et on aurait dû la retrouver morte cent fois, dans cette région où nul ne voyageait sans une forte escorte. Il est vrai que, pour elle, les ennuis ne viendront jamais des indigènes, comme on disait, mais de la bourgeoisie coloniale qui ira jusqu'à lui faire un procès en «indigénophilie». Terrible mot.\nMais rien ne l'arrête, elle poursuit son chemin, ignorant autant que faire se peut les ragots, le mépris et les torrents d'ordures qu'on déverse dans son dos. Elle s'est choisi un destin africain et elle va raconter, raconter, raconter encore ce qu'elle perçoit de ce monde où elle s'est fondue. Non sans avoir retenu la leçon d'Eugène Fromentin: «Dans ses récits on ne trouve rien de l'Orient glorieux, peuplé de grands seigneurs, de palais et de harems. Non, Isabelle préfère nous montrer les petites gens, une accoucheuse, un méhariste, un marabout, des détrousseurs de caravanes, une femme qui lave les morts...» Et puis il y a la plume de la journaliste qui pressent les bouleversements nés de la haine et du mépris. Comment pourrait-elle être populaire dans la colonie celle qui décrit dans son journal les prisonniers «arrêtés par-ci par-là dans les tribus» pour n'avoir pas été en mesure de payer l'impôt et qui «marchent enchaînés deux à deux par le poignet et la cheville»? Ou encore qui affirme que, «d'une façon générale, les Français traitent mal les indigènes. En traitant ainsi des gens forts et vindicatifs, la France se prépare de graves ennuis». Mais c'est aussi la même qui note et transcrit, des nuits entières, couchée dans un coin - «la meilleure position pour bien voir» - les chants du désert que «les nomades illettrés, les frustes soldats du pays de la poudre improvisent longtemps, longtemps».\nFolle du désert, évidemment, puisque Isabelle s'est offerte à lui tout entière: «A 27 ans, elle était finie, plus de dents, le cheveu rare, ravagée par l'alcool et le kif, elle était allée au bout de son aventure. Si elle n'avait pas péri noyée, je pense qu'elle n'aurait probablement pas vécu beaucoup plus longtemps.» La courte vie africaine d'Isabelle, ses années de légende emplissent donc ce second volume. Mais elles sont aussi, pour Edmonde Charles-Roux, prétexte à brosser quelques forts portraits de colonisateurs. Au risque de nous rejouer l'air de «Dieu, que la colonie était belle»? «Je déteste les tableaux en noir et blanc. Il est vrai que la conquête a été terrible, on a bastonné, enfumé, massacré, c'est incontestable. Mais quand Isabelle est arrivée, soixante ans plus tard, on n'en n'était plus là. Il y avait toujours des brutes, mais aussi de braves gens qui avaient traversé la Méditerranée pour apporter l'enseignement obligatoire et la démocratie. Pour eux, Isabelle est un révélateur. Je voulais faire un grand portrait de l'Algérie coloniale avec ses excès, ses crimes, mais aussi ses grandeurs et son courage. Et il en fallait pour s'y installer.» A côté d'une colonie opaque peuplée de fonctionnaires, de colons racistes, de nobliaux antisémites et de militaires bornés, nous découvrons ainsi quelques belles figures.\nCes portraits sont dominés par l'image tutélaire de Lyautey. Il «se voulait homme de lettres comme Stendhal se voulait citoyen milanais» et il protégea Isabelle jusqu'au dernier jour. Lyautey qui, au lendemain de la mort tragique de sa protégée, envoya ses légionnaires fouiller dans la boue de l'inondation à la recherche du dernier manuscrit que l'eau avait emporté. Ce fut son dernier hommage à celle dont il disait: «Elle est ce qui m'attire le plus au monde: une réfractaire.»\nRéfractaire, comme ces femmes de l'Algérie d'aujourd'hui auxquelles Edmonde Charles-Roux dédie ce livre, «parce qu'elles aussi risquent leur vie en se dévoilant pour dire non à l'intégrisme».\nNomade j'étais, par Edmonde Charles-Roux. Grasset, 586 p., 158 F..\nPhotos: Isabelle Eberhardt, à Alger, en Si Mahmoud.\nEdmonde Charles-Roux.", "url": "https://www.lexpress.fr/informations/isabelle-la-refractaire_603427.html"}, {"title": "CHAGALL: LES ANNÉES MAGIQUES", "text": "C'est un événement. Dix ans après sa mort - il avait 97 ans - voici que Paris rend hommage pour la première fois à la période la plus éblouissante de l'oeuvre de Chagall: celle de ses débuts en Russie. Epoque passionnante où l'on voit l'artiste élaborer en quelques années (1907-1922), dans la plus grande liberté, des toiles à la fois poétiques, mystiques, résolument modernes. Et profondément originales. Sa ville, sa famille, Bella, l'épouse bien-aimée, la vie quotidienne de la communauté juive (tout ce qui constituera plus tard les fondements surexploités de son répertoire), il les saisit dans les couleurs les plus folles, avec la fantaisie slave et l'humour yiddish. La peinture de Chagall n'atteindra plus jamais ces sommets-là. Une histoire exceptionnelle que nous vous racontons ici.\nUn monde à part. Sens dessus dessous: les amoureux flottent dans le ciel, les chèvres sont sur les toits, les maisons poussent comme des fleurs, les rabbins jaunes survolent la ville, une petite vache posée sur la joue d'un grand âne crève le plafond, les chevaux ailés planent les pattes en l'air, les cochons courent comme des chiens et, tandis que les têtes coupées errent à la recherche d'un corps dans un univers sans pesanteur, sans échelle et sans dimensions, des enfants naissent dans les cabanes en rondins, les violonistes verts jouent sur les cheminées, la procession s'engage sur la colline, un mort entouré de cierges attend son enterrement, un juif errant passe au-dessus des isbas...\nOù sommes-nous? A Vitebsk, petite ville de la Russie blanche, 50 000 âmes, dont une bonne moitié de juifs. Un décor à la Chaplin: des maisons de bois, quelques églises et une soixantaine de synagogues, «simples et éternelles comme les bâtiments sur les fresques de Giotto» (1). C'est dans cette Russie des pogroms et des ghettos que naît, en 1887, Moshe Segal, qui deviendra l'un des plus célèbres peintres de son siècle, Marc Chagall. La famille n'est pas riche. Le père, Zahar, «silencieux comme une pierre» (1), travaille dans un entrepôt de harengs. «Mon coeur se crispait comme un craquelin turc en le regardant soulever ces fardeaux et remuer des petits harengs avec ses mains gelées. Son gros patron se tenait de côté, comme un animal empaillé...»\n«JE N'AI PAS VOULU VIVRE»\nA la maison, neuf enfants. Moshka est l'aîné, et peut-être le favori de sa mère. Sans doute parce qu'il est né inanimé pendant un incendie. «Je n'ai pas voulu vivre... Pour l'essentiel, je suis mort-né...» La mère, «ample, ventrue», généreuse, tient une petite épicerie. «On n'avait pas le droit de cultiver la terre... Même pas possible de faire un jardin. Dans mes tableaux, pas de place pour un jardin... Nous n'étions pas pauvres, pas riches, mais pas moyens non plus. Beaucoup plus bas que moyens. Plus d'une fois, j'ai regardé avec envie la lampe à pétrole qui brûlait sur la table, dans la chambre: elle boit son pétrole à sa soif. Et moi? Nous mangions rarement de la viande... Des harengs, des concombres, un petit morceau à moi, un petit morceau à toi.» Et le «pain au beurre» qui ne quitte jamais ses mains enfantines. Pourtant la vie n'est pas triste, rythmée le soir par les gâteaux et les poires glacées que le père, en rentrant, tire de sa poche; par le dîner du sabbat, chaque vendredi après le bain, qui réunit rituellement tous les enfants autour de la table. Par les fêtes religieuses, avec leurs chants et leurs danses. Ou les vacances chez le grand-père, boucher sacrificateur («La moitié de sa vie, il se reposa sur le poêle, le quart dans la synagogue, le reste dans la boucherie...»). Un jour qu'on le cherchait partout, «il se trouva que, par le beau temps qu'il faisait, le grand-père avait grimpé sur le toit, s'était assis sur les tuyaux et se régalait de carottes. Pas mal comme tableau...». C'est chez lui que l'enfant assistera, terrifié, à la mise à mort de gentils animaux: la vache, l'âne, le coq, le cheval.\nLes artisans dans leurs échoppes, les poules dans la cour, les objets de la maison - la lampe («qui se repose»), le samovar, les chaises («qui s'ennuient»), la grosse horloge plus tard - hanteront sa peinture. Et Vitebsk sera le véritable foyer de sa vie intérieure, avec cette atmosphère omniprésente de religiosité. «Aux fêtes, on m'éveillait à une heure ou deux heures du matin et je partais chanter à la synagogue... Chaque samedi, au lieu d'aller nager et m'amuser, j'étudiais la Bible chez le rabbin...» Mais le hassidisme - courant religieux juif né en Pologne au XIXe siècle - n'est pas culpabilisateur, il ne dramatise pas le péché, exalte le rêve, la fête, la joie et même le vin. «Pourtant, dira-t-il plus tard, j'étais triste, solitaire. J'avais peur.» Peur de grandir, peur d'être frappé par des voyous plus costauds, peur des policiers, peur de la faim, peur de la mort. Chagall aura peur toute sa vie.\nRetour à Vitebsk. Il a 13 ans quand il découvre, un matin, à l'école, l'existence du dessin: le portrait d'un fumeur. «L'auteur était l'un des premiers de la classe. Moi, je ne pouvais même pas dire que j'étais le dernier. J'étais ignorant... et bègue» (depuis qu'un chien l'avait mordu). Le dessin le bouleverse: il comprend que lui aussi, mettant sa vision du monde en images, va pouvoir s'exprimer, délivrer ses rêves et ses fantasmes, projeter son lyrisme et ses angoisses - tout ce qu'il a dans la tête. Influencé à la fois par les icônes (où la taille et la situation des personnages étaient fonction de leur signification religieuse) et les lüboks (bois gravés naïfs, où l'on voit, par exemple, des souris conduire les funérailles d'un chat), il va, soutenu par sa mère, démontrer à Vitebsk, comme plus tard à Saint-Pétersbourg, l'évidence de son talent.\nPortraits du père, de la mère, des frères et des soeurs, de l'oncle Neuch, de l'oncle Zussi, de Bella, sa fiancée aux gants noirs, il saisit, dans les couleurs les plus folles («J'ai la chimie», dira-t-il fièrement), le rabbin vert au citron jaune, le violoniste rouge, tous ces petits pères barbus qui distillent la vérité juive, bref, il saisit la vie russe dans ce qu'elle a de mystique et d'angoissant, élaborant peu à peu, dans un dessin expressionniste et simplifié, un univers poétique en relation intime avec le cosmos. «Ma tête vole doucement dans ma chambre... Nuages et étoiles bleues pénètrent en même temps que l'odeur des champs, des étables et des routes...» Ces tableaux récits, ces bandes dessinées sont peints comme s'ils étaient vus d'en haut, d'un balcon, d'une nacelle entre ciel et terre, avec des toits énormes au premier plan, des personnages minuscules souvent à tête d'âne ou d'agneau. Assistant par la fenêtre aux préparatifs d'un enterrement, il en fait un tableau («Le Mort», 1908). Mais il peint le défunt couché sur le sol, entouré de bougies allumées, tandis qu'un portier balaie la rue, qu'un musicien à chapeau joue sur le toit et qu'une femme aux bras levés, désespérée, tourne le dos au cadavre. On aperçoit les jambes d'un homme qui s'enfuit, un pot de fleurs tombe lourdement...\nTableau mystérieux, stylisé à la manière des icônes, avec une vision panoramique et aucune vraisemblance: Chagall élabore ce qui sera bientôt, nourri par l'expérience parisienne, son univers unique, les contes, légendes et rêves métaphysiques d'un monde en voie de disparition.\nC'est grâce à la générosité d'un mécène, rencontré à Saint-Pétersbourg, qu'il arrive à Paris, ville prodigieuse, refuge de tous les génies. «J'ai débarqué gare du Nord un matin de 1910, accueilli par un ami en pantoufles, complètement écoeuré, qui m'a vivement conseillé de repartir sur-le- champ, car, disait-il, ??nous arrivons trop tard, tout a été fait??. Mais moi j'étais très gai. J'étais venu parce que je cherchais le bleu. J'avais besoin de Paris comme un arbre a besoin d'eau.» C'est un jour d'été. Il a 23 ans. Il ne parle que le yiddish et le russe. Mais sa grande aventure commence.\nOn sait ce que fut le miracle Chagall: la rencontre d'un magnifique peintre naïf avec les deux principaux courants artistiques de l'époque, le cubisme et le fauvisme. Picasso et Braque sont en train de dynamiter la conception de l'espace héritée de la Renaissance. Matisse et Derain ont fait (après Van Gogh et Gauguin) exploser les vieux schémas de la couleur. Chagall s'installe à la Ruche, découvre Delaunay, qui l'impressionne, séduit Apollinaire (le «Zeus doux») et l'ami Cendrars, qui donnera plus d'un titre à ses tableaux. «Je peignais la nuit et, le jour, je visitais les musées, le Louvre surtout, ce ?cimetière génial? (2). Tout va bien. Il francise son nom, cesse de bégayer. Et travaille. Des fauves, il adopte la gamme éclatante - rose, vert, rouge, violet. A Delaunay et à Léger, il emprunte la rupture des formes, l'opposition des rectangles et des cercles. Il fait tourner les figures, empile les cubes en les peignant à fond perdu, à la byzantine. A quoi il ajoute ses souvenirs. Son cubisme est un montage d'archives: impressions subjectives disposées arbitrairement sur la toile selon l'importance psychologique qu'il leur attribue. Il dérive vers l'imaginaire, le rêve, loin des dogmatiques - «Qu'ils mangent à leur faim leurs poires carrées sur leurs tables rectangulaires...» A partir de cette époque, Chagall ne va plus montrer que Vitebsk, ou plutôt la trace de Vitebsk dans sa mémoire, résumée en quelques archétypes: l'âne, le rabbin, le mendiant, la synagogue, le chêne, etc. Le tableau est un buvard où s'imprègne le patchwork irrationnel de son enfance selon une hiérarchie spatiale exclusivement affective. Loin des contraintes religieuses et sociales, il s'épanouit, élaborant une oeuvre magnifiquement libre dans des couleurs éblouissantes, mélangeant avec jubilation textes, signes, proverbes en cyrillique, dictons en yiddish, imaginant un joyeux bestiaire, des personnages et des objets mythiques dans une lévitation généralisée. Comme s'il prenait à la lettre des expressions familières: «La tête dans les nuages», «Le coeur sur la main», «Un chat dans la gorge», etc.\nCHAGALLIEN AVANT TOUT\n«Surnaturel», s'extasie Apollinaire. «Littéraire», grimace Delaunay. «Un rêveur éveillé», s'exclame Picasso. Les poètes admirent ce joli violoncelliste aux yeux si bleus et à la tignasse bouclée qui peint - sur des nappes, des draps, des chemises, des sacs de mauvaise toile - ses contes de fées avec tant d'humour et d'invention, combinant avec élégance et légèreté, loin des doctrines et des écoles, les références musicales et littéraires. Rimbaldien peut-être, chagallien avant tout. Ces années-là, le petit Russe a du génie. Jusqu'à ce jour de 1914 - il est à Berlin pour sa première exposition, galerie Der Sturm - où Bella lui écrit qu'elle a «regardé quelqu'un au cours théâtral». Il part pour la Russie, pensant y faire un court séjour, il y restera huit ans, guerre et révolution obligent. Mais d'abord il épouse Bella, sa muse dont tant de toiles chanteront la beauté: «Toute vêtue de blanc ou tout en noir, elle survole depuis longtemps à travers mes toiles, guidant mon art.» Bella au col blanc; à la fenêtre; au bouquet de fleurs; près du poêle; mangeant des fraises... Bella en promenade; au-dessus de la ville... Elle flotte, déesse légère au doux sourire. Chagall se fait peintre du bonheur et de sa femme. «J'ouvrais seulement la fenêtre de ma chambre et l'air bleu, l'amour et les fleurs y pénétraient...» Tantôt c'est lui qui la tient par la main tandis qu'elle vole, tantôt c'est elle qui le porte. «Le couple, écrit Gilbert Lascault (3), devient une sorte de pont entre la terre et le ciel.» Les amoureux sont en couleurs mais ils ne s'installent sur rien. Ils planent ensemble, êtres lyriques, envolés joue contre joue, traversant les paysages et la vie dans une enjambée magique.\nLa révolution de 1917, en dépit des chaos, fait de lui, d'abord, un homme heureux. Lounatcharsky, qu'il a connu à Paris, le nomme commissaire des Beaux-Arts de la province de Vitebsk. Il crée vite une Académie libre où s'inscrivent plus de 900 élèves. Il organise des fêtes, des manifestations, des expositions dans une ville pavoisée: il s'agit de faire descendre l'art dans la rue. Pour cela, il invite les artistes de Moscou: Jean Pougny, Alexandre Romm, El Lissitsky, Malevitch enfin, l'orthodoxe théoricien du suprématisme, qui, hostile à Chagall, lui pique sa place alors qu'il est parti pour la capitale «chercher du pain, des couleurs, de l'argent». Démissionné par ses amis, le camarade commissaire quitte Vitebsk avec Bella et leur petite Ida dans un fracas de guerre civile.\nReplié à Moscou, Chagall, rétrogradé «artiste de troisième catégorie», s'éloigne des milieux révolutionnaires. Il ne s'entend pas avec Maïakovski («La poésie a-t-elle besoin de tant de bruits?»), ne suit pas le futurisme de Larionov, fuit les théories constructivistes de l'artiste ingénieur Tatline, rejette les modèles cinétiques de Gabo et Rodtchenko, refuse l'art purement symboliste de Kandinsky.\nProfesseur de dessin dans une école pour orphelins, il vit pauvrement («J'aimais les harengs, j'aimais la kasha de millet... mais tous les jours!») quand survient une commande inattendue. «Exaspéré, je me suis jeté avec acharnement sur les plafonds et les murs du théâtre juif Kamerny de Moscou.» «L'espace est à toi, lui avait dit le critique Efros, fais là ce que tu voudras.» Le théâtre juif était situé dans un appartement dont les occupants avaient fui. Dans cette petite salle de 90 places, Chagall va réaliser un pur chef-d'oeuvre: neuf immenses panneaux décoratifs d'environ une vingtaine de mètres carrés (deux ont malheureusement disparu), d'une liberté, d'une modernité plastiques éblouissantes.\nImaginez dans un jeu de reflets la danse échevelée d'un bestiaire fantastique voguant sur un cosmos en folie. «L'Introduction au théâtre d'art»,\n«Le Repas de noces», «L'Amour sur scène» et quatre allégories, «La Musique», «Le Théâtre», «La Danse», «La Littérature», composent un spectacle total, la «boîte de Chagall», un véritable manifeste visuel au génie yiddish qui sera son testament à la Russie. Avec cette vaste métaphore où l'on reconnaît ses personnages, ses animaux, tout son jardin extraordinaire embarqués dans un carnaval fabuleux - les vaches fardées volent, les maisons font des pirouettes, les objets prennent la parole, les nains dansent la sarabande avec les géants - il est au sommet de son art. Il joue en virtuose avec son imagination. Il a 33 ans. Il n'aura plus jamais ce talent-là.\nPOÈTE... ET MALIN\n«La peinture de chevalet n'existe plus. L'art est mort», proclament les révolutionnaires. Chagall part pour Berlin, puis Paris en 1922, l'année où Staline prend le pouvoir. Coupé de ses racines, le voici qui rédige ses Mémoires (à 35 ans!) comme pour fixer des souvenirs (un fonds de commerce?) qu'il craint déjà de voir s'estomper. La famille, la maison, les voisins, il les raconte comme il les a peints des années plus tôt, en choisissant un style délibérément fantastique: «A ces mots, ma tête se détache doucement du corps et pleure quelque part près des cuisines où se préparent les poissons...» Poète, le petit père à la recherche de sa Russie perdue. Et malin.\nA la Ruche, les oeuvres rangées dans l'atelier se sont volatilisées. Il va les refaire. Mais la «chimie» a disparu. La sauce, la liaison magique a tourné. Les allégories s'appauvrissent, l'âne n'en finit plus d'emporter Bella de toile en toile. La touche souveraine des débuts se change en un poudroiement de couleurs qui rendent ses tableaux confus. L'oeuvre de Chagall, crispé sur son passé, ne sera plus qu'un long combat pour retrouver intact le climat biblique et russe de sa jeunesse. En vain. Vitebsk a gardé son âme. Pour toujours. Christiane Duparc\n(1) «Ma vie», Stock.\n(2) Cité par Pierre Schneider dans «Les Dialogues du Louvre», Denoël.\n(3) «xxe siècle». Paris, 1973.\nET PENDANT CE TEMPS-LÀ...\n1907: Picasso peint à Paris «Les Demoiselles d'Avignon», qui préfigurent le cubisme.\n1909: Diaghilev triomphe à Paris avec sa troupe des Ballets russes.\n1910: Kandinsky, à Munich, s'impose avec ses «Improvisations» comme l'initiateur de l'art abstrait, tandis que Mahler, qui s'éteindra l'année suivante, crée la «Symphonie des Mille».\n1913: Proust publie «Du côté de chez Swann», Apollinaire «Alcools» et Cendrars «La Prose du Transsibérien», illustrée par Sonia Delaunay.\n1914: Gorki rentre en Russie après huit ans d'exil et Chaplin, à Hollywood, lance Charlot dans «Le Garçon de café».\n1915: Malevitch, lors de l'exposition d'avant-garde «0.10» à Saint-Pétersbourg, fait scandale en présentant son «Carré noir sur fond blanc».\n1916: à Prague, Kafka publie «La Métamorphose».\n1919: Gropius fonde l'école du Bauhaus, à Weimar.\n1922: Mussolini marche sur Rome et Staline devient secrétaire du Parti bolchevik. L'année suivante, Hitler rate son putsch à Munich et échoue en prison, où il rédige «Mein Kampf».\nINFOGRAPHIE: Les juifs russes à la fin du XIXè siècle\nPHOTOS: «Autoportrait au col blanc», huile sur carton entoilé (1914).\nPage de droite, «Au-dessus de la ville», huile sur toile (1914-1918). «Les Amoureux en rose», huile sur carton (1916).\nPage de gauche, «La Maison bleue», huile sur toile (1914-1920). «Introduction au théâtre juif», tempera, gouache et argile blanche sur toile (1920).\nCi-contre, «Le Juif rouge», huile sur carton (1915). «Le soldat boit», huile sur toile (1911-1912).", "url": "https://www.lexpress.fr/informations/chagall-les-annees-magiques_603422.html"}, {"title": "Le business des Guignols", "text": "Le fameux «effet pommier», loufoque explication de la remontée de Chirac, n'a pas l'air de profiter aux «Guignols de l'info». Autant le premier livre des comiques de Canal +, «L'Agenda secret de Jacques Chirac», nous avait fait rire aux larmes, autant leur dernière livraison, 15 parodies de tracts politiques regroupées dans un méchant carton intitulé «L'Enveloppe électorale» (Canal + Editions), sent le «piège à cons», cette formule qui rime si bien avec élection. Dès le début, les Guignols tapent à côté de la plaque, puisqu'ils préviennent: «Le 7 mai, vous allez voter Balladur. Mais savez-vous que le 23 avril il y a un premier tour avec plein d'autres candidats?» Pas de chance, aujourd'hui, c'est le Premier ministre et non plus Chirac qui traîne une image de loser, mais les Guignols, pressés de faire rentrer leurs droits d'auteur (déjà 100 000 exemplaires vendus) ne se sont guère souciés de l'actualité, encore moins de renouveler leur genre. Seul le tract désopilant de Robert Hue fait oublier les 89 francs imprudemment investis. Griffonné sur un bout de carton ondulé, le programme du candidat communiste, évoquant une pancarte de SDF dans le métro, proclame: «Dernière filiale d'une multinationale aujourd'hui disparue, nous ne voulons ni ministres ni élus, mais seulement nous tenir propres et rester dignes. Nous ne sommes plus des voleurs, nous ne sommes plus des assassins. Envoyez vos dons et survêtements squatt du Colonel-Fabien, à Paris. Allez, les Guignols, pour cette fois, on vous pardonnee", "url": "https://www.lexpress.fr/informations/le-business-des-guignols_603541.html"}, {"title": "Droit de rectification", "text": "Droit de rectification\nControverse entre Bernard Bosson, maire d'Annecy, et L'Express.\nUsant d'une procédure juridique très exceptionnelle, Bernard Bosson nous contraint à publier ce «droit de rectification)> en page 5 de notre journal. Nous lui répondons.\n«Annecy, ville honnête»\nDans son numéro du 2 mars 1995, L'Express a cru devoir consacrer un article rédigé par Monsieur PEILLON à la Ville d'ANNECY dont je suis le Maire.\nDans le cadre de cet article, il est fait état de l'achat par la Ville d'Annecy d'un terrain appartenant à une société Sablière des îles et tel que l'article est rédigé, le lecteur comprend:\n- que je n'aurais pas souhaité répondre aux questions de L'Express,\n- qu'une société Sablière des îles dont Monsieur HERISSON (qui est mon Député suppléant) était copropriétaire et codirigeant aurait acheté un terrain aux enchères publiques au Tribunal d'ANNECY le 12 juillet 1990 pour le prix de 2 505 000 francs,\n- que la Ville d'ANNECY aurait racheté ce terrain 18 mois plus tard pour 9 450 000 francs permettant ainsi à Monsieur HERISSON de faire une confortable plus-value.\n- et que cet achat par la Ville d'ANNECY aurait fait l'objet d'observations de la Chambre Régionale des Comptes.\nCes actes accomplis dans ma responsabilité de Maire ayant été ainsi inexactement rapportés, je tiens. dans le cadre du «droit à la rectification» (article 12 de la loi du 29 juillet 1881), à faire les rectifications suivantes:\n1) J'ai répondu à M. PEILLON dès qu'il m'a contacté.\n- M. PEILLON n'a jamais pris contact, ni avec moi-même, ni avec aucun de mes collaborateurs, avant le mardi 28 février 16 heures (moment où, sauf erreur de ma part, le numéro de L'Express était déjà bouclé).\n- a obtenu, conformément à mon souhait, un rendez-vous avec moi-même qui a été fixé au lendemain 16 heures.\n- Il m'a interviewé et enregistré pendant une heure le mercredi 1er mars, sans jamais faire la moindre allusion à l'article qui était en train de sortir des imprimeries au moment même.\nChacun appréciera le procédé...!\n2) C'était le devoir de la Ville de faire partir la Société Sablière des lles qui causait de nombreuses nuisances aux habitants.\nLa Société Sablière des Iles exerçait une activité de transformation et de commercialisation des granulats depuis bientôt 40 ans sur ce terrain situé au nord de la ville, en plein coeur de l'agglomération Annécienne, à un endroit stratégique pour cette activité.\nCette dernière générait dans tous les quartiers nord de la ville le passage de 400 camions par jour.\nIl était indispensable d'obtenir le départ de la société pour supprimer cette nuisance et par ailleurs d'acquérir les terrains, dans le cadre de la politique intercommunale de reconquête des rives du torrent le Fier, rives destinées à devenir des espaces verts et des espaces pour activités économiques sans nuisances.\n3) Le prix payé par la Ville (pour l'achat du terrain et l'éviction de l'entreprise) a été fixé par le Service des Domaines.\nComparer les valeurs d'un terrain occupé et d'un terrain libre d'occupation n'est pas convenable. En effet, l'article occulte le fait, essentiel, que l'achat du terrain en 1990 concernait un terrain occupé par une entreprise industrielle et le rachat par la commune en l991 I'achat d'un terrain libre le prix payé ayant pour contrepartie l'éviction due à l'entreprise industrielle.\nLe prix payé par la commune a été fixé au préalable par le Service des Domaines et est en conséquence indiscutable.\nJ'ajouterai que plus tard, une polémique ayant éclaté, j'ai saisi l'expert judiciaire habituel du Tribunal d'Annecy qui a conclu par un rapport officiel que l'indemnisation de la Sablière des Iles aurait pu être de son point de vue nettement supérieure à la somme de 9 450 000 francs.\n4) Lorsque en 1992 une polémique a éclaté, j'ai saisi moi-même la Chambre Régionale des Comptes.\nA quelques mois des Elections Législatives de 1993, le leader socialiste de l'opposition municipale ayant ouvert une polémique sur ce dossier, j'ai saisi moi-même la Chambre Régionale des Comptes qui a accepté cette saisine sous condition d'examiner ce dossier ainsi que l'ensemble de la politique foncière de la ville au cours des cinq années 1 987/1992.\nLa Chambre Régionale a conclu officiellement en février 1993.\nSur 220 dossiers étudiés, elle ne fait que des observations de détail sur quelques dossiers.\n5) En ce qui concerne l'opération Sablière des Iles, la Chambre Régionale a clairement conclu qu'il fallait la réaliser, que le prix n'était pas excessif et que la procédure n'était pas critiquable.\nEn ce qui concerne la Sablière des Iles, les conclusions de la Chambre Régionale des Comptes sont d'une clarté absolue. Elles sont les suivantes: «I'appréciation de la gestion de la ville concernant ce dossier, peut être résumée aux réponses apportées aux questions suivantes:\n- I'acquisition de ce terrain est-elle justifiée par rapport aux objectifs poursuivis par la ville?\n- la ville a-t-elle payé le terrain de la S.D.I. à un prix anormalement élevé?\n- la procédure suivie pour cette acquisition est-elle critiquable?\nLes conclusions suivantes, poursuit la Chambre Régionale, semblent devoir être tirées des vérifications effectuées:\nI) L'intérêt que présente l'acquisition du terrain en cause paraît réel et immédiat en ce qui concerne les habitants du secteur des lles. En termes d ?aménagement urbain, cette opération prendra tout son sens si la ville est en mesure de poursuivre les acquisitions dans ce secteur à des conditions financièrement supportables.\n2) Le prix de cette acquisition ne semble pas excessif, même s'il a pu paraître anormalement élevé au regard d'une évaluation qui ne tenait compte ni du résultat de la vente par adjudication, ni des indemnités liées au transfert des activités de la Sablière des lles sur un autre site.\n3) La procédure suivie, c'est-à-dire l'acquisition amiable, ne semble pas critiquable. En effet, d'une part, la préemption au titre du droit de préemption urbain était juridiquement impossible même si elle a été, à tort, envisagée comme dans d'autres affaires. D'autre part, il n'est pas établi que la procédure d'expropriation, à supposer qu'elle fût suffisamment motivée, aurait eu pour conséquence une acquisition à moindre coût.»\nDans un dossier de ce type, avec une telle saisine par mes soins de la Chambre Régionale et des conclusions publiques aussi claires, comment peut-on tenter de mettre en cause le Maire que je suis?\nJ'ajouterai qu'à Annecy, par conception éthique, j'ai toujours refusé les services concédés et que je continue à faire confiance au Service Public et aux régies (à Annecy, l'eau, l'assainissement, les parkings sont tous en gestion municipale directe, sans aucune concession au privé), à Annecy, même les transports urbains sont gérés par une société d'économie mixte à forte dominante publique.\nJe suis sûr que L'Express, à la lecture des conclusions de la Chambre Régionale des Comptes, voudra rétablir la vérité.\nA Annecy, la gestion municipale s'honore d'être, conformément à son devoir, honnête! Bernard Bosson -\nDROIT DE RECTIFICAITON\nRéponses de L'Express au droit de rectification de Bernard Bosson\n1. Contrairement à ce qu'affirme M. Bosson, il n'a pas répondu «dès que» nous l'avons contacté. Nous avons appelé la mairie d'Annecy, le vendredi 24 février 1995, pour demander un rendez-vous à M. Bosson. Il nous a été répondu que le message serait transmis au plus tard durant le week-end. N'ayant pas obtenu de réponse le lundi 27 février, nous avons repris contact avec les services de presse du ministère de l'Equipement et des Transports, à Paris:\n- avec Nicole Ferron: absente;\n- puis avec Bernard Sananas, qui a rappelé le mardi 28 février, en milieu d'après-midi.\nAntoine Peillon a effectivement rencontré et enregistré M. Bosson le 1er mars, entre 16 heures et 17 h 30. Aux questions précises posées sur la «ventilation» des 9 millions de francs payés par sa ville, le 18 décembre 1991, à l'entreprise de son suppléant à l'Assemblée nationale (M. Pierre Hérisson), ainsi que sur la première estimation (10 mai 1990) par les Domaines du terrain en question, à 1040 000 F, ainsi que sur l'identité de I'entreprise représentée par Me Corinne Fournier-Roux lors de I'adjudication du 12 juillet 1990, qui a porté le prix du même terrain à 5010000F.\nSur ces trois questions, pas une seule réponse précise n'a été apportée.\n2. Effectivement, I'activité de la société Sablière des îles était incompatible avec le projet de «ceinture verte» de M. Bosson pour Annecy.\nC'est pourquoi, le 12 juillet 1990, le maire effectue 1' «acquisition, dans le cadre du droit de préemption urbain, d'un terrain, situé ?sur les îles? à Annecy, appartenant à la société SPSE (Société des travaux et de préfabrication du Sud-Est)». Ce terrain, voisin de la parcelle évoquée dans l'article, couvre une superficie de 3,2 hectares. La ville d'Annecy l'achète, par voie de préemption, pour 134 000 F!\n(Document: «Décision du maire», daté du 18 juillet 1990, en notre possession.)\nLe même 12 juillet 1990, I'avocat représentant la ville d'Annecy (le bâtonnier Jacques Collin) assiste à la vente par adjudication d'un terrain de 4 hectares appartenant aussi à la SPSE - celui dont L'Express a parlé - contigu du premier. Il ne participe pas aux enchères. Ce deuxième terrain, évalué à 1495 048 F «au total» par le directeur des services fiscaux, G. Rouvelet, le 8 août 1990 (Document: «Avis du Domaine», en notre possession), est finalement adjugé à 5 010 000 F aux deux sociétés Ceccon Frères SA (I'entreprise de travaux publics omniprésente à Annecy depuis deux générations) et SA Sablières des îles (dont Pierre Hérisson, député CDS suppléant de Bernard Bosson, maire de Sévrier et président du Syndicat intercommunal du lac d'Annecy, possède la moitié du capital). Ce prix étonnant (cinq fois l'évaluation du Domaine) est la conséquence de la surenchère lancée par Me Corinne Fournier-Roux (d'Annecy) jusqu'à 5 millions de francs, comme elle nous I'a elle-même confirmé par deux fois, le 1er mars 1995.\nNos compléments d'information:\na) Deux sources, indépendantes l'une de l'autre, nous ont indiqué que Me Fournier-Roux représentait en fait la société Iyonnaise Monin Travaux publics (RCS Lyon B 314 343 260). Laquelle avait été rachetée par la société Ceccon le 11 avril 1990, trois mois avant l'adjudication, après redressement judiciaire.\nb) Me Corinne Fournier-Roux, malgré notre insistance (deux appels téléphoniques, le 1er mars 1995), n'a pas voulu démentir cette information.\nc) L' «Avis du domaine» daté du 8 août 1990 et signé par le directeur des services fiscaux d'Annecy (G. Rouvelet) - dont «I'objet et but» sont: «Acquisition par voie de préemption des terrains»... - note d'ailleurs à ce propos (page 3 du document en notre possession): «Le prix d`adjudication de 5 000 000 F par l'acquisition du lot n° 2 de la parcelle ET n° 2 ne peut s`expliquer que par un intérêt de convenance.»\nCet avis note que «le surplus de la parcelle ET n° 2 est occupé par la société Ceccon sans droit ni titre».\nd) Le 18 décembre 1991~ la ville d`Annecy achète à l`amiable la moitié de la parcelle ET n° 2, pour 9 450 000 F, à... la Sablière des îles (propriété pour moitié de Pierre Hérisson).\nM. Bosson nous explique que «le prix payé par la Ville a été fixé par le Service des Domaines».\nCertes, sur une demande du maire d'Annecy, le directeur des services fiscaux, G. Rouvelet, «estime», le 10 octobre 1991, «qu'à ce jour celle-ci [la parcelle en question] peut être estimée à 9 000 000 F».\nComment, en quatorze mois, la valeur de ce terrain a-t-elle plus que décuplé (de la moitié de 1495 048 F à 9 000 000 F)?\nM. Bosson explique «le prix payé» par la «contrepartie» représentée par «I'éviction due à l'entreprise industrielle». Pour être précis, nous rappelons que l'acte de vente du 18 décembre 1991 donne la ventilation suivante:\n- 3 071 000 F pour le terrain (évalué à environ 500 000 F en août 1990 par le Domaine);\n-1400 000 F pour les constructions et installations (I' «Avis du Domaine» du 8 août 1990 indique: «Cette parcelle est encombrée par des bâtiments plus ou moins vétustes»...);\n- 800 000 F pour la destruction des mêmes installations et constructions;\n-1500 000 F pour le déplacement des stocks de gravier; -1000 000 F pour la perte de clientèle;\n-1679 000 F pour «frais annexes et de transferts», sans autre précision.\nUn «Procès-verbal de description» de ce terrain de la Sablière des îles, établi par la société d'huissiers de justice Compagnon, Vidrand et Coulon le 30 mars 1990, note, quant à lui: «D'autres locaux plus anciens et de moindre importance me sont déclarés exister sur cette parcelle (garage ou remise).» Ils sont en fait «enterrés sous le stock de matériaux de la Société anonyme et, en conséquence, non visibles». Il relève aussi (comme 1' «Avis du Domaine» d`août 1990) que «le reste de la parcelle ?ET n° 2` de ce lot n° 2 est quant à elle occupée sans droit ni titre par la Société anonyme ?Ceccon ?`». Et ce depuis 1972.\n3. M. Bosson: «J'ai saisi moi-même la Chambre Régionale des Comptes.» Oui, mais en décembre 1992, après que le conseiller municipal (PS) Jean Excoffier l'eut fait lui-même, certes irrégulièrement, le 17 octobre 1992.\n4. Point 5 de la rectification de M. Bosson: toutes les citations du rapport de la Chambre régionale des comptes parues dans L'Express figurent, bien entendu, dans ledit rapport, que nous possédons.\nAprès l'adjudication du 12 juillet 1990 (surenchère), la Sablière des îles (Claude et Pierre Hérisson) et la SA Ceccon Frères se partagent le terrain. Chacune doit payer sa part, soit 2 505 00 F. Selon la réglementation, les adjudicataires ont trente jours pour régler leur achat et pour faire enregistrer le jugement d'adjudication. Or la Sablière des îles n'a procédé à cet enregistrement que le 18 décembre 1991, soit dix-sept mois plus tard. C'est le même jour que la ville d'Annecy signe l'acte d'achat de la Sablière des îles pour 9 450 000 F...\nLe paiement par les frères Hérisson date du 29 novembre 1991 et s'effectue grâce à un emprunt bancaire, alors qu'en 1991 la Sablière des îles enregistre une perte de 724115 F et un endettement de près de 7 millions de francs, dont 4 à échéance d'un an. Le bilan l992 fait apparaître, avant incorporation des charges et produits exceptionnels (achat de la Sablière, puis revente à la ville d'Annecy), un déficit de 1884 853 F. Après incorporation, le bilan fait état de plus-values de l'ordre de 1891 740 F. Grâce à l'achat de la municipalité.", "url": "https://www.lexpress.fr/informations/droit-de-rectification_603539.html"}, {"title": "Le mystère Leila", "text": "Taciturne et rebelle, elle avait attiré l'attention des professeurs par ses fugues et son agressivité. Mais personne n'avait pu prévoir que, le 6 mars 1995, elle étranglerait sa copine Sabrina.\nPourquoi, le 6 mars, la petite Leila ne s'est-elle pas contentée de jouer à la ficelle? Pourquoi a-t-elle sorti de sa poche cette cordelette - qui, dans les cours de récréation, sert à étirer des formes géométriques entre les doigts - pour étrangler à mort l'une de ses compagnes de 5e 2? Faut-il à tout prix chercher à expliquer le geste meurtrier d'une fille de 14 ans? Depuis la découverte du corps de Sabrina dans les toilettes du collège Jacques-Callot, à Vandoeuvre-lès-Nancy, ces questions taraudent tous les adultes qui, de près ou de loin, ont eu affaire à Leila. Tous, glacés d'horreur, oscillent entre le désir de comprendre et le souci affiché de traiter ce meurtre comme un acte isolé. «Pouvait-on prévenir un tel geste?» demandent-ils à haute voix. Leur réponse ressemble à une incantation: «Non, on ne pouvait pas.»\nRépondre par l'affirmative les renverrait à leurs responsabilités d'adultes, à l'impuissance des institutions scolaires et sociales. On préfère se dire qu'il s'agit d'un acte insensé, du jeu mortifère d'une petite fille à l'honneur mal placé, qui voulait juste donner une leçon à sa copine, et qui ne pouvait pas admettre que l'autre étouffait pour de vrai: «Je croyais qu'elle faisait du cinéma.» On voudrait en parler comme d'une exception, mais on décrit une gamine comme les autres, 1,55 mètre, râblée, assez jolie, insouciante. «Elle ne déconnait pas plus que toute une frange des élèves», insiste l'un de ses profs. «Elle était supersympa», dit l'un de ses camarades. L'une de ses jeunes voisines ajoute: «Elle savait se faire respecter.»\nLe respect, Leila en était affamée. Elle est venue le réclamer le 6 mars, en se trompant d'interlocuteur et de moyen, au bout d'une vraie dérive psychologique et sociale. Personne ne s'était vraiment aperçu que, faute de repères, déchirée entre deux\ncultures, coincée entre deux ordres, l'enfant avait fini par n'obéir à aucun. Pendant longtemps, nul n'a prêté attention à cette petite, jugée plutôt timide par ses instituteurs. A la maison - un immeuble parmi tant d'autres dans cette ZUP plutôt bien tenue - Leila parle kurde avec ses parents, originaires de Silopi, dans le sud-est de la Turquie, près de la frontière irakienne. Elle a peu de contacts avec son père, âgé de 56 ans, un ouvrier sidérurgiste en préretraite qui s'était vu proposer l'aide au retour, et avait choisi de rester en France. «Un homme tranquille, dit-on, qui fait ses prières à la mosquée et regarde jouer aux cartes, plus qu'il ne joue lui-même, dans les cafés turcs de la rue Saint-Nicolas, à Nancy.» Leila s'entend mieux avec sa mère, une belle femme voilée de 45 ans, qui a eu 9 enfants, dont 3 à Silopi. Leila est la première à naître en France, au moment où ses parents se débattent avec l'angoisse de l'intégration. Petite, elle s'initie aux danses traditionnelles dans un groupe folklorique.\nIl y a quelques années, secouée par les bouleversements politiques en Turquie, la communauté kurde se replie sur elle-même, et les enfants s'arc-boutent où ils peuvent. Le frère aîné se serait engagé dans le Parti des travailleurs du Kurdistan (PKK), mouvement séparatiste. Les autres se font remarquer des policiers pour des broutilles. La grande soeur de Leila rompt avec l'ordre paternel et disparaît avec un Français. Son père ne la reverra pas: la jeune femme rencontre sa mère et ses jeunes soeurs dans les jardins publics. Leila, en grandissant, glissera en douce entre les mailles du système de valeurs familial; tout se passera comme si, en panne de modèle féminin, elle n'avait confiance en personne.\nEn classe, où l'on travestit son nom en surnom agressif, l'enfant ne se fait vraiment remarquer qu'au printemps de 1994. En mai, dans les couloirs du collège Haut-de-Penoy, elle s'amuse avec d'autres à claquer la porte d'une salle de cours. Le professeur, excédé, l'attrape et lui donne une gifle. Leila lui saute dessus et la griffe. Les élèves les séparent. «Pendant le conseil de discipline, raconte un participant, elle n'a pas eu un mot d'excuse, une parole de regret. Elle a été virée à l'unanimité; même les délégués des élèves ont voté contre elle.» Leila se considère en légitime défense. Son père, qui parle mal français, reste muet. Son frère aîné affirme aujourd'hui que cette exclusion fut une injustice: «Leila n'était pas méchante. C'était une autre fille qui donnait les coups dans la porte.»\nPERSONNE NE BRONCHE\nPierre Rousselot, maire de Vandoeuvre, déplore: «Normalement, en cas d'exclusion, on doit prévoir un accompagnement socio-éducatif.» Acceptée au collège Jacques-Callot, un établissement plutôt réputé, Leila termine une année sans histoire, accepte de redoubler, puis, au milieu du premier trimestre, commence à sécher. Elle fugue, parfois pendant quatre, cinq jours. Ses parents sont dépassés. Personne\nne bronche. «Elle ne posait pas de problème de discipline, raconte un professeur. Simplement, elle se mettait au fond de la classe et ne s'investissait pas. Ce n'était pas quelqu'un que l'on force.» Aux enseignants qui s'entêtent, Leila lance son beau regard vert polaire, et l'esquisse d'un sourire moqueur.\nElle se lie avec Sabrina, qui a un an de moins qu'elle, et un profil de bonne âme un peu suiveuse. Sabrina habite un pavillon modeste à Vandoeuvre, avec sa mère et son beau-père. Ensemble, il y a quelques semaines, elles dérobent un flacon de parfum dans une grande surface. Sabrina, tétanisée, se fait prendre. Leila asperge de gaz lacrymogène le vigile. «Il y a un mois, la mère de Sabrina, poussée par sa fille, a demandé à ce qu'elle change de collège, souligne Me Gérard Michel, l'avocat des parents de la victime. La direction de Jacques-Callot le lui a refusé.» Le principal, Stéphane Charron, espère que Leila va «s'adapter», malgré un bulletin scolaire catastrophique, et qu'elle ne gênera plus les autres. L'élève rencontre la psychologue scolaire. «Je veux faire un CAP de vendeuse», dit-elle. Mais elle ne consent pas à aborder sa vie hors du collège. On dit qu'elle a un petit ami plus âgé. Où zone-t-elle? Avec qui? Silence radio. «Leila ne nous paraissait pas potentiellement agressive, précise le principal. Nous la sentions prise dans quelque chose dont elle n'était peut-être pas l'actrice volontaire.»\nQuelques jours avant le drame, les parents d'une autre élève de la classe portent plainte contre Leila. Leur fille s'est fait racketter, piquer son blouson. Au début, elle avait accusé d'improbables loubards étrangers au collège. Puis Leila lui a réclamé le chéquier de ses parents et un papier d'identité. La petite, qui a refusé de retourner en classe pendant une semaine, a fini par craquer et par dénoncer sa camarade. Quand l'assistante sociale a-t-elle signalé Leila? «On aurait dû le faire depuis longtemps», dit son avocat, Me Joël Lagrange. En tout cas, la nomination de l'éducateur chargé de s'occuper de son cas tombe sur le bureau du principal le lundi du meurtre. Trop tard.\nCe matin-là, Leila se dispute avec Sabrina pendant le cours de sciences nat', pour une histoire de règle non prêtée. Elle la convoque aux toilettes: «Pourquoi tu dis que je suis une pute?» jette Leila. «Parce que tu en es une», aurait répondu l'autre. «C'est vrai que tu dis partout que je fume du shit?» Leila flanque une raclée à Sabrina, qui tombe. Elle sort sa cordelette, comme dans les films noirs, et la fait taire, à jamais. Puis, semble-t-il, elle la dépouille de sa montre et de son portefeuille.\nA sa cousine, ensuite, Leila téléphonera: «Je crois qu'elle a compris.» Mais elle, qui reste de marbre face aux enquêteurs, qui dort comme une enfant fatiguée, sans un sursaut, pendant sa nuit de garde à vue, qui pleure à l'idée d'aller en prison, aurait-on pu la comprendre à temps?\nPHOTO:\n*Les obsèques de Sabrina, le 11 mars 1995. «Leila, elle savait se faire respecter.»\n*Le lieu du crime. «Je croyais qu'elle faisait du cinéma.»", "url": "https://www.lexpress.fr/informations/le-mystere-leila_603534.html"}, {"title": "LA VIOLENCE À L'ÉCOLE", "text": "Agressions, rackets, déprédations... Dans 221 collèges et lycées français, l'insécurité est devenue insupportable. Il est urgent de réagir. Le ministre de l'Education veut briser la loi du silence. Il nous révèle son plan. Celui-ci suffira-t-il\"\n«Vous voulez voir ce que j'ai trouvé dans les poches et les sacs à dos de mes élèves?» Alain Anton, principal du collège Victor-Hugo à Aulnay-sous-Bois (Seine-Saint-Denis), sort de son tiroir une petite armurerie: pistolet, balles 22 long rifle, hachette, cutters, ainsi que grosses pierres et boulons qui ont été lancés sur les vitres de l'établissement. «Et encore, on ne les fouille pas systématiquement!» Pour entrer dans ce bahut, il faut franchir une double grille, un sas électronique commandé par la gardienne.\nCar, à Victor-Hugo, la violence est endémique, lancinante. Le collège, classé «sensible» par l'Education nationale, recrute ses élèves exclusivement dans la Cité des 3 000, un ghetto social et économique où cohabitent chômage, pauvreté et délinquance. «24 nationalités, 30% de chômeurs parmi les parents, 70% d'enfants boursiers. La cité bénéficie d'une sorte d'exterritorialité, avoue le principal. Les voitures ne s'arrêtent plus au feu rouge, personne ne paie son billet dans le bus, Conforama et Darty ne livrent plus, parce que les camions se faisaient dévaliser en quelques minutes.» A Aulnay, l'école reste le dernier bastion de l'institution républicaine, comme le sont, désormais, des dizaines de collèges et de lycées en France. Que les enseignants le veuillent ou non, le temps de l'école sanctuaire, protégée de l'agressivité du dehors, est bien terminé.\n«Il faut sortir de l'angélisme, en finir avec les beaux discours théoriques sur le succès de l'intégration et sur l'égalité des chances», accuse une femme proviseur d'un lycée professionnel, confrontée, presque chaque jour, à des problèmes d'agressions, de vandalisme et d'intrusions dans son établissement, dans la Seine-Saint-Denis. Cette fois, il y a urgence. C'est pourquoi le ministre de l'Education nationale, François Bayrou, annonce, à L'Express, en exclusivité (voir page 88), un plan d'action contre la violence dans les établissements scolaires, levant le tabou du silence que, trop longtemps, l'école avait respecté.\nLe détonateur? Un rapport de l'Inspection générale de l'éducation nationale (Igen), remis au ministre en décembre 1994, qui a révélé l'ampleur du fléau. Agressions avec ou sans armes, violences sexuelles, rackets, incendies volontaires, dégradations des locaux: 221 collèges et lycées vivent dans des conditions d'insécurité telles que les élèves ne peuvent y accomplir sereinement leur scolarité. L'école primaire n'est pas épargnée. «Lorsqu'un gamin de CE 2 se rue sur un camarade en disant: ??Celui-là, je vais le tuer'', nous devons nous mettre à trois pour le maîtriser», raconte une institutrice de Cergy-Pontoise (Val-d'Oise). Plus inquiétant encore, le témoignage de sa collègue exerçant en maternelle: «Les enfants de 5 ans ne se contentent plus de jouer à touche-pipi. Ils miment le viol.»\nC'est essentiellement au collège qu'explosent les «graines de violence»: de 75 à 80% des agressions et délits y sont commis. Car il scolarise tous les enfants d'une même classe d'âge, issus d'un seul quartier. Effet ghetto garanti. Ainsi, dans la Seine-Saint-Denis, où se concentrent 20% des établissements sensibles, 312 incidents sérieux ont été signalés pendant l'année scolaire 1993-1994, au lieu de 200 l'année précédente. A l'inspection académique, un épais cahier noir recense tous les «faits signalés»: une jeune Black au visage lacéré à coups de cutter, un collégien rentrant du cour d'éducation physique avec une entaille profonde dans le dos. «Qui t'a fait cela?» Silence du gamin, qui ne tient pas à dénoncer son agresseur, par peur de représailles. Et combien d'autres cas encore?\nLE MAL-ÊTRE DES PROFS\nCertes, l'école en France n'est pas à feu et à sang. Loin de là: 2% seulement des établissements, selon le rapport de l'Igen, sont touchés par ces manifestations d'agressivité permanente. «La violence des adolescents a toujours existé. On est sans doute devenu plus intolérant à son égard», observe le sociologue François Dubet. Et d'évoquer un mémorable chahut, à Louis-le-Grand, à Paris, en 1843, au cours duquel les lycéens déchaînés avaient tout saccagé. Selon Dubet, il faudrait distinguer entre l'agressivité naturelle des adolescents, la violence sociale - celle de la cité qui pénètre à l'école - et la violence antiscolaire, qui s'exerce contre l'institution, la plus préoccupante. Cet hiver, au collège Jules-Verne des Mureaux (Yvelines), un incendie criminel a failli coûter la vie à une assistante sociale: elle a juste eu le temps de s'échapper par la fenêtre. Rien d'étonnant donc à ce que les jeunes profs parachutés au coeur de ces cités vivent souvent très mal l'exercice de leur métier. D'autant qu'ils n'ont généralement pas reçu de formation spécifique (seul l'IUFM de Créteil [Val-de-Marne] propose un module «Enseigner en banlieue»).\nNommée prof de maths à Goussainville (Val-d'Oise) - c'est son premier poste - Laurence Amic, une jolie brune à l'allure sage, raconte: «Lorsque je fais venir un élève au tableau, il balance trois ou quatre baffes à droite, à gauche, sur son passage. L'autre jour, une jeune Marocaine a jeté son bureau par terre. Je lui avais dit de se taire. ??On ne me donne pas d'ordres'', a-t-elle répondu.» Aux Mureaux, les adultes s'échangent des tranquillisants pour ne pas craquer. D'autres prennent des arrêts maladie. «Ici, on est des dompteurs, et non des profs! Ce n'est pas le métier que nous avions choisi», s'indigne une débutante.\nBANDES RIVALES\nConstat général: à peine arrivés en 6e, les tendres gamins se muent en petits durs. Ils fonctionnent en bandes rivales, prêts à en découdre pour le moindre prétexte. Ainsi, le 24 janvier dernier, à Saint-Ouen (Seine-Saint-Denis), la police a dû séparer 200 élèves des collèges Michelet et Jean-Jaurès qui s'affrontaient sur un stade, à la sortie de l'école. Héléna, 13 ans: «Ils sont tous venus avec des matraques, des battes de base-ball, des bombes lacrymogènes, des chaînes, des couteaux. Moi, je me suis cachée. Ils frappaient même les petits.»\nCertains jeunes n'ont l'impression de recouvrer leur dignité qu'en s'opposant aux profs. Pour ceux-là, les meilleurs de la classe sont des «bouffons». «Sur mes 830 élèves, une trentaine sont de véritables délinquants, qui déstabilisent le collège», assure Robert Bonenfant, principal de Jules-Verne. «Les inciviques dégradent les locaux et agressent les profs pour le plaisir», affirme Yves Bottin, patron de l'inspection académique de la Seine-Saint-Denis. «La loi de la cité, avec ses règles mafieuses, est entrée à l'école», s'inquiète Marie-Danielle Pierrelée, énergique proviseur du collège Garcia-Lorca, à Saint-Denis (Seine-Saint-Denis). Elle ajoute: «Le plus grave, c'est que ces caïds se font élire délégués de classe, devenant ainsi intouchables. Certains terrorisent les plus jeunes. J'ai dû exclure de mon établissement deux fillettes pour les mettre à l'abri de représailles, parce que leurs parents, gardiens d'immeuble, s'opposent aux dealers.»\nAlors, comment sortir de cette spirale infernale? Frappée de plein fouet, l'institution scolaire s'est trouvée obligée de réagir. Des expériences ont été menées, ici et là, avec une efficacité inégale. Cependant, plusieurs éléments, s'ils sont réunis, peuvent faire baisser la tension.\nD'abord, renforcer le nombre d'adultes dans les «bahuts à problèmes», une politique déjà appliquée dans les ZEP (zones d'éducation prioritaire) et les établissements sensibles, qui bénéficient de moyens supplémentaires - surveillants, profs, conseillers d'éducation, infirmières. Les syndicats d'enseignants en réclament bien plus. Bayrou en promet un certain nombre. «C'est bien. Mais encore faut-il que ces personnes soient suffisamment armées psychologiquement», nuance un proviseur. Autre élément positif, les 2 500 appelés du contingent, qui ont été envoyés sur le front des établissements difficiles - mesure d'abord critiquée par les syndicats - ont fait merveille sur le terrain.\nEnsuite, conforter le rôle du chef d'établissement. Celui-ci doit être taillé pour la course, costaud à tous points de vue. Un vrai patron, qui soude son équipe, qui ne lâche pas les profs en cas de coups durs. Un chef, à l'image de Thérèse Dupleix, qui, au lycée Paul-Eluard, à Saint-Denis, sur le pont de 8 heures du matin à 8 heures du soir, ne laisse rien passer sans réagir. Ou de Jacqueline Marguin, principal du collège République, à Bobigny, qui a instauré une heure de parole par semaine pour les 6e et les 5e, afin d'aborder les questions de santé, la vie de l'école, la discipline. Ou encore de Michel Richard, qui, au collège Le Village à Trappes (Yvelines), a remplacé les sonneries stridentes par des mélodies - MC Solaar ou Bach - choisies par les élèves.\nIntensifier aussi la lutte contre l'échec scolaire. Un pari qui repose essentiellement sur les enseignants. Toutes les méthodes sont bonnes, de l'atelier de théâtre à celui de poésie. Sans oublier le français. «Car les jeunes les plus violents sont généralement ceux qui possèdent un vocabulaire minimal», explique Adil Jazouli, patron de Banlieuscopies. La réforme des collèges, qui doit entrer en vigueur l'an prochain, insiste justement sur la maîtrise de la langue.\nEnfin et surtout, la lutte contre la délinquance. «Il ne faut rien laisser passer. C'est à nous d'apprendre aux jeunes qu'il y a des règles et une loi», affirme Alain Anton. Les établissements qui réunissent des conseils de discipline pour sanctionner, voire exclure, les fauteurs de troubles ont vu les agressions diminuer sensiblement. Aujourd'hui, le laxisme n'est plus de mise. La coopération école-police-justice, très efficace, appliquée dans quelques départements, sera étendue à tous les quartiers exposés.\nOui, il faut faire tout cela à la fois pour avoir une chance d'enrayer la violence. François Bayrou veut la combattre par un faisceau de mesures financières, pédagogiques, juridiques. Mais que pèsent la bonne volonté et les promesses d'un ministre à un mois de la présidentielle? Et sont-elles vraiment suffisantes face à un fléau socio-économique qui dépasse largement l'école?\nPHOTO:\n* Le collège Jules-Verne des Mureaux.\nIci, un incendie criminel a failli tuer.\n*Le collège Victor-Hugo, à Aulnay-sous-Bois. «Vous voulez voir\nce que j'ai trouvé dans les poches et les sacs à dos de mes élèves?»\n*Ilotiers au collège Jules-Verne des Mureaux.\n«Sur 830 élèves, une trentaine sont de véritables délinquants.»\nINFOGRAPHIE\nLes chemins de la dérive\nLes \" étapes \" de la délinquance juvénile depuis l'école", "url": "https://www.lexpress.fr/informations/la-violence-a-l-ecole_603527.html"}, {"title": "Plantes: un mystère de moins", "text": "Tout au long de la journée, la vie s'écoule sous l'empire des mystérieuses horloges biologiques qui rythment l'existence des hommes ou des plantes. Ce sont elles qui nous préviennent lorsque le corps a assez dormi, réchauffent notre température le matin ou commandent aux feuilles de se tourner vers le ciel avant le lever du soleil, d'ouvrir leurs pores, d'engager un cycle de photosynthèse, etc. Les chercheurs avaient déjà débusqué, chez la mouche et quelques bactéries, au coeur de leurs gènes, ces étonnants chefs d'orchestre. Une équipe de l'université de Virginie, aux Etats-Unis, dirigée par Steve A. Kay, vient de repérer l'horloge génétique qui déclenche la photosynthèse dans une plante. Une première en botanique! La traque n'a pas été facile. Il a fallu greffer un gène de luciole - celui qui la fait briller - au sein des graines. Chaque fois que la photosynthèse se mettait en branle, la plante rayonnait. C'est en repérant les «anormales», celles qui ne luisaient pas en même temps que les autres, que le gène, situé sur le chromosome 5, a pu être localisé. A quand une floraison hivernale?\nPHOTO: Des mimosas en fleur toute l'année?", "url": "https://www.lexpress.fr/informations/plantes-un-mystere-de-moins_603522.html"}, {"title": "Placement interdit", "text": "C'est en violation de la loi du 31 décembre 1980 que la Société générale, le Crédit du Nord, Paribas et d'autres établissements bancaires ont vendu à leurs clients fortunés des parts de sociétés civiles immobilières. Puis la crise est passée par là, et les épargnants ont perdu gros. La Commission des opérations de Bourse ouvre une enquête.\nDans les années fastes 1989 et 1990, les banques se sont ruées sur les bonnes affaires de l'immobilier. Le recul spectaculaire de la pierre a obéré leurs bilans pour longtemps. Mais personne, jusqu'ici, ne s'est préoccupé des pertes, parfois considérables, subies par les épargnants individuels. Les agences bancaires les ont entraînés dans l'aventure en leur vendant des parts de sociétés civiles immobilières (SCI). Pourtant, une loi du 31 décembre 1980 «interdit aux sociétés civiles de faire publiquement appel à l'épargne en ayant recours à des banques, établissements financiers ou agents de change... pour recueillir des fonds auprès du public...» (article 1er).\nLes 43 épargnants qui ont investi dans la SCI Atalante, sur les conseils de la Société générale, semblent ignorer ce texte. La banque, via sa filiale Sogeservice, a vendu à ses clients des parts d'une valeur de 100 000 francs. Au total, 26,8 millions ont été ainsi placés dans cette SCI regroupant quatre immeubles de bureaux. La plupart des acheteurs ne s'offusquent pas outre mesure. «C'est la faute de la crise de l'immobilier», se consolent-ils.\nD'autres renâclent, cependant. Notamment à propos d'une autre SCI du groupe Société générale, la Midi-Méditerranée, dont le rendement est tombé à 3%. L'un des plaignants dénonce, dans la foulée, les Valeurs pierre, dont les parts lui ont été cédées, toujours illégalement, par le Crédit du Nord et Paribas, à la même époque.\nJean G., d'Arpajon-sur-Cère (Cantal), ne décolère pas contre la Société générale, qui lui a vendu, dans son agence d'Aurillac, pour 1 600 000 francs de parts d'Atalante, en 1989. Il se dit «grugé, volé», parce que les intérêts qu'on lui verse chaque année «diminuent d'autant son capital». Le 22 décembre 1994, son avocat avise Marc Vienot et Jean-Paul Delacour, respectivement président et directeur général de la Société générale, que «la vente d'un produit financier par une banque relève de plein droit de l'appel public à l'épargne et [que], de surcroît, s'agissant de parts de SCI, la vente par appel public est sanctionnable tant civilement que pénalement». Avant d'affirmer que son client a «perdu à ce jour environ 400 000 francs en capital, outre les intérêts non perçus», et d'estimer que, «rapporté à l'ensemble des épargnants des SCI de Sogeservice, le préjudice pourrait d'ores et déjà être de l'ordre de 192 millions de francs...» Le 21 février dernier, l'avocat de la Société générale, Me Antoine Maffei, répond à son confrère par une fin de non-recevoir: «L'examen attentif du dossier auquel la Société générale a procédé ne permet pas de conclure qu'a été commise une quelconque faute...»\nDe son côté, L'Express a tenté en vain d'obtenir un commentaire de Sogeservice, dont le gérant déclare ne devoir d'explications qu'aux porteurs de parts. «Pour des montages confidentiels tels que les SCI, on ne communique pas d'informations à l'extérieur», ajoute-t-on au siège de la Société générale.\nL'Express a cependant pu consulter un tableau de Sogeservice, à «ne pas diffuser en dehors de la Société générale», où figurent les 24 SCI créées en 1989 et les 3 nouvelles datant de 1990 et de 1991, ainsi que l'évolution de la valeur de leurs parts de 1989 à 1992. Selon ce «document interne», la part d'Atalante a baissé de 6,25% en 1992 par rapport à 1991. Un moindre mal, comparé à d'autres SCI gérées par la Société générale et affichant des résultats encore moins encourageants, pour la même période: Chantepie: - 9,53%; Parc des peupliers: - 10,78%; SCI des Fleuves: - 11,87%; Sophia: - 13,48%; SCI du 13, rue du Docteur-Charcot: - 16,52%.\nAu dernier bilan d'Atalante (31 décembre 1993), la valeur de la part s'établit à 76 700 francs! Soit une perte de capital de 23%, compte non tenu de l'inflation et de la faiblesse des intérêts versés. La Commission des opérations de Bourse, qui doit assurer la «protection de l'épargne», affirme ne pas avoir connaissance du dossier. Mais précise qu'elle lance aussitôt sa propre enquête. Laquelle pourrait ne pas se limiter à la seule Société générale, d'autres grandes banques ayant également conseillé l'immobilier à leurs clients fortunés.\nphoto: La Société générale. «Pas d'informations à l'extérieur.»", "url": "https://www.lexpress.fr/informations/placement-interdit_603515.html"}, {"title": "Elysée 95 - La méchanceté", "text": "«L'incompétence a des limites», lance férocement Charles Pasqua\nau sujet de Charles Millon, dont\nil souhaite qu'il «ne reste pas longtemps président de groupe». Le ministre de l'Intérieur a gardé en travers de la gorge la façon dont le leader des députés UDF avait dénigré son grand oeuvre: la loi sur l'aménagement du territoire.", "url": "https://www.lexpress.fr/informations/elysee-95-la-mechancete_603510.html"}, {"title": "Elysée 95 - Le soutier", "text": "Thierry Braillard, 34 ans, avocat lyonnais et délégué général\nde Radical, poste de confiance\noù l'a nommé Jean-François Hory, dont il est le plus solide partisan\net dont il dirige, pour le moment, la campagne. Auparavant,\nil avait grimpé dans l'appareil\ndu MRG sous la férule de\nJean-Michel Baylet.\nPHOTO: THIERRY BRAILLARD,", "url": "https://www.lexpress.fr/informations/elysee-95-le-soutier_603508.html"}, {"title": "La ligne Chirac", "text": "Un portrait politique reste toujours inachevé. Car le passé change de couleur en fonction du présent. Quand Jacques Chirac se traînait dans les sondages, l'abrégé de sa carrière s'énonçait sur un mode humoristique: il avait favorisé la venue au pouvoir de François Mitterrand pour quatorze ans et installé, en 1993, un autre que lui à la porte de l'Elysée. Les sondages changent, les signes s'inversent: il a éliminé Jacques Chaban-Delmas en 1974, Valéry Giscard d'Estaing en 1981, contourné François Mitterrand, tout en écartant Raymond Barre et Edouard Balladur. Dans cette perspective, l'habileté sert de constante et le discours sur l'Europe d'épisode tactique.\nL'objectif n'était pas de justifier l'évolution de l'auteur de l'appel de Cochin, mais de satisfaire les partisans de Maastricht sans rompre avec ses adversaires, de rester cohérent avec l'exposé magistral fait par Alain Juppé le 30 janvier dernier tout en fournissant à Philippe Séguin l'occasion de se rallier à la monnaie unique, qu'il considérait, en décembre 1993, comme un «échafaudage utopique» qui «étranglerait l'Europe». La chauve-souris de La Fontaine a réglé la musique de cet exercice: «Je suis oiseau: voyez mes ailes. (...) Je suis souris; vivent les rats.»\nTout dans le propos s'ordonne en deux colonnes. La première, destinée aux antieuropéens, ne comporte aucune référence au fédéralisme de Valéry Giscard d'Estaing ou de Jacques Delors; en revanche, on trouve omniprésente une rhétorique nationaliste hyperbolique: la «grande nation» a du «génie», elle joue un «rôle unique», grâce à l' «exception française» et au «rayonnement» qui la maintiennent au «premier rang», où elle s'inspire d'un «grand dessein» et d'une «vraie vision». Plus pratiquement, on suggère que le chômage soit ajouté aux critères de convergence de l'union monétaire. Clin d'oeil à Philippe Séguin, mais proposition anglaise déjà retoquée il y a cinq ans par la Bundesbank, qui sait d'expérience qu'on ne fait pas s'évanouir les disparités de chômage par des subventions et du crédit à bon marché. Le Conseil de ministres de l'Union est glorifié, la Commission et le Parlement abaissés, mais en paroles seulement, sans qu'on envisage de réviser le traité. Le Parlement français participera à l'élaboration du droit communautaire: intention satisfaisante pour le président de l'Assemblée nationale et aussi pour ceux qui estiment que le pouvoir exécutif n'est pas suffisamment contrôlé sous la Ve République. Enfin, le clan des «anti» se résignera à l'abandon du référendum promis, remplacé par un débat qui a déjà eu lieu et qui sera incompatible avec la tranquillité des marchés.\nDans la seconde colonne, pour les proeuropéens, on trouve de quoi épouvanter les archéogaullistes: l'UEO devient le «pilier» de la défense européenne et la dissuasion nucléaire s'étend au-delà du sanctuaire national. Les disciples de Jean Monnet se rassureront: le principe et la priorité de l'union monétaire sont affirmés, même si aucune date n'est avancée. L'Europe se voit, de surcroît, dotée d'un président élu pour trois ans par le Conseil, ce qui va dans le sens du fédéralisme. Enfin, l'axe franco-allemand est maintenu.\nEn définitive, ce texte confirme la conversion des néogaullistes à la politique européenne. Tout avait été dit au moment de la ratification de l'Acte unique et de celle du traité de Maastricht. Il n'existe pas de politique alternative. Et, si elle apparaissait, elle ne trouverait pas de majorité. La troupe française avance donc dans le même sens, mais certains chantent et d'autres grommellent. La seule question reste de savoir si la politique économique proposée parallèlement par Jacques Chirac est compatible avec l'objectif de la monnaie unique. La réduction des déficits sera-t-elle suffisante pour convaincre les marchés et l'Allemagne que la France a renoncé à l'inflation et à la dévaluation? Sans quoi, il n'y aura ni monnaie unique ni Europe.", "url": "https://www.lexpress.fr/informations/la-ligne-chirac_603503.html"}, {"title": "Iran: la Pasqua Connection", "text": "A l'automne de 1994, peu avant l'ouverture du procès des assassins de Chapour Bakhtiar, le ministre de l'Intérieur a peur. Il redoute la colère des mollahs. Son ami Jean-Charles Marchiani est chargé de les amadouer. Comment\" En échangeant la paix contre des armes, avec la complicité des autorités algériennes. Récit d'une ténébreuse affaire.\nL'affaire, explosive, est confirmée au plus haut niveau du Quai d'Orsay et de la DGSE, les services de renseignement extérieurs français. En violation de plusieurs accords internationaux et de tous les engagements pris dans les discours officiels, Paris a récemment fourni des armes à Téhéran - probablement des missiles air-sol. C'est le ministère de l'Intérieur qui a mené la transaction à l'automne dernier.\nObjectif de Charles Pasqua: s'assurer la bienveillance des Iraniens, peu avant le procès de trois personnes impliquées dans l'assassinat, à Suresnes en 1991, de Chapour Bakhtiar, ancien Premier ministre du chah. Procès à haut risque, on s'en souvient. C'est en particulier pour obtenir la libération d'Anis Naccache, auteur d'un premier attentat contre Bakhtiar, que des terroristes avaient ensanglanté Paris en 1986. En septembre de cette année-là, le ministre de l'Intérieur s'appelait déjà Charles Pasqua. C'est probablement pour éviter la répétition de ce scénario traumatisant et tragique à la fois que le patron de la place Beauvau a donné carte blanche à son homme à tout faire, le préfet Jean-Charles Marchiani.\nLe procès des assassins de Bakhtiar s'ouvre, le 2 novembre 1994, devant la cour d'assises spéciale de Paris, une juridiction composée de magistrats professionnels. Trois semaines plus tôt, le 11 octobre, un avion d'Air Algérie se pose sur une piste de l'aéroport de Châteauroux-Déols, l'ancienne base américaine de l'Otan. Ce jour-là se noue une affaire aux allures rocambolesques, qui pourrait vite prendre la dimension d'un scandale d'Etat, d'une sorte d'Irangate à la française. L'appareil est un gros-porteur civil. D'où vient-il? De Boufarik, un aérodrome militaire situé à une trentaine de kilomètres d'Alger. Où va-t-il quand il redécolle, lesté de sa lourde cargaison? Il retourne à Boufarik. C'est du moins ce que précise le plan de vol, déposé, comme il se doit, auprès des autorités aéroportuaires.\nMais, une fois en l'air, le pilote change de cap. Direction: «une île de la Méditerranée», disent les rares personnes au courant des détails de l'expédition. Chypre, en fait, où l'attend l'équipage d'un autre avion. Iranien. C'est à Nicosie, en effet, que débute la dernière étape de l'opération triangulaire mise au point entre Paris, Alger et Téhéran. Les armes passent d'une soute à l'autre et s'en vont renforcer les capacités de la République islamique d'Iran, considérée comme «hors la loi» par une bonne partie de la communauté internationale.\nVIEILLES CONNAISSANCES\nMission accomplie, doit-on alors se dire place Beauvau. Pour la mener à bien, le préfet Jean-Charles Marchiani a effectué plusieurs aller retour chez les mollahs. C'est un familier des lieux et des interlocuteurs, qu'il rencontre là comme sur d'autres théâtres complexes du Moyen-Orient. Car c'est lui qui, en 1988, déjà, négocia la libération des otages français détenus par le Hezbollah pro-iranien au Liban. Avec, en prime, la grâce d'Anis Naccache, relâché en 1990.\nParmi ses vieilles connaissances, deux hommes clefs du régime: Ali Akbar Velayati, ministre des Affaires étrangères, et Ali Fallahyan, patron des services secrets. D'emblée, l'émissaire de Pasqua leur explique qu'en France on ne manipule pas la justice. A peine un an après le refus français d'extrader vers la Suisse les assassins d'un opposant iranien, suivi de leur expulsion vers Téhéran, de nouvelles entorses à la procédure judiciaire provoqueraient les foudres de l'opinion. Les officiels iraniens comprennent ce langage. Mais ils entendent bien monnayer la peur qu'inspirent à la France d'éventuelles représailles terroristes. Leur bienveillance se paiera en armes. Depuis la fin de la guerre contre l'Irak, l'Iran est engagé dans le renforcement de son armée de l'air. Il s'approvisionne en priorité auprès des anciennes républiques soviétiques, de la Chine, de la Corée du Nord. Exceptionnellement, puisque l'occasion se présente, la France s'ajoutera à la liste des fournisseurs.\nPour accéder à cette requête, Paris ne peut agir ouvertement. Il faut monter une diversion. L'Algérie servira de «faux nez». Solides soutiens de la junte au pouvoir, Pasqua et Marchiani y comptent quelques amis haut placés. L'un d'eux, le général Mohamed Betchine, ancien patron du renseignement, aujourd'hui ministre-conseiller du président Zeroual, est approché. C'est un habitué des transactions de l'ombre. L'émissaire de Paris conclut le marché avec lui. En échange d'une commission, il enverra l'avion à Châteauroux. Et l'exportateur français désignera l'Algérie comme destinataire final.\nL'affaire, rondement menée et entourée du plus grand secret, n'aurait jamais dû transpirer. Pourtant, il y a quelques semaines, des rumeurs commencent à courir Paris. Un intermédiaire non - ou mal - rémunéré s'est plaint à un officiel français. Le Quai d'Orsay et la DGSE tombent des nues. Il leur faudra près de deux semaines pour établir les faits. Mais un mystère subsiste. En France, toute exportation de matériel militaire exige la délivrance d'un «certificat de destination» («end-user certificate») qui nécessite l'approbation de Matignon. Les services du Premier ministre ont-ils donné leur feu vert en toute bonne foi? Comment pouvaient-ils ignorer que l'armée de l'air algérienne ne dispose d'aucun missile air-sol dans son arsenal?\n«GRAVISSIME»\nAu ministère de l'Intérieur, le silence est de mise. Contacté à de nombreuses reprises par téléphone et par fax au cours des derniers jours, le cabinet de Charles Pasqua a fini par nous faire savoir que «le ministre ne souhaite pas répondre à vos questions».\nIronie de l'histoire, cet exercice de haute voltige diplomatique et politique fut, à la lueur du verdict de la cour d'assises, quasi inutile. Certes, deux des trois accusés écopèrent l'un de la perpétuité, l'autre de dix ans de prison. Mais le sort de ces deux-là ne préoccupait pas Téhéran. Le troisième, en revanche, Zeynal Abedine Sarhadi, fonctionnaire du ministère iranien des Affaires étrangères, en poste à Berne, était l'objet de toutes les attentions. Arrêté en Suisse, il fut extradé vers la France en mars 1992. La presse iranienne s'était alors déchaînée contre le gouvernement helvétique et avait réclamé des sanctions contre la France. Quand il fut acquitté, faute de preuves, ces mêmes journaux rivalisèrent d'amabilité pour la justice française. Et pour cause: le seul prévenu permettant d'établir un lien direct entre les meurtriers et le régime s'en tira sans dommages.\nEn haut lieu, on qualifie l'affaire des armes de «gravissime». Jusqu'ici, hormis les contrôles discrets mentionnés plus haut, aucune enquête officielle n'a été ouverte. Sur le plan extérieur, la «Pasqua Connection» provoquera des tensions avec les alliés occidentaux. La France, fréquemment accusée de duplicité dans sa politique moyen-orientale, risque de regagner le banc des accusés. Au moment précis où le ministère de la Défense signe avec les Emirats arabes unis un accord de sécurité - juteux contrats d'armes à la clef - qui désigne l'adversaire potentiel: l'Iran.\nPHOTO:\nL'aéroport de Châteauroux, d'où sont parties les armes.\nCharles Pasqua. «Le ministre ne souhaite pas répondre à vos questions.»", "url": "https://www.lexpress.fr/informations/iran-la-pasqua-connection_603495.html"}, {"title": "Mammy-sitting", "text": "D'un côté, des enfants souvent désoeuvrés les jours de vacances, de l'autre, des papis-mamies disponibles mais à court d'idées pour occuper leurs chers bambins. Pourquoi ne pas réunir tout ce petit monde et leur proposer des activités? C'est l'objectif de l'Ecole des grands-parents européens, une association qui organise tout au long de l'année des sorties ou des séjours (vacances de printemps et d'été) pour grands-parents et petits-enfants. Le programme, varié, va de la visite d'une centrale nucléaire à une journée au cirque, en passant par la découverte des coulisses du Châtelet, etc. Adhésion annuelle: 50 F + le prix de la sortie, (16-1) 45-44-34-93.", "url": "https://www.lexpress.fr/informations/mammy-sitting_603490.html"}, {"title": "Le secrétaire de George Sand", "text": "On peut être menuisier et aimer la littérature. C'est la raison pour laquelle Philippe Vaillant s'est mis à fabriquer, un à un et en miniature (au 1/10), les bureaux de ses écrivains favoris: ainsi a-t-il pu, dans son atelier de l'Indre et grâce aux renseignements des conservateurs des musées concernés, reconstituer, jusque dans leurs essences d'origine, le secrétaire que George Sand utilisa, vers la fin de sa vie, au château de Nohant, la table de travail que Jean-Jacques Rousseau rapporta de l'Ermitage et sur laquelle il écrivit «La Nouvelle Héloïse», le bureau que Balzac possédait dans sa cellule monastique du château de Saché, où il rédigea «Le Père Goriot». Une exception: le menuisier a choisi de réaliser le fauteuil à bascule de Mallarmé, car c'est là, installé devant une fenêtre donnant sur la Seine, que le poète trouvait son inspiration... En projet: les bureaux de Zola, Voltaire, Hugo et Flaubert. On trouve ces meubles miniatures dans les musées des écrivains: à Montmorency (95) pour Rousseau, à Vulaines-sur-Seine (77) pour Mallarmé, à Nohant (36) pour George Sand et à Saché (37) pour Balzac. Ou bien écrire à Philippe Vaillant, 16, rue George-Sand, 36230 Mers-sur-Indre, (16) 54-31-12-19 (de 165 à 265 F - ajouter 35 F pour l'envoi).", "url": "https://www.lexpress.fr/informations/le-secretaire-de-george-sand_603488.html"}, {"title": "politique", "text": "L'ENFANCE D'UN CHEF\nIl est l'un des hommes clefs de l'équipe Balladur. Rastignac pour les uns, phénomène politique pour les autres, «le petit Nicolas» a 40 ans tout rond cette année. Et, qu'on l'aime ou qu'on\nne l'aime pas - «J'ai peu de véritables amis», admet-il - tout le monde lui reconnaît un sacré talent. Dans la biographie, intéressante et fouillée, que lui consacre Anita Hausser, journaliste à LCI, on découvre l'itinéraire de cet ambitieux qui, pour s'imposer, évacue les états d'âme. Il est vrai que, pour «piquer», à 28 ans, la mairie de Neuilly à un certain Pasqua, il ne faut pas s'en encombrer. Rien à voir, donc, avec un héros de la Bibliothèque rose. Changement de ton, en revanche, dans les entretiens avec Michel Denisot: «Sarko», comme on l'appelle déjà, a, dans ce livre, le souci de rectifier cette image qui lui colle à la peau. Tactique ou non? Il se révèle chaleureux. Et, comme il est convaincant, on est tenté de croire ce Dr Jekyll et Mr Hyde.\nNicolas Sarkozy. Au bout de la passion, l'équilibre... Entretiens avec Michel Denisot. Albin Michel, 243 p., 95 F.\nSarkozy. L'ascension d'un jeune homme pressé, par Anita Hausser. Belfond, 278 p., 120 F.", "url": "https://www.lexpress.fr/informations/politique_603483.html"}, {"title": "les émissions à voir cette semaine", "text": "MONTRE-MOI TA VILLE\nRuby a une douzaine d'années, habite Rio de Janeiro et profite d'un jour de congé pour raconter sa ville aux petits Français.\nElle les emmène à Copacabana, en haut du Pain de Sucre.\nL'une des étapes hebdomadaires de ce tour du monde en 26 villes pour apprendre aux enfants\nà connaître l'autre.\nSamedi 25, 12 h 50. Canal J.\nSAVOIR PLUS SANTÉ\nDépassant l'éternel débat sur l'heure d'été, François de Closets et Martine Allain-Régnault profitent du changement de saison pour nous parler de notre horloge interne. Le travail de nuit est-il dangereux? Quelle\nest l'heure la plus favorable\npour prendre des médicaments? Faut-il bouleverser les rythmes scolaires? Réponses avec l'invité du jour, le Pr Alain Reinberg.\nSamedi 25, 13 h 35. France", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_603471.html"}, {"title": "les émissions à voir cette semaine", "text": "L'inconnu de Manosque\nExiste-t-il une manière simple de raconter la complexité de Giono? Evidemment, non. Fallait-il pour autant, sous prétexte de lui rendre un vibrant hommage, évacuer en quelques périphrases les contradictions qui firent la richesse de l'écrivain? Les explications simplistes siéent mal à cette âme rebelle. Et les louanges en fanfare lui font injure. Pourquoi avoir choisi comme illustration sonore de ce documentaire des airs d'opéra quand le tintement des cloches de brebis aurait été plus approprié? Pourquoi nous dévoiler la sauvage beauté du Contadour vue d'avion quand notre homme, marcheur impénitent, s'appliqua toute sa vie à regarder le monde de bas en haut? Si Claude Santelli a su retracer d'une façon didactique les étapes de la vie du voyageur immobile, Giono, à l'heure où l'on fête le centenaire de sa naissance, garde, plus que jamais, sa part de mystère.\nUn siècle d'écrivains: Jean Giono. Mercredi 29, 23 heures. France 3.\nPHOTO: Jean Giono.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_603469.html"}, {"title": "Romans", "text": "On en a vu. De la reconstitution rustique, avec poutres, pierres grattées et écuelles, au design entre aéroport international et institut médico-légal, d'auberges moyenâgeuses en lofts de science-fiction, les décorateurs, poètes ruraux ou futuristes glacés, nous ont souvent coupé l'appétit, alors que, quand ils ne se prenaient pas pour des peintres japonais ou des médecins nutritionnistes, les chefs tentaient de nous restituer un peu d'humanité. On a beaucoup souffert. Depuis quelque temps, cependant, grâce à la crise, qui aurait là du bon, ou par intelligence, les restaurateurs dépensent moins d'argent pour leurs décors, qui sont de ce fait nettement plus agréables. La mode serait au charme discret, autant dans la salle que dans l'assiette. Comme à cette toute nouvelle adresse, Le Pétrelle, où deux jeunes gens nous invitent à vivre un début de roman dans un lieu d'une élégance subtile. Dans une salle à manger aux teintes douces, avec des objets et tableaux bien choisis, des tables espacées, des sièges confortables, quelques livres et fruits déposés sur les nappes, on a la délicieuse impression d'être reçu chez des amis. On est heureux, dans cette maison vite familière où l'accueil est délicat et où l'on dîne de choses excellentes en accord avec l'esprit des lieux. Caillette de foies de volaille, filets de maquereaux tièdes marinés; poulet fermier rôti à l'oseille, filet mignon en marinade; compote de pommes à l'orange, pot de crème vanille et lavande... Chaque plat est parfumé et préparé avec et pour un véritable\nplaisir.\nDe ce même esprit nouveau de qualité et d'élégance, Le Bamboche, que vient d'ouvrir rue de Babylone un jeune cuisinier, David Van Laer, est aussi une réussite pour le gourmand esthète. Deux petites salles à manger avec des murs orangés artistiquement inachevés, quelques drapés, des sièges recouverts de housses et des lumières chaudes... Il y a ici une vraie atmosphère, où l'homme raffiné d'aujourd'hui peut se sentir chez lui. Quant à la cuisine, elle a également cette grâce exceptionnelle du travail fait avec amour et fantaisie. Des oreilles de cochon confites aux escargots et lentilles en potage, en passant par le croustillant de saumon au corail d'oursin, du duo de ris et rognon de veau au filet de daurade en deuil et chipirons, du blanc-manger au lait d'amandes à la tarte au chocolat, tout est très bon, avec des goûts sûrs, mais aussi de cette délicatesse nouvelle n'ayant rien à voir avec les chichis passés. Dans l'un comme dans l'autre de ces restaurants, le ton est donné, celui d'une parfaite harmonie poétique.\n*Le Pétrelle, 34, rue Pétrelle, 75009 Paris, (16-1) 42-82-11-02. T.l.j., sauf le samedi midi et le dimanche, jusqu'à 23 heures. CB. Menu à 130 F. A la carte: 250 F environ.\n*Le Bamboche, 15, rue de Babylone, 75007 Paris, (16-1) 45-49-14-40. T.l.j., sauf le samedi et le dimanche, jusqu'à 22 h 30. CB, AE. Menu à 180 F. A la carte: 300 F environ.\nPHOTO: Le Pétrelle. Une parfaite harmonie.", "url": "https://www.lexpress.fr/informations/romans_603464.html"}, {"title": "concerts", "text": "CLASSIQUE\nRenata Scotto\nDepuis sa première apparition à la Scala de Milan, en 1954, la soprano italienne a enflammé les opéras du monde entier avec un répertoire très vaste allant de Lucia à Abigaïl. Verdi, Puccini, Donizetti et Bellini furent ses préférés. A Paris, elle retrouvera ce dernier pour une série de mélodies, en compagnie de Mozart, Händel, Liszt, Obradors et Granados..\nSalle Gaveau, 75008 Paris, (16-1) 49-53-05-07. Le 27 mars. De 85 à 350 F.\nStarker-Sebok\nDepuis trente-deux ans, ces deux fabuleux musiciens hongrois sont professeurs à l'université de Bloomington (Indiana). Ils joueront ensemble, à Paris, l'intégrale des oeuvres pour piano et violoncelle de Beethoven, tandis qu'Erato réédite l'enregistrement de référence des 5 sonates qu'ils réalisèrent en 1959. Le précédent compagnon de Sebok à Paris, en 1976, s'appelait Arthur Grumiaux. Qui dit mieux?\nThéâtre de la Ville, 75004 Paris, (16-1) 42-74-22-77. Les 25 et 26 mars. 80 F.\nPHOTO:\nRenata Scotto.\nJanos Starker.", "url": "https://www.lexpress.fr/informations/concerts_603457.html"}, {"title": "opéra", "text": "La Cenerentola\nAprès la «Cendrillon» de Massenet, sobrement montée par Robert Carsen, voici celle de Rossini, plus enlevée et plus célèbre, pour conclure une saison monégasque fort réussie. Au bord de la Méditerranée, le jubilatoire «Non piu mesta» est confié à une jeune chanteuse italienne, Sonia Ganassi. Maurizio Benini dirige. On espère se délecter...\nOpéra de Monte-Carlo, (16) 92-16-22-99. Du 27 mars au 2 avril. De 130 à 660 F..", "url": "https://www.lexpress.fr/informations/opera_603452.html"}, {"title": "sur les écrans", "text": "L'Année Juliette\nde Philippe Le Guay\nCamille Prader, anesthésiste, spécialiste de la douleur, ne supporte pas de faire souffrir les femmes. Une déformation professionnelle qui le plonge dans des situations inextricables. Unique sortie de secours pour le trop gentil Camille: s'inventer une liaison. Fabulations, quiproquos. Présentée comme une «comédie inquiète», «L'Année Juliette» tourne et pirouette autour du propos - le portrait d'un homme incapable d'aimer - sans jamais décoller. D'où un net effet anesthésiant malgré Fabrice Luchini et Philippine Leroy-Beaulieu.\nPHOTO: «L'Année Juliette».", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_603445.html"}, {"title": "EXPRESS étranger", "text": "9% des Allemands seraient favorables à la participation de leurs soldats à une force de maintien de la paix: c'est ce que révèle une étude réalisée par des chercheurs allemands et américains. Cette opinion contraste avec les réticences des hommes politiques allemands à l'idée de voir leurs soldats coiffer le casque bleu.\nLionel Jospin a été surpris, l'autre jour, de l'intérêt très marqué que Helmut Kohl porte à sa campagne électorale. Combien de meetings? En salle? A l'extérieur? Etc. «Moi, dit le chancelier, j'en ai fait 100, contre l'avis de mes conseillers. Les têtes d'oeuf: tous des fainéants!»\nCinq ans après la chute du Mur, le parquet de la République fédérale d'Allemagne estime que l'instruction des dossiers concernant les Allemands de l'Ouest soupçonnés d'espionnage au profit de l'ex-RDA ne pourra être achevée, au plus tôt, qu'en 1996. Car les milieux de la politique, de la science et de la culture «fourmillaient d'espions», selon un rapport.\nL'accession du Japon au statut de membre permanent du Conseil de sécurité ferait désormais l'objet d'un consensus au sein de l'ONU. C'est la confidence faite au Premier ministre japonais par Amara Essy, président de l'Assemblée générale des Nations unies, en visite à Tokyo.\nL'émirat d'Abou Dhabi et ses alliés du Golfe veulent acquérir 80 avions de combat, d'une valeur de près de 50 milliards de francs, et 4 frégates spécialisées dans la lutte anti-sous-marine, pour faire face à une éventuelle menace iranienne. Américains et Français sont sur les rangs, à l'occasion du Salon international de l'armement, qui vient de s'ouvrir à Abou Dhabi.\nLe gouvernement sud-africain pourrait organiser des loteries afin d'inciter les électeurs à s'inscrire sur les listes électorales: jusqu'à présent, 5% seulement des hommes et des femmes en\nâge de voter sont allés demander leur carte pour le scrutin du 1er novembre prochain.\nUn policier britannique sur cinq ferme les yeux lorsqu'il trouve du cannabis dans les poches de ceux qu'il interpelle. Surtout s'il s'agit d'une femme. C'est la conclusion d'un sondage réalisé dans les rangs de la police du Sussex. A noter que l'amende pour consommation de cannabis est pourtant passée en 1994 de 500 à 2 500 livres sterling.\nA la veille de la visite de la reine d'Angleterre à Pretoria, on a dû modifier une publicité pour une marque de téléphone portable installée au bord des autoroutes. Elle représentait Lady Di et le prince Charles visiblement fâchés, et les invitait à rétablir le dialogue par téléphone. Le couple princier a finalement été remplacé par Tom et Jerry.\nPékin, dont l'ambition est d'annexer la totalité de la mer de Chine méridionale, ne s'en prend plus seulement au Vietnam, mais à tous les pays riverains. L'état-major philippin vient ainsi de découvrir une signalisation frontalière marquant l'emprise chinoise sur deux autres îlots philippins, Jackson Atoll et Half-Moon Reef.\nUne délégation économique et technique israélienne vient de se rendre à Cuba. Le «Lider maximo», lors de son récent voyage à Paris, avait exprimé le souhait de voir s'établir des liens économiques entre son pays et Israël.\nLe Premier ministre turc, Mme Tansu Ciller, a adressé à son ministre de l'Intérieur un document confidentiel de trois pages exigeant que les forces de l'ordre respectent les droits de l'homme et retirent des commissariats tous les objets pouvant être utilisés comme instruments de torture.\nDes bars-fumoirs à bord des avions long-courriers d'Air France dès l'automne prochain: c'est ce qu'a promis Christian Blanc, PDG de la compagnie nationale et grand amateur de cigares. (Photo)", "url": "https://www.lexpress.fr/informations/express-etranger_603440.html"}, {"title": "EXPRESS politique", "text": "Edouard Balladur a quitté très agacé la rédaction d'Europe 1 jeudi dernier, refusant tout net - «Je n'ai pas le temps» - de prendre le petit déjeuner avec les journalistes qui venaient de le questionner à l'antenne.\nCharles Pasqua nie être le père de la fameuse formule «Les promesses n'engagent que ceux qui les reçoivent». Surtout, il la retourne pour mettre en garde Jacques Chirac contre des engagements inconsidérés: «A la présidentielle, dit-il, c'est différent: les promesses engagent ceux qui les font, car, si vous êtes élu, les gens vous les rappelleront.»\nLa campagne d'Edouard Balladur souffre d'un manque de moyens financiers. N'étant plus certain d'être présent au second tour, le candidat doit serrer ses dépenses: il ne peut pas, par exemple, envoyer son programme dans tous les foyers français, comme le fera Jacques Chirac. Ce dernier, selon les balladuriens, dépasserait allègrement les plafonds autorisés, grâce à l'argent du RPR.\nA la suite du gel de crédits budgétaires décidé par le Premier ministre, Jacques Toubon a signifié à plusieurs maires balladuriens l'annulation de projets culturels dans leurs villes respectives.\nInvité du Club L'Express, le 17 mars, Charles Pasqua a confié son analyse de la baisse d'Edouard Balladur dans les sondages. A ses yeux, le Premier ministre a commis une faute de stratégie: «Une campagne, cela se joue sur le terrain et sur le thème du changement. Balladur s'y est mis, maintenant. Il n'est pas exclu que la décision des électeurs se fasse à la dernière minute.» Minimisant l'incidence de l'affaire Maréchal-Schuller sur la cote de Balladur («Cela n'a rien arrangé, mais cela n'a pas été déterminant»), Pasqua affirme que «les Hauts-de-Seine ne sont pour rien dans le dossier des offices HLM de Paris». En revanche, il a été décidé que l' «individu Schuller», comme il dit, ne conserverait pas de fonction élective ou partisane sous l'étiquette RPR.\nLancés le mois dernier, les clubs Les Idées d'abord, animés par le député maire de Sarlat, Jean-Jacques de Peretti, et d'autres proches d'Alain Juppé, UDF ou RPR, sont déjà 50 à travers le pays. Ils devraient être 100 à la fin d'avril. Et 300 à la fin de l'été. Le ministre des Affaires étrangères, souvent cité comme le prochain Premier ministre, aurait là, à côté du RPR, un vivier de fidèles supporters.\nJean-Claude Gaudin ironise sur la candidature à la mairie de Marseille de Lucien Weygand, président PS du conseil général, qui avait refusé ce poste en 1986, à la mort de Gaston Defferre, au profit de Robert Vigouroux: «Grande nouvelle pour les Marseillais: le retour de l'union de la gauche pour préparer le Marseille de l'an 2000. La candidature rétro de Lucien Weygand va remplacer la candidature turbo de Bernard Tapie.»\nSi Jacques Chirac est élu, Jacques Toubon conserverait volontiers\nle ministère de la Culture,\nà condition qu'on lui adjoigne celui de la Communication.\nA la grande surprise de certains dirigeants de l'équipe de François Mitterrand, la «chiracomania» a atteint l'Elysée. Des membres du cabinet du chef de l'Etat chuchotent leur préférence pour Jacques Chirac. Trouvant tous les défauts du monde à ce «bourgeois» d'Edouard Balladur.\nUn président de région RPR proche de Jacques Chirac estime que le maire de Paris, s'il entre à l'Elysée, finira par dissoudre l'Assemblée nationale. «Pour avoir la paix pendant cinq ans.»\nAlain Juppé a félicité le conseiller diplomatique d'Edouard Balladur, Bernard de Montferrand, de la «parfaite harmonie» qui avait régné, pour une fois, entre le Quai d'Orsay et Matignon dans la préparation de la conférence sur le pacte de stabilité en Europe. Montferrand se réjouit des résultats obtenus aujourd'hui: 53 pays représentés et plus de 100 accords bilatéraux conclus.\nSi Lionel Jospin réalise un score correct lors de l'élection présidentielle, il voudra jouer à nouveau un rôle important au PS. Pourquoi pas en vue de l'échéance suivante, celle de 2002? Il pourrait ainsi - du moins le soupçonne-t-on dans certains milieux mitterrandistes - tenter de faire alliance avec Henri Emmanuelli. Ce qui aurait l'avantage de barrer la route à ses deux concurrents, Laurent Fabius et Martine Aubry.\nMartine Aubry affirme qu'elle enregistre des adhésions par milliers à son mouvement Agir. Pour canaliser cette demande, l'ancien ministre va créer des dizaines de clubs à travers la France.\nBruno Durieux, barriste rallié à Jacques Chirac, juge sévèrement la campagne d'Edouard Balladur: «Ils font toutes les erreurs que nous avons commises en 1988. Fustiger la démagogie, par exemple: tout le monde s'en fiche!»\nAprès être monté sur une chaise au cours d'un banquet à Montpellier, Edouard Balladur a confié, le lendemain, à Nicolas Sarkozy: «On m'aura tout fait faire, dans cette campagne!»", "url": "https://www.lexpress.fr/informations/express-politique_603438.html"}, {"title": "Chercheurs cherchent patrons", "text": "Après trois ans de stagnation, l'horizon des thésards s'éclaircit. Mais l'euphorie de la fin des années 80 est encore loin..\nPhilippe Charmant est un chercheur heureux. Le jeune thésard en mathématiques n'a pas eu beaucoup à chercher pour trouver un job. Une offre d'emploi «dans ses cordes», repérée sur le réseau Internet, et le voici quelques mois plus tard chez Ilog, PME spécialisée en intelligence artificielle, qui, depuis sa fondation en 1987, a déjà embauché une cinquantaine de chercheurs. Philippe Charmant a-t-il eu de la chance? Il reconnaît avoir choisi un créneau porteur: sa thèse, soutenue à l'Inria (Institut national de recherche en informatique et en automatique), est très appréciée dans le secteur de l'intelligence artificielle, l'un des rares domaines scientifiques à bien se porter aujourd'hui.\nCharmant s'estime plutôt privilégié. Car autour de lui, dans le petit monde des thésards, le climat n'est pas à la fête. La déprime est d'autant plus rude qu'elle succède à une période euphorique, quasi miraculeuse. «C'est en 1988 qu'on a commencé à parler de pénurie d'ingénieurs et de chercheurs, les entreprises, soucieuses de remplacer des départs massifs à la retraite, embauchant alors à tour de bras», s'explique René-Luc Bénichou, de l'Association Bernard-Gregory, chargée de l'insertion professionnelle des jeunes docteurs.\nA cette demande nouvelle s'ajoutaient les débouchés traditionnels du secteur public; l'université et les grands organismes, comme le CNRS, l'Inserm ou le CEA, eux aussi augmentaient leurs équipes. Du coup, de plus en plus d'ingénieurs étaient tentés par la soutenance d'une thèse. Mais en 1992 c'est le retournement brutal. Les recrutements en entreprise, qui deux ans plus tôt représentaient 60% des embauches de jeunes docteurs, tombent à 50%, puis à 32% l'an dernier.\nLes créations de postes dans le public ne tardent pas à souffrir, à leur tour, de restrictions budgétaires. Près de la moitié des postes créés en 1994 sont des emplois précaires: stages postdoctoraux en France ou, de plus en plus souvent, à l'étranger, emplois contractuels ou vacataires, postes d'attachés temporaires d'enseignement et de recherche.\nPrécarité et chômage de longue durée, duo impensable jusqu'ici dans le petit monde des labos, progressent à grands pas. Tout particulièrement pour les femmes, nombreuses dans les disciplines des sciences de la vie, pour l'instant boudées par les entreprises.\nHeureusement, quelques aspects positifs éclaircissent l'horizon. Dans le secteur public, d'abord. Si le CNRS s'est engagé dans une phase de réduction d'effectifs, le Commissariat à l'énergie atomique (CEA) reste un gros recruteur: sur les 320 cadres embauchés en 1994, 308 sont des ingénieurs de recherche. Ce chiffre record devrait être légèrement dépassé cette année. Si les ingénieurs de grandes écoles (X, Ponts, Centrale) se taillent la part du lion dans le nucléaire proprement dit, les universitaires sont très nombreux dans toutes les autres disciplines (informatique, science des matériaux, biologie). Dans le privé aussi, certaines grandes entreprises, comme Renault, continuent de renforcer leurs équipes de recherche; en 1995, une quarantaine de scientifiques seront recrutés pour des postes de conception de projet. Mais là, mieux vaut sortir d'une grande école. «Si les directeurs de labo attachent beaucoup d'importance à la thèse, les responsables des ressources humaines préfèrent, eux, les ingénieurs généralistes, car un poste de chercheur n'est qu'une étape dans une carrière en entreprise», avertit Michel Douziech, responsable du recrutement cadres chez Renault.\nMais c'est surtout du côté des petites structures qu'apparaissent les signes les plus encourageants. Les aides à l'embauche de chercheurs dans les PME, accordées par l'Anvar (Agence nationale pour la valorisation de la recherche) ont fait un bond spectaculaire en 1994 (+ 62%). La plupart des aides ont été attribuées à des entreprises de moins de 3 ans.\nLe chômage y est peut-être pour quelque chose, mais de plus en plus d'hommes de laboratoire sont tentés par la vocation d'entrepreneur. L'Anvar constate une hausse sensible de la création d'entreprises de haute technologie au second semestre 1994. Plutôt réjouissant! Surtout si l'on en croit Philippe Mustar, professeur à l'Ecole des mines, auteur d'une étude révélant que les chercheurs créateurs sont de bons gestionnaires et que leurs entreprises ont une longévité supérieure à la moyenne. Le cas d'Ilog ou de Genset (voir ci-contre), qui emploient plus d'une centaine de personnes, dont de nombreux scientifiques, n'est plus exceptionnel.\nQuoi qu'il en soit, ce dynamisme ne sera pas suffisant pour mettre fin rapidement à la précarité et au chômage des thésards. Durant quelques années encore, les jeunes chercheurs devront d'abord utiliser leur talent à la recherche d'un emploi stable.\nAssociation Bernard-Gregory, 53, rue de Turbigo, 75003 Paris. (16-1) 42-74-27-40.\nMinitel: 36-15 ABG.\nInternet: Frogjobs.\nINFOGRAPHIE: Chercheurs en entreprise: qui gagne quoi\nPHOTO: Philippe Charmant (Ilog). Une offre d'emploi «dans ses cordes».", "url": "https://www.lexpress.fr/informations/chercheurs-cherchent-patrons_603433.html"}, {"title": "Aux dernières nouvelles, Alexandre le grand", "text": "Vialatte est mort en 1971. Mais il va bien. La preuve, voici trois oeuvres du plus anglo-saxon de nos écrivains.\nC'était il y a si longtemps que, sur les photos de groupe, de prime abord, maintenant, je crois que le grand blond avec une hallebarde, c'est moi. Tant on se fait à l'idée que la vie nous change... N'est-ce pas le rôle des comités d'entreprise que d'inciter les salariés au voyage? Cette année-là - expliquons la hallebarde - nous eûmes droit à une visite du Vatican, alors que je revenais, sans indulgence, d'un pèlerinage effectué dans un site à peine moins mythique. Muni d'un titre de rédacteur en chef, destiné à me valoriser, j'avais rendu visite à l'éditeur le plus illustre de la place. La mission consistait à lui représenter quel profit c'eût été pour lui - et quel bonheur pour les lettres françaises - que de rassembler en volumes les chroniques d'Alexandre Vialatte (1901-1971) qui gisaient dans les collections de journaux à Paris et en province. Une poignée d'illuminés se désespérait de voir ces trésors à jamais perdus. Mon interlocuteur avait de grandes façons, et la chevelure blanche que l'on prêterait volontiers au père Giorgio Germont, dans la «Traviata», si l'on était sûr que ce baryton, en général chauve, la rende à la fin de la représentation. «Jean Paulhan aimait beaucoup Vialatte, quoique... dit l'éditeur. Entre nous, il était un peu agacé de lire sous sa plume qu'il s'amusait en cachette avec des ressorts à boudin et parcourait seulement la première phrase de chaque manuscrit. Mais enfin, il savait faire la part des choses - nous aussi. L'idée de vos amis est merveilleuse, excitante, intéressante, bonne, ajouta-t-il dans un decrescendo à la Guermantes. Malheureusement, les chroniques ne se vendent jamais. Alors...»\nCe sera l'honneur de l'un de ses confrères, M. Bernard de Fallois, d'avoir, chez Julliard, passé outre à des considérations de ce genre. Il a publié les volumes espérés à des intervalles si réguliers que l'on a pu croire le filon inépuisable, et Vialatte le mort le plus prolifique de la planète. Résignons-nous cependant: nous n'avons plus ici que les ultimes pépites, les derniers articles rédigés par le romancier de «Battling le Ténébreux», qui est une illustration brillante de sa propre théorie: «Peu d'écrivains ont le droit d'écrire, beaucoup le prennent: ce ne sont que des photographes; or, pour avoir le droit d'écrire, il faut qu'un homme apporte à la réalité qu'il prétend refléter dans son oeuvre un miroir qui contienne déjà tout un univers personnel.» Le miroir de Vialatte a grossi un genre. Il l'a transformé en art. Des «bac plus dix-huit» étudient en Sorbonne la métamorphose. On assure qu'il ne leur a pas échappé après vingt ans de labeur que le bonhomme d'une tournure si française et cependant virtuose de non-sens est, en réalité, l'unique auteur anglo-saxon qui soit né dans l'un de ces départements dont on apprenait, jadis, la liste par coeur. Personne ne s'y entend mieux que lui pour pousser la logique jusqu'à la folie. De glissements en parenthèses, de coq-à-l'âne en précisions historiques, l'absurde prend la couleur de l'irréfutable; le saugrenu va de soi; le phénomène devient la règle, l'accidentel une tradition. Et les commentaires des faits d'une actualité oubliée rejoignent l'éternité de la comédie humaine qu'ils auront enrichie d'un burlesque insoupçonné, aussi indéchiffrable en son développement que le théorème de Fermat. Donnez à Vialatte un déraillement de train et une chute de vélo survenus en des lieux différents, aussitôt se déchaînent le délire d'érudition et la rage de rapprochement qui secouaient un Malraux penché sur une poterie mérovingienne et une statuette africaine fabriquée à Barbès. A ceci près que Vialatte ne hausse jamais le ton, procédant par notations brèves, allusions, litotes, raccourcis, conduisant son lecteur avec la poigne du judoka qui, à la fin, envoie en l'air son partenaire, sur un imparable fauchage de jambe.\nEn filigrane, dans ce recueil, se dessine une France mal remise de la guerre d'Algérie et où les initiales BB ne sont pas encore à traduire; le scoubidou y fait florès; les peines de coeur de Margaret d'Angleterre se communiquent aux employés des grandes surfaces qui ont un salaire mensuel de cinq cents francs - M. Pompidou l'estime fastueux. Dans le treizième arrondissement, qui est vraiment trop laid pour que l'on n'y crée pas de la beauté, par réaction, au fond de son appartement où il y a des livres jusque sous les lattes du plancher - on piétine Ronsard, on marche sur Dante, on est debout sur un Dickens, on a Goethe à ses pieds - Vialatte feuillette hebdos, dictionnaires et almanachs en tout genre. Il se souvient de son enfance, de l'instituteur martiniquais et républicain qui vantait «nos ancêtres les Gaulois», de ses séjours en Allemagne et en Egypte. Le long des rayonnages de la bibliothèque se casse la silhouette des gens que l'on a aimés, qui ont disparu, mais leur ombre, comme c'est curieux, est restée au mur. Vialatte ouvre son coeur et sa boîte à chimères, à l'intention des abonnés du Cantal qui sont «extrêmement bons garçons et à qui tout ??cela'' est souverainement indifférent». Et cela, c'est le h qu'il ne faut, en aucune manière, à Natalie, question d'orthographe, tout aussi bien que Fautrier, Giacometti, Dubuffet, Wols, ou un dramaturge qui promet, tel René de Obaldia. A moins que ce ne soit Audiberti. Ou encore Anaïs Nin, car Vialatte aime les femmes jusque dans la littérature.\nDepuis qu'il a découvert Kafka - il fut le premier à le traduire - il a l'habitude de lever des lièvres qui, par la suite, deviendront des civets de jour de fête dans l'assiette des autres. Avec quelle subtilité il établit le cousinage de Chaval, qui est un génie, avec Pascal, discernant un Beckett dessinateur et enfin rigolo. L'analyse de «Pharmaciens fuyant l'orage» et de «Envoyé de Dieu retourné à l'expéditeur» prouve, au-delà de la virtuosité de la forme et des délices de l'inattendu, une compréhension de l'angoisse et de la solitude qui en dit long sur les qualités humaines de l'écrivain. Les pages consacrées à la modeste Eugénie Valois, «Monique de l'Odéon» dans la Résistance, ne sauraient mentir, ni les remarques au sujet de Primo Levi, rescapé des camps de concentration. Insistons là-dessus car l'erreur menace: on risque de réduire Vialatte à n'être qu'un Giraudoux bis en qui l'homme aurait fini par supplanter le normalien. Ce serait ne pas entendre, sous les phrases entraînantes, la note continue, nostalgique d'un artiste qui a longtemps cru au bonheur et n'a plus désormais que les mots pour définir celui qui nous est encore consenti. Au milieu des mots, il est comme le dauphin à la crête des vagues - mais qui a un dauphin dans sa baignoire? Peut-être est-il préférable de se référer à un mammifère mieux adapté à l'étroitesse de nos logis. Afin de faire comprendre que le lecteur éprouve souvent, grâce aux chroniques, la félicité du chat dans la valériane. «On voit par là» un état assez proche de la transe du mystique, à l'heure où le plain-chant autorise un soupçon...\nPas de h pour Natalie, par Alexandre Vialatte. Julliard, 273 p., 129 F.\nCamille et les grands hommes. Les Belles Lettres, 306 p., 125 F.\nLégendes vertigineuses du Dauphiné. Christian de Bartillat, 201 p., 170 F.\nPHOTO: Alexandre Vialatte en avril 1925. La note continue, nostalgique d'un artiste qui a longtemps cru au bonheur.", "url": "https://www.lexpress.fr/informations/aux-dernieres-nouvelles-alexandre-le-grand_603426.html"}]