[{"title": "Suédoises : le combat sans fin", "text": "Stina est vernie. Avec la bénédiction de tous, elle s'est mise en vacances pour s'occuper de son bébé de 3 mois. Pas d'angoisse: elle retrouvera son emploi de secrétaire après les douze mois de congé parental auxquels elle a droit. Elle pourra même, tant que ses enfants n'auront pas 8 ans, travailler deux heures de moins chaque jour. Mais, surtout, son congé parental - qu'elle partage avec Matts, son mari - est indemnisé à 90% de son salaire. Stina est une extraterrestre. De Suède. Ce pays, qui fonctionne depuis longtemps comme un laboratoire d'expérimentation sociale à l'usage des Occidentaux, est en train de devenir un cocon pour les femmes, pulvérisant au passage nos vieilles rengaines frileuses, et d'abord celle-ci: si les femmes rentraient à la maison, dit-on, elles enfanteraient comme antan. Faux: les Suédoises sont les plus nombreuses au monde à travailler (82%), et pourtant elles battent tous les records de natalité en Europe - avec les catholiques irlandaises. La Suède a réussi le pari le plus délicat de cette fin de siècle: aider les femmes à gérer leur double vie. La solution, ici, fut longtemps consensuelle: l'Etat doit participer à la prise en charge des enfants. Ceux-ci ont «droit» à leur place de crèche. En cas de maladie ou de problème scolaire, leurs parents bénéficient de congés payés à hauteur de soixante jours par an. Et, bien sûr, ils peuvent étirer le temps de travail dans tous les sens, afin de limiter le stress. Parfait? A une nuance près: les femmes se sentent lésées professionnellement, cantonnées dans des métiers traditionnels, soupçonnées d'être accaparées par leur vie familiale.\nPourtant, les hommes se bougent, là-bas: ils quittent leur bureau - aussi souvent que les mères (huit jours) - pour voler au chevet de leurs enfants malades; 3 pères sur 10 prennent un congé parental - trente-deux jours, en moyenne: c'est énorme, vu de France, mais jugé insuffisant dans un pays si sourcilleux sur le chapitre de l'égalité des sexes. Du coup, on assiste aujourd'hui à l'arrivée d'une nouvelle vague féministe, plus pragmatique qu'idéologique, qui clame: il nous faut «tout le salaire, et la moitié du pouvoir». Lancé sous le gouvernement Bildt (coalition droite-modérés), le mouvement a démarré dans la cuisine de Maria-Pia Boëthius, célèbre essayiste-journaliste, où se sont réunies un jour dix femmes en colère. «Après les élections de 1991, le nombre de femmes au Parlement était tombé de 37 à 31%, raconte l'écrivain Ebba Witt-Brattström, l'une de ces féministes. Très déprimées, nous devions passer à l'offensive.» Les dix décident de constituer un réseau secret de femmes, qui se réunissent une fois par mois en un lieu connu d'elles seules, dans la banlieue de Stockholm. Elles se donnent un nom de guerre: les «bas de soutien», en référence aux «bas-rouges» - surnom du MLF américain des années 70 - et, par dérision, aux «bas-bleus». Seules trois d'entre elles apparaissent publiquement, et, à l'approche des élections de 1994, menacent: «Nous allons présenter une liste de femmes.» Tollé dans les états-majors, branle-bas médiatique et, finalement, coup de théâtre: les sondages donnent 40% d'électeurs potentiels au parti des femmes. «Et 40% de ces 40% étaient des hommes, triomphe Maria-Pia Boëthius. Ce fut un choc!» Immédiatement, une fièvre féministe saisit tous les partis, qui rivalisent de bonne volonté et propulsent le deuxième sexe aux places éligibles... Au dernier moment, comblées, les «bas de soutien» renoncent à se présenter. Et, en septembre 1994, le Parlement tout frais élu se découvre le moins machiste du monde, avec 41% de femmes. Le nouveau Premier ministre, le social-démocrate Ingvar Carlsson, compose un gouvernement de 11 hommes et 11 femmes, et choisit pour n° 2 son ministre de l'Egalité des sexes, Mona Salyn.\nUne entreprise épinglée\nCe n'est plus un leitmotiv, mais une obsession: partout, le nouveau gouvernement traque les inégalités. Lena Svenaeus, l'ombudsman (médiateur) délégué à l'égalité des chances, voit doubler les plaintes pour discrimination: 65 en 1993, 120 en 1994. Elle veille à ce que les entreprises, conformément à la loi, mettent au point des «plans d'égalité des chances», quitte à les poursuivre devant la commission du même nom si elles traînent les pieds: «Je viens de dénoncer un constructeur naval, United Tankers, qui refuse d'améliorer son plan et risque une forte amende.» Ne dissimulant pas moins sa gourmandise, Laila Edholm, secrétaire d'Etat adjointe à l'Egalité des sexes, promet: «Tous les conseils, commissions et autres comités devront, dès 1996, être composés au moins de 40% de femmes, et de 50% en 1998.» Elle précise: «Maintenant, il faut combattre l'inégalité dans les têtes.» En ligne de mire: les hommes. «S'ils adoptaient comme nous le temps partiel, assure Maria-Pia Boëthius, s'ils prenaient la moitié des congés parentaux, nous ne serions plus pénalisées.» Le précédent gouvernement avait créé au Parlement, en 1992, un «groupe des papas», chargé de réfléchir aux moyens d'inciter les hommes à s'occuper davantage de leurs enfants. Sur ses conseils, depuis le 1er janvier dernier, les hommes sont obligés de prendre au moins un douzième du congé parental - dit «mois des papas» - sinon l'indemnité est perdue. Pour éviter tout sexisme, on a instauré aussi un «mois des mamans». Les dix restants sont asexués, et seront seuls soumis à la baisse récemment décidée par le gouvernement: 80% du salaire au lieu de 90%. Haran Wranberg, 30 ans, chef du marketing chez Eriksson, joue déjà aux cubes, à genoux sur sa moquette: «Il y a des moments ennuyeux, mais c'est formidable de s'occuper seul de son enfant.» Sa carrière? «Si elle était brisée pour quatre mois de congé parental, c'est qu'elle serait mal partie!» Ex-membre du groupe des papas, Greger Hatt, lui, se mettra en congé six mois dès octobre prochain. Chargé d'écrire les discours du Premier ministre, il prend évidemment un risque professionnel: «Mais ce n'est rien à côté du plaisir de m'occuper de mon bébé!» s'exclame-t-il. Ce papa poule est un récidiviste: «La première fois, avoue-t-il, j'ai pris le congé parental parce que c'était politiquement correct: j'étais terrifié. Et ce furent les six mois les plus heureux de ma vie.» Sa femme ne s'en plaint pas.", "url": "https://www.lexpress.fr/actualite/monde/europe/suedoises-le-combat-sans-fin_493328.html"}, {"title": "Elysée 95 - La tactique", "text": "En réclamant de la part du Premier ministre une «mise au point» dans l'affaire Maréchal-Schuller, puis en dénonçant, trois jours plus tard, la partialité des médias au profit du chef du gouvernement et au détriment du maire de Paris, Jacques Toubon, par ses critiques, voudrait enfermer le Premier ministre candidat dans un piège rudimentaire et redoutable. Soit Edouard Balladur ne répond pas aux provocations de son ministre chiraquien de la Culture et il se voit reprocher sa faiblesse, soit il y répond en le démissionnant et il risque alors d'être accusé de sectarisme. Une chose est sûre, pendant les prochaines semaines, Toubon, tout ministre qu'il est, restera sourd au souhait de Balladur d'éviter les «méchancetés et conflits inutiles».", "url": "https://www.lexpress.fr/informations/elysee-95-la-tactique_603059.html"}, {"title": "EXPRESS médias", "text": "Julien Green (94 ans) envisage de démissionner de l'Académie française et de se retirer en Italie. Jean Guitton, son cadet de onze mois, deviendrait alors le doyen de l'illustre institution.\nYasser Arafat veut aller vite dans le domaine de l'audiovisuel: c'est ce qu'il a dit à Jean-Pierre Elkabbach, à propos de la création de la future télévision de la Palestine. France 2 et France 3, qui ont déjà envoyé sur place une équipe et un représentant permanent, Gérard Sebag, auront également la charge de la formation des journalistes.\nJournaliste vedette du quotidien de Sarajevo «Oslobodenje», Zlatko Dizdarevic prépare le lancement, dès mai prochain, d'un hebdomadaire. Conçu et imprimé à Ljubljana (Slovénie), «Svijet» (Le Monde) se propose de traiter avec sérieux et mordant les dossiers politiques, sociaux et culturels. Auteur d'un véhément réquisitoire contre la veulerie des nations - «J'accuse l'ONU» (Calmann-Lévy) - Dizdarevic relance ainsi courageusement le magazine qu'il dirigea de 1977 à 1983.", "url": "https://www.lexpress.fr/informations/express-medias_603054.html"}, {"title": "IF YOU HAVE DU BAGOUT", "text": "Vous aimez les duels verbaux, les phrases cinglantes et la «mise à mort»? Vous apprécierez donc en connaisseurs la grande finale de joute oratoire en langue anglaise! Le 23 février, dans l'une des arènes de l'Assemblée nationale, énarques, polytechniciens, élèves de Sciences po et de l'Ensae s'affronteront, au cours de redoutables joutes verbales, sur le thème: «The English are wiser than they seem and the French seem wiser than they are». Les adversaires devront rassembler tout leur sang-froid afin d'honorer la devise de l'association: «C'est le coeur qui fait l'éloquence», et convaincre de leurs dons d'orateurs un jury sévère et un public averti!\nRenseignements: Association française de joute oratoire en langue anglaise, (16-1) 69-33-53-88.", "url": "https://www.lexpress.fr/informations/if-you-have-du-bagout_603047.html"}, {"title": "CHARITABLE BUSINESS", "text": "Créée par deux étudiants de grandes écoles sensibilisés aux problèmes de l'exclusion, Agir ensemble veut aider les associations spécialisées, comme la fondation Abbé Pierre. Elle propose aux entreprises de parrainer, par son intermédiaire, tous ces organismes de solidarité. Concrètement, les sociétés peuvent utiliser commercialement le nom d'Agir ensemble pour vendre l'un de leurs produits, pendant toute la durée du contrat, de un à deux ans. En contrepartie, elles financeront des projets de réinsertion, de formation, d'aide au logement. Elles pourront même faire participer bénévolement leurs employés aux différentes actions.\nAgir ensemble, 5, passage Courtois, 75011 Paris.", "url": "https://www.lexpress.fr/informations/charitable-business_603042.html"}, {"title": "Bruckner à vif", "text": "Excédé par l'effacement de la démocratie, Pascal nous livre ses pensées: un manuel de savoir-vivre..\nIl y a trente ans, son gauchiste de fils défilait dans la rue, tandis que fifille, pieds nus sous sa robe indienne, ramenait à la maison des chevelus fumeurs de cigarettes exotiques. Le monde était sens dessus dessous et Mr. Jones, celui de la chanson de Dylan, sentait bien que quelque chose lui échappait. Mais quoi?\nDepuis, l'Histoire s'est emballée. La mort du communisme a réveillé les nationalismes sombres, la précarité de l'emploi est devenue la norme, les savants s'avouent impuissants face au sida et Mr. Jones est au plus mal. Et s'il se sent rétrécir, c'est «la faute à». A son chef, aux politiciens pourris, à sa femme hystérique-loufedingue, aux immigrés, aux intempéries... la faute à qui vous voudrez. Mais la sienne, jamais. Serbes et Bosniaques, membres du FIS et démocrates algériens, Hutu et Tutsi s'entre-tuent? Qu'y peut-il, après tout? Il voudrait ne plus rien entendre du défilé ordinaire des drames à la télé.\n«On a appris à coexister pacifiquement avec l'horreur.» Pascal Bruckner nomme joliment désir d'innocence cet autisme volontaire. Son livre, malin et riche, tord le cou aux conformismes rassurants qui font la raison de cette fin de siècle. Sa thèse? La générosité collective, réservée jusqu'alors aux nécessiteux (SDF, handicapés ou mères célibataires) ou aux populations en danger (Tsiganes, Turcs, baleines...), a fait place à une pathologie nouvelle et puérile de la modernité: la victimisation.\nOn sait les histoires idiotes dont ont accouché, aux Etats-Unis, l'excès de juridisme et la fièvre des chicaneurs. La jurisprudence est à ce point devenue folle que tel criminel récusera sa peine et fera appel, au motif que tel autre, devant la cour d'un autre Etat, aura bénéficié d'une sentence plus clémente. Pourquoi moi, et pas lui, demandera-t-il? Avec le but d'obtenir réparation, voire indemnisation, les femmes instruisent rétroactivement le procès de la révolution industrielle, fondatrice du sexisme et de la misogynie, les Noirs celui de l'esclavage, les Indiens celui de Christophe Colomb, les obèses celui du design des sièges d'avion et les mouflets celui des donneurs de fessée... Nous sommes tous égaux, c'est entendu, mais il y a des gens pour expliquer qu'ils le sont plus que d'autres, du fait de la couleur de leur peau ou de la somme des souffrances endurées par leur groupe. La démocratie, interroge Bruckner, s'est-elle effacée, sans qu'on y prenne garde, au profit de cet agrégat de particularismes tribaux et de corporatismes existentiels? Se serait-elle transformée en un apartheid de minorités, avec pour devise: liberté, égalité, irresponsabilité?\nComble, les victimes d'hier sont en passe de devenir les tourmenteurs d'aujourd'hui. Ainsi en est-il des plus radicales des féministes dont le combat mené, outre-Atlantique, a abouti à ce résultat paradoxal: asservir les hommes, tous les hommes sans distinction, les émasculer au point qu'il ne reste plus à ces malheureux, pour retrouver un semblant d'identité, qu'à courir dans les bois, nus et hurlant, le week-end. «Victimisés» à leur tour. Par un étrange chassé-croisé, les vilains, de leur côté, s'érigent en martyrs.\nLe livre de Pascal Bruckner se veut un manuel de savoir-vivre, l'antidote moderne à une société mise collectivement sous Prozac. Mr. Jones va enfin comprendre ce qui lui arrive.\nLa Tentation de l'innocence, par Pascal Bruckner. Grasset, 315 p., 125 F.\nPHOTO: Pascal Bruckner. Un antidote au Prozac.", "url": "https://www.lexpress.fr/informations/bruckner-a-vif_603035.html"}, {"title": "La maladie de penser", "text": "Cette semaine, en compagnie d'autres adultes également abusés par l'affiche, nous sommes retournés à l'école. Alors qu'on nous avait promis un spectacle, nous avons subi un cours de rattrapage. La confusion est fréquente, de nos jours.\nGagnée par le goût d'une morale portative, qui emprunte à la fois aux Annales Vuibert et aux versions latines, notre époque exige en effet des vade-mecum, des apologues et des thérapies intellectuelles de groupe. Quand la France ne radote pas, elle bachote. C'est sa manière, croit-elle, de se protéger contre la corruption, la désillusion et la déréliction. En librairie, un public nombreux feint de découvrir, avec Sénèque et Juvénal, l'art d'aimer, de vieillir et de mourir. Le «Petit Traité des grandes vertus», d'André Comte-Sponville, qui réhabilite la politesse, la compassion et l'humilité, vient d'entrer dans le Top livres telle Jeanne d'Arc dans Orléans: pour bouter l'ennemi dépravé. «Nous sommes une génération morale!» clame à son tour\nM. Eric-Emmanuel Schmitt, 34 ans, agrégé de philosophie, qui, plutôt que d'exercer son sacerdoce au lycée, triomphe depuis quelques saisons dans le théâtre pour classes terminales.\nAprès «La Nuit de Valognes», pensum injouable (mais joué, malheureusement), où Don Juan était jugé pour homosexualité par ses anciennes conquêtes, M. Schmitt proposa «Le Visiteur», où Dieu se rendait chez le bon Dr Freud afin de gloser sur le Bien et le Mal. Par chance, les comédiens Maurice Garrel et Thierry Fortineau donnèrent de la chair à ce pur exercice de rhétorique normalienne au terme duquel le bourgeois, croyant accéder à l'intelligence, en avait pour son argent. Avec «Golden Joe», cet auteur «cryptochrétien» (sic) confirme qu'il est doué. Pour le sermon. Thème du jour: l'argent, qui «ne nous rend pas riches; au contraire, il appauvrit les relations humaines». En somme, il ne fait pas le bonheur. Belle découverte!\nFidèle à la règle de trois - thèse, antithèse, prothèse - qui situe le mauvais théâtre à la frontière du didactique et de l'orthopédique, M. Schmitt dresse le portrait d'un héritier cynique qui prospère à la Bourse, se convertit à la cause des SDF après avoir écrasé un enfant avec sa Rolls et comprend enfin qu' «on ne tue pas la misère avec la charité». Soucieux d'illustrer l'accession progressive de son Golden Joe à la «conscience morale» et son bouleversant passage de l'Avoir à l'Etre, M. Schmitt convoque Shakespeare, qui n'avait rien demandé, et imagine, dans l'ombre portée d'une mère hystérique et d'un père assassiné criant vengeance à la télé, un Hamlet moderne qui sacrifie sa fortune à l'humanitaire. On a glissé de «Wall Street» à «L'Opéra de quat' sous».\nQuand l'auteur ne donne pas dans le pastiche, il fait dans l'aphorisme, cette béquille de la pensée. C'est une vieille calamité française. «Je hais les mauvaises maximes encore plus que les mauvaises actions», disait déjà Rousseau dans «Julie», ignorant que, deux siècles plus tard, M. Schmitt réussirait la prouesse d'ajouter les unes aux autres. Sur la scène, les acteurs, que nous aurons l'indulgence de ne point citer tant ils souffrent pour mériter leur cachet, nous assènent pendant deux heures les apophtegmes du maître: «La peur est le ciment de toute relation sociale adulte»; «Il y a un enfant sanguinolent qui nous attend dans chaque miroir: c'est le remords»; «Le premier acte d'amour d'une mère est le mensonge»; «C'est dans la vie que pousse l'angoisse de la mort»; «Les faibles se cherchent un père, les forts le tuent.» Tant va la cruche à l'eau...\nIl faut avouer que, à 250 francs le fauteuil d'orchestre, cette prédication, où le souverain poncif le dispute à la sentence creuse, force la stupéfaction: quel producteur M. Schmitt a-t-il pu berner, quels spectateurs croit-il tromper? L'on pourrait ignorer cette pièce si elle ne témoignait d'une tendance mercantile à la célébration des bons sentiments et à l'illustration du «politiquement correct». Dégoûté par le spectacle cathodique des scandales, le public voudrait sortir «édifié» d'un livre, d'une pièce ou d'un film. Il ne lui suffirait plus d'avoir du plaisir, il lui faudrait aussi de l'éthique et une poignée de maximes aussi graves que le son de la viole de gambe, le soir au fond des bois. Nous lui conseillerons donc d'aller voir le film de M. Alain Corneau, «Le Nouveau Monde», où, là encore, l'aphorisme pousse comme du chiendent.\nPlutôt que de raconter sa propre adolescence dans une province française de la fin des années 50 et sa découverte émerveillée, sur une base de GI, du rêve américain, le cinéaste nous inflige un cours de propédeutique sur le visible et l'invisible, l'image et l'écrit, les Noirs et les Blancs, la culpabilité et la rédemption. Dans l'Orléanais de\nM. Corneau, les vétérinaires citent Plutarque en sciant les veaux dans le ventre de leur mère, et les sergents de l'armée yankee, quand ils sont bourrés, hurlent au milieu des champs: «Les morts ont faim! Les morts ont soif!» «Le Nouveau Monde», ou Presley corrigé par Cicéron. La maladie de penser, que les étrangers diagnostiquent souvent chez nous, a frappé cette semaine M. Schmitt et M. Corneau, dont il apparaît que, s'ils prennent leurs spectateurs pour des niais, ils ne se détestent point.\nGolden Joe, d'Eric-Emmanuel Schmitt;\nLe Nouveau Monde, d'Alain Corneau (voir en pages Sortir)..\nPHOTO: «Golden Joe». Accablant.", "url": "https://www.lexpress.fr/informations/la-maladie-de-penser_603030.html"}, {"title": "Delacroix sous la bannière", "text": "Adolphe Thiers appréciait le travail d'Eugène. Il en a parlé à Louis-Philippe. Alors, Eugène a décoré le Palais-Bourbon. Ce dont Philippe Séguin est fier.\nDans son journal intime, Eugène Delacroix note qu'il passe des soirées chez Adolphe Thiers. Le 26 janvier 1847, il écrit: «J'ai dîné chez M. Thiers. Je ne sais que dire aux gens que je rencontre chez lui, et ils ne savent que me dire. De temps en temps, on me parle peinture, en s'apercevant de l'ennui que me causent les conversations des hommes politiques... Je me suis échappé aussitôt que j'ai pu.» Delacroix appréciait peu les politiciens; pourtant, c'est à eux qu'il doit le travail des décors muraux qu'il exécuta dans le salon du Roi et dans la bibliothèque du Palais-Bourbon, entre 1833 et 1847. Aujourd'hui, ce chef-d'oeuvre de l'art du XIXe siècle est enfin offert au public, qui peut également découvrir la genèse de l'oeuvre à travers 70 dessins, huiles et aquarelles.\nDelacroix a 24 ans lorsqu'il présente sa première toile, «Dante et Virgile aux Enfers», au Salon de 1822. L'accueil est glacial. L'expression dramatique et les tonalités sombres lui attirent les foudres de la critique. Quelques amateurs, seulement, félicitent l'artiste, dont un jeune politologue, un certain Adolphe Thiers. Les années suivantes, «Les Massacres de Scio», «La Mort de Sardanapale», «La Grèce expirant à Missolonghi» ou «La Liberté guidant le peuple», manifestes de l'école romantique, sont des odes à la justice. «Tous les commencements sont beaux, c'est l'accouchement définitif qui coûte», dit-il, enthousiaste, dans ses carnets. Ces oeuvres sont traînées dans la boue par les défenseurs du classicisme. Thiers, dans l'ombre, reste le plus fervent admirateur de l'artiste. Delacroix, en quête d'exotisme, accompagne en 1832 le comte de Mornay dans sa mission auprès du sultan du Maroc. A son retour, Thiers est ministre de l'Intérieur. La reconstruction du Palais- Bourbon vient de s'achever. Louis-Philippe, le «roi-citoyen», encouragé par son ministre, choisit Eugène Delacroix pour décorer le salon de l'Assemblée. En juillet 1833, il se met au travail et à l'humanisme.\nLe peintre a choisi pour thèmes les forces de l'Etat, qu'il va traiter de manière allégorique: la Justice, l'Industrie, la Guerre et l'Agriculture. Sur les pilastres, il personnifie les mers et les fleuves de France. Delacroix utilise un mélange de peinture à l'huile et de cire, posé directement sur le mur, donnant ainsi un aspect mat, proche de la détrempe. En 1838, le travail s'achève. «J'ai mené la vie d'un nègre, ayant à mes trousses deux questeurs et tous les députés, présents et absents, qui me harcèlent pour achever mon travail», écrit l'artiste.\nEvidemment, les parlementaires étaient sur les nerfs. Mais, une fois les échafaudages retirés, les peintures sont d'une beauté à couper le souffle. L'enthousiasme et l'admiration gagnent toute la classe politique. Thiers jubile. Le ministère de l'Intérieur commande aussitôt à Delacroix le plafond de la bibliothèque de l'Assemblée. Celui-ci y consacrera dix ans de sa vie. La bibliothèque se compose de deux hémicycles opposés, séparés par cinq travées surmontées de coupoles comportant quatre pendentifs chacune. L'artiste renonce aux allégories et ne traite que d'histoire, de philosophie, de théologie, de poésie et de sciences humaines pour les pendentifs. Quant aux hémicycles, il y représente la guerre par Attila et la paix par Orphée. Le résultat sera éblouissant, faisant de ces décorations les égales de celles de Versailles et de Fontainebleau.\nLe 2 avril prochain, la rentrée parlementaire chassera l'exposition. Pourtant, celle-ci restera ouverte une semaine afin que les députés puissent contempler l'oeuvre du maître. Philippe Séguin, reprenant Baudelaire, définit Delacroix comme «le dernier des renaissants et le premier des modernes» et confie: «J'invite tous les hommes politiques de notre pays à méditer le travail d'Eugène Delacroix et l'humanité qui s'en dégage, notamment le motif central de la bibliothèque, représentant la victoire d'Orphée et des arts sur Attila, son cortège de violence et sa longue théorie de destruction. A l'heure où l'Europe sort du terrible cycle des conflits mondiaux et des affrontements idéologiques qui ensanglantèrent ce siècle, à l'heure où notre continent hésite entre l'intégration pacifique et la décomposition brutale, tel le martyre de Sarajevo, l'appel que lance Delacroix en faveur de la tolérance, de la paix et de la raison mérite plus que jamais d'être entendu.» Le peintre aurait peut-être accepté de dîner avec notre président de l'Assemblée nationale. Peut-être...\nPHOTO: Les plafonds de la bibliothèque de l'Assemblée nationale, par Delacroix.", "url": "https://www.lexpress.fr/informations/delacroix-sous-la-banniere_603028.html"}, {"title": "Théâtre - Pensum", "text": "Un danseur singe Nijinski, une cantatrice chante quelques Lieder, Cyrielle Claire et Jean-Loup Wolff babillent philosophie. Car elle est Lou Andreas-Salomé et lui Nietzsche. Comme il cause de la soif de la connaissance, il fronce les sourcils avec ferveur. Comme, pour être femme, elle n'en est pas moins penseuse, elle pose la main sur sa hanche. On ne doute pas du respect qu'a Simone Benmussa pour «Les Voyageurs», qu'elle met en scène à l'Espace Cardin. L'admiration peut être mauvaise conseillère: à preuve, ce pensum où l'ennui le dispute au ridicule.", "url": "https://www.lexpress.fr/informations/theatre-pensum_603016.html"}, {"title": "Notes sur Salzbourg", "text": "Les amoureux d'architecture baroque et les mélomanes ne peuvent qu'être conquis par Salzbourg, la «Rome du Nord», où naquit Wolfgang Amadeus Mozart.\nSur la rive gauche de la Salzach, le Mönchsberg domine la vieille ville, réservée aux piétons et aux fiacres. La Getreidegasse est la plus animée des ruelles, avec ses maisons bourgeoises ornées de superbes enseignes en fer forgé et ses passages embaumés par les «Gewürzsträusschen» (petits bouquets d'épices). Le n° 9 se distingue avec la Mozarts Geburtshaus, où le compositeur est né le 27 janvier 1756. On peut y voir son premier violon et son pianoforte. En sortant, laissez-vous guider par le Glockenspiel, carillon de 35 cloches, qui vous conduira à la Residenzplatz. Avant d'y arriver, à remarquer, dans la pittoresque Judengasse, une maison datant de 1377, qui abrite l'hôtel Altstadt Radisson, avec ses 49 chambres, toutes différentes (662-8485710. Judengasse 15. A partir de 900 F). La Résidence, ancien palais des princes-archevêques, fait face à Sant Rupert. Cette cathédrale, édifiée par l'architecte italien Solari, est un magnifique modèle du baroque salzbourgeois. Le dimanche matin, choeurs, orchestre et solistes viennent y célébrer une messe en musique. Après ces plaisirs spirituels, il faut aller, juste à côté, sur l'Alter Markt, déguster un café viennois au café Tomaselli (662-844488), ouvert depuis 1703. Une paille, par rapport au Peterskeller (662-8412680), qui, remontant à 803, se vante d'être l'une des plus anciennes tavernes du monde. Goûtez-y le «vin des prélats» avec une Wiener Schnitzel. Ne repartez pas sans avoir contemplé la cour de Saint-Pierre, le premier monastère d'hommes en pays germanique, l'église où Mozart dirigea la création de sa Messe solennelle en ut mineur et le cimetière aux chapelles creusées dans le rocher. Nannerl, la soeur de Mozart, repose ici, tandis que son père, Leopold, et sa femme, Constance, ont préféré, sur l'autre rive, le cimetière Saint-Sébastien, avec ses 88 arcades dans le style des «campi santi» italiens. Entre les sapins, on y découvre le mausolée de Wolf Dietrich von Raitenau, l'un des princes-archevêques bâtisseurs de la ville. A 20 kilomètres, dans la montagne, le pavillon de chasse de ces derniers, au bord du Fuschlsee, est devenu l'un des plus beaux hôtels d'Autriche (Schloss Fuschl. 6229-22530. 84 chambres, à partir de 850 F. Restaurant avec terrasse sur le lac).\nPHOTO:\nLa maison natale de Mozart.\nLa Getreidegasse.\nVue du Kapuzinerberg.", "url": "https://www.lexpress.fr/informations/notes-sur-salzbourg_603011.html"}, {"title": "L'année Pagnol", "text": "Marcel Pagnol figure au premier plan du cinéma français, même s'il fut un écrivain de second ordre. Accusé de bien des turpitudes, convenons qu'il restera comme un réalisateur et un dialoguiste de génie. L'homme qui a écrit: «Le jour où on fera danser les couillons, tu seras pas à l'orchestre»; ou bien: «Tu n'es pas bon à rien, tu es mauvais à tout»; ou encore: «Celui-là, il passait jamais au soleil parce que ça le fatiguait de traîner son ombre», peut-il être foncièrement mauvais? Spielberg le compare à Capra, Ford et Truffaut réunis. Renoir le tenait pour «le plus grand auteur cinématographique de notre temps». D'autres voient en lui l'égal de Chaplin. France 3, pour célébrer le centenaire de la naissance du maître provençal, diffusera, grande première, l'intégralité de son oeuvre. Nous reverrons non seulement des classiques qui ont fait le tour du monde, comme «La Femme du boulanger», «Angèle», «Regain», «Manon des Sources», et des films inédits à la télévision tel «Jofroi», mais aussi des oeuvres que l'on a longtemps cru perdues, comme «La Belle Meunière» ou «Le Gendre de M. Poirier». La chaîne commencera le 23 février avec «Marius» et un documentaire passablement hagiographique de Jean-François Bedel. Les autres oeuvres suivront au rythme d'une par mois. Merci, France 3.\nPHOTO: PAGNOL", "url": "https://www.lexpress.fr/informations/l-annee-pagnol_602993.html"}, {"title": "politique", "text": "TOUT SUR TOUS\nUne somme. Un outil indispensable à tous ceux qui se penchent sur la vie politique française. 97 auteurs, dont certains des meilleurs spécialistes de sciences politiques, l'ont détaillée en 387 articles, de l'Académie française à Jean Zay, en passant par les grands acteurs, les moments clefs, les organisations principales et les thèmes privilégiés. Professeur à Lille, auteur d' «Intellectuels et passions françaises» (Fayard) et coordinateur d'une «Histoire des droites en France» (Gallimard), Jean-François Sirinelli a supervisé l'ensemble avec intelligence et rigueur. Le sort d'un tel ouvrage est d'être rattrapé par l'actualité. On y trouvera le rappel des précédentes élections présidentielles et le parcours des candidats à celles-ci. Mais n'y figurent ni l'apparition d'un Villiers ni la prise de pouvoir de Dominique Voynet chez les Verts, alors que Waechter est copieusement servi. Le livre comprend ainsi quelques partis pris, en dépit desquels il fera référence.\nDictionnaire historique de la vie politique française au xxe siècle, dirigé par Jean-François Sirinelli. PUF, 1 068 p., 480 F.", "url": "https://www.lexpress.fr/informations/politique_602986.html"}, {"title": "L'épate italienne", "text": "L'Italie à Paris, ça marche. Et chacun de nous a son adresse: folklorique, copain ou mondaine... A côté du Fouquet's, le fils de Lino Ventura, se souvenant de ses origines familiales - le père était gourmand et bon cuisinier d'occasion - a décidé de se lancer dans la «pastaciutta». Raté. Le cheveu au vent, il a réussi à réunir avec un sens du raccourci parfait tout ce que nous pouvons détester dans l'imagerie des Champs-Elysées et le souvenir de voyages romains. On se plaint, à juste titre, de l'invasion du fast-food sur la célèbre avenue, mais il peut y avoir pire: l'imposture mondaine. Car la seule différence entre ceci et cela est que le vulgaire, dans cette «trattoria» improvisée, brille. Un accueil trop discret, qui n'est pas, ici, élégance, mais indifférence à celui qui ne sort pas d'un générique de film, un patron au nom connu, jouant à l'aubergiste comme il vendrait des voitures ou des studios sur la Riviera, et, au service, des jeunes femmes apparemment italiennes et plutôt braves, bien que surmenées. A l'heure du déjeuner, dans ce grand bistrot à peine tenu, on s'entasse devant de trop petites tables à nappes en papier, dupe pour un temps de ce parisianisme ordinaire dont naïvement croit rêver celui qui n'a jamais vu l'Arc de triomphe. Du bruit, de cette bonne humeur trop expansive, de l'argent visible et du snobisme commun. On a l'impression, l'irrésistible humour de Chazot en moins, de se retrouver chez Marie-Chantal. On parle haute couture, Rwanda, drame des banlieues... et l'on mange mal. Pour ma part, j'aurais préféré la salade romaine bien lavée, les spaghetti à la carbonara «al dente» et le parmesan bon. L'amateur de «dolce vita» n'a plus qu'à retourner à ses habitudes: au Stresa, proche, cher, mais délicieux et réellement élégant, au Florence, près du Champ-de-Mars, récemment repris par un jeune chef, ou chez le petit italien du quartier, souvent meilleur et toujours plus authentique. Tel Chez Serge, qui, s'il ne sert pas que de la cuisine de son pays, n'en est pas moins un bonhomme de là-bas, sachant, au bout du compte, qu'il existe une seule manière de préparer les pâtes. Un bistrot comme autrefois à Paris mais comme aujourd'hui à Florence, clair, propre et trop éclairé. Un vrai patron, derrière son bar, les bras croisés sur le torse, commentant le politique et le climatique, une serveuse douce et une atmosphère familiale. L'Italie n'est-elle pas plus dans cette maison anonyme fréquentée par de vrais Italiens qui goûtent à l'oeuf mayo et au boeuf gros sel, mais retrouvent aussi leurs tortellini, leurs tripes à la parmigiana et leur provolone? Les Champs-Elysées ne sont pas la via Veneto, et le restaurant de M. Ventura n'est que la représentation d'une Italie de pacotille pour des gens qui voyagent trop et mal.\nIl Pane toscano, 46, avenue George-V, 75008 Paris, (16-1) 47-23-33-67. T.l.j., jusqu'à 23 heures. CB, AE. A la carte: 200 F environ.\nChez Serge, 269, rue du Faubourg-Saint-Antoine, 75012 Paris, (16-1) 43-72-23-29. T.l.j., sauf le samedi soir et le dimanche, jusqu'à 21 h 30; A la carte: 100 F environ.\nPHOTO:\nIl Pane toscano, un voyage raté.", "url": "https://www.lexpress.fr/informations/l-epate-italienne_602979.html"}, {"title": "expositions", "text": "Montagnards d'Indochine\n300 objets d'art, provenant des collections du musée de l'Homme, présentent les peuples des vallées et des hauts plateaux des pays d'Indochine. Cambodge, Laos et Vietnam abritent plus de 50 groupes ethniques, qui ont chacun leur langue et leurs traditions. A voir: un autel muong en bambou dédié à l'âme du riz, un vase jörai en terre cuite contenant des «larmes d'éléphant recueillies à l'aube» ou des objets rituels de sorcier sédang qui permettent de déceler le «coït illégal» du village. Un régal!\nCentre culturel de Boulogne-Billancourt, (16-1) 47-12-77-95. Jusqu'au 13 mai. Entrée libre.\nPHOTO: Epouvantail vietnamien contre les esprits.", "url": "https://www.lexpress.fr/informations/expositions_602974.html"}, {"title": "théâtre", "text": "Golden Joe\nC'est une histoire de banquier. Celle de Joe, un héritier de la City programmé pour faire du fric et qui, brusquement possédé par la charité universelle, découvre la misère des pauvres. Du coup, le prédateur cynique se fait agneau et s'en va vivre chez les clodos. Au passage, on apprend que la mère de Joe a tué son mari avec l'aide de son amant (le frère du mari) et que Cecily, la fiancée de Joe, devenue folle, s'est noyée dans la rivière. Où sommes-nous? A Elseneur, pardi! «Il y a quelque chose de pourri au royaume de la corruption», explique Eric-Emmanuel Schmitt (l'auteur à succès du «Visiteur»), qui n'a peur de rien. Même pas de nous infliger cet insupportable pensum de deux heures. Platitude prétentieuse du texte et du propos, sophistication inutile du décor... inefficacité pathétique des acteurs (Robin Renucci, Joe-Hamlet et Francine Bergé-Gertrude: les pauvres, on les plaint!). Dehors, vite! de l'air.\nThéâtre de la Porte-Saint-Martin, 75010 Paris, (16-1) 42-08-00-32. De 50 à 250 F.", "url": "https://www.lexpress.fr/informations/theatre_602967.html"}, {"title": "Elysée 95 - Vu de l'étranger", "text": "Après s'être penché sur l'affaire Maréchal-Schuller, Thomas Sancton, correspondant parisien de «Time», résume ainsi la situation\ndu ministre de l'Intérieur:\n«En janvier, quand Charles Pasqua\na déclaré qu'il abandonnait\nson vieil ami Chirac pour\nsoutenir la candidature\nde Balladur, on a beaucoup\ndit que celui-ci lui avait promis\nde le nommer Premier ministre\nen cas de victoire. Aujourd'hui,\nPasqua s'est mué de support électoral en boulet politique.»", "url": "https://www.lexpress.fr/informations/elysee-95-vu-de-l-etranger_603065.html"}, {"title": "Elysée 95 - La négociation", "text": "«Il y a un petit bras de fer en ce moment, explique Emile Zuccarelli, député de la Haute-Corse et maire de Bastia. Radical veut être pris en considération par le candidat Jospin et le Parti socialiste, c'est bien normal.» Après la présidentielle viennent les municipales. Radical ne se laissera pas manger par le PS, mais préférerait un partage équitable à une bataille de chiffonniers avec ses alliés. Si, de ce fait, Jean-François Hory a les coudées franches pour faire monter les enchères, par exemple en soutenant l'idée d'une candidature, il n'a pas toute liberté pour aller jusqu'au bout. Jean-Michel Baylet, qui s'était déjà entremis pour Jacques Delors, a réuni Hory et Jospin à sa table. «Et, souligne Zuccarelli, Bernard Tapie lui-même dit que ce n'est pas la peine de s'embrasser pour tomber d'accord.»", "url": "https://www.lexpress.fr/informations/elysee-95-la-negociation_603060.html"}, {"title": "Elysée 95 - Le livre", "text": "Le choix du moment ne doit rien au hasard: si le «barrissime» Bruno Durieux publie un petit bouquin vif et instructif, où il confie son mode d'emploi de la course à l'Elysée - «Du bon usage d'une élection présidentielle» (Ramsay) - c'est en vue de préparer le terrain pour un autre. Son message est clair: le seul moyen de sortir de l'anémie est de réordonner les forces politiques. Selon les nouveaux clivages. Et autour d'un homme, Raymond Barre, qui signe la préface de ce qui ressemble fort à l'esquisse d'un projet présidentiel. «Comme on le disait du Bas-Empire romain, écrit l'ancien Premier ministre, notre système politique ne supporte plus ni ses maux ni ses remèdes... Pour retrouver dignité et efficacité, il faudra d'abord que la politique française sorte de l'artificiel pour revenir au réel.» Le chemin est, désormais, tracé. Durieux attend, patiemment, que Barre veuille bien l'emprunter.", "url": "https://www.lexpress.fr/informations/elysee-95-le-livre_603058.html"}, {"title": "EXPRESS économie", "text": "Nouveau signe du redémarrage de l'investissement: 1 200 robots industriels ont envahi les usines françaises en 1994. Cette augmentation de 23%, par rapport à l'année précédente, constitue, selon une étude réalisée par la revue «Robaut» et l'Association française de robotique industrielle (Afri), l'une des progressions les plus fortes de ces dix dernières années.\nLa réforme de l'impôt sur le revenu promise par le candidat Balladur passe par un sévère ménage des 116 déductions. Particulièrement menacées: les déductions au titre des lois Malraux et Pons; celle au titre des BIC (bénéfices industriels et commerciaux). En revanche, les avantages concernant les emplois de service et les dons seraient maintenus. La prime aux nouveaux propriétaires remplacerait l'actuelle déduction des intérêts d'emprunt pour la résidence principale.\nLe Premier ministre idéal aux yeux des marchés financiers, si Balladur devenait président de la République? Ce serait Alain Juppé, répond la Société générale dans sa «Lettre des marchés de taux».\nEdmond Alphandéry a proposé la création d'une prime de 5 000 francs par mètre carré pour inciter à la transformation des bureaux en logements sociaux. Mais le coût de cette mesure serait tel - 7 fois plus que le financement social classique - qu'elle a été abandonnée.\nL'amélioration de la situation économique bénéficie enfin aux cotisations sociales: à la fin de janvier 1995, leur montant a progressé de 6% par rapport à novembre 1994.", "url": "https://www.lexpress.fr/informations/express-economie_603053.html"}, {"title": "SOYEZ AU-DESSUS DE LA MÊLÉE", "text": "Vous sentez-vous une vocation d'arbitre? Contactez vite la Fédération nationale du sport universitaire (FNSU) pour suivre une formation gratuite dans l'un des 42 sports pratiqués dans l'enseignement supérieur. Cette formation comporte un examen écrit sur les règlements sportifs et un test pratique lors d'une compétition FNSU. Une commission nationale a été créée afin de vous permettre, par la suite, d'arbitrer dans le cadre de la fédération nationale! Une indemnité de 50 à 100 F vous sera versée pour chaque match.\nRenseignements: Paris, (16-1) 44-27-51-86; Créteil, (16-1) 48-99-64-00; Versailles, (16-1) 46-61-08-04.", "url": "https://www.lexpress.fr/informations/soyez-au-dessus-de-la-melee_603046.html"}, {"title": "PRENDRE LA VILLE DU BON CÔTÉ", "text": "Vous voulez travailler dans le secteur des collectivités locales? Vous voulez acquérir une formation spécialisée, si possible au soleil? L'Ecole supérieure de commerce de Toulouse vient, justement, de créer un mastère spécialisé en management public. Il est ouvert aux étudiants de niveau bac + 5, quel que soit le diplôme obtenu; aux cadres d'entreprise ou de collectivités locales justifiant de trois ans d'expérience professionnelle et d'un bac + 4. En outre, des séminaires préparant à la recherche d'emploi seront organisés tout au long de l'année.\nRenseignements: (16) 61-29-49-33.", "url": "https://www.lexpress.fr/informations/prendre-la-ville-du-bon-cote_603041.html"}, {"title": "TRÈS CHÈRES ÉTUDES", "text": "On comprend que le rapport Laurent, qui voulait augmenter sensiblement les droits d'inscriptions (2 000 F pour le 1er cycle, 3 000 F pour le second), ait été enterré par le gouvernement. Et pourtant... Une récente enquête du ministère de l'Education nationale a rendu compte des énormes sommes en jeu. L'Etat pourra-t-il continuer à être la principale source de financement? En 1993, 507,7 milliards de francs ont été consacrés au système éducatif, soit 7,2% du produit intérieur brut. En sept ans, la dépense moyenne par jeune a augmenté d'un peu plus de 18% (à prix constants), à la différence des investissements, qui ont fléchi légèrement. En fait, 80% des dépenses vont aux activités d'enseignement proprement dites, avec une part croissante pour le personnel. Les 20% restants sont destinés à l'infrastructure. Le budget de l'Etat prend en charge 65,3% des dépenses. Ensuite viennent les collectivités territoriales (19,4%), les ménages (9%) et les entreprises (5,6%), qui se contentent d'un effort minime! Un étudiant coûte par an, selon la filière, de 42 800 à 79 200 F (voir le tableau). L'enquête du ministère évalue même le prix d'un cursus complet. Si, par exemple, vous avez obtenu une licence, de vos premiers pas au diplôme (soit dix-huit années, sans écarts), vous aurez engendré une dépense totale de 525 700 F; 527 600 F jusqu'au BTS ou 533 000 F pour un IUT (dix-sept années pour chacun).\nINFOGRAPHIE: CE QU'ILS COUTENT", "url": "https://www.lexpress.fr/informations/tres-cheres-etudes_603039.html"}, {"title": "Rome, années noires", "text": "A 20 ans, Vitaliano Brancati s'est cru fasciste. Il ne s'en est jamais remis. Son mea culpa est une mise en garde adressée à toutes les générations.\nEbloui, au fond de sa province sicilienne, par la gloire de D'Annunzio et l'astre ascendant du Duce, Vitaliano Brancati crut, à 20 ans, qu'il était fasciste. «Monté» de Catane à Rome, il eut vite fait de déchanter. Ou, plutôt, c'est la censure du régime qui, bloquant les pièces et le premier roman du jeune ambitieux, le sauva de ses démons. Le sens du ridicule, puis l'horreur de la violence firent le reste. Comment lui, le paresseux, le frileux, le voluptueux, l'égotiste, l'amoureux de la pointe et du style, avait-il pu céder aux sirènes de l'activisme, s'enflammer pour une brute, tolérer les mots d'ordre, la boursouflure et l'emphase? Il se le demandera lui-même toute sa vie, sans prétendre oublier le goût d'alcool que pouvait avoir, en 1927, «une nouvelle et délicieuse morale selon laquelle il était bien d'agir et mal de douter»; mais «la honte qui succède à ces ivresses» lui fait écrire, dès 1936: «Il est des époques où il ne faudrait jamais avoir 20 ans.» Comme si l'ogre totalitaire, sous quelque masque ou couleur que ce soit, n'exigeait pas de chaque génération son tribut de chair fraîche.\nOn ne l'y reprendra certes plus à se laisser enrégimenter; du moins Brancati voudrait-il conjurer tous ceux qui ont l'âge de ses erreurs d'autrefois de ne pas les répéter, bref, de ne pas «épancher leur instinct naturel de rébellion en se rebellant contre leur droit d'être libres: ils utilisent la force avec laquelle un poulain jette à terre son dresseur pour charger sur leur croupe le plus lourd et le plus intraitable des maîtres». Ces lignes, de 1949, sont un des leitmotive de ce «Journal romain», constitué des «Blocs-Notes» publiés çà et là par Brancati au cours des sept dernières années de sa vie: il mourut en 1954 à Turin, à 47 ans (il souffrait, rapporte Moravia, d'une tumeur bénigne, mais très grosse: «Son corps s'était habitué à la présence de cette tumeur, et ne résista pas au vide qui suivit l'ablation.»). La plaie vive du fascisme qui empoisonna sa jeunesse éveille la vigilance de Brancati à l'égard du totalitarisme sous toutes ses formes («Tôt ou tard, l'activisme mène à l'homicide»); et son humour: «Les seuls sots que je ne supporte pas sont ceux qui, avec leurs espions et leurs tribunaux spéciaux, me forcent à les imiter et à les admirer. Les sots des régimes libéraux, non seulement je les supporte, mais je les trouve aimables; à ceux qui me laissent la liberté de ne pas être sot, je laisse très volontiers la liberté de l'être.» Il traque aussi, d'un oeil impitoyable, les anciens dignitaires fascistes qui ressortent de l'ombre, après l'amnistie concédée par Togliatti en juin 1946: «Ils s'habillent, mangent, parlent, marchent selon les règles d'une tristesse irréprochable: jamais on ne les surprendrait à commettre l'erreur d'être heureux ou de s'ouvrir à l'espoir»; ils hantent d'immenses appartements vides où il n'est resté parfois qu'un piano, «sur lequel le maître de maison pâle et vieillissant joue d'un doigt ?Giovinezza?». Son anticommunisme ne l'empêche pas de rendre à Gramsci, dont on commence alors à publier les «Carnets de prison», un hommage émouvant de gravité: «Cela fait une profonde impression de s'apercevoir, si longtemps après, que la société clownesque de l'époque, abandonnée aux caprices de ceux qui se sentaient ivres parmi les ivrognes, était observée attentivement par un homme extrêmement sérieux et maître de lui-même.» De même a-t-il la plus haute estime pour les oeuvres qui ont su traverser, intactes, les années noires. Ceux qui, dans cent ans, liront Palazzeschi, Montale, Moravia, pourront se demander: «Mais y a-t-il vraiment eu le fascisme en Italie, de 1922 à 1945?»\nMais cet honnête homme, aimable, tolérant, spirituel et éminemment cultivé est avant tout un merveilleux écrivain. Il a cette sensualité de l'intelligence, toute pirandellienne, qui s'aiguise dans le plaisir comme dans le malheur. Il a, surtout, pour parler du temps, de la naissance et de la mort, de sa propre mort, les fulgurances d'un Pascal athée: «Je voudrais que le temps fasse machine arrière, que mon père ait vingt-cinq ans, que je dorme dans ses veines, cellule à laquelle est promise au loin une lueur de conscience de quelques dizaines d'années.»\nJournal romain, par Vitaliano Brancati. Trad. par Alain Sarrabayrousse. Fayard, 352 p., 150 F..\nPHOTOS Des fascistes italiens et, en haut, Vitaliano Brancati. Une plaie vive.", "url": "https://www.lexpress.fr/informations/rome-annees-noires_603034.html"}, {"title": "Non au Chambord-show!", "text": "La Générale des eaux rêve de transformer le fleuron Renaissance en «Vincirama». L'Unesco s'y associe. On se demande bien pourquoi..\nLe Puy-du-Fou + Abel Gance + une tranche de Futuroscope: l'imposture pseudo-historique continue de menacer l'un des sites les plus magiques du patrimoine national, le parc de Chambord et son environnement naturel. Le 10 février 1995, «La Nouvelle République du Centre-Ouest» dévoilait le projet «Léonard de Vinci», opération mercantile relayant les affriolantes perspectives d'un «Chamborland» à la dérive (voir L'Express n° 2119 du 13 février 1992). Partis en nuages fumigènes, le prétendu centre de la Renaissance européenne et ses mannequins «habillés de fête», authentiquement Nylon, cèdent la place à un «Vincirama» de plein air, «short cuts» tirés d'une quarantaine de films, dont «Chambre avec vue» - les ingénieurs culturels aiment à ratisser large. Rien ne manque à l' «étude de potentialité», pas même les animations vivantes, forcément pourvoyeuses d'emploi pour les danseurs, cascadeurs et figurants bénévoles, qui fourmillent en Val de Loire comme champignons. On ne saurait faire plus pointu pour enrayer la crise.\nCoordinateur général: Bruno Duquesne, conseil en communication dans le groupe Publicis, qui semble confondre le site de Chambord avec le désert rural affecté au Futuroscope. Société de production: Les Créateurs associés, avatar de la Compagnie générale des eaux. Lieu prévu: les 37 hectares de friches agricoles, achetées à Maslives par le syndicat intercommunal du pays de Chambord. Quoi! Les abords protégés du pavillon de Saint-Dyé et le mur du parc (classés) de nouveau pris pour cibles? Naïfs que nous sommes... Il suffit d'un cheveu pour contourner la loi. Au lieu des 500 mètres réglementaires, on installera, pour commencer, le piège à sous du pauvre Léonard (mort, faut-il le rappeler, à Amboise, avant le début de la construction de Chambord), à... 501 mètres. Ben voyons! Les écrans géants, les orgues de jet, les pylones d'éclairage et les sièges-coques pour 6 000 spectateurs seront faciles à «dissimuler derrière les petits boisements» du terrain. C'est, en effet, ce que promet la mirifique esquisse encartée dans le dossier.\nS'il ne s'agissait que de Chambord! Mais Les Créateurs associés se flattent de reproduire ce «concept nouveau» en Toscane et de multiplier les «cinéscénies» sur Napoléon (à Fontainebleau, à l'île d'Elbe), sur Guillaume le Conquérant (au Mont-Saint-Michel), ou sur Louis XIV (on parie pour Versailles?). Le lecteur sera sans doute heureux de prendre connaissance, en avant-première, du projet «Homère», qui ne vise rien de moins que la mise en valeur du patrimoine mondial. Enfoncés, les savoir-faire goudesque et decouflesque! L'ambition des Créateurs associés est d' «offrir au plus grand nombre de purs instants d'éternité», alignés en colonnes de chiffres dans les études de faisabilité. Ce ne sera pas, on s'en doute, sans aller contre des vieilleries, tel «le manque évident de sens du commerce, hérité d'une vision conservatrice des sites». Les monuments historiques sont devenus des gisements économiques d'avenir; les rêveries du promeneur non solitaire, des spectacles «live»; les séjours à l'hôtel, des «nuitées» gouvernées par les taux de remplissage.\nQui paie pour ces «Harlequinades», proches, selon l'Association pour la défense de Chambord, du degré zéro de la culture? Echaudé par les épisodes précédents du feuilleton, Roger Goemaere, président du conseil général de Loir-et-Cher, a écrit à la société promotrice pour lui signifier que le département n'avait pas les moyens de débourser les 14 millions d'équipement, auxquels s'ajoutent les 10 millions du spectacle «Vinci». Un spectacle clef en main, en faveur duquel les collectivités territoriales accorderaient pour dix ans la concession du site à une société d'investisseurs privés, réunis autour de la Compagnie générale des eaux. Le tout abrité derrière le parrainage, plus qu'étonnant, de l'Unesco, disposée, paraît-il, à établir un partenariat actif, dans le cadre du programme «Patricom». Quand le ministère de la Culture se résoudra-t-il à enrayer la pathologie patrimoniale de notre fin de siècle? L'Etat peut, à tout moment, acheter la parcelle de Maslives, pour constituer une réserve foncière devant l'entrée du parc la plus proche du château. Tant qu'il s'abstient de le faire, le chef-d'oeuvre bâti pour François Ier restera un «pôle d'attractivité» menacé par les baraques foraines.\nPHOTO: Chambord dédié à Vinci? Un travestissement historique.", "url": "https://www.lexpress.fr/informations/non-au-chambord-show_603027.html"}, {"title": "L'angoisse, moteur de l'action", "text": "S'il n'avait jamais connu le stress, l'homme de Neandertal, notre vénérable ancêtre, n'aurait pas évolué. Et, plutôt que de nous balader dans les rues, Walkman à l'oreille, nous déambulerions aujourd'hui en forêt, arborant massue et osselets. Cette fable, racontée par Jean-Claude Ringler dans son livre «Faut-il tuer le stress?» (éd. Grancher), illustre parfaitement la thèse de l'auteur. Car à la question posée sa réponse est: non. Nous nous méprenons en faisant du stress la bête noire de notre civilisation: il n'a pas épargné l'homme des cavernes, cerné de bêtes sauvages, affamé et soucieux de couver les brandons de son foyer. Exit donc le mal du siècle. Effacée aussi, l'image du stress pathologique. Il est avant tout bénéfique.\nUn indispensable processus d'adaptation,\nun phénomène biologique vital qui permet\nà tout un chacun de faire face à une situation inédite. On l'affronte ou on la fuit. Parfois,\nil est vrai, on se laisse déborder, jambes flageolantes et pouls accéléré. Comment gérer son stress? Quel «stresseur»\nêtes-vous? Lisez les recettes\ndu Dr Ringler, elles déstressent. A. K.", "url": "https://www.lexpress.fr/informations/l-angoisse-moteur-de-l-action_603022.html"}, {"title": "Enchères - Le baiser de Judas", "text": "Quelle mouche a donc piqué Maurice Rheims pour qu'il aille mettre en vente un des tableaux de sa collection à New York, une oeuvre de Toulouse-Lautrec, «Au lit: le baiser», estimée par Sotheby's la bagatelle de 25 millions de francs? La star des commissaires-priseurs pendant plus d'un quart de siècle signerait-il avec cette désertion la condamnation du marché de l'art français, dont il fut l'illustre marteau?\nPHOTO: «Au lit: le baiser».", "url": "https://www.lexpress.fr/informations/encheres-le-baiser-de-judas_603015.html"}, {"title": "Commodes comme mode", "text": "Pourquoi le mobilier échapperait-il aux phénomènes de mode? Comme les vêtements, il subit les influences politico-culturelles de son époque. C'est ce que démontre l'exposition du VIA, imaginée par Jean-Claude Maugirard, qui confronte robes et commodes en une vingtaine de tableaux. Du Grand Siècle aux Années folles, des Sixties, vouées au culte du plastique, à nos temps de métissage, meubles et vêtements suivent les mêmes tendances et sont tour à tour rigoureux, galbés, ornementés, stylisés, fonctionnalisés. A l'époque de Louis XV, les commodes s'épanouissent à la manière des jupes à paniers noyées sous falbalas et dentelles. De même, sous le premier Empire retrouve-t-on un goût analogue pour l'antique. A travers chaque association, qu'il s'agisse d'Eileen Gray et de Chanel, de Raymond Loewy et de Courrèges, de Nouvel et de Paco Rabanne, de Wilmotte et de Yamamoto, de Garouste et Bonetti et de Nina Ricci (photo), flotte ce même air du temps. L'exposition célèbre le tricentenaire de la commode, ce coffre posé sur des tréteaux auquel on a ajouté portes et tiroirs. Les premières furent fabriquées pour Louis XIV. Un meuble si commode qu'on l'appela «commode».\nVIA, 4-6-8, cour du Commerce-Saint-André, 75006 Paris, (16-1) 43-29-39-36. Jusqu'au 25 mars.\nPHOTO", "url": "https://www.lexpress.fr/informations/commodes-comme-mode_603010.html"}, {"title": "Meubles sculptures", "text": "Certains créateurs de meubles sont de véritables sculpteurs, réalisant, en petites séries, des fauteuils, des tables, des consoles qui font échapper à la morosité ambiante. En voici quelques exemples...\nMark Brazier-Jones\nProvocation, dérision, humour... Mark Brazier-Jones puise son inspiration dans les rêves, les cauchemars ou les mythes, de l'Atlantide engloutie au capitaine Nemo de «Vingt Mille Lieues sous les mers». D'où ses meubles baroquisants aux allures d'extravagantes créatures d'acier, de bronze et de cuivre, pourvus de pattes cyclopéennes et de dossiers ailés. Exposé de New York à Tokyo et Munich, le Britannique s'est forgé en quelques années une réputation internationale. Pendules, consoles, miroirs, fauteuils, tables: à partir de 6 000 F.\nAvant-Scène, 4, place de l'Odéon, 75006 Paris, (16-1) 46-33-12-40.\nYves Pagart\nVingt années d'illustration publicitaire ont mené Yves Pagart vers une autre forme de création. Le voici qui travaille le métal, qu'il chauffe, cintre et plie comme une feuille de papier. Il trouve son écriture dans l'observation distanciée des animaux, donnant naissance à un bestiaire aussi drôle que raffiné: sièges, commodes et luminaires haut perchés, à l'élégance gracile de hérons ou de gazelles stylisés (à partir de 10 000 F).\nGalerie Mostini, 18, rue de Seine, 75006 Paris, (16-1)\n43-25-32-18. Et galerie Juste à côté, 49, rue Cuvier, 69006 Lyon, (16) 78-52-51-21.\nCyrille Varet\nSans doute avez-vous aperçu les meubles gags de Cyrille Varet, trônant sur un plateau télé, de «Froufrou» au «Cercle de minuit». Ronds comme des bulles de savon, colorés comme un arc-en-ciel, aussi ondulants que déstructurés. A 25 ans, Cyrille Varet, enfant de la génération BD-pub, commence à se faire un nom dans le monde de la création. Souhaitons-lui bonne chance (sièges à partir de 1 700 F, tables à partir de 1 900 F).\nEspace Cyrille-Varet, 67, avenue Daumesnil, 75012 Paris, (16-1) 44-75-88-88.\nPHOTOS:\n*Chaise de Cyrille Varet.\n*Console et miroir de Mark Brazier-Jones.\n*Armoire d'Yves Pagart.\n*Lampe fleur de Pierre Chareau.", "url": "https://www.lexpress.fr/informations/meubles-sculptures_603008.html"}, {"title": "sur les écrans", "text": "reprise\nMetropolis\nde Fritz Lang\nQuel monstre! 15 millions de marks (1927), 30 000 figurants, une achitecture délirante, les studios géants de Babelsberg en furie, un scénario débile de Thea von Harbou et des images de Lang (Fritz). Ce chef-d'oeuvre est enfin visible dans sa véritable version, reconstituée, au bout de cinq ans de minutie, par Enno Patalas, directeur de la Cinémathèque de Munich. Inmanquable.\nPHOTO: «Metropolis».", "url": "https://www.lexpress.fr/informations/sur-les-ecrans_602997.html"}, {"title": "les émissions à voir cette semaine", "text": "et aussi\nGÉOPOLIS\nDepuis trois ans, le drapeau algérien a pris des allures de linceul. Pour tenter d'expliquer l'horreur vécue, Claude Sérillon est allé à Alger enregistrer cette émission spéciale et nous présenter des reportages inédits tournés tout récemment dans ce pays, l'un des plus dangereux du monde. Une journaliste, un dessinateur et le ministre des Affaires étrangères algériens participeront à cette opération, qu'il faut saluer mais surtout regarder.\nDimanche 26, 22 h 40. France 2.\nWILLIAM CHRISTIE\nChef d'orchestre, claveciniste et fondateur des Arts florissants, William Christie, spécialiste incontesté du baroque, parle avec fraîcheur et humour, face à la caméra d'Andrea Kirsh, de cette musique toujours sérieuse, mais rarement austère, à laquelle il a consacré sa vie.\nMercredi 1er, 22 heures. Arte.\nPHOTO: William Christie.", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine_602992.html"}, {"title": "politique", "text": "A bas la royauté!\nDe l'arbitraire à l'indécision, de l'inquisition au tintamarre, en passant par l'irresponsabilité, l'immobilisme et la violence, le seul ministre giscardien du gouvernement Balladur voulait, à l'origine, intituler son livre «Les Sept Péchés capitaux». Finalement, il a opté, «dans un exercice de franchise», comme il dit, pour «Ouragan sur la République». Sans complaisance, le ministre du Logement dénonce la «royauté absolue» instaurée par François Mitterrand, les pesanteurs des administrations qui bloquent toute initiative et le conservatisme ambiant. Un essai brillant, qui appelle les politiques à réagir si ces derniers ne veulent pas que la société s'en charge à leur place.\nOuragan sur la République, par Hervé de Charette. Fixot, 202 p., 99 F.", "url": "https://www.lexpress.fr/informations/politique_602985.html"}, {"title": "Pibales sous roche", "text": "Le bébé de l'anguille se nomme pibale\nou civelle, selon la région. Des alevins\ntransparents qu'on ne pêche que\nquelques mois de l'année et que chacun\nde nous peut s'offrir à des prix\nimbattables dans les Bars à huîtres, où\nl'on a le goût de la curiosité. Bien\nconnue à juste titre par les Parisiens,\ncette chaîne, ode aux coquillages et aux crustacés mais aussi aux poissons,\npropose jusqu'au mois d'avril un menu\n«bordelais», six belles huîtres\nd'Arcachon, une copieuse poêlée de\npibales au beurre persillé et un sabayon\nde poire. Qu'on soit amateur ou\ndécouvreur, l'occasion est rare, à Paris,\nde s'offrir à ce prix de ces petites\nbêtes au goût subtil.\nLe Bar à huîtres, 112, boulevard du\nMontparnasse, 75014 Paris, (16-1) 43-20-\n71-01; 33, boulevard Beaumarchais,\n75003 Paris, (16-1) 48-87-98-92;\n33, rue Saint-Jacques, 75005 Paris,\n(16-1) 44-07-27-37. Menu à 198 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/pibales-sous-roche_602980.html"}, {"title": "Un modèle d'exposition", "text": "Longue et mince, taille de guêpe et fesses rondes, sinueusement moulée dans des robes de satin, seins pulpeux et longs bras gantés de noir, Yvette Guilbert fascina les nuits de la Belle Epoque: elle chantait «La Glu», de Richepin, «Le Mirliton», de Bruant, tandis que, ensorcelés, Jules Chéret, Cappiello, Steinlen et surtout Toulouse-Lautrec en faisaient fiévreusement l'un de leurs modèles favoris. A l'Alcazar, aux Ambassadeurs, au Moulin-Rouge, au Divan japonais, rue des Martyrs, on se bousculait pour admirer la Guilbert dans le «répertoire de ses créations». Cette très jolie exposition rappelle qu'elle était à l'étranger, grâce à ses nombreuses tournées, aussi célèbre que Sarah Bernhardt, que son souci de préserver les vieilles chansons françaises lui fit ouvrir des écoles à Paris et à New York. Et qu'elle fut même, au cinéma, la star de Murnau et de Marcel L'Herbier. Tableaux célèbres, photos passionnantes, partitions, manuscrits, costumes - de quoi redécouvrir la jolie dame au chignon roux, dont le portrait dédicacé ornait, à Vienne, le cabinet de...\nSigmund Freud.\nBibliothèque nationale, galerie Colbert, 75002 Paris,\n(16-1) 47-03-81-12. Jusqu'au 1er avril. 15 et 22 F.\"\nPHOTO.", "url": "https://www.lexpress.fr/informations/un-modele-d-exposition_602978.html"}, {"title": "expositions", "text": "François Rouan\nLe corps hante les toiles de François Rouan, boursouflé, fragmenté, déchiré. 80 toiles et 25 dessins retracent le parcours de l'artiste depuis que, sur ses tableaux, au début des années 80, apparaît la figure humaine. Dans les années 60, proche du mouvement Supports/Surfaces mené par Claude Viallat, il tressait des bandes de papier découpé, réponse à son «inhibition devant la toile blanche». Aujourd'hui, de ses oeuvres labyrinthiques, épais entrelacs de peinture à la cire, surgissent, comme des obsessions, deux thèmes majeurs: le masque - qui cache la perte, le vide, l'effroi - et le crâne, symbole de la vanité de l'existence. Revendiquant son enracinement dans l'histoire de l'art, François Rouan ponctue souvent son oeuvre de références picturales modernes. Les «Bustes» empruntent à Jean Dubuffet; les «Constellations», à Georges Braque. Mais, toujours, le drame personnel de la disparition de l'être aimé se confond avec le tragique de la condition humaine.\nMusée d'Art moderne, 59650 Villeneuve-d'Ascq, (16) 20-05-42-46. Jusqu'au 28 mai. 25 et 15 F.\nphoto: «Constellation», par François Rouan (1992).", "url": "https://www.lexpress.fr/informations/expositions_602973.html"}, {"title": "théâtre", "text": "Compagnie\nDavid Warrilow est seul en scène, col roulé bleu ciel, chaussons aux pieds. Seul avec le récit de Samuel Beckett. Arrivé à la fin de sa vie, un homme se rappelle son enfance et raconte la méthode qu'il a utilisée pour s'appliquer à vivre. Le texte n'est pas dénué d'humour, absurde et cocasse. Joël Jouanneau a installé sur la scène oblique du Petit Odéon un large fauteuil de cuir, un club de hockey et une pile de livres. Cet univers est pris dans une immobilité minérale. David Warrilow marche parfois du fauteuil à la fenêtre; il chausse ses lunettes pour lire «Compagnie», quand il n'écoute pas la lecture faite par sa propre voix enregistrée. Qu'il lise ou qu'il écoute, il est à la fois Beckett, un homme qui finit de vivre, et l'humanité qui, quels que soient ses efforts, est seule et si peu résignée à l'être. Une incitation réussie au recueillement.\nPetit Odéon, 75006 Paris, (16-1) 44-41-36-36. Jusqu'au 11 mars, à 18 h 30. De 30 à 70 F\nPHOTO: «Compagnie», David Warrilow.", "url": "https://www.lexpress.fr/informations/theatre_602966.html"}, {"title": "Elysée 95 - La méchanceté", "text": "Chez les Debré, on ne se querelle plus en famille, mais en public. Bernard, le très balladurien ministre de la Coopération, qui avait osé s'en prendre à l'authenticité du gaullisme de Jacques Chirac, s'est vu prestement remettre à sa place par son frère Jean-Louis, le très chiraquien secrétaire général du RPR: «Il est un excellent chirurgien, mais un bien mauvais politique»,\na-t-il expliqué, le 20 février, sur France-Inter.", "url": "https://www.lexpress.fr/informations/elysee-95-la-mechancete_603064.html"}, {"title": "EXPRESS petites phrases", "text": "«C'est quand même jouissif que ce soit un joli nègre (MC Solaar) qui soit l'héritier de la tradition poétique de la chanson française.» Juliette Gréco.\n«Nous exigeons l'extradition de Michael Jackson et de Madonna pour les juger comme terroristes.» Nematullah Khan, chef du Parti antiaméricain de l'islam, un groupe intégriste pakistanais.\n«Il faut bien gagner sa vie.» Eugène Dojugachvili, petit-fils de Staline, expliquant pourquoi il se lance dans l'industrie privée.\n«L'Institut du monde arabe a été inventé pour ne pas réussir.» Edgard Pisani.\n«On a bien rigolé.» Gavin Hastings, capitaine de l'équipe d'Ecosse de rugby, après la première victoire de son équipe en France depuis 1969.\n«On dit que les promesses de Jirinowski sont plutôt creuses. Ce n'est pas faux.» Vladimir Jirinowski.\n«Les films sont de plus en plus difficiles à faire. Les critiques font de plus en plus mal. Je m'ennuie.» Robert Altman, metteur en scène, qui va avoir 70 ans.\n«Rabin et Arafat préfèrent être enchaînés l'un à l'autre plutôt qu'être pendus chacun de son côté.» Un ministre israélien.\n«Je me suis dit: c'est donc ce monsieur bien élevé qui va être élu! Cela m'a exaspérée.» Martine Aubry parlant d'Edouard Balladur.\n«Je pense que l'erreur de Mme Clinton a été de vouloir entrer dans l'administration de l'Etat.» Danielle Mitterrand.\n«Collectivement, les journalistes peuvent écraser. Individuellement, ils sont sans cesse en péril.» Pierre Bourdieu, sociologue.\n«Après tout, notre Ire République est encore debout. Comme la monarchie de Savoie après la chute de Mussolini.» Alberto Cavallari, éditorialiste de la «Repubblica».\n«Nous ne fabriquons plus d'anticorps. Notre langue, envahie par l'anglo-américain, va mourir.» Giancarlo Oli, célèbre linguiste italien.\n«Dans chaque région de Russie, il y a maintenant un prince avec ses propres troupes. Chacun est prêt à dégainer l'épée.» Le général Alexandre Lebed, à propos de l'état d'esprit de l'armée russe.\nCARICATURE:\n*Dessin de Chappatte paru dans la «Tribune de Genève», Cartoonists & Writers Syndicate.\n*Riber Svenska Dagbladet (Stockholm).\n*Dessin de Chimulus.\nPage realisée par Courrier international", "url": "https://www.lexpress.fr/informations/express-petites-phrases_603057.html"}, {"title": "EXPRESS politique", "text": "Jack Lang, invité du Club L'Express, le 15 février, a confié sa déception face à ses «amis» socialistes: «Le mot ?fraternité? est inscrit au frontispice du parti, mais, dès qu'on en a franchi le seuil, celle-ci s'est évanouie.» Evoquant au sujet du PS - «Un champ de haine plutôt qu'un champ de ruines» - le rôle de ses camarades dans sa non-candidature, il résume d'une formule les coups qu'il a reçus: «La trahison des uns, la calomnie des autres.» Il regrette encore de ne pas s'être lancé et n'exclut rien pour l'avenir. Si la campagne de Jospin venait à s'essouffler..\n.\nLe Grand Orient de France a convié Robert Hue, candidat communiste, à une «Tenue blanche» (réunion ouverte), le 14 février. C'est une première: en 1923, Ludovic-Oscar Frossard, père d'André Frossard et secrétaire général fondateur du PCF, avait été exclu du parti pour appartenance à la franc-maçonnerie.\nLes dons en faveur de la campagne de Balladur arrivent au rythme de 1 500 par jour pour un montant de 300 francs en moyenne. Une générosité des électeurs dont se félicitent les balladuriens, qui se sont vu opposer une fin de non-recevoir du RPR pour le financement de leur campagne.\nUne vieille hostilité à l'égard de Lionel Jospin, une irritation grandissante envers Edouard Balladur, qualifié par lui de «candidat Airbag»: Pierre Bergé, patron d'Yves Saint Laurent, affirme qu'il préférerait au second tour voter Chirac contre Balladur.\nLe «TCB» (Tous contre Balladur) transcenderait-il le clivage gauche-droite? Un élu chiraquien de la banlieue parisienne confie que les militants du PS et du PC qu'il rencontre dans ses tournées électorales ne le considèrent plus comme un «tonton macoute, mais presque comme un allié objectif»!\nLes responsables de la campagne d'Edouard Balladur prévoient d'organiser une dizaine de meetings, comme celui du 16 février à Nogent-sur-Marne (Val-de-Marne). Le prochain aura lieu à Toulouse, sur le terrain de Lionel Jospin.\nLes centristes partisans d'Edouard Balladur sont agacés par l'attitude de René Monory, qui tarde indéfiniment à se déclarer pour le candidat de son choix. «Il se prononcera, ironise Philippe Douste-Blazy, avant la prochaine élection sénatoriale»... qui aura lieu en septembre. Une façon de rappeler au président du Sénat que son siège sera alors renouvelable.\nEn ce moment, Philippe Séguin «vide ses poches d'amertume, parce qu'il aurait voulu être candidat», explique Philippe de Villiers. «Voilà pourquoi il paraît un peu effrayant.»\nLes balladuriens font mine de se réjouir d'une éventuelle candidature de Giscard. «Nous aurions à nouveau Chirac et Giscard en piste, un spectacle que les Français rejettent!»\nPhilippe Mestre, ministre des Anciens Combattants et directeur de la campagne présidentielle\nde Raymond Barre en 1988, parle de la triste situation de Jacques Chirac. «Quand on est troisième, c'est infernal. On ne sait de quel côté donner les coups. Nous avons connu cela...»\nPhilippe Douste-Blazy\nse verrait bien ministre\nde la Culture et de la Communication dans\nle prochain gouvernement, si on ne lui repropose\npas la Santé.\nValéry Giscard d'Estaing est prêt à soutenir Raymond Barre, même\ns'il considère que l'élu de Lyon n'est pas un as des campagnes électorales. «Je serai derrière lui, mais à une condition: qu'il cesse de dire du mal de l'UDF!»\nPHOTOS:\nL. JOSPIN AVEC J. LANG\nR. MONORY", "url": "https://www.lexpress.fr/informations/express-politique_603052.html"}, {"title": "LA SANTÉ, çA TIENT À UN COUP DE FIL", "text": "Le Fil santé jeunes est l'une des 29 mesures prises à l'issue de la consultation nationale des 15-25 ans. Composez le 05-23-52-36 pour entrer en relation avec une équipe de médecins, de psychologues et autres intervenants prêts à vous écouter et à vous conseiller. Opérationnelle de 8 heures à minuit, la ligne, mise en service par le ministère des Affaires sociales, a pour mission d'aider les jeunes à résoudre leurs problèmes de santé, affectifs ou relationnels. Une façon anonyme de prendre connaissance des préoccupations des jeunes. Merci, «Lovin' Fun»", "url": "https://www.lexpress.fr/informations/la-sante-ca-tient-a-un-coup-de-fil_603045.html"}, {"title": "UN PARCHEMIN DE SPÉCIALISTES", "text": "Diplôme national de technologie spécialisée: c'est le petit dernier de l'académie de Lyon. Il vient tout juste de recevoir le tampon officiel du ministère de l'Enseignement supérieur et de la Recherche. Il est ouvert aux titulaires d'un BTS ou d'un DUT qui souhaitent acquérir une formation complémentaire, en alternance: quatre mois de cours et huit mois au sein d'une entreprise. Génie logiciel, informatique et génie civil, techniques du vide et des matériaux... 9 filières sont proposées par les IUT de Lyon A, de Lyon B, de Roanne et de Saint-Etienne. Pour 190 places.\nRenseignements: IUT Saint-Etienne, (16) 77-34-99-99.", "url": "https://www.lexpress.fr/informations/un-parchemin-de-specialistes_603040.html"}, {"title": "Une France très entreprenante", "text": "Retour de la croissance, loi Madelin, banques plus compréhensives et aide massive aux chômeurs-créateurs: en 1994, le nombre d'entreprises nouvelles a progressé de 7,6%. Offriront-elles toutes des emplois\"\nHeureux anniversaire pour la loi Madelin! Voilà juste un an que ce dispositif d'aide à l'initiative individuelle a été adopté par le Parlement, et l'Insee publie des chiffres très encourageants sur la création d'entreprise: en 1994, 294 000 nouvelles entités ont vu le jour, soit une hausse de 7,6% par rapport à 1993. La chute enregistrée depuis 1991 est enfin enrayée.\nCe redressement s'explique par plusieurs raisons. D'abord, l'environnement a changé. Avec une croissance retrouvée, les risques d'un lancement sont atténués; les prévisions affichées par les candidats entrepreneurs deviennent plus crédibles aux yeux de leurs interlocuteurs (organismes de financement...).\nMais les effets de la reprise économique sont d'autant plus sensibles qu'Alain Madelin a préparé le terrain. Sa loi a simplifié les procédures et allégé les charges. Plus efficace encore: le ministre est parti en croisade pour défendre les petites entreprises, pour célébrer «leurs vertus, leur souplesse, leur capacité d'innovation, leur rôle irremplaçable en matière d'emplois». Son message a porté. «L'engouement pour la création est de plus en plus fort. L'entreprise a été démythifiée. Les gens voient leur voisin réussir dans une activité et ils\nse disent: pourquoi pas moi?» témoigne Tahar Rahmani, directeur de l'association 3 CI, une initiative marseillaise, qui a essaimé dans l'agglomération lyonnaise et dans la région parisienne.\nIl est vrai, aussi, que les organismes de soutien logistique et financier - du type 3 CI - ont proliféré. De l'Association pour le droit à l'initiative économique (Adie) à France-Initiative, en passant par les antennes spécialisées des chambres de commerce, ces relais sont devenus très efficaces dans la sélection des dossiers et l'accompagnement des candidats. «Il y a, maintenant, des réseaux au maillage très serré, constate Michel Rideau, responsable des marchés PME-PMI à la chambre syndicale des Banques populaires. Quelqu'un qui veut créer ne peut plus se perdre.»\nPRÈS DE 80 000 ACCRE\nLes banques contribuent aussi à ce nouveau climat favorable aux entrepreneurs. Longtemps frileuses, elles commencent à changer d'attitude. Certes, de\nnombreux responsables d'agence restent allergiques aux projets et exigent des garanties exorbitantes pour le moindre prêt. Mais certains établissements se veulent les alliés des créateurs. Ainsi, le Crédit mutuel, le Crédit agricole ou le CIC. Mais ce sont, surtout, les Banques populaires qui ont la démarche la plus dynamique. «Depuis un an, précise Michel Rideau, nous avons adopté une politique plus ouverte à l'égard des nouvelles entreprises. Notre production de crédits a progressé de 30% dans ce domaine.» Pour bien marquer leur intérêt, les Banques populaires vont publier, courant mars, un «Guide des créateurs».\nUn dernier facteur: en 1994, l'Etat a distribué davantage d'aides aux chômeurs-créateurs d'entreprise. Près de 80 000 Accre ont été attribuées (pour 50 000 en 1993). Afin de rendre cette prime plus attractive, il a unifié son montant (32 000 F) et simplifié la procédure. «Le nombre de dossiers déposés chez nous a augmenté de 20% l'année dernière», dit Tahar Rahmani. Même constat à la chambre de commerce de Versailles. «Nous avons enregistré un flot de projets émanant, notamment, de demandeurs d'emplois de la tranche d'âge 45-50 ans. Ce sont des créateurs obligés. Ils ne voient pas d'autre solution pour s'en sortir», précise Jean-François Garnier, conseiller en gestion industrielle.\nL'avenir de ces entrepreneurs «malgré eux» est aujourd'hui beaucoup mieux assuré. Ils ne partent pas au casse-pipe, comme c'était le cas il y a quelques années. Les projets des chômeurs sont plus réfléchis et, avant de se lancer, ceux-ci reçoivent souvent une formation ad hoc. Le programme mis au point par Christian Faivre à la chambre de commerce de Paris-Seine-Saint-Denis est, sur ce point, exemplaire. «Notre stage de dix jours leur permet d'acquérir des connaissances et d'assimiler le processus complet de la création, avec toutes les étapes qu'il faut franchir. Le taux de réussite de ceux qui suivent cette formation est proche de 70%, alors que, dans le département de Seine-Saint-Denis, on enregistre, en moyenne, plus de 65% de disparitions dès la première année.»\nLe bilan 1994 n'est cependant pas entièrement satisfaisant. Comme le souligne Marc Saint-Olive, directeur de la fondation Nord-Entreprendre, «on manque de projets présentant un potentiel de développement suffisant pour donner naissance aux PME-PMI de demain, avec des effectifs allant de 5 à 50 salariés». Créer son propre emploi en s'établissant à son compte, c'est bien. Mais cette nouvelle génération d'entrepreneurs individuels ne suffira pas pour combattre le chômage et régénérer le tissu industriel français.\nINFOGRAPHIE:\nCréation d'entreprises ça repart...\n...mais pas dans tous les secteurs\nPhoto:\nChristian Faivre (CCIP).\nSon programme d'aide aux chômeurs-créateurs est exemplaire.", "url": "https://www.lexpress.fr/informations/une-france-tres-entreprenante_603038.html"}, {"title": "Chessex chez Voltaire", "text": "Comme jadis le philosophe, l'écrivain vit à Ropraz. Hanté par le génie du lieu, il a découvert une oeuvre secrète. Qu'il nous fait partager.\nQuatre cents habitants, quelques chats, un café-poste, une fruitière: niché sur les hauteurs du Jorat vaudois, le village se nomme Ropraz et sommeille dans la quiétude immobile d'une Suisse gentiment bucolique. On se gare devant la fontaine municipale, où trempe un énorme jambon qui perd lentement son sel: plutôt qu'en terre calviniste, on se croirait chez Rabelais, et c'est au bistrot, parmi les buveurs de fendant, que Jacques Chessex donne ses rendez-vous. Visage flaubertien, bacchantes de Gaulois, l'auteur de «L'Ogre» - Goncourt 1973 - adore son village, dont il tutoie les vivants et les morts. Ces derniers, d'ailleurs, sont ses plus proches voisins: à 20 mètres du cimetière, il s'est fait construire une thébaïde aux murs blancs, d'où il surveille les stèles en devisant avec les mésanges. La maison est remplie de livres, de tableaux et de silence.\nSur une table, la correspondance de Voltaire. Etrange coïncidence, le philosophe y parle de Ropraz et des nombreux séjours qu'il y fit, à partir de 1759. «Il venait à deux pas d'ici, au château d'Ussières, où on l'accueillait comme un messie, alors qu'il se sentait de plus en plus contesté à Genève. Ce manoir fut pour lui un havre de paix», raconte Chessex, qui a voulu ressusciter cette époque dans son dernier roman, une aubade flûtée, un divertissement nostalgique sous le signe de Candide.\nLe narrateur, Jean de Watteville, est un jeune étudiant en théologie. Il nous raconte comment il passa l'été de 1760 à batifoler sous les tonnelles d'Ussières, en compagnie d'une vestale pulpeuse et de quelques célébrités. Parmi elles, un diablotin nommé Casanova, des historiens, des juristes, des savants, mais surtout le grand Voltaire, «vieux maniaque de la tolérance».\nDeux siècles plus tard, son rire espiègle résonne encore entre les collines de Ropraz et son ombre sautillante continue à hanter les lieux. C'est un bonheur de les visiter avec Jacques Chessex. «Regardez comme ces paysages sont ouverts», lance ce baladin allergique aux frontières et aux oeillères régionalistes. «Ici, poursuit-il, je respire, car je me sens au coeur de l'Europe, grâce à la géographie, mais aussi grâce au souvenir: au xviiie siècle, Ussières attirait des intellectuels venus de très loin, Voltaire, les encyclopédistes et bien d'autres. Avant d'écrire mon roman, j'ai beaucoup rôdé autour du château, pour mes repérages. On me prenait pour un fou! Le génie du lieu, j'y crois: je suis très sensible à la magie des maisons. Celle-ci m'a toujours obsédé.»\nHautes façades de chaux rose, toit à quatre pans percé de lucarnes, perron de grès, le château d'Ussières a quelque chose de voltairien dans sa discrète élégance. A l'étage, réchauffé par des rêves centenaires, le lit de l'illustre visiteur est toujours là. Chessex le toise d'un oeil roublard, s'élance jusqu'à la bibliothèque, caresse quelques reliures de chagrin brun et se met soudain à «herboriser» entre les pages d'un vieux manuel de botanique.\nSur Voltaire, il semble intarissable. Il pourrait en parler des heures. «Plus je le lis, explique-t-il, plus je suis frappé par une chose: son oeuvre est pleine de secrets. Pleine de gouffres et de ravines, d'énigmes qu'il ne dévoile jamais. Il n'est pas un écrivain de la transparence absolue, contrairement à ce que tout le monde prétend. S'il y a un message dans mon livre, c'est celui-là.»\nA l'intelligence si lumineuse de son mentor, Chessex vient donc d'ajouter une petite touche crépusculaire: le clair-obscur du mystère. On dirait que ce roman a été écrit en contre-jour, à la lueur d'une chandelle, dans un halo d'ombres frémissantes. On les apprivoise lentement, tandis que la nuit tombe sur Ropraz. Sous le toit rouge d'Ussières, le bon Monsieur Voltaire s'est déjà endormi. Ne le dérangeons pas, il rêve.\nLe Rêve de Voltaire, par Jacques Chessex. Grasset, 105 p., 72 F.\nÀ LIRE AUSSI:\nOnt paru au Livre de poche:\n«L'Ogre», «L'Ardent Royaume», «Les Yeux jaunes», «Morgane Madrigal», «Jonas», «Judas le transparent».\nPHOTOS:\nJacques Chessex devant le château d'Ussières, à Ropraz. «Avant d'écrire\nmon roman, j'ai beaucoup rôdé autour, pour mes repérages. On me prenait\npour un fou!»", "url": "https://www.lexpress.fr/informations/chessex-chez-voltaire_603033.html"}]