[{"title": "Verbatim", "text": "\"A chaque fois qu'un pays parvient au stade de la Dauphine, il entre dans l'ère Carrefour... \" Daniel Bernard, président du directoire de Carrefour.\n\"Le seul mot qui doit exister dans le vocabulaire d'un banquier commercial, c'est \"non\". Dans celui d'un banquier d'affaires, c'est \"plutôt oui\"... \" Michel David-Weill, président de Lazard Frères.\n\"Si Nicole Notat est là pour gérer l'intérêt général, il faut qu'elle change de fonctions. \" Marc Blondel, secrétaire général de Force ouvrière.\n\"Brian Mulroney affirme catégoriquement et sans équivoque qu'il n'a rien à voir avec la décision d'Air Canada d'acheter des Airbus et qu'il n'a pas reçu un cent de quiconque. \" Harvey Yarofsky, avocat de l'ancien Premier ministre canadien, mis en cause par la justice de son pays qui le soupçonne d'avoir touché un pot-de-vin à l'occasion de l'acquisition de 34 Airbus A320 par Air Canada en 1988.\n\"Vu de Prague, qui est au centre de l'Europe, Paris nous semble aux extrêmes confins du continent. \" Vaclav Klaus, Premier ministre de la République tchèque, à un interlocuteur qui lui demandait où devait passer pour lui la frontière orientale de l'Union européenne.\n\"Je ne veux pas le dire trop fort, mais nous nous approchons d'un scénario de récession. \" Adolf Rosenstock, économiste allemand de l'Industrial Bank of Japan.", "url": "https://lexpansion.lexpress.fr/actualite-economique/verbatim_1410886.html"}, {"title": "L universite machine de frustration sociale", "text": "L'Expansion. Le mouvement étudiant a pris une ampleur qui rappelle les grandes manifestations de 1986. Y a-t-il aujourd'hui un manque de moyens financiers, comme le disent les protestataires, ou au contraire trop d'étudiants ?\nJean-Pierre Boisivon. La France a perdu le contrôle de deux variables de commande qui permettaient de maîtriser les flux d'arrivée à l'université. On a d'abord doublé en dix ans le nombre des bacheliers, et cela au profit de l'enseignement général, qui conduit directement à la fac, tandis que le baccalauréat professionnel restait relativement sous-développé. Ensuite, le Parlement a voté, en 1989, une loi d'orientation qui garantit aux détenteurs du bac le droit à des études longues : tout bachelier est devenu étudiant.\nLes moyens n'ont pas suivi...\nNon, car voilà trente ans que l'on paupérise l'Université. Il y a bien eu le ballon d'oxygène d'Université 2000, qui date de Lionel Jospin, mais il n'a pas suffi à absorber la croissance des effectifs.\nDans les facs de droit, on atteint aujourd'hui un niveau de sous-encadrement - un enseignant pour 50 étudiants - qui est stupéfiant aux yeux de nos collègues étrangers.\nPourtant, la France dépense pour son enseignement 6 à 7 % du PIB, c'est-à-dire autant que les autres pays développés. Où passe l'argent ?\nLe problème, c'est que, au sein de cette enveloppe globale, on a surdoté le primaire et le secondaire, au détriment de la faculté : nous dépensons davantage pour un lycéen que pour un étudiant !\nL'argent est là, mais il faut réallouer les ressources de façon plus équitable. Comme pour la Sécurité sociale, c'est une question de courage politique.\nEt le manque de locaux dont se plaignent les étudiants ?\nUne institution qui n'utilise ses bâtiments que six mois par an a toujours des problèmes de locaux. Et l'on ne peut pas raisonnablement demander à l'Etat d'engloutir des milliards dans un outil de travail qui n'est utilisé qu'à 50 %. Pourquoi ne pas décaler le calendrier de certains cycles, de façon à mieux profiter des locaux existants ?\nL'année dernière, le rapport Laurent suggérait d'augmenter les droits de scolarité pour accroître les ressources. Cela vous semble-t-il souhaitable ?\nJe crois en effet que c'est indispensable. Quand un étudiant paie, il est plus vigilant sur son orientation et plus exigeant quant à la qualité de l'enseignement. Parce qu'il veut un bon retour sur investissement. Il faudrait bien sûr créer un système de bourses d'études, pour aider ceux qui n'ont pas les moyens.\nCela coûterait cher à la collectivité Encore une fois, l'argent est là ! L'aide sociale pour étudiants - et tout spécialement l'allocation logement, attribuée sans condition de ressources parentales - distribue plusieurs milliards de francs par an, que l'on pourrait employer de façon plus équitable en développant les bourses.\nD'ici quatre à cinq ans, les flots d'étudiants diplômés chercheront un emploi. Le marché du travail pourra-t-il les absorber?\nLe déséquilibre va s'accroître. Car l'Université produira chaque année 200 000 à 250 000 bac + 4 ou bac + 5, alors que le marché ne propose que 70 000 postes de cadres, dont 30 000 enseignants. Les autres trouveront un emploi, mais avec une qualification et un salaire inférieurs à ce qu'ils escomptaient : je crains qu'une gigantesque machine de frustration sociale ne se soit mise en route.\nFaut-il alors orienter les bacheliers contre leur gré dans des filières professionnelles, pour désengorger les facs et le marché du travail ?\nNon, toutes les tentatives pour administrer les flux ont été des échecs. Il faudrait plutôt valoriser l'enseignement professionnel secondaire, qui a un terrible problème d'image, parce qu'il est aujourd'hui réservé aux élèves en situation d'échec scolaire. Et l'on pourrait aussi développer l'apprentissage dans les universités, y compris dans les filières littéraires, qui apprendraient ainsi à connaître l'entreprise pour mieux s'y intégrer. Propos recueillis par François Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-universite-machine-de-frustration-sociale_1394162.html"}, {"title": "Mains propres a la coreenne", "text": "Spectacle inédit : les patrons des chaebols, les grands conglomérats comme Samsung et Hyundai, filmés après des heures d'interrogatoire sur leur implication dans une très grosse affaire de corruption.\nL'ancien président de la République Roh Tae-woo a en effet avoué qu'il avait constitué durant son mandat, de 1987 à 1993, un fonds secret de 654 millions de dollars alimenté par les cotisations des chaebols, et empoché personnellement 200 millions. L'annonce du scandale n'a pas ému l'opinion publique, car les relations entre les milieux d'affaires et les partis politiques ont toujours été troubles. Mais l'affaire a étonné par son ampleur. L'opposition a elle-même reçu de Roh 2,5 millions de dollars pour financer sa campagne électorale en 1993 ! Et les patrons des chaebols ont sans doute gagné quelques contrats en échange de ces sommes colossales.\nSeul l'actuel président Kim Young-sam est pour l'instant épargné. Il a reconnu que sa campagne avait éventuellement été financée par les fonds suspects, mais assure qu'il n'était pas au courant... C'est d'ailleurs lui qui aurait déclenché le scandale. Le président a peut-être voulu redorer son blason en jouant les Monsieur Propre, tout en éliminant l'ancienne classe politique de la scène nationale.\nHélène Vissière", "url": "https://lexpansion.lexpress.fr/actualite-economique/mains-propres-a-la-coreenne_1394155.html"}, {"title": "Le plebiscite des avocats d affaires", "text": "Notre enquête du508 sur les 150 premiers cabinets d'avocats d'affaires a été fort bien accueillie par les professionnels du droit. Cela montre que notre méthode par questionnaire utilisée par Caura Barszcz et l'équipe de L'Expansion (1 000 cabinets contactés entre mai et juillet 1995) a bien fonctionné. Bravo pour votre excellent panorama des cabinets d'avocats , écrit François-Denis Poitrinal, de la société d'avocats Poitrinal & Associés Galexia, à Paris, qui résume la tonalité du courrier reçu. D'Allemagne, des Etats-Unis, d'Italie ou du Brésil nous sont parvenues des demandes d'information complémentaires. Au total, 61 des 150 cabinets d'avocats cités dans nos tableaux nous ont passé commande de l'enquête intégrale.\nDeux protestations seulement. D'abord, celle d'Hélène Bout-Carot du cabinet Bout-Carot-Bala -Puech, à Avignon, qui conteste la publication de renseignements confidentiels. Ensuite, celle de Rosine Lorotte du cabinet White & Case, à Paris, qui s'étonne de ne pas avoir été contactée par nos enquêteurs. Pardon pour cette défaillance. Nous réparerons l'oubli l'année prochaine.\nA signaler, la demande de Marie-Christine Barret, avocat au barreau de Lyon, qui aimerait connaître le nombre de femmes figurant parmi les avocats associés et collaborateurs. Nous ajouterons la question dans notre prochain questionnaire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-plebiscite-des-avocats-d-affaires_1391620.html"}, {"title": "Comment evaluer la toxicite des metaux", "text": "Roland Masse Directeur de l'Opcri Comment évalue-t-on les risques que présentent, pour la santé, les traces de métaux dans l'environnement ? C'est la mission de l'Office de protection contre les rayonnements ionisants (Opcri).\nComment s'élabore une norme antipollution ?\nPar des études épidémiologiques et des extrapolations. Pour repérer les mécanismes toxiques, on réalise des tests in vitro (sur des cellules de culture) et in vivo (sur des animaux). En confrontant ces données avec l'épidémiologie, on obtient une fourchette de risques tenant compte de la répartition des susceptibilités individuelles.\nIl est question de rendre plus sévère la norme européenne sur le plomb. Pourquoi ?\nLe plomb est un toxique bien connu en milieu professionnel, bien que le saturnisme, qui résulte d'expositions sévères (et touche le système nerveux, les reins, les globules rouges), soit en voie de disparition. De récentes études in vitro ont montré qu'une exposition 100 fois plus faible que la norme actuelle avait un effet sur des cellules nerveuses en culture. Cela veut-il dire que toute exposition au plomb est dangereuse ? Rien ne justifie une conclusion aussi radicale. Il faut réfléchir à la validité de ce nouveau seuil de risque. En sachant qu'une norme plus sévère impliquerait le démantèlement d'une grande partie de nos canalisations d'eau courante.\nLe seuil de risque a-t-il le même sens pour des espèces différentes ?\nNon - d'où des batailles d'experts, car une norme antipollution doit protéger tous les individus, y compris les plus sensibles. Avec le cadmium, par exemple, les expositions professionnelles n'établissent pas avec certitude un risque cancérogène. Mais lors des tests sur le rat, des cancers du poumon apparaissent pour une exposition 100 fois inférieure... D'autres études diront quelle leçon on peut tirer de ces tests afin de définir un seuil toxique pour l'homme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/comment-evaluer-la-toxicite-des-metaux_1360930.html"}, {"title": "2012 l odyssee de la grande europe", "text": "Berlin, 9 novembre 2012. Devant les ruines du mur, vingt-trois ans jour pour jour après l'effondrement du symbole de l'Europe divisée, une brochette d'anciens chefs d'Etat et d'ex-négociateurs communautaires sablent le champagne, en compagnie de leurs successeurs, avec le sentiment du devoir accompli. C'est fait !\nL'Union européenne a réunifié le continent, réconcilié l'histoire avec la géographie, la culture avec la politique. Depuis minuit, elle compte trente-deux membres et près de 500 millions d'habitants.\nQuatre républiques de l'ex-Yougoslavie et l'Albanie ont fermé la marche des retrouvailles. Le 9 novembre sera férié partout en Europe, en souvenir des victimes du communisme et de la guerre froide .\nTelle est désormais la nouvelle physionomie du continent : deux pôles, l'un arrimé à Bruxelles, l'autre à Moscou ; deux ensembles politiques distincts, mais liés par un enchevêtrement d'intérêts et de coopérations multiples. L'Union européenne et la Communauté des Etats indépendants forment ainsi une zone de libre-échange continentale et gèrent un dispositif commun de sécurité, de l'Atlantique à l'Oural. Sur son flanc sud, l'Union européenne a accroché une seconde zone de libre-échange avec les pays du bassin méditerranéen et leurs 300 millions d'habitants, de Rabat à Istanbul.\nEn dix-sept ans, que de chemin parcouru...\n31 décembre 1995 La conversion de Jacques Chirac Cette année, un tournant décisif a été négocié lors du sommet de Madrid, en décembre. Après six mois d'hésitation, Jacques Chirac a tranché le noeud gordien, pressé par son ami Philippe Séguin. Il s'est souvenu du Général exaltant la grande Europe, de l'Atlantique à l'Oural , puis de François Mitterrand proclamant sa volonté de bâtir une maison commune . Il sera donc le troisième homme , celui des retrouvailles. Avec une conviction chevillée à l'âme : lui seul, l'héritier du gaullisme, garant sourcilleux de la souveraineté nationale, peut convaincre les Français de la nécessité politique et morale de ce grand dessein. Il cite souvent cette maxime du Général, d'une intrépide lucidité, prononcée en guise de testament en avril 1969 : C'est parce que nous ne sommes plus une grande puissance qu'il nous faut une grande politique, parce que, si nous n'avons pas une grande politique, comme nous ne sommes plus une grande puissance, nous ne serons plus rien.\nIl était temps. Depuis le printemps des peuples de 1989, l'histoire marchait trop vite pour la France. Tétanisée par la nouvelle puissance allemande, elle n'avait plus ni doctrine ni volonté. Nous ne parvenions pas à extirper le rideau de fer de nos têtes , avouait un diplomate. La France a donc, une fois de plus, abandonné la Pologne, soutenu un moment la Roumanie et même la Bulgarie, comme pour faire diversion - sans conviction, et au mépris de la vérité des faits et des indices économiques des deux pays concernés. Elle a laissé l'Allemagne, seule, sur le devant de la scène, plaider la cause de l'Europe centrale.\nLe Quai d'Orsay a cru trouver la parade pour gagner du temps. Avec une théorie sympathique, dite de la photo de famille : la France propose de réunir aux côtés des Quinze et à l'issue de la conférence intergouvernementale, en plein été 1997, tous les candidats à l'adhésion, pour une grande photographie de famille des chefs d'Etat européens. Un symbole en couleurs d'une authentique volonté d'intégration. Chacun pourra l'afficher chez soi. Mais pour le détail - calendrier et critères d'adhésion -, on verra plus tard, beaucoup plus tard... Paris se refuse à indiquer d'entrée de jeu la liste des premiers gagnants. Au grand dam des candidats et surtout du chancelier Kohl, qui ne supporte plus que les Français badinent avec sa sécurité. L'Allemagne a vécu la division de l'Europe dans sa chair. Elle sera désormais le porte-drapeau de l'unité du continent.\nHelmut Kohl en fait une affaire personnelle, et a même décidé, en son for intérieur, de briguer un cinquième mandat pour parachever cette ambition majuscule.\nPendant ce temps, les Britanniques avalent leur chapeau, réfugiés une fois encore dans un splendide isolement. Derrière un John Major très affaibli politiquement, ils ne peuvent rien contre la nouvelle volonté désormais coordonnée de la France et de l'Allemagne.\nL'unification se fera par le haut, sans diluer l' acquis communautaire dans une zone de libre-échange sans âme, mais qui a toujours eu les préférences de Londres.\nQuatre trains d'adhésions vont donc être successivement programmés par Jacques Chirac et par le chancelier Helmut Kohl : dix-sept nouveaux pays, groupant, en 1995, 130 millions d'habitants ! Or jamais encore, dans son histoire, la Communauté ne s'est révélée capable d'intégrer plus de trois pays à la fois...\n31 DéCEMBRE 2000 Le train de la Mitteleuropa Le premier train est arrivé à destination : six nouveaux pays sont membres à part entière de l'Union. Ces intégrations visaient deux objectifs prioritaires : la sécurité des frontières de l'Allemagne et celle des Balkans. D'un côté, il fallait amarrer au plus vite le poids lourd des anciens satellites de l'URSS, la Pologne, ses 38 millions d'habitants et son histoire tumultueuse ; une tâche facilitée par les performances de l'économie polonaise, avec sa croissance exceptionnelle de plus de 6 % par an. De l'autre, il fallait fixer un premier pôle de stabilité en ex-Yougoslavie, en intégrant sur-le-champ la plus petite, la plus homogène sur le plan ethnique et la plus développée des républiques de l'ancienne fédération : la Slovénie. Les Italiens avaient bien été tentés de mettre leur veto, mais ils s'étaient ralliés après avoir obtenu des garanties sur les droits de leurs ressortissants installés de longue date en Slovénie. A ces pays se sont ajoutés deux couples d'un genre très différent. D'abord, les premiers de la classe de la transition vers l'économie de marché, la République tchèque et la Hongrie, qui ont su conjuguer le libéralisme et la démocratie avec une rapidité déconcertante ; il s'est révélé impossible de prendre la Pologne en les laissant sur le bord du chemin. Ensuite, les deux confettis de la Grande Bleue, Malte et Chypre, dont le niveau de vie frôle déjà celui de l'Espagne. Ces îles, rattachées depuis deux millénaires à la civilisation européenne, avaient obtenu dès 1993 la promesse de leur adhésion rapide.\nUn débat épique a tout de même opposé Allemands et Français sur la date d'arrivée de ce premier train de six wagons et de plus de 60 millions de passagers. Paris, éprouvant encore des doutes sur la solidité économique des nouveaux arrivants, aurait voulu temporiser.\nMais la position de l'Allemagne était exactement opposée : autant elle verrouillait, à l'ouest, les critères de la monnaie unique, autant elle fermait les yeux, à l'est, sur le coût de l'intégration et sur les difficultés économiques des candidats... Accordant une priorité absolue à leur propre sécurité, les Allemands l'ont emporté in extremis. Jacques Chirac a finalement compris tout le bénéfice personnel qu'il pouvait tirer de ces adhésions symboliques avant la fin de son mandat présidentiel. Va donc pour l'an 2000... Une fête pour les six élus, une cruelle déception pour les autres, condamnés à attendre que l'Union digère le plus audacieux élargissement de son histoire.\n31 DéCEMBRE 2005 Aux marches de la Russie Cinq ans. Il a fallu laisser filer cinq années pour voir entrer un nouveau train d'adhésions. Cinq ans aussi pour sélectionner les postulants. Sur le papier, l'ambition semblait cette fois beaucoup plus modeste : seulement quatre wagons et à peine 15 millions de passagers. Mais le risque était tout autre : en choisissant de répondre favorablement à l'appel des trois petits pays Baltes, l'Union européenne est allée étendre sa frontière au pied de l'autre géant du continent, la Russie. Elle intègre pour la première fois non pas des anciens satellites de l'ex-URSS, mais une partie de ses anciens territoires intérieurs. Le Kremlin n'avait accepté l'indépendance des trois Etats baltes qu'à contrecoeur : en perdant la Lituanie, la Russie a dû abandonner son accès direct à Kaliningrad, désormais encerclée ; en perdant la Lettonie - et donc la superbe rade de Riga -, elle a vu disparaître sa principale base militaire sur la Baltique. Mais il y avait un problème plus épineux encore : plus d'un tiers de la population de l'Estonie et de la Lettonie est composé de Russes... Voilà pourquoi il a fallu ménager la susceptibilité de l'ours russe. D'autant que les dirigeants de la Biélorussie ont été, eux aussi, un instant tentés de frapper à la porte de l'Union. Bruxelles a dit non, renvoyant Minsk dans les bras de Moscou. Et fixant aux nouvelles frontières de l'Union une limite du possible, ou plutôt du souhaitable.\nComme les pays Baltes, la Slovaquie, avec ses 5,5 millions d'habitants, était persuadée de sa légitimité à intégrer l'Europe.\nElle avait ressenti comme une humiliation sa mise à l'écart du premier train. La part des entreprises privées dans son PNB n'avait-elle pas dépassé dès 1995 la barre des 50 % ? Mais les tentations nationalistes, les tensions vis-à-vis de la minorité hongroise et surtout le poids écrasant de l'industrie lourde l'avaient reléguée au second rang. Les Slovaques ont chèrement payé leur séparation d'avec leurs voisins tchèques. Chacun a voulu jouer sa propre carte et, à ce jeu-là, les Slovaques ont perdu. Il leur a fallu plus de temps pour retrouver la croissance et pacifier leur vie politique. Mais, cette fois, l'avancée de l'Europe se mesure à vue d'oeil sur la carte : et de dix !\n31 DéCEMBRE 2010 Ceausescu, connais plus...\nL'Union européenne s'est aventurée dans les Balkans à pas comptés.\nElle n'a pas attendu moins de dix ans avant d'intégrer un nouveau pays de la péninsule. La Bulgarie a tout de même gagné ses galons de membre officiel, retrouvant sur le tard la petite et dynamique Slovénie. Affectée par la disparition des liens privilégiés qu'elle entretenait autrefois avec l'ancienne URSS, la Bulgarie restait encore écartelée entre l'Est et l'Ouest. Les héritiers du Parti communiste, qui tenaient toujours les rênes du pouvoir au tournant du siècle, ont eu longtemps les yeux fixés vers la CEI. Mais la force d'attraction de l'Union européenne s'est révélée irrésistible pour ce petit pays de 9 millions d'habitants.\nA l'opposé, les Roumains ont immédiatement regardé l'Union européenne avec les yeux de Chimène. Mais la Roumanie a accumulé tous les handicaps : persistance des structures sociales héritées du communisme, fragilité démocratique, tentation nationaliste...\nJusqu'au départ du président et ancien communiste Ion Iliescu, les Allemands n'avaient jamais écouté les plaidoyers intéressés des Français en faveur de Bucarest. Cependant, le pays a fini par sortir du marasme en 1995, puis par vivre en bonne intelligence avec son histoire communiste, et par trouver sa propre voie, brouillonne et chaleureuse, vers la prospérité.\n9 NOVEMBRE 2012 La chute du mur des Balkans La Croatie et la Serbie, puis la Macédoine et la Bosnie-Herzégovine, ont touché les dividendes de la paix, signée à Washington en 1996, juste avant les élections américaines. Après une décennie et demie de développement pacifique, ces républiques sont enfin rentrées au bercail. L'Albanie, financièrement soutenue par ses centaines de milliers d'émigrés établis en Grèce ou en Italie, vient elle aussi d'être intégrée. La page de l'élargissement européen se referme ainsi sur ce pays, symbole dans le monde entier, pendant un demi-siècle, de l'autarcie la plus stricte. Deux géants demeurent aux portes de l'Europe unie, la Turquie (100 millions d'habitants en 2030) et la Russie (155 millions). Deux puissances assises à la fois sur l'Europe et sur l'Asie. L'Union européenne a démontré sa capacité à adopter des pays de taille moyenne, mais elle ne peut toujours pas, selon le mot du germaniste Joseph Rovan, faire entrer un éléphant dans son lit .\nVincent Giret", "url": "https://lexpansion.lexpress.fr/actualite-economique/2012-l-odyssee-de-la-grande-europe_1355791.html"}, {"title": "Institutions il faut de blo quer", "text": "Le Britannique Kenneth Clarke s'approche du micro. Dans la salle, 14 ministres des Finances, deux commissaires et une brochette de hauts fonctionnaires bruxellois écoutent d'une oreille distraite le discours du chancelier de l'Echiquier. Puis l'Allemand Theo Waigel prend la parole. Suivront le Français Jean Arthuis, l'Irlandais Ruairi Quinn...\nComme d'habitude, ce 23 octobre, le conseil Ecofin(questions économiques et financières) traîne en longueur. A l'ordre du jour : participation du markka finlandais au mécanisme de change du SME, stratégie européenne pour l'emploi, taxe sur l'énergie... Rien de spectaculaire, mais le lot quotidien des habitués des palais européens. Chaque représentant des Etats membres dispose de dix minutes pour exposer le point de vue de son pays. Répétés quinze fois, ces préliminaires prennent au bas mot deux heures et demie (le plus souvent trois, en comptant les dépassements de temps de parole ou les interruptions de séance), avant que la discussion puisse vraiment commencer.\nLa lourdeur de la mécanique européenne est encore plus sensible depuis le 1er janvier 1995, quand l'Autriche, la Suède et la Finlande ont rejoint la Communauté. Que l'on parle d'économie ou de programmes de recherche, les réunions sont interminables. Et ne débouchent pas toujours sur un accord, du fait des multiples possibilités de blocage. Mêmes causes, mêmes effets pour les séances du Parlement européen ou pour celles de la Commission. Inefficaces, impossibles à gérer, technocratiques, les institutions vivent mal les trains d'adhésions successifs : il est urgent de les réformer.\nLes Quinze devraient établir lors du sommet de Madrid le menu de la conférence intergouvernementale (la CIG) sur les institutions, qui débutera en 1996. Elle devrait permettre de huiler les rouages communautaires. Et surtout de réviser le mode de décision, principal point de blocage, sous peine de voir l'Union sombrer dans une paralysie totale lors des futurs élargissements aux pays de l'Est.\nMais la complexité du sujet, l'impréparation évidente de certains Etats membres (comme la France) et les divergences d'intérêts entre les pays rendent la tâche ardue aux négociateurs.\nCertes, une part croissante des décisions est prise à la majorité.\nMais les Etats membres disposent d'un droit de veto en vertu du compromis du Luxembourg (lorsqu'ils estiment que leurs intérêts vitaux sont menacés). Surtout, la règle de l'unanimité continue à s'appliquer dans des domaines essentiels : ressources propres de la Communauté, accords d'association, élargissements de l'Union ou révision des traités - la CIG n'échappera donc pas à la règle.\nDepuis quelques années, certains Etats sont passés maîtres dans l'art de détourner les procédures, en bloquant un accord nécessitant l'unanimité pour emporter une concession dans un tout autre domaine.\nAinsi, au début de l'année, la Grèce, qui réclamait un calendrier de négociations avec Chypre, a bloqué un accord douanier entre l'Union et la Turquie. Fin 1994, l'Espagne avait menacé de s'opposer à l'entrée de l'Autriche, de la Suède et de la Finlande afin d'avoir gain de cause dans son conflit sur la pêche avec le Royaume-Uni et l'Irlande. L'Italie avait déjà fait de même, refusant de signer une réforme budgétaire importante sous prétexte que ses quotas laitiers n'étaient pas assez élevés.\nDéjà difficilement applicable à 15, la règle de l'unanimité empêcherait toute décision dans une Union à 25 ou 30 : c'est pourquoi l'extension du vote à la majorité paraît incontournable. La France et l'Allemagne y semblent résolues. Les Français parlent d' extension généralisée , mais entendent bien limiter le vote à la majorité à des domaines mineurs (recherche, environnement ou aménagement du territoire). Bonn voudrait aller plus loin en intégrant notamment la politique étrangère, mais refuse encore de transférer la fiscalité dans le champ majoritaire.\nIndispensable, le recours au vote à la majorité ne suffira cependant pas à garantir un fonctionnement plus efficace des institutions. Les Quinze devront aussi s'entendre sur une nouvelle pondération des voix dans les Conseils des ministres. Le système actuel fait, en effet, la part trop belle aux petits pays : les pères fondateurs de l'Europe avaient tenu à leur assurer une surreprésentation afin de maintenir la solidarité entre les Etats.\nC'est ainsi que le Luxembourg, avec ses 350 000 habitants, dispose de deux voix aux Conseils des ministres quand la France, avec ses 58 millions d'habitants, n'en a que dix. Mais les adhésions du Danemark, de l'Irlande, de la Grèce, du Portugal, de l'Autriche, de la Finlande ou de la Suède ont déséquilibré le système. Aujourd'hui, les petits sont en mesure d'imposer leur loi aux grands. La minorité de blocage (26 voix sur 87) peut être atteinte par des Etats représentant 10 % de la population de l'Union. En cas d'élargissement aux pays de l'Est, ce déséquilibre s'aggraverait.\nLes grands pays n'auraient même plus la minorité de blocage , prévient Laurent Cohen-Tanugi, auteur du Choix de l'Europe. Le risque serait alors de voir les grandes nations, qui sont aussi les contributrices nettes au budget européen, se faire rançonner par les petites, globalement débitrices. Pour l'Allemagne, la France, l'Italie ou la Grande-Bretagne, qui assurent à elles seules les trois quarts du budget communautaire, la situation serait vite inacceptable.\nRépartir les voix sans froisser les pays pauvres Pour y remédier, la France propose une nouvelle répartition des voix prenant en compte un double critère : la démographie et la richesse (le PIB). Mais la méthode, contestable, risque de heurter la susceptibilité très vive des pays pauvres ou faiblement peuplés.\nL'Union n'est pas une société anonyme où l'on déciderait en fonction du nombre de parts des actionnaires , s'insurge un eurocrate belge.\nDe leur côté, les Allemands militent pour le système de la double majorité : pour être adoptée, une décision nécessiterait une majorité des Etats membres rassemblant une majorité de la population.\nAstucieux, le système aurait l'avantage de permettre aux pays les plus peuplés et les plus riches de garder la main sur les affaires communautaires, sans l'avouer explicitement. Mais sa complexité rendrait les procédures de décision encore plus lourdes.\nTrès délicat, le changement de pondération des voix servira de test à la CIG. La France et l'Allemagne n'ont pas droit à l'erreur : un échec de la conférence sonnerait le glas de la future Union économique et monétaire, car l'Allemagne refusera d'accepter la monnaie unique sans de réelles compensations politiques. Et les négociations avec les pays de l'Est, que les Quinze ont prévu d'ouvrir dès la fin de la CIG, débuteraient dans les plus mauvaises conditions.\nConscients de ces risques, les diplomates de Paris et Bonn s'activent pour jeter les bases d'un accord minimal, faute de vrai consensus entre les deux pays. Jacques Chirac et Helmut Kohl, soucieux de lever les doutes sur la cohésion du couple franco-allemand, devraient faire une déclaration lors d'une rencontre à Baden-Baden, le 7 décembre prochain. Le risque le plus grave serait de se satisfaire d'un toilettage des institutions au moyen d'un compromis aussi médiocre que boiteux. Et, pour masquer cet échec, de pratiquer la fuite en avant en se lançant dans des négociations mal préparées avec les pays de l'Est. Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/institutions-il-faut-de-blo-quer_1374854.html"}, {"title": "Faire marcher les paralytiques", "text": "L'Europe compte 300 000 paraplégiques et 60 000 tétraplégiques.\nPermettre de leur réapprendre à marcher, c'est l'objectif du programme Calies (computer aided locomotion by implanted electrical stimulation), auquel participent une cinquantaine d'équipes européennes. Le principe : stimuler les muscles inertes et coordonner leur action grâce à un système informatisé. Un module électronique implanté dans le corps est connecté aux muscles et aux nerfs par des électrodes. Des antennes placées à la surface de la peau envoient des stimulations selon des programmes présélectionnés reproduisant la station debout, la marche ou l'ascension d'escaliers.\nLa phase de développement, comprenant des essais cliniques sur des patients, devrait faire l'objet d'un partenariat économique réunissant des entreprises comme IBM-France, Thomson-CSF, Neuroptics, etc. Courant 1996, des chirurgiens allemands, britanniques, français, italiens et néerlandais pratiqueront l'implantation de cette technologie sur six patients. Coût estimé du projet : 13,6 millions d'écus sur huit ans.", "url": "https://lexpansion.lexpress.fr/actualite-economique/faire-marcher-les-paralytiques_1369843.html"}, {"title": "Eurobail l arroseur arrose", "text": "Pierre El Malek, patron des magasins Vieux Chêne, a déjà effectué six mois de prison préventive pour avoir perçu d'Eurobail des financements très supérieurs aux dépenses réelles. Le dossier révélerait qu'Eurobail aurait été complice d'une partie de ces malversations. D'autre part, l'administrateur-liquidateur des sociétés du promoteur hôtelier Jacques Guenoun vient de déposer une assignation devant le tribunal de commerce de Paris contre Eurobail, pour contester plusieurs millions de francs de financement abusif.", "url": "https://lexpansion.lexpress.fr/actualite-economique/eurobail-l-arroseur-arrose_1368535.html"}, {"title": "Secu fallait il une reforme de la constitution", "text": "Une simple loi organique aurait suffi à élargir les compétences du Parlement en matière de sécurité sociale, ce que prévoit d'ailleurs l'article 34 de la Constitution. Si le choix de la révision évite une éventuelle censure du Conseil constitutionnel, toujours désagréable pour un gouvernement, il a surtout été défendu par Alain Juppé pour solenniser sa réforme et renforcer la légitimité des élus face aux syndicalistes", "url": "https://lexpansion.lexpress.fr/actualite-economique/secu-fallait-il-une-reforme-de-la-constitution_1404384.html"}, {"title": "Que les etrangeres sont belles", "text": "Effervescence sans précédent du marché automobile indien : les grands constructeurs mondiaux, qui jusqu'alors se voyaient interdire l'accès à ce marché de près de 1 milliard d'habitants, déferlent. Les grosses cylindrées ont pour nom Toyota, Mercedes-Benz, Ford, Rover, Volkswagen... A grand renfort de publicité, le coréen Daewoo lance sa Cielo pendant que Peugeot, associé à son partenaire indien Pal Automobile Ltd, prépare la commercialisation de la 309, construite à Bombay dès janvier prochain. Dans un premier temps, les ventes ne dépasseront pas quelques dizaines de milliers d'unités pour chaque marque, car le marché indien reste modeste. Mais la classe moyenne montante est estimée à 200 millions de personnes. Un vrai boom semble se préparer : 167 000 voitures étrangères vendues en 1991, 260 000 en 1994, et le chiffre devrait dépasser les 800 000 d'ici peu, dont 100 000 destinées à l'exportation. Une révolution pour un pays qui, depuis sa naissance, en 1947, n'a pas connu d'autres voitures étrangères que l'Ambassador et un modèle Fiat, en raison d'un protectionnisme à toute épreuve. A la fin des années 80, l'arrivée de la Maruti-Suzuki, joint-venture indo-nippone, avait ouvert une brèche en fournissant une petite voiture au prix abordable. Cette marque détient 70 % du marché bas de gamme et croule sous les commandes.\nBruno Etchegarray", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-les-etrangeres-sont-belles_1401842.html"}, {"title": "Quand pretoria boycotte a son tour", "text": "L'Afrique du Sud a une grande expérience du boycott... Maintenant démocratique et multiraciale, elle prend la tête d'une véhémente campagne antinigériane. Le président Nelson Mandela n'ayant pu éviter l'exécution de l'écrivain ogoni Ken Saro-Wiwa, il fait tout son possible pour obtenir un embargo international sur le Nigeria.\nSans grand risque, car Pretoria n'en serait pas très affectée : les échanges entre les deux pays se limitent à 84 millions de rands (115 millions de francs). Peu de choses, comparé aux 3,2 milliards de francs du commerce franco-sud-africain sur les cinq premiers mois de 1995. Mais depuis la fin de l'apartheid, l'Afrique du Sud cherche à s'imposer comme la principale puissance du continent, en damant le pion au Nigeria, un géant de quelque 100 millions d'habitants, riche en pétrole et qui domine la scène économique africaine depuis plus de trente ans. Les deux pays sont désormais en concurrence et le seront de plus en plus pour attirer les investisseurs étrangers. Amélie Hodje", "url": "https://lexpansion.lexpress.fr/actualite-economique/quand-pretoria-boycotte-a-son-tour_1400539.html"}, {"title": "Paysans l argent seme la zizanie", "text": "Fini les tombereaux de fruits répandus sur les chaussées : les campagnes ont retrouvé une tranquillité qu'on ne leur avait pas vue depuis longtemps. Les agriculteurs auraient-ils été apaisés par l'élection d'un président de la République qui manifeste ostensiblement son amour pour la terre ? L'explication est plus prosaïque : l'argent coule à flots dans les campagnes.\nLes données qui ont été publiées le 22 novembre dernier témoignent d'une amélioration du revenu agricole de l'ordre de 9 % en 1995, après un cru 1994 exceptionnel (+ 11,4 %). Cette année, les agriculteurs auront donc fait un bond quatre fois supérieur à la modeste progression des salariés du privé... Bien sûr, tous ne sont pas logés à la même enseigne. Si les céréaliers de la Beauce ont vu leurs revenus exploser grâce aux enveloppes de Bruxelles, les petits cultivateurs et éleveurs ont moins profité de l'amélioration. C'est d'abord à la Commission européenne que les campagnes doivent cette belle année. La réforme de la politique agricole commune, qui avait déchaîné les paysans en 1992, se révèle finalement être une excellente affaire. Car si le montant du soutien aux prix a été divisé par deux depuis trois ans, les aides compensatoires (primes à l'hectare non liées à la production) sont passées dans le même temps de 13 à 44 milliards de francs.\nPlus personne ne vient me dire que la PAC est scandaleuse La France est restée de très loin le premier bénéficiaire de la PAC en Europe, avec des transferts chaque année plus importants : de 1991 à 1995, le surplus est de 17 milliards de francs. En 1994, le chèque moyen versé par Bruxelles aux exploitants céréaliers s'élevait ainsi à 66 274 francs. Or les agriculteurs à la tête d'une exploitation supérieure à 200 hectares ont touché dix fois cette somme. Mieux, près d'une centaine de cultivateurs ont encaissé 1 million de francs - et un agriculteur du Vaucluse, 1 294 000 francs. Des montants qui peuvent sembler importants, mais qui sont destinés à compenser la baisse des prix programmée par la réforme de la PAC , explique-t-on à la Fédération nationale des syndicats d'exploitants agricoles (FNSEA). Sans doute. Mais cette année, en raison de l'excellente tenue des cours mondiaux du blé, les prix n'ont pas baissé dans l'Union européenne, tandis que les aides directes augmentaient de plus de 20 % ! Plus personne ne force la porte de mon bureau pour me dire que la PAC est scandaleuse , constate Michel Jacquot, patron du Fonds communautaire irriguant les campagnes, qui a toujours soutenu que la réforme serait profitable au pays.\nEn France même, les gouvernements qui se sont succédé depuis dix-huit mois n'ont pas été en reste pour faire plaisir à un lobby fort important à l'Assemblée nationale. Loi d'orientation agricole sous Balladur (1 milliard de francs d'aides diverses), baisse des charges sociales : Tout a été fait pour que l'année précédant l'élection présidentielle soit excellente , confie un responsable professionnel. De multiples réformes aux objectifs contradictoires - aménagement du territoire, compétitivité de l'agriculture - se sont rejointes afin d'améliorer l'ordinaire des paysans. Les élections passées, le nouveau gouvernement ne s'est pas montré plus ferme.\nDernier exemple en date, la promesse faite par le ministre Vasseur de verser aux éleveurs de bovins des aides compensant la dévaluation de la lire italienne. Un cadeau de plusieurs centaines de millions de francs, totalement injustifié selon les experts, car l'année 1994 a été très belle. Nous n'avions jamais vu un ministre lâcher aussi vite une subvention , affirme un fonctionnaire du ministère de l'Agriculture, surpris de tant de diligence.\nLe gouvernement a encore fait montre d'une sollicitude inhabituelle dans l'accélération du versement des primes européennes. L'Office national interprofessionnel des céréales (Onic), qui disposait cette année de deux mois et demi pour verser les sommes aux agriculteurs, avait viré 99 % de l'argent dès la première semaine... Un empressement qui n'est pas sans coût pour le budget de la nation : l'Etat a dû emprunter l'argent sur les marchés financiers (il ne sera remboursé par Bruxelles qu'en décembre prochain), payant au passage 200 millions de francs de frais financiers.\nRassurés, les agriculteurs savourent en silence les fruits de la générosité publique. Certains ont pourtant compris qu'une telle situation ne pouvait être durable, car l'unité du monde paysan est plus que jamais mise à l'épreuve. Entre les céréaliers du Bassin parisien qui s'arrogent l'essentiel des primes et les éleveurs traditionnels de Corrèze ou du Cantal, incapables de lutter en dépit des nouveaux subsides (prime à la vache allaitante ), la différence est grande. Jusqu'à présent, les responsables des organisations professionnelles, souvent proches des paysans les plus riches, avaient réussi à contenir le débat en organisant un front commun contre les technocrates de Bruxelles. Trois ans après la réforme, les vieilles rengaines syndicales se sont usées : les petits ne veulent plus s'associer aux gros , car ils n'ont plus les mêmes intérêts.\nEnviron 5 milliards de francs d'aides ont été indûment perçus C'est la clé de répartition des aides bruxelloises et gouvernementales, complexe et inégalitaire, qui est aujourd'hui mise en cause. Première anomalie, les primes, calculées pour l'essentiel à partir des rendements départementaux, font la part belle aux cultures intensives et aux régions les plus riches, ce qui accroît les inégalités. Deuxième bizarrerie, les aides ne sont pas plafonnées : quelle que soit la surface de l'exploitation, les agriculteurs reçoivent la même indemnité à l'hectare, alors que les coûts fixes ne varient pas considérablement. Résultat : la concentration des terres s'accélère. En 1995, les exploitations ont diminué de plus de 3 %. Enfin, le système crée des rentes de situation totalement injustifiées. Les éleveurs laitiers de Bretagne ou des Pays de la Loire ont vu leurs revenus augmenter de 12 % deux années consécutives. Produisant du maïs pour nourrir les vaches, ils touchent des aides aux céréales. Or ces primes (2 500 francs à l'hectare), censées compenser la baisse des prix, n'ont aucune raison d'être car le maïs n'est pas commercialisé... Le ministère de l'Agriculture estime à 5 milliards de francs le montant des primes indûment perçues.\nTout cela témoigne d'une vérité fort simple : les pouvoirs publics, inquiets de la faculté de nuisance des lobbys agricoles et pressés de réussir la réforme de la PAC, ont cédé à la plupart des revendications. La réforme a fini par être avalée, mais au prix de nombreuses inégalités. Même à la FNSEA, certains réclament un débat sur les critères d'attribution des aides françaises et européennes.\nEt le fossé qui sépare les syndicalistes défendant une agriculture compétitive (dominée par les gros ) et ceux qui souhaiteraient un espace rural revitalisé (où les petits auraient leur place) ne cesse de s'élargir. Le prochain congrès de la Fédération, qui aura lieu en mars 1996, sera l'occasion d'un affrontement entre les deux lignes, représentées respectivement par Luc Guyau, secrétaire général, et ses deux adjoints, Michel Teyssedou et Gérard Lapic. La Confédération paysanne, l'une des composantes de la FNSEA, vient de mettre les pieds dans le plat en dénonçant les inégalités créées par les primes : cette fois-ci, c'est bien l'excès d'argent qui pourrait mettre le feu aux campagnes. Eric Chol", "url": "https://lexpansion.lexpress.fr/actualite-economique/paysans-l-argent-seme-la-zizanie_1399287.html"}, {"title": "Couteuse democratie", "text": "A l'heure où l'on parle de la nécessité impérative de réduire les déficits publics, il est un domaine que tous les observateurs ignorent : le coût de notre classe politique et administrative.\nQue l'on en juge !\nUn gouvernement de 42 ministres jusqu'au début du mois de novembre ; 577 députés et 315 sénateurs, soit autant que les Etats-Unis qui ont une population égale à 5 fois celle de la France ; 22 régions en France, avec une moyenne de 140 conseillers régionaux ; des conseillers généraux, dont certaines missions se confondent avec celles des conseillers régionaux ; une Cour des comptes qui révèle chaque année des scandales toujours impunis ; 36 000 communes, dont certaines élisent des conseils municipaux alors même qu'elles comptent moins de 100 habitants, etc...\nPuisque nos hommes politiques aiment tant cumuler les fonctions, supprimons le cumul des indemnités, et vous verrez qu'il y aura moins de candidats. Que je sache, en Allemagne, M. Kohl n'est pas le maire de Munich, ni le président de la communauté urbaine de la même ville.\nGérard Malosse, 07 Le Cheylard", "url": "https://lexpansion.lexpress.fr/actualite-economique/couteuse-democratie_1362203.html"}, {"title": "Les socialistes reflechissent", "text": "Le 16 décembre, Lionel Jospin réunira pour la première fois, le nouveau Conseil national, sorte de parlement du parti. Il lancera officiellement la procédure d'élaboration du programme socialiste, qui doit durer... jusqu'au printemps 1997, sous la houlette de Pierre Moscovici. Selon les jospinistes, il s'agira d'un texte plus à gauche que la plate-forme présidentielle. Les observateurs y voient une pique en direction de Martine Aubry, inspiratrice de cette plate-forme, et qui boude ostensiblement la nouvelle équipe dirigeante du parti. De leur côté, les fabiusiens sont sévères sur la procédure retenue, jugée trop longue. Laurent Fabius a d'ailleurs décidé d'occuper l'espace en utilisant son poste de président du groupe à l'Assemblée pour répliquer à Juppé sur les grands sujets, comme il l'a fait sur la Sécurité sociale.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-socialistes-reflechissent_1387699.html"}, {"title": "Les principales tendances dans les pays emergents", "text": "Pologne : le redressement se poursuit La croissance reste dynamique. Les entreprises qui dégagent des gains de productivité importants investissent. Et la consommation des ménages est dopée par la progression du salaire réel. Le déficit budgétaire se réduira encore pour tomber à 2 % du PIB cette année (3,5 % en 1994).\nChine : la surchauffe s'atténue lentement En dépit de l'encadrement du crédit, les pressions inflationnistes restent vives. La masse monétaire devrait croître de près de 30 % en 1995. L'inflation atteindra 18 % en moyenne cette année. Mais, en tendance, elle a commencé à ralentir, comme la croissance supérieure à 10 %.\nMexique : récession et dérapage des prix Le PIB a plongé de 10,5 % en rythme annuel au deuxième trimestre.\nMais l'austérité budgétaire commence à porter des fruits : sur le premier semestre, les comptes de l'Etat ont été excédentaires.\nL'inflation a dérapé avec la flambée des prix des produits importés, minant le peso.\nRussie : l'économie est au plus bas L'activité devrait encore reculer d'environ 4,5 % cette année, après - 15 % l'an passé. La production industrielle semble se stabiliser à un niveau inférieur de 50 % à celui de 1991. Depuis mai, le pouvoir d'achat des ménages a cessé de se contracter. L'investissement résiste mieux.\nInde : la croissance s'accélère L'expansion s'accélère, dopée par la forte progression de l'investissement productif. Si bien que, sur l'ensemble de l'année, le PIB pourrait croître de 5,5 %, après 4,9 % l'an passé, d'après le FMI. Le déficit commercial s'élargit avec le rebond des importations, et l'inflation ralentit légèrement.\nBrésil : maîtriser l'hyperinflation L'expansion baisse légèrement de régime. Les ménages comme les entreprises sont affectés par le plan de stabilisation destiné à briser l'hyperinflation (2 400 % en 1994). Après avoir bondi de 10,4 % en rythme annuel au premier trimestre, le PIB n'a crû que de 5,8 %\nau printemps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-pays-emergents_1386398.html"}, {"title": "Les chantiers du president kwasniewski", "text": "Lorsqu'on lui demandait quelle serait sa priorité s'il était élu à la présidence, peu avant le scrutin de dimanche dernier, le candidat des ex-communistes, Aleksander Kwasniewski, répondait sans hésiter : Introduire une nouvelle Constitution qui pose le principe d'un Etat laïc, et la faire approuver par référendum par l'ensemble des Polonais. Agé de 41 ans, l'ancien ministre du général Jaruzelski prendra place au Belvédère le 23 décembre prochain, où il devra s'atteler à plusieurs dossiers sur lesquels l'attendent tant la société (révision de la loi sur l'avortement, réforme des systèmes de santé et d'assurance sociale hérités du communisme) que les milieux d'affaires (déblocage de la privatisation de secteurs jugés stratégiques comme le tabac). Une multitude de lois, dont le nouveau texte devant régir les privatisations, qui avaient été bloquées par Lech Walesa pendant sa cohabitation explosive avec un Parlement dominé par les ex-communistes. Désormais maître de l'exécutif et secondé par un législatif docile, Kwasniewski n'aura plus d'excuses pour différer leur mise en oeuvre. Mais ses cinq ans de mandat seront aussi placés sous le signe de l'international.\nKwasniewski, qui se présente volontiers comme un libéral favorable à l'entrée rapide de Varsovie dans l'Union européenne et dans l'Otan, aura la lourde tâche de négocier l'intégration à l'Ouest tout en maintenant de bons rapports avec son puissant voisin de l'Est. Le renforcement des relations économiques avec la Russie était l'un des thèmes les plus originaux de sa campagne électorale.\nIsabelle Lesniak", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-chantiers-du-president-kwasniewski_1382473.html"}, {"title": "LA VPC PATINE", "text": "Après une stabilisation en août, l'indice du Centre d'observation économique de la chambre de commerce de Paris note un recul des ventes par correspondance au mois de septembre. Ce sont les articles manufacturés qui ont le plus déçu, avec les produits textiles, qui ont pâti de la prolongation du beau temps.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-vpc-patine_1379913.html"}, {"title": "La fin du capitalisme a la francaise", "text": "Dans les deux à trois prochaines années, je vois un changement complet du paysage du capitalisme français. Michel David-Weill, le chef des Maisons Lazard, observateur privilégié du monde des affaires, ne mâche pas ses mots. Selon lui, le système des noyaux durs, fondement des privatisations à la française, a vécu . Reste à savoir par quoi on peut le remplacer. Son témoignage n'est pas isolé. Les grands acteurs de la comédie des noyaux durs disent la même chose avec d'autres mots : Marc Viénot à la Société générale, Serge Tchuruk chez Alcatel ou Antoine Jeancourt-Galignani aux AGF.\nOn l'appréhende. On le constate. Les noyaux durs sont en phase de ramollissement. Voire de décomposition. Les signes apparaissent ici ou là. Les conditions de l'éviction de Pierre Suard (Alcatel) ou de Gérard Worms (Suez), les privatisations laborieuses de Pechiney ou de Renault. L'attitude du président des AGF donne le ton. Tout en saluant le travail formidable d'André Levy-Lang à la tête de Paribas, il n'a pas hésité à provisionner sa participation dans la banque de la rue d'Antin et à s'interroger publiquement sur l'opportunité de son maintien dans le cercle étroit des actionnaires privilégiés de Paribas. Les affaires sont les affaires : l'assureur n'a plus les moyens de fermer les yeux. Démarche encore plus radicale chez Alcatel. Il n'aura fallu que deux semaines à Serge Tchuruk, son nouveau président, pour tirer un trait sur la Générale occidentale, démêler ses liens avec la CEP et sceller un accord avec Havas. Et le PDG d'Alcatel inscrit en tête de son programme de choc la cession de 10 milliards de francs d'actifs, parmi lesquelles on compte des positions dans le CCF, la Générale des eaux, Lafarge, Peugeot ou la Société générale.\nLes noyaux durs sont nés avec les premières privatisations de 1986-1988. Ils furent rebaptisés groupements d'actionnaires stables après 1993. L'intention initiale était claire : protéger les entreprises françaises, tout juste tombées du nid de l'Etat, des convoitises étrangères. L'ambition était légitime, il fallait leur laisser le temps de grandir et de prendre leurs marques en mettant en place un maillage serré autour de leur capital. A elles, ensuite, de s'organiser. Mission accomplie, par exemple, dans le cas de Saint-Gobain. Lors de sa privatisation, en novembre 1986, le groupe pesait 6 milliards en Bourse. Aujourd'hui, il en vaut près de 50.\nL'effet noyaux durs a très vite révélé ses limites. Il a abouti à une multiplication des liens réciproques en capital, à une confusion générale du paysage capitaliste. Faute d'argent, chacun ne pouvait que prendre des strapontins au tour de table de ses alliés fictifs. Il fallait trouver un palliatif. Ce fut l'apparition de ces galaxies autour de deux ou trois pôles plus stables, mais aussi plus vagues. L'illustration parfaite ? La galaxie BNP-UAP-Saint-Gobain-Suez-Elf. Une merveille du genre ! Pas moins de quatorze relations reconnues aujourd'hui comme incestueuses (voir schéma). Quant à la deuxième galaxie, la plus ancienne, celle qui gravite autour des premières privatisées, la Société générale et Alcatel, elle est moins complexe, mais tout aussi représentative de ce maillage contre-productif.\nAujourd'hui, la question est sur toutes les lèvres : le jeu en vaut-il la chandelle ? Selon différentes estimations, le jeu de ces croisements immobiliserait entre 110 et 150 milliards dans les comptes des entreprises financières et industrielles. Soit près de 10 % de la capitalisation de l'indice CAC 40 et près de 5 % de la capitalisation totale du Palais Brongniart.\nLe constat est là, évident. La banque-industrie, sous ses différentes formes, a fait long feu en France. Hésitant entre le capitalisme à l'anglo-saxonne, où les marchés boursiers sont rois, et le capitalisme rhénan, propice aux mariages mixtes, le capitalisme français mêlant la finance et l'industrie avait tenté de trouver une troisième voie. A l'image de notre économie, qui n'a jamais cessé d'osciller entre libéralisme et colbertisme. Mais on le sait désormais : notre capitalisme va basculer dans l'orbite des marchés car il ne possède pas les moyens du capitalisme à l'allemande. Ou du moins de ses acteurs clés.\nLe krach de l'immobilier a sonné le glas des participations croisées Le détonateur de cette mutation ? Tout d'abord, la déroute du Crédit lyonnais, qui va se manifester par la mise sur le marché de plus de 40 milliards de francs de participations, sonnant le glas des rêves de Deutsche Bank à la française. Ensuite, l'affaiblissement sans précédent des banques et des compagnies d'assurances françaises victimes, entre autres, de la crise de l'immobilier. Ce qui les oblige à modifier leur politique d'investissement et à opérer des coupes claires dans leurs portefeuilles de participations, même historiques. Les institutions financières souffrent d'une situation très dégradée, juge un observateur privilégié du monde des affaires.\nElles ont un besoin impérieux de vendre des titres pour dégager le cash nécessaire à la poursuite de leur propre métier.\nD'autant que les participations immobilisées dans les noyaux stables ou dans les galaxies amicales sont parfois fortement dévaluées en Bourse. Sur les 17,5 % qu'elle détient dans l'UAP, la BNP affiche une moins-value de près de 1,3 milliard depuis le début de l'année - et de 3 milliards depuis son entrée dans le capital de l'assureur -, sur ses 5 % de placement chez Suez, plus de 550 millions. Même consternation à l'UAP, qui a perdu, en vrac, en dix mois, 1,6 milliard sur ses titres BNP, 450 millions sur Paribas, et 750 sur le Suez. De quoi donner à réfléchir aux dirigeants.\nQuant à la Société générale, elle n'a perdu cette année que 280 millions sur Alcatel, ou encore 275 millions sur Rhône-Poulenc. On comprend mieux pourquoi son président, Marc Viénot, appelait récemment, dans son rapport au CNPF sur le gouvernement d'entreprise, à une résorption aussi rapide que possible du croisement des participations . Là aussi, fait significatif, la banque a desserré ses liens avec Axa et cherche à relâcher ceux qu'elle avait tissés avec Rhône-Poulenc.\nCertes, à part les AGF, qui ont constaté une perte sur les titres Paribas, il ne s'agit que de pertes fictives puisque la plupart de ces participations croisées sont considérées comme stratégiques .", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-fin-du-capitalisme-a-la-francaise_1377366.html"}, {"title": "Un mormon pour rebrancher harvard", "text": "L'un des premiers gestes du nouveau doyen a été de nous écrire par courrier électronique (e-mail). Son prédécesseur refusait de toucher à un ordinateur , s'exclame Jim Aisner, chargé des relations publiques de la Harvard Business School, la doyenne des écoles de commerce américaines. Mes troupes ont jusqu'au 1er janvier 1996 pour mettre l'école au niveau technologique de ses homo- logues, du MIT à UCLA , déclare tout de go l'intéressé, nommé le 1er octobre dernier. Mormon arrivé tout droit de Salt Lake City, il y a vingt et un ans, chef scout, père de sept enfants, Kim Clark n'a rien d'un wired boy de la Silicon Valley ni d'un golden de Wall Street, encore moins d'un CEO killer de Corporate America . Le cheveu argenté, long sur la nuque, posé et courtois, le huitième doyen de l'école fondée en 1908 a fait toute sa carrière sur le campus néogéorgien de Cambridge, développant une expertise discrète mais reconnue en matière de technologie appliquée à la production industrielle. Un secteur généralement boudé par l'aristocratie managériale issue du MBA le plus recherché au monde : il n'a attiré que 23 % des diplômés en 1994, contre 77 % dans les services, 33 % dans le conseil et 19 %\ndans la finance.\nDeux années auront été nécessaires à Neil Leon Rudenstine, président de la Harvard University (dont la Harvard Business School n'est que l'une des neuf facultés), ainsi que, cas unique dans l'histoire de l'école, de nombreuses consultations ouvertes même aux étudiants, pour dénicher ce profil décalé - il occupait depuis 1990 la chaire de Technology and Operations Management Area - et lui confier la lourde tâche d'emmener l'honorable institution dans le prochain siècle. Malgré ses 6 000 candidatures annuelles, 60 acres de campus, un corps professoral peuplé de stars, 468 millions de dollars de dotation (endowment) et 168 millions de budget annuel - dont les seuls 60 millions dédiés à la recherche équivalent au total des ressources de l'ensemble du Groupe HEC -, Harvard est blessée. Dans son orgueil, du moins. Reléguée au cinquième rang du classement de l'hebdomadaire Business Week, vilipendée par le même magazine il y a deux ans... Mais si les étudiants acceptent encore de payer plus de 250 000 francs par an pour décrocher leur passeport pour les états-majors, c'est en partie, comme le reconnaît cyniquement l'un d'entre eux, pour acheter le réseau , fort de 37 000 anciens naviguant dans les plus hautes sphères des affaires.\nLe retard accumulé par la vitrine du business yankee est à la mesure de l'ambition du programme que lui concocte son nouveau patron.\nTrois mois pour se brancher sur la planète Internet ? Mais, ajoute Kim Clark, ce ne sont que des problèmes de câbles. D'ici deux ans, je veux qu'Harvard devienne la vitrine et la référence des technologies appliquées à la formation au management. C'est ici, affirme-t-il, que la concurrence viendra s'inspirer . Car, selon le jeune doyen, Harvard dispose de tous les atouts pour changer de siècle. Savez-vous combien nous avons vendu d'études de cas dans le monde, l'an dernier ? 6 millions. Aujourd'hui, vous les trouvez en partie sur CD-ROM. Demain, elles seront on line.\nTrop provinciale, l'école ? Trop endormie justement sur ces fameux cas ? Nous en aurons rédigé 500 nouveaux cette année, dont 150 écrits à l'étranger. Et dès l'an prochain, attendez-vous à nous voir en Europe et en Asie, mais pas forcément entre quatre murs , prévient-il aussitôt. L'époque n'est plus à l'immobilier de prestige, mais aux détachements sur le terrain mondial d'escouades de professeurs et d'étudiants. A peine installé dans le bureau d'angle de Morgan Hall, le mormon branché s'est attaqué aux baronnies du campus. Désormais, chaque responsable de département est étroitement associé à la vie de l'école et doit rendre compte de ses actes... Côté vie quotidienne des étudiants - dont l'état-major voudrait qu'elle ait souffert d'une certaine sclérose administrative, responsable du mauvais classement de l'école -, l'effet Clark se fait déjà sentir. Au point que le doyen en personne a été mis en tête du Top 10 HBS innovations , classement ludique réalisé par les potaches en cette rentrée. Il fallait faire une queue interminable pour s'inscrire aux cours, se souvient un étudiant hispano-suisse admiratif. Le doyen a réuni un groupe de travail nous incluant et, en un mois, ce problème lancinant a été résolu. Les diplômés étant ses meilleurs ambassadeurs, l'ère Clark s'inaugure avec succès. Pascale-Marie Deschamps", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-mormon-pour-rebrancher-harvard_1409619.html"}, {"title": "Un couple de capitalistes riche en avenirs", "text": "En annonçant le regroupement de leurs activités dans l'immobilier, la Compagnie générale des eaux et le Groupe LVMH font peut-être davantage que de s'associer dans un métier tourmenté. Bernard Arnault et Jean-Marie Messier n'aiment guère tirer des plans sur la comète, mais le fait qu'ils aient trouvé un premier accord entre leurs deux groupes est révélateur d'une communauté de pensée qui unit les deux hommes.\nIls appartiennent à la même génération. Ils sont tous deux anciens élèves de l'Ecole polytechnique, même si leurs carrières de dirigeant ont emprunté des voies différentes. A 46 ans, le patron de LVMH peut s'enorgueillir d'avoir constitué un ensemble d'entreprises très rentables dont lui et sa famille conservent encore le contrôle.\nJean-Marie Messier, 39 ans, offre le profil classique de l'élite à la française : cabinets ministériels, notamment celui d'Edouard Balladur entre 1986 et 1988, Lazard Frères puis la Générale des eaux, où il est imposé par Guy Dejouany pour préparer la mue de l'entreprise, ébranlée par les affaires . Arnault et Messier se connaissent depuis longtemps, notamment par l'intermédiaire de Lazard. Ils partagent un goût commun pour la musique et l'aviation. Surtout, ils représentent la nouvelle génération des vrais patrons du capitalisme français. Le premier a de l'argent, et cherche d'autres voies de développement pour son groupe que les industries du luxe. Le second entrevoit le futur de la CGE dans les nouveaux métiers de la communication comme la téléphonie mobile ou les réseaux câblés. Une vision commune pourrait parfaitement s'élaborer entre deux hommes connus pour leur détermination. C'est pourquoi cette première association dans l'immobilier pourrait bien être le prélude à la création d'une nouvelle galaxie financière, en marge de celles qui maillent déjà les grandes entreprises françaises et qui donnent d'ailleurs des signes de fatigue (lire notre enquête page 114). F. R.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-couple-de-capitalistes-riche-en-avenirs_1408320.html"}, {"title": "Telegrammes", "text": "Les ventes à l'étranger des industries électriques et électroniques françaises se portent bien. Au premier semestre, les exportations ont progressé de 13,4 %, mais les importations n'ont crû que de 6 %\nmalgré la reprise de l'investissement des entreprises.\nLes ventes de journaux ont évolué en octobre de façon contrastée, notent les Nouvelles Messageries de la presse parisienne. Si les ventes de la presse hebdomadaire d'actualité marquent une croissance de 4,4 %, la presse féminine hebdomadaire accuse un retrait de 3,5 %\net la presse télévisée chute de 3,2 %.\nLes ventes du grand commerce ont chuté de 8,6 % en octobre par rapport à septembre, sous l'effet conjugué de la crainte de nouveaux attentats et d'un climat économique dégradé. Les grands magasins sont particulièrement touchés.", "url": "https://lexpansion.lexpress.fr/actualite-economique/telegrammes_1405706.html"}, {"title": "Ssii cherchent repreneurs", "text": "A vendre également, Sligos et CCMX, les filiales du Crédit lyonnais, ainsi que Sogeris (secours informatique). Sopra et Cegid veulent élargir leur tour de table. GSI, reprise par ses salariés dans les années 80, vient d'être rachetée par l'américain ADP pour 70 % de son chiffre d'affaires (soit 2,3 milliards de francs),ce qui donne à ses homologues l'espoir d'une valorisation correcte.", "url": "https://lexpansion.lexpress.fr/actualite-economique/ssii-cherchent-repreneurs_1404429.html"}, {"title": "REBOND DU FLACON", "text": "L'activité flaconnage du Groupe Pochet, leader français dans la distribution sélective, s'est accrue de 10 % sur les dix premiers mois de l'année. Ce très fort niveau d'activité est lié au nombre important de créations de nouveaux parfums sortis en 1995 , explique Gabriel Colonna de Giovellina, président du groupe verrier français spécialissé dans le luxe. Sur l'ensemble de l'année, le chiffre d'affaires devrait progresser de 8 à 11 %.", "url": "https://lexpansion.lexpress.fr/actualite-economique/rebond-du-flacon_1401817.html"}, {"title": "Quatre raisons de revenir a paris", "text": "Au Palais Brongniart, les étrennes auront un parfum d'Amérique : les grandes banques d'affaires Goldman Sachs, Lehman Brothers et Morgan Stanley ont décidé d'augmenter la pondération du marché français dans leur allocation d'actifs en Europe. Plus spectaculaire : Merrill-Lynch, qui avait placé Paris au dernier rang de ses recommandations cet été, vient de la propulser à la deuxième place, juste derrière Hongkong. Les gnomes de Londres semblent apprécier la volonté d'Alain Juppé de réduire les déficits publics et sociaux. Le CAC 40 avait déjà rebondi sur la barre des 1 750 points après le discours télévisé de Jacques Chirac, le 26 octobre, annonçant deux ans de rigueur. Il a pris 2 % après le discours du Premier ministre sur la réforme des comptes sociaux.\nEn 1995, les opérateurs ont cherché des raisons d'espérer ou de douter : retour des OPA, éclatement des noyaux durs, rebond du dollar, révision en baisse des bénéfices, de la croissance. Ces facteurs compteront encore en 1996. L'horizon n'est pas au beau fixe, mais le ciel s'éclaircit au-dessus du Palais Brongniart.\nAdrien de Tricornot 1. La Bourse reste valorisée à un niveau historiquement bas Après un cycle de baisse exceptionnellement long, le marché des actions est revenu à un niveau très séduisant. En particulier par rapport à celui des obligations.\nL es actions françaises pourraient maintenant profiter d'un effet rattrapage, après avoir subi presque deux ans de bear market, soit le plus long cycle baissier à Paris depuis le début des années 60.\nSelon les calculs des analystes de Lehman Brothers, les cours actuels ne valorisent les actions françaises et anglaises de l'indice de référence qu'à hauteur de 12 fois leurs bénéfices estimés en 1996, contre 14 fois pour les actions allemandes ou italiennes. 1996 sera bien meilleur que 1995 pour les actions françaises, historiquement sous-évaluées par rapport aux obligations, juge Richard Taylor, directeur général adjoint de NatWest Sellier. Pour les douze prochains mois, le CAC 40 a un potentiel de hausse vers 1 980 points.\nIl pourrait même toucher les 2 100 points en 1996. En effet, le rendement des obligations est moins de deux fois supérieur à celui des actions. Après le krach de 1987, les actions étaient mieux valorisées face aux obligations ! La prime de risque indique donc clairement que les investisseurs ont intérêt à arbitrer pour les actions plutôt que pour les obligations.\n2. La baisse des taux d'intérêt devrait se poursuivre Le virage politique pris par le gouvernement vers la rigueur budgétaire permet une détente des taux d'intérêt courts et longs.\nSeule inconnue : quelle sera l'ampleur de la baisse ?\nLe match actions-obligations devrait tourner encore plus à l'avantage des premières en 1996, si les taux d'intérêt à long terme continuent à décroître. Après le virage politique pris par Jacques Chirac, annonçant comme prioritaire la réduction des déficits pour satisfaire aux critères de Maastricht, le rendement annuel des obligations assimilables du Trésor (OAT) à dix ans est tombé de 7,40 à 7,05 % en deux semaines. La poursuite de ce mouvement donnerait un signal fort à la Bourse. Les économistes d'Indosuez et de la Caisse des dépôts, actuellement les plus optimistes, voient respectivement ces taux tomber à 6 et à 6,85 % à la fin de l'année 1996. D'autre part, le plan de renflouement des finances de la Sécurité sociale décidé par Alain Juppé a été jugé crédible par les marchés financiers, qui ont apprécié le volet de réduction des dépenses de 16 milliards de francs. La Banque de France devrait avoir plus de latitude pour continuer la baisse des taux d'intérêt à court terme, également attendue par la Bourse. Mais optimistes et pessimistes divergent toujours sur l'ampleur de cette baisse. Les précautions prises par la Banque centrale ont déjà cueilli à froid les investisseurs : lors des discussions budgétaires de la rentrée, la remise en place d'un dispositif d'urgence restrictif a produit un effet désastreux sur la Bourse. De même, la prudence de l'institut d'émission après la présentation du collectif budgétaire de 1995 avait mis fin à l'euphorie boursière d'après les élections présidentielles.\n3. Des menaces sur la croissance à ne pas dramatiser La baisse des taux devrait enclencher un cercle vertueux d'investissement et de consommation. Une grosse bouffée d'oxygène pour l'ensemble de l'activité économique.Un scénario catastrophe est redouté par les investisseurs : l'effondrement de la croissance en 1996. Responsables : les hausses d'impôts, conjuguées à une politique monétaire restrictive. Après avoir été espérée à 2,8 %, la cuvée 1996 de la croissance pourrait encore faiblir pour se situer autour de 2,3 %, ou moins... Les économistes de Smith Barney, en particulier, annoncent 2,2 %. Or, à partir de 2 %, la baisse des recettes fiscales risquerait de reconduire en 1996 le déficit budgétaire enregistré en 1995. Une déception magistrale, qui provoquerait une spirale dépressive : tensions sur les taux longs, attaques sur le franc, descente aux enfers de la Bourse...\nLe mouvement de baisse des taux esquissé ces dernières semaines devrait en réalité favoriser l'investissement et la croissance. La hausse du marché se confirmant, un effet d'enrichissement patrimonial encouragerait également la consommation. Ce scénario optimiste se trouverait conforté par une réappréciation du dollar face au franc qui favoriserait les sociétés exportatrices. La majorité des économistes croit fort à cette revalorisation en 1996.\nC'est aussi la vigueur de la croissance qui conditionnera celle des bénéfices des sociétés. Les calculs des analystes sont un peu brouillés par les opérations de nettoyage des comptes du type Alcatel-Alsthom. Mais, selon Lehman Brothers, les bénéfices des sociétés du CAC 40 devraient encore progresser de 23 % en 1996, après une hausse de 42 % en 1995.\n4. Le retour des offres publiques d'achat ?\nLa baisse des cours favorise les opérations sur le marché. Une nouvelle vague d'OPA permettrait à la Bourse de retrouver un peu d'animation. Mais difficile de prédire quand.\nLes prix des sociétés sont relativement bas en Bourse. Du coup, l'espoir d'une flambée des OPA a de nouveau cours depuis un an. Son impact serait certainement favorable à court ter 0me au Palais Brongniart, et en particulier aux détenteurs des actions concernées, mais il ne suffirait pas à lui seul à imprimer une tendance de fond.\nLes premiers signes avant-coureurs de ces restructurations en capital ont été donnés par les opérations lancées par des investisseurs américains sur CarnaudMetalbox, Crédit de l'Est, OGF-PGF et la Sovac.\nPour autant, la liste des valeurs opéables qui circule sur le marché de Paris depuis un an reste intacte. Cours déprimés, capital peu ou mal contrôlé, restructurations à venir... toute une série d'actions est régulièrement citée : le Club Méditerranée et Accor côté tourisme, la CPR, Suez ou le CCF pour les financières, ainsi qu'une valeur de défense : la Sfim, et nombre d'actions de consommation ou cycliques comme Castorama, Docks de France, Gel 2000, Guyenne et Gascogne, ou Bertrand Faure. Régulièrement, les noms d'opérations sur des valeurs contrôlées à plus de 50 % reviennent également, comme Casino ou Synthélabo, malgré les démentis, s'agissant de la dernière, de son actionnaire L'Oréal.\nAu chapitre des OPA-fictions, quelques scénarios hasardeux ont même circulé, comme l'éventualité d'une prise de contrôle de Legrand par l'américain General Electric, déjà acheteur de la Sovac et du Crédit de l'Est, ou de Renault - après sa privatisation totale - par un constructeur d'outre-Atlantique... Mais cette OPA-mania tourne parfois au fantasme. Car l'appréciation enregistrée ces dernières années par le franc face au dollar, à la livre, à la peseta ou à la lire freine les investisseurs étrangers qui voudraient prendre pied sur le marché. De plus, certaines restructurations, souvent destructrices d'emplois, risquent de ne pas être bien vues de Bercy ou de Matignon...\nDans un premier temps, le débouclage des participations croisées et l'éclatement des noyaux durs du capitalisme français, prédits par certains experts (voir page 116), auront un impact plutôt négatif, sur le marché. Le nouveau PDG d'Alcatel-Alsthom, Serge Tchuruk, a ainsi décidé de mettre en vente quelque 10 milliards de francs de participations de son groupe. La multiplication des opérations de cession risque de peser, dans un premier temps, sur les cours. Mais, à plus long terme, elles offriront de nouvelles possibilités d'opérations en Bourse qui doperont les cours.", "url": "https://lexpansion.lexpress.fr/actualite-economique/quatre-raisons-de-revenir-a-paris_1400566.html"}, {"title": "Japon des perspectives de reprise favorables a la remontee des valeurs", "text": "C'est le pari de 1996. Après les tremblements de terre, les faillites bancaires en série, et les mouvements de yo-yo du yen, 1995 aura été pour le Japon une annus horribilis. Même si l'indice Nikkei n'a cédé que 8 %, freiné dans sa chute par la baisse des taux d'intérêt. Aujourd'hui, les perspectives de reprise incitent à l'optimisme. Celle-ci devrait être graduelle car elle sera ralentie par les difficultés du système financier et les licenciements , estime Juichi Wako, économiste chez Nomura.\nDéjà, selon les calculs de Merrill-Lynch à Tokyo, l'évolution en volume des ventes des grands magasins est redevenue positive pour la première fois depuis trois ans et demi. Et la forte demande des pays d'Asie du Sud-Est a entraîné une envolée de près de 20 % de la demande de métaux et de produits chimiques à l'exportation. Le dernier plan de relance du gouvernement contribue à redynamiser l'économie, mais il est peu probable que la Banque du Japon se risque à remonter les taux d'intérêt. Le yen, dans ces conditions, entre dans une tendance baissière qui va durer des années , estime Barton Biggs, strategist chez Morgan Stanley.\nQuant aux entreprises, elles ont abaissé leur seuil de rentabilité et sont prêtes à rebondir. Le courtier James Capel prévoit ainsi une croissance des bénéfices par action de 60 % pour cette année fiscale.\nEnfin, dernier facteur de soutien pour la Bourse : les énormes réserves de cash, accumulées par les particuliers et les assureurs pendant la crise.", "url": "https://lexpansion.lexpress.fr/actualite-economique/japon-des-perspectives-de-reprise-favorables-a-la-remontee-des-valeurs_1376104.html"}, {"title": "Internet ou le pc il faudra choisir", "text": "Décidément iconoclaste, Lou Gerstner, le PDG d'IBM, a créé la surprise la semaine dernière au Comdex de Las Vegas en annonçant que le PC n'était peut-être pas l'outil informatique de demain. Lui qui, l'année dernière, a réalisé plus de 50 milliards de francs de chiffre d'affaires sur ce créneau n'a pas hésité à rejoindre le clan des adversaires du micro. Ceux qui lui préfèrent une machine meilleur marché qui tirerait l'essentiel de sa puissance des réseaux. A commencer par Internet, vedette incontestée de ce Davos de la haute technologie et de Wall Street qui fait grimper le cours des actions des sociétés liées à Internet comme Netscape, Spyglass, Netcom ou encore Sun. Conséquence, tout le monde ou presque est venu à Las Vegas faire allégeance au nouveau dieu Internet. Y compris les deux superpuissances du monde informatique : IBM et Microsoft. Bill Gates n'a pas non plus ménagé son enthousiasme. C'est la nouvelle ruée vers l'or, a-t-il lancé à son auditoire, laissant prévoir de possibles acquisitions. Et il y a vraiment de l'or ! A Wall Street, on en salive déjà.", "url": "https://lexpansion.lexpress.fr/actualite-economique/internet-ou-le-pc-il-faudra-choisir_1374812.html"}, {"title": "Europe vive les actions scandinaves", "text": "Paralysés par les déficits et le chômage, la plupart des pays d'Europe enregistrent une croissance léthargique. Les atermoiements sur la mise en place de l'union économique et monétaire et le respect des critères de Maastricht pèsent également sur la conjoncture. Ce climat est assez mitigé pour les perspectives d'investissement sur les Bourses européennes. Le mouvement de baisse des taux d'intérêt pourrait déclencher par ricochet une reprise des actions, ce qui conduit Goldman Sachs et James Capel à augmenter significativement la part d'actions européennes dans leurs portefeuilles internationaux.\nUne stratégie séduisante, compte tenu de la sensibilité de la plupart des Bourses du Vieux Continent aux taux d'intérêt.\nMais cet enthousiasme n'est pas partagé par les banques américaines Merrill-Lynch, Lehman Brothers et Morgan Stanley. Elles ont réduit la part des actions européennes dans leurs recommandations.\nL'Europe, prise dans son ensemble, représente néanmoins 28 % de la capitalisation boursière mondiale, soit presque autant que l'Asie.\nEt si l'on mise sur les bons pays, les performances peuvent être excellentes. Depuis le début de l'année, la Suède et la Suisse ont ainsi gagné 18 %, l'Irlande 16 %, la Grande-Bretagne 14 %, la Finlande 8 % et la Hollande 7 %. Chaque situation mérite donc un examen particulier.\nGrande-Bretagne La Bourse de Londres suit davantage Wall Street que le reste de l'Europe. Comme aux Etats-Unis, l'année 1995 a été marquée à la City par une forte croissance des profits des entreprises (+ 19 %) et par l'effervescence des OPA (60 milliards de dollars). Du coup, la Bourse a volé de records en records, même si les Français n'en ont pas profité à cause de la chute de la livre.\nEn 1996, la City ne sera sans doute pas aussi brillante, mais elle reste la troisième place boursière mondiale. Mieux vaut donc ne pas en être totalement absent, d'autant que la livre sterling pourrait remonter dans le sillage du dollar. Il y aura sans doute encore des opportunités, à condition d'être sélectif. Grâce à la baisse du chômage et à la hausse des salaires, la consommation devrait croître de 3 % au moins l'an prochain. Dans cette hypothèse, il faudrait privilégier les valeurs de construction, de distribution et de tourisme, ainsi que les banques et les services financiers.\nAllemagne - Suisse Après avoir établi un record absolu en septembre, l'indice DAX dépassant 2 317 points, la Bourse de Francfort a perdu de nouveau la moitié du terrain regagné depuis mars. A ce stade, il est préférable de continuer d'éviter les actions allemandes , recommande Merrill-Lynch. Morgan Stanley est encore plus pessimiste : Barton Biggs prévoit que le haut niveau du mark paralysera l'économie et fera chuter la Bourse. Selon lui, les obligations offriraient alors la meilleure opportunité. Les taux à dix ans pourraient plonger jusqu'à 4,5 % dans les deux ans à venir, estime-t-il. Sur deux ans, cela procurerait une performance totale de 28 %. Si le taux des obligations à trente ans chutait à 5 %, leur rentabilité totale serait de 45 %. Un scénario crédible, qui prévaut en Suisse. L'envolée du franc suisse et la chute des taux n'ont pourtant pas empêché les actions helvétiques de battre des records. Morgan Stanley et Merrill-Lynch sont d'ailleurs positifs sur les actions helvétiques.\nUn cas de figure que certains appliquent à la Bourse de Francfort, comme Goldman Sachs et James Capel. Avec 2 % de croissance l'an prochain et une remontée du dollar par rapport au mark, la Bourse devrait reprendre le chemin de la hausse , estime G|nter Dielmann, analyste à la Deutsche Bank. Dans cette perspective, il recommande les grosses valeurs industrielles et les entreprises de services publics, mais conseille d'éviter les financières et les valeurs de construction.\nScandinavie Les actions scandinaves affichent les performances les plus spectaculaires d'Europe. Depuis leur plus bas niveau de 1992, les danoises sont remontées de 50 %, les norvégiennes ont bondi de 120 %, les suédoises se sont envolées de 200 % et les finlandaises ont pulvérisé tous les records avec 340 % de plus-values en trois ans. Les perspectives restent attrayantes pour l'an prochain. La Norvège a une combinaison idéale de taux d'intérêt modérés, de faible inflation, de forte croissance des bénéfices, et les actions y sont relativement parmi les moins chères d'Europe , note Richard Davidson, le Monsieur Europe de Morgan Stanley. Un argument qui a convaincu la Banque State Street, dont la sicav d'actions européennes mise 7,5 % de son portefeuille sur la Norvège, alors que le poids de cette dernière dans l'ensemble de la capitalisation boursière européenne n'est que de 1 %.\nEurope du Sud Le niveau du marché italien lui laisse une marge de hausse, mais quatre facteurs plaident pour un prolongement de la morosité : l'incertitude politique, des flux de capitaux insuffisants pour absorber les privatisations et les émissions d'actions, la méfiance des investisseurs suite au capotage de Super-Gemina et le fait que l'avantage de la dévaluation soit déjà pris en compte dans les cours. Du coup, l'Italie est le pays où Merrill-Lynch recommande d'être le plus sous-investi. Les actions espagnoles, qui ont baissé ces derniers temps, ont, en revanche, la faveur de Morgan Stanley.\nL'inflation devrait chuter en Espagne, et la Bourse de Madrid est attractive, Les entreprises n'y sont pas cher payées et leur rendement est élevé.", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-vive-les-actions-scandinaves_1368562.html"}, {"title": "Etats unis wall street peut continuer a monter", "text": "Pour Wall Street, l'année 1995 restera dans les mémoires comme un des meilleurs crus de la décennie, avec une envolée de 29 % de l'indice Dow Jones : une croissance forte, sur un rythme annuel supérieur à 3 %, des profits en explosion de 15 %, des taux d'intérêt repartis à la baisse, une inflation faible (0,6 % au troisième trismestre) et, enfin, des fusions-acquisitions gigantesques (plus de 1 800 milliards de dollars sur les dix premiers mois de l'année). Même le bras de fer entre le président Clinton et le Parlement sur le train de vie de l'Etat n'a fait que renforcer le consensus.\nAujourd'hui, la vraie question pour les financiers est de savoir s'ils ne pèchent pas par optimisme. Et de définir le poids des Etats-Unis dans leur portefeuille. Parmi les données connues : les perspectives de croissance pour 1996 oscillent autour de 2,5 %, et le dollar devrait profiter de la réduction des déséquilibres commerciaux et budgétaires.\nParmi ceux qui y croient encore, John Lipsky, économiste chez Salomon Brothers, se réjouit du ralentissement en douceur de l'économie, qui devrait inciter la Fed à maintenir des taux assez bas : La croissance a été principalement alimentée par une reconstitution des stocks, un rebond des dépenses publiques et des mises en chantier plus fortes que prévu ; cela ne laisse pas présager une accélération.\nCertes, les flux de capitaux qui soutenaient Wall Street se sont un peu essoufflés. Les achats de mutual fonds (sicav) se sont ralentis à 1 milliard de dollars par semaine, ce qui ne suffit plus à financer les émissions d'actions qui ont atteint 3 milliards de dollars par semaine. Passé cette pause, Byron Wien, chargé du marché américain chez Morgan Stanley, reste lui aussi confiant dans la poursuite de la hausse de Wall Street, même si, graduellement, la banque d'affaires réduit sa position : Je ne pense pas que la situation se dégrade, explique-t-il. Les investisseurs étrangers, qui ont été les derniers à entrer dans un marché haussier, vont se mettre à acheter davantage d'actions américaines. Elles ont un potentiel d'appréciation de 11 %\nd'ici douze mois. Même son de cloche chez Goldman Sachs et James Capel. Au Crédit lyonnais, on estime que Wall Street est la plus stable et la plus efficiente des Bourses mondiales sur longue période. Difficile donc de ne pas y être.\nA l'opposé, la Banque du Louvre n'a aucune valeur américaine dans son portefeuille, et n'a donc pas profité de la hausse de 1995. Sa raison : le marché est trop cher.\nEn fait, le défi, aujourd'hui, est dans le choix des valeurs.\nPremier indicateur à surveiller, celui des valeurs de technologie.\nTous les marchés en hausse sont entraînés par ce secteur, explique Stephen Shobin, analyste chez Lehman Brothers. Pour l'instant, les valeurs technologiques ont trébuché, mais ne se sont pas écroulées.\nDe plus, les deux géants IBM et Intel se sont bien maintenus. De même, les financières profiteront du niveau modéré des taux et des fusions qui balaient le secteur - tout comme les valeurs de santé.\nLes matières premières industrielles - bois-papier, chimie, aluminium - seront tirées par les besoins des pays en développement. A suivre, également, les compagnies aériennes. A éviter, en revanche, les valeurs de consommation et de biens d'équipement. Les entreprises ont déjà largement investi, et les dépenses de consommation des ménages devraient ralentir - selon l'indice de confiance des consommateurs.", "url": "https://lexpansion.lexpress.fr/actualite-economique/etats-unis-wall-street-peut-continuer-a-monter_1367259.html"}, {"title": "Creatifs ou va la france", "text": "Publiphiles débridés et publiphobes forcenés, voilà bien deux espèces en danger ! Les Français ont appris à vivre avec la pub. Ils s'en disent plutôt satisfaits, dans le sondage Ipsos, diffusé conjointement par L'Expansion, Le Monde et Europe 1. La publicité reste pour eux une incitation à l'achat. Plus lorsqu'elle parle des jouets ou des micro-ordinateurs qui changent rapidement que quand il s'agit de lessives ou de yaourts, trop ressemblants. On déteste ses formes intrusives, on l'aimerait plus informative ou comparative et moins maniérée. Mais les Français apprécient leur publicité. Est-ce parce que celle-ci a su rester à leur écoute durant ces années, riches en mutations, qui furent les plus créatives de nos fils de pub ? Pour tester l'intuition sociologique de la publicité, L'Expansion a remis en compétition dix campagnes-phares de la dernière décennie.\nIsabelle Durieux et Henri Gibier 1985LES MARQUES DESACRALISEES La campagne. Faussement comparative (le nom d'IBM est caviardé) et franchement insolente, la pub pour les ordinateurs Victor égayait les Sicob, ces grand-messes informatiques disparues depuis que le produit s'est transformé en vrai consommable , vendu en supermarché.\nRetour dix ans en arrière. En ce temps de préhistoire de l'informatique, IBM était tout-puissant. Il fallait débourser au moins 30 000 francs pour acquérir son fameux PC. Victor se présente alors comme un fabricant de clones à prix cassés : 25 900 francs.\nPeu avant son rachat par Tandy (en 1989), Victor se hissait même, peu avant, à la deuxième place des fabricants de micros derrière IBM.\nPlus tard, le discount a été l'argument décisif qui a prévalu au succès foudroyant de Compaq ou plus récemment de Dell. Dans l'univers hyperstandardisé du PC, IBM lui-même a essayé de vendre des micros en les faisant passer pour des clones d'IBM. Moins chers qu'IBM !\nLe publicitaire. Nicolas Monnier (Alice).Nous nous sommes inspirés des campagnes de la grande distribution, type Leclerc, fier d'afficher des prix imbattables. Avec les micro-ordinateurs, nous n'avons fait qu'anticiper le mouvement déjà observé pour les copieurs, les téléviseurs, les magnétoscopes. Le jeu avec l'ennemi masqué, en l'occurrence IBM, systématiquement gouaché, nous a valu des menaces du1.\n1986Le capitalisme devient populaire La campagne. Deuxième privatisation de la cohabitation après Saint-Gobain, Paribas n'avait jamais fait de publicité jusqu'alors.\nLa campagne commence par la photo du portail d'entrée de la banque d'affaires, rue d'Antin, puis fait pénétrer les Français dans la salle du conseil d'administration, avec ce message : C'est ici que nous avons aidé l'Airbus A320 à décoller. Son retentissement sera immense : 3 864 000 actions sont vendues dans le public, ce qui fait de Paribas l'entreprise au monde comptant le plus d'actionnaires privés. Ce succès conforte le thème du capitalisme populaire, cheval de bataille du ministre de l'Economie Edouard Balladur. De fait, en quelques années, le nombre des actionnaires directs passe de 2 à 5 millions, une explosion favorisée par l'euphorie boursière qui règne au milieu des années 80. Et qui restera dans la mémoire collective comme l'ère de l'argent facile.\nLe publicitaire. Claude Posternak (Eurocom).\n\"Pour le film, on a travaillé dans l'esprit de L'Année dernière à Marienbad, un long travelling qui part du portail, fait faire le tour du propriétaire, et s'achève par la porte. Edouard Balladur était extrêmement réticent à l'idée de finir sur l'image de la porte refermée. Nous, nous voulions souligner de cette façon le côté club.\nLa banque incarnait l'archétype du capitalisme et nous en avons joué car, paradoxalement, la gauche avait déculpabilisé le capital.\n1987LE DROIT A la différence La campagne. La première offensive de Benetton sur le marché français est signée par l'agence Eldorado, qui refusera plus tard de suivre son client dans ses provocations. Au début, Benetton, ce n'était que des pulls de toutes les couleurs, ce qui inspira la campagne United Colours of... Commencée en 1985, cette dernière évoluera en déclinant le même concept et deviendra un hymne au mélange des cultures, des peaux, des ethnies. Cette campagne entre en résonance avec le mouvement Touche pas à mon pote , qui connaît son heure de gloire dans la seconde moitié des années 80. D'autres visuels reprenaient ce message unanimiste : un Palestinien et un Juif bras dessus bras dessous, une main blanche et une main noire tenues par la même paire de menottes. Reçu en France comme une contribution au combat antiraciste, alors que le Front national défraie la chronique, le message aura l'effet opposé aux Etats-Unis où il sera compris comme un clin d'oeil nostalgique au temps de l'esclavage.\nLe publicitaire. Bruno Sutter (Eldorado).\nNous voulions faire de la création positive, réunir ceux qui étaient en guerre, rapprocher les cultures. En vantant les couleurs du textile, nous en sommes venus à développer une philosophie du dialogue entre les races. C'était aussi une communication globale qui postulait que tous les jeunes du monde se ressemblaient.\n1988DE L'éCOLOGIE à LA CITOYENNETE La campagne. Commençant par un accouchement, sous-titrée Bienvenue dans un monde meilleur , la publicité pour la privatisation de Rhône-Poulenc survient pendant l'âge d'or des écologistes français.\nAux élections européennes de 1989, les Verts réunissent 10,6 % des suffrages. Edgar Morin qualifie l'écologie de première science qui traite du système global . Le phénomène politique ne sera qu'un feu de paille, mais il débouchera sur un mouvement de fond. Le consommateur \"privatif\" s'est mis à intégrer à son horizon des préoccupations \"collectives\", note Pascale Weil, associée de Publicis Consultants. Il a élargi ses critères de choix à des paramètres de second rang et des valeurs comme l'écologie, l'engagement de l'entreprise citoyenne, l'éthique, l'innovation sociale, le patriotisme économique ou le soutien à de grandes causes.\nLe publicitaire. Annie Prost (Euro-RSCG).\nLorsque nous sommes arrivés chez Rhône-Poulenc, la chimie était une des bêtes noires des écologistes. Il fallait montrer que cette activité avait beaucoup apporté à l'humanité, dans l'agriculture ou la santé. D'où la première idée, avec Alain Godard, notre créatif, de l'accouchement. L'idée des cigognes est venue après : Rhône-Poulenc avait un site en Alsace, et le retour de ces cigognes, absentes depuis des années, représentait un des résultats de l'action menée par l'usine pour respecter son environnement.\n1989DECIDEUSES ET NOUVEAUX PERES La campagne. A la fin des années 80, Dim transforme la femme en matador pour les besoins du lancement de son collant Lycra, Diam's.\nAboutissement ironique d'une série de campagnes osées destinées cette fois à un public masculin. La marque féminissime tente pour l'occasion de capter le code de la nouvelle virilité. Trois Hommes et un couffin a triomphé à l'écran et l'écrivain Elisabeth Badinter définit un homme plus vulnérable que sa compagne, uni à elle par des liens plus proches du partage que de la domination.\nUn homme complice, doté d'humour et qui revendique sa part d'amour...\nmaternel. Père et fils, c'est finalement le couple retenu par Publicis pour la campagne de sous-vêtements Dim Hommes : très mâle, très bien . Seul code consenti à ladite virilité : le noir et blanc.\nEt la campagne plaît aux femmes (prescriptrices à 60 % chez les détaillants, acheteuses à 90 % en grandes surfaces des sous-vêtements d'hommes). Le changement de rôle au sein du couple ne fait plus scandale.Le publicitaire. Marie-Claude Mayer (Publicis).\nNi trop macho, ni trop homo, ni trop allô maman, bobo , l'homme des sous-vêtements Dim est surpris dans son intimité. Notre campagne le met en scène chez lui, tendre, généreux, son bébé nu entre les bras. Osé à l'époque, le couple père-enfant est devenu un thème de pub utilisé à l'envi pour les couches-culottes, les lessives.\n1990La grande peur des baby-boomers La campagne. Donnez une image compétitive de l'UAP, démontrez que nous savons aborder de front les vrais problèmes des assurés. Telle était la commande adressée par Jean Peyrelevade, alors président de la compagnie d'assurances, à l'agence BDDP pour cette campagne sur la retraite. Plusieurs films mirent en scène la génération qui n'avait que 40 ans - celle de Woodstock, de Mai 68, ou des swinging sixties londoniennes, illustrées par le mannequin Twiggy -, mais qui était la plus menacée par l'inversion du rapport démographique. Conjugué à l'abaissement de l'âge de la retraite à 60 ans, le basculement dans l'inactivité de la génération des baby-boomers mettait en péril l'avenir des régimes de retraite obligatoires. Discours choquant en 1990 : l'Agirc (le régime complémentaire des cadres) qualifia la campagne UAP d' entreprise de démolition des régimes par répartition.\nLe publicitaire. Pascale Chadenat (BDDP).\nL'UAP voulait sortir du style de publicité assez pauvre pratiqué par l'assurance afin de montrer que celle-ci était là pour répondre à des faits de société. On ne souhaitait pas non plus parler de ce sujet en présentant des gens âgés. On s'est dit que la meilleure façon de le faire était de montrer le public concerné à travers ses grandes aventures collectives. Il s'agissait tout de même de la génération de Mai 68, celle qui avait lutté contre le pouvoir en place. C'était aussi la génération Charlie Hebdo habituée à faire de l'humour avec les choses sérieuses : d'où l'accroche minijupe-miniretraite, qui a pu paraître provocante. Chaque mot avait été soumis à Jean Peyrelevade.\n1991La dérision achève les idéologies La campagne. Inventeur et théoricien de la pub spectacle , Jacques Séguéla veut frapper encore plus fort que d'habitude pour réveiller le vénérable fanion de Citro\"n. Renouant avec les racines historiques de la marque, celles de la Croisière jaune, il fait mener une course effrénée à la nouvelle AX sur la muraille de Chine, un petit maoïste concluant l'exploit d'un cri : Révolutionnaire ! De toutes les aventures que Séguéla fait vivre à la Citro\"n, promenée sur un train, un porte-avions ou sur les ailes d'un Airbus au fil des campagnes, celle du Chinois aura eu le plus d'impact. Sa façon de tourner en dérision une idéologie, le maoïsme, qui a imprégné une partie de la jeune élite française à la fin des années 60, s'inscrit dans un mouvement beaucoup plus général de désidéologisation de la société, encore accéléré par les soubresauts de la première cohabitation. Le champ est désormais libre pour l'entrée en scène des Guignols et de leurs émules.\nLe publicitaire. Jacques Séguéla (Euro-RSCG).\nPour le film nous avions fait reconstruire un bout de la muraille de Chine afin d'obtenir les 300 mètres nécessaires au parcours de l'AX.\nDans le dernier plan, le jeune Chinois devait se contenter de faire le V de la victoire. C'était plat, ce qui nous a amenés au \"Révolutionnaire !\" C'était un acte de dérision positive, que nous avons essayé de réutiliser dans le spot suivant, la voiture déboulant dans un wagon-restaurant. Mais le \"Révolutionnaire !\" ne fonctionnait plus du tout. C'est Pierre Desproges qui m'a suggéré de le remplacer par \"Deux jambon-beurre !\". A notre manière, nous avions anticipé de quelques années sur la grande conversion capitaliste de la Chine, c'est aussi pour cela que la campagne est restée dans la mémoire collective.\n1992Fracture sociale, premières brèches La campagne. Déclarée grande cause nationale, l'association du Secours populaire dispose d'emplacements gratuits dans la presse et les panneaux d'affichage. La campagne de la jeune agence 154 inaugure un humanitaire d'un nouveau genre. Son écho sera d'autant plus fort qu'elle survient dans une période charnière pour la société. En deux ans, le nombre des chômeurs explose. Il franchit pour la première fois la barre des 3 millions en janvier 1993.\nRenversement de conjoncture qui se lit aussi dans le nombre des RMistes : ils sont déjà 600 000 en décembre 1991, moins de trois ans après la création de l'allocation. Aujourd'hui, ils frôlent le million. Un rapport du Cerc évalue à 27 % des actifs la population potentiellement fragile . C'est la grande époque des Restos du coeur, des journaux des SDF, et du retour médiatique de l'abbé Pierre.\nLe publicitaire. Luc Duvoux (154).\nA un moment où l'humanitaire était de plus en plus segmenté, le discours généraliste du Secours populaire pouvait paraître un peu rétro. Il fallait lui redonner son potentiel de mobilisation. La pauvreté était devenue une affaire de chiffres et de discours, nous avons voulu utiliser la publicité pour faire redécouvrir cette réalité que l'on connaissait, mais que l'on ne voyait plus. Etre pauvre au début des années 90, ça pouvait signifier avoir une télé couleur et pas de quoi manger. Cette campagne cherchait aussi à combattre certaines images d'Epinal : une des affiches montrait trois jeunes de banlieue discutant contre un mur. Le message était : Ils sont plus menacés par la délinquance que vous par les délinquants.\n1993ADIEU L'USAGER VIVE LE CLIENT La campagne. Le service public devient service tout court. La promesse de la déréglementation est aussi celle de la publicité. Au printemps 1994, EDF lance une ambitieuse campagne sur la garantie de services. Exit l'usager soumis aux vicissitudes de l'administration, bienvenue au client roi servi par une vraie entreprise. Nous vous devons plus que la lumière , c'est à travers cet engagement solennel qu'EDF-GDF déploie son zèle : dépannage ultrarapide, installation éclair, plages de rendez-vous réduites à deux heures, réponse au courrier en moins de huit jours... Au milieu des années 80, les entreprises du service public communiquaient sur leur dynamisme ( Bougez avec La Poste ), et faisaient découvrir une palette d'activités méconnues du public (le nucléaire pour EDF). Depuis le début des années 90, on met l'accent sur le devoir du prestataire : France Télécom ( France Télécom s'engage ), la SNCF ( A nous de vous faire préférer le train ) et, plus récemment, Air France ( Le droit du passager ). Ces campagnes s'adressent aussi et avant tout aux salariés. Là où Air France fait un coup de marketing, EDF réussit surtout un coup de management. La cote d'amour de l'entreprise EDF , c'est l'affaire de tous.\nLe publicitaire. Grégoire Delacourt (Australie).\nEDF voulait resserrer le contact avec sa clientèle. L'agent EDF, véritable héros de l'ombre, s'est trouvé propulsé dans l'intimité du consommateur. La photo la plus marquante de la campagne est celle de la jeune femme qui sort de son bain, alors qu'EDF vient la dépanner presque avant l'heure : proximité, humour, avec le zeste de frivolité que confère la nudité. Le service public n'est plus ce qu'il était.\nOuf !\n1994La fin de la voiture culteLa campagne.\nSur le thème de la voiture à vivre , Renault a pris quelques longueurs d'avance sur son concurrent Peugeot-Citro\"n, qui s'est mis plus tard à faire rimer conduire avec plaisir. Première sur le marché des monocorps grâce à son Espace, la firme de Louis Schweitzer doit faire face à un tir groupé de produits similaires lancés par ses rivaux. Elle contre-attaque plus que jamais sur le créneau de l'automobile style de vie . Robert Rochefort, directeur du Credoc et auteur d'un ouvrage sur la société des consommateurs, voit dans le succès du monospace le triomphe d'un imaginaire sociétal plus familial et plus sécurisant face à celui, plus agressif et plus frimeur, dont a longtemps été porteuse l'automobile.\nLe publicitaire. Marine Kergadallan (Publicis).\nLe film présentait six personnages dans le désert sur des fauteuils de voiture. Disparition de l'objet voiture qui voulait donner l'idée de liberté totale : on s'échappe de la carapace de la voiture.\nVolontairement, on n'a pas parlé de la femme et des enfants, car il n'était pas nécessaire de réaffirmer la vocation familiale de l'Espace, une veine exploitée par tous nos concurrents. Pour trouver un visuel qui exprime la liberté, il fallait prendre des libertés avec les codes et les normes de ce type de communication. D'où l'idée de ne laisser que les fauteuils dans un désert d'Afrique du Sud.", "url": "https://lexpansion.lexpress.fr/actualite-economique/creatifs-ou-va-la-france_1362196.html"}, {"title": "Un orthodoxe pour piloter le rouble", "text": "Pas de révolution, mais une évolution dans les méthodes employées : dès sa nomination par Boris Eltsine à la tête de la Banque centrale de Russie, le 16 novembre, Sergueï Doubinine (44 ans) a voulu rassurer les députés sur leurs bons rapports futurs. La Douma avait par deux fois refusé d'entériner la nomination de son prédécesseur, Tatiana Paramonova, jugée trop indépendante et d'une rigueur excessive sur le plan monétaire. Pour s'attirer le soutien du Parlement, l'ancien ministre des Finances, limogé en octobre 1994 après la crise du rouble, a fait quelques concessions, parmi lesquelles un appel aux banques afin qu'elles diminuent le coût des crédits consentis à l'industrie et à l'agriculture. Pas question, cependant, de remettre en cause le fond de la politique monétaire suivie par la BCR. La ligne très stricte mise en place par Paramonova a permis de réduire l'inflation (4,7 % en octobre) et de stabiliser le rouble. Son cours est resté quasi inchangé face au dollar depuis juin. Doté de la confiance du Premier ministre, Doubinine fait partie du conseil d'administration de Gazprom, le géant gazier autrefois dirigé par Viktor Tchernomyrdine. Jouissant d'une solide réputation de réformiste, il a promis de poursuivre les efforts engagés. La seule méthode pour enrayer définitivement l'inflation.\nIsabelle Lesniak", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-orthodoxe-pour-piloter-le-rouble_1410903.html"}, {"title": "Un laser devoile le secret des molecules", "text": "\"Voir\" comment un médicament agit sur sa cible : le rêve de tous les laboratoires pharmaceutiques. Aujourd'hui, l'efficacité des substances actives se juge au terme d'une longue recherche, souvent au hasard, suivie d'essais cliniques, sans que l'on connaisse réellement la conformation de la molécule active au moment précis où la réaction chimique s'effectue.\nPour saisir les secrets de la vie des molécules, l'Inserm a installé à Palaiseau une unité de recherches unique en Europe, dans un laboratoire commun à l'Ecole nationale supérieure des techniques avancées (Ensta) et à l'Ecole polytechnique. Sa pièce maîtresse : un laser femtoseconde - dont la durée de l'impulsion lumineuse est de l'ordre de quelques millions de milliardièmes de seconde. Un flash imperceptible, mais qui permet de prendre des photos et de saisir les soubresauts d'une réaction chimique. L'avantage de ce type de laser, explique Jean-Louis Martin, directeur de recherche à l'Inserm (Institut national de la santé et de la recherche médicale) et chef de ce labo, c'est de pouvoir synchroniser des réactions chimiques en excitant un grand nombre de molécules exactement au même moment. Les résultats sont interprétés sur ordinateur pour reconstituer le film du processus biochimique saisi par le laser.\nAvec quel industriel du médicament travaille ce laboratoire ? Top secret pour l'instant.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-laser-devoile-le-secret-des-molecules_1409576.html"}, {"title": "LES MALHEURS D'OASIS.", "text": "Pressé de lancer Oasis sur le créneau très porteur des purs jus, Schweppes-France a voulu se différencier en proposant une bouteille plastique, légère (contrairement au verre) et transparente (contrairement à la brique de carton). Mais le PET ne constitue pas une barrière parfaite, même renforcé d'un filtre anti-UV. Schweppes travaille à améliorer techniquement la bouteille , mais déclare avoir pris avec Oasis, à fin septembre, 2,5 % en volume du segment purs jus et nectars.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-malheurs-d-oasis_1385067.html"}, {"title": "Les industriels veulent un pont sur l atlantique d un", "text": "Deux ans après le cycle de l'Uruguay Round, va-t-on assister à une réconciliation commerciale entre les Etats-Unis et l'Europe ? Bill Clinton et Felipe Gonzalez, président de l'Union européenne, essaieront d'en apporter la preuve au sommet euro-américain de Madrid, le 3 décembre prochain. Pour servir de base aux discussions commerciales, une rencontre a réuni début novembre les dirigeants d'une centaine d'entreprises, parmi lesquelles Siemens, Philips, France Télécom, Ford ou Bethlehem Steel. Vu l'importance des relations commerciales entre les deux zones - les échanges dépassent 1 700 milliards de dollars -, les industriels veulent l'harmonisation des normes techniques et la suppression des obstacles administratifs à l'investissement. Leurs discussions devraient aussi ouvrir la voie à de nouveaux abaissements des barrières douanières. Certes, le rêve du commissaire européen sir Leon Brittan de créer une zone de libre-échange entre les Etats-Unis et l'Europe est enterré, la France et les pays du Sud s'y étant fermement opposés. Une démarche plus pragmatique est adoptée. Et en marge du sommet de Madrid, l'Union européenne devrait signer un accord commercial avec le Mercosur, la zone de libre-échange d'Amérique latine. John Shatin", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-industriels-veulent-un-pont-sur-l-atlantique-d-un_1383787.html"}, {"title": "Derapages controles par l electronique", "text": "Après l'ABS (antiblockiersystem) pour les freins, voici l'ESP (electronic stability program), un système qui devrait équiper dès la fin de l'année quelques modèles Mercedes. Son principe : doser le freinage sur chaque roue et réduire, si nécessaire, le couple moteur afin d'éviter toute sortie de route lors d'un virage délicat ou d'une manoeuvre d'évitement. Pour mesurer les mouvements de dérapage, un calculateur embarqué traite différentes informations fournies par une kyrielle de capteurs : angle de braquage, vitesse de rotation des roues, pression de freinage, accélération transversale, vitesse d'embardée du véhicule, etc.\nSur une route de campagne (virtuelle) sinueuse et émaillée de plaques de verglas, 80 automobilistes ont testé l'ESP au printemps dernier.\nRésultat : aucun dérapage, aucun accident. Placés ensuite au volant de véhicules non équipés du système, les trois quarts ont quitté la route...", "url": "https://lexpansion.lexpress.fr/actualite-economique/derapages-controles-par-l-electronique_1363486.html"}, {"title": "Avis de tempete sur la presse", "text": "Malades ou convalescents, les quotidiens nationaux vivent sous la menace d'un sinistre effet de dominos. De mauvaises fées prévoient la disparition imminente de France-Soir ; le passage de La Croix à une diffusion matinale ; la transformation du Monde, trop coûteux à distribuer seul l'après-midi sans le renfort de la Course toute dernière de France-Soir, en quotidien du matin ; l'agonie de Libération confronté à cette concurrence nouvelle, et l'extinction lente d'InfoMatin, porté à bout de bras par André Rousselet, à raison de quelque 4 millions de pertes mensuelles. Sur fond d'obscures querelles dans le Syndicat du livre, cheville ouvrière de cette famille de journaux, c'est une sorte de krach hivernal qui attendrait la presse quotidienne nationale - la PQN, comme l'appellent ceux qui la font.\nCe n'est pas la première fois que l'on broie du scénario noir dans le club des quoditiens parisiens, vitrine des humeurs nationales pour le monde entier, qui vient y mesurer chaque jour dans quel sens flotte le drapeau français. Et, comme souvent, ces rumeurs alarmistes l'emportent sur une réalité plus nuancée. La diffusion des trente-deux titres de presse quotidienne nationale a augmenté de 3,6 %, en moyenne, durant les neuf premiers mois de 1995. Les fleurons du Groupe Amaury, Le Parisien et L'Equipe, ont, en plus de la santé, la prospérité. Avec une nouvelle formule enfin recadrée, jugée désormais cohérente par le consultant Philippe Dève, patron de Planète presse, Libération a augmenté cette année ses ventes de 2,6 %, notamment en province. La refonte du Monde lui a apporté pour l'instant 10 % de lecteurs en plus.\nLe dépôt de bilan de France-Soir évoqué publiquement La France est un des rares pays de taille comparable où deux quotidiens économiques généralistes, Les Echos et La Tribune, arrivent à coexister, le premier représentant une véritable vache à lait pour son propriétaire britannique, le Groupe Pearson. Même France-Soir le moribond n'a pas vu ses ventes baisser pour la première fois depuis 1958. Il y a un mauvais cap à passer, mais, avec l'émiettement des télés, la presse écrite va redevenir demain un vrai gisement de publicité , veut croire Bernard Villeneuve, gérant de la coopérative des quotidiens.\nAvant que n'arrivent ces hypothétiques temps meilleurs, la navigation reste périlleuse pour de nombreux titres. France-Soir est le plus proche de l'échouage. L'hypothèse du dépôt de bilan du quotidien de Pierre Lazareff, longtemps vaisseau amiral de la presse quotidienne avec plus de 1 million d'exemplaires, a été faite publiquement par l'actuel nouveau2 du Groupe Hersant, Yves de Chaisemartin.\nPersonne ne veut acheter France-Soir, qui a une image de loser , affirme-t-on rue du Louvre. Cette menace est-elle une arme dans la négociation ? Ou est-ce une vraie annonce ? Malgré ses déboires, ses ventes atteignent encore 185 000 exemplaires. Plus sphinx que jamais, Robert Hersant, que l'on a tendance à enterrer un peu rapidement, masque ses intentions pour ce titre qu'il a toujours qualifié de joker dans sa stratégie boulimique. Récemment, le Papivore pressait quelques collaborateurs qu'il recevait chez lui de faire le maximum d'économies à France-Soir . Comme si tout était encore possible...\n100 millions de déficit annuel pour France-Soir, entre 60 et 80 millions de francs de pertes à Libération. Malgré quarante-cinq départs avant l'été, la direction du quotidien de la rue Béranger est sur le point d'annoncer un nouveau plan social qui touchera plusieurs dizaines de salariés, sur un total de 380. Aux manettes, Pierre-Jean Bozo, le tout nouveau directeur général, a obtenu par délégation une partie du pouvoir. Surnommé dans une vie antérieure à Paris-Normandie le boucher d'Hersant , ce gestionnaire sans état d'âme tranche et s'impatiente. Les chefs de service de ce quotidien traditionnellement rebelle traînent des pieds, le conseil de surveillance exige, au-delà des départs annoncés, un plan de développement. Plus byzantin que jamais, Serge July consulte et tergiverse. Bon joueur de poker mais désormais mis sous surveillance par son actionnaire, les Chargeurs de Jérôme Seydoux, le flamboyant directeur de Libération a-t-il un rôle autre que rédactionnel ? Le patron, c'est moi, tranche Serge July, c'est écrit dessus, comme le Port-Salut. C'est moi qui ai nommé Bozo et personne d'autre.\nRetardé de quelques semaines, le plan de la dernière chance devrait être annoncé à la mi-décembre, date du prochain conseil d'administration.\nMalgré une hausse de sa diffusion de 10 % l'année dernière, Le Monde n'a pas encore retrouvé la sérénité qui sied aux institutions. Le quotidien de Jean-Marie Colombani devrait terminer l'année avec 20 à 35 millions de francs de pertes, contre 70 millions l'année dernière.\nEn revanche, le déménagement prévu (32 millions de francs) et le prochain plan social (55 millions) risquent de creuser le déficit.\nOr la moitié des fonds propres apportés en 1995 par les nouveaux actionnaires, entraînés par Alain Minc, président de la Société des lecteurs, ont déjà été asséchés. Le Monde a le douloureux privilège de partager avec son rival conservateur Le Figaro le poids de glorieux passés, où les grandes questions primaient sur la petite gestion.\nJournalistes, Livre : les éditeurs ne sont pas maîtres chez eux Depuis, l'intendance s'est vengée. Les journaux sont privés de ressources essentielles (petites annonces, immobilier...) à un moment où des réformes structurelles décisives dans l'imprimerie et la gestion, amorcées trop tardivement à partir du milieu des années 80, présentent des coûts d'amortissement très élevés, résume Philipe Villin, qui fut longtemps le bras droit de Robert Hersant. La crise est d'autant plus vive que la reprise mondiale a provoqué un renchérissement du coût du papier (+ 42 % cette année). Ultime fardeau commun, Le Monde et le Groupe Hersant doivent rembourser les investissements d'imprimeries qui tournent largement au-dessous de leurs capacités (autour de 70 % pour la première et de 50 pour la seconde). Résultat : il n'y aura pas forcément foule pour racheter Le Figaro, même si les noms de Bernard Arnault ou de François Pinault reviennent rituellement dans les dîners en ville. Autant attendre la mort du sphinx avec la bataille probable entre héritiers, ou bien parier sur le dépôt de bilan du groupe, dont l'endettement doit avoisiner les 5 milliards , explique un financier proche du dossier.\nPour un autre, la danse des sept voiles a assez duré, les investisseurs ont perdu toute appétence après trop d'hésitations de Robert Hersant .\nA l'origine de cette litanie d'avanies, le petit monde de la PQN continue de dénoncer l'héritage historique et structurel de l'après-guerre, qu'il traîne comme un boulet. A la Libération, la redistribution des titres ne s'est pas faite sur des critères industriels mais politiques, analyse Philippe Dève. On a vu l'apparition d'un pouvoir journalistique très fort et d'un syndicat ouvrier, le Livre, extrêmement puissant, deux des caractéristiques de la presse quotidienne. La presse magazine a davantage évolué, les éditeurs sont maîtres chez eux. Le rapport de forces longtemps très favorable au Comité inter, qui rassemble tous les métiers du Livre à Paris, lui a permis de conserver des privilèges exorbitants : monopole d'embauche pour la CGT, sureffectifs considérables, salaires glorieux - les meilleurs au monde , de l'avis même de René Fagnoni, secrétaire du comité de groupe de la Socpresse, une des deux holdings du Groupe Hersant. Ils se situent, en moyenne, à 230 000 francs brut annuels, pour trente-cinq heures de travail et huit semaines de congé, mais peuvent monter jusqu'à 400 000 francs. On ne colle jamais un syndicaliste au mur, sinon il sort son flingue , disait Robert Hersant à sa belle époque.\nChaque tentative de faire évoluer cette machinerie socio-technique met sous tension tout le secteur. La modernisation des imprimeries s'imposant, la Fédération nationale de la presse française (FNPF) a négocié coup sur coup, en 1976 et en 1986, afin de prévoir le départ de 3 500 des 5 500 ouvriers parisiens. Deux conditions draconiennes à la clé : ni licenciement sec ni véritable diminution de salaire.\nAu point que certains ouvriers du Livre touchent même davantage à la retraite qu'en période d'activité à la suite d'obscurs calculs d'indexation. Alliés au Syndicat des correcteurs et aux ouvriers des NMPP, les rotos (rotativistes) jouèrent le jeu de la négociation, notamment avec Philippe Villin, et obtinrent de bonnes marges de manoeuvre. Promis en revanche à une mort certaine, photocompositeurs, photograveurs, typos ou auxiliaires traînent les pieds en bloquant le processus paritaire et en multipliant les arrêts maladie. Lesquels atteignent 49 % des effectifs dans certains ateliers du Groupe Hersant. Résultat : la Mutuelle des travailleurs de la presse accuse un déficit de plusieurs millions de francs et vient de subir un audit. Et l'ambiance s'est dégradée au sein du Comité : Il y a un vrai problème, les gars sont en train de se flinguer entre eux, ils n'ont jamais cru à l'évolution technique , admet Roger Lancry, l'homme fort du Livre jusqu'en 1990, qui parle encore de son défunt empire comme de la wilaya. 1 .\nInquiet de cette balkanisation, Louis Viannet réunit le 13 novembre à Montreuil au siège du syndicat tous les secrétaires de fédérations pour calmer le jeu : Je n'arrête pas d'avoir des coups de fil des patrons de presse, Colombani et July en tête, pour me dire qu'on va vers la catastrophe s'il n'y a pas de grande négociation. Quelques jours auparavant, l'ensemble des rotativistes parisiens avait en effet déclenché une grève dans les imprimeries afin de dénoncer les actions sporadiques des photograveurs et du départ poste de l'imprimerie du Groupe Hersant à Roissy. L'intervention du. 1 de la CGT n'a pas permis de paix des braves . Il y a beaucoup de lassitude, des divisions, de la haine , tente d'expliquer Xavier Langlade, un cadre technique du Figaro et ancien secrétaire du Syndicat des correcteurs. On se demande s'il y a encore un pilote dans l'avion au Syndicat du livre. Personne ne contrôle les quelques terroristes qui peuvent à eux seuls bloquer tout le système et qui veulent nous faire mourir avec eux , explique un patron de presse parisien. Le même ajoute : Ce qui est sûr, c'est qu'on ne veut plus faire vivre un macchabée.\nPourtant, le véritable enjeu des prochaines années ne sera pas les conditions de fabrication, mais la distribution des quotidiens. Trop chère, trop artisanale, reprochent les éditeurs aux services des NMPP. La presse magazine pouvait être tentée de lancer un système parallèle de diffusion. Il fallait réagir : Les NMPP ont réalisé des économies considérables, notamment par la suppression d'un millier de postes d'ouvriers du Livre entre 1994 et 1997 , explique Bernard Villeneuve. L'essor des MLP (Messageries lyonnaises de presse) - 7 % désormais du marché - et la publication, en 1995, d'un virulent rapport sénatorial ont également aiguillonné la direction des NMPP. D'après Frédéric Van Heems, ex-bras droit de Philippe Villin, chargé de la branche quotidien, aux Messageries, une véritable révolution culturelle est amorcée.\nLe coût total de la distribution (NMPP, dépositaires, diffuseurs) devrait passer, entre 1994 et le début de 1996, de 42 à 38 % du prix de vente des journaux. Le pourcentage des seules NMPP a diminué de 14 à 9 % en deux ans et descendra très prochainement à 8 %. L'ampleur et la rapidité de ces économies donnent la mesure de l'inflation des coûts durant la période précédente. Autre signe, les gros titres (plus de 100 000 exemplaires), qui paient largement pour les petits, tout aussi bien distribués, bénéficient maintenant de ristournes supplémentaires. Et la doctrine en matière de création de points de vente dans les commerces non spécialisés devrait s'assouplir pour la distribution des quotidiens. Avec 30 000 points de vente et la disparition de 200 kiosques par an en Ile-de-France, la France est loin derrière les 80 000 points de vente allemands. Faute de moyens, le portage à domicile se développe peu.\nDéfendre les atouts de l'écrit : investigation, trace...\nUn demi-siècle après, l'argument de l'héritage , cher aux patrons de presse comme aux politiques, perd beaucoup de sa force. Les ouvriers du Livre ont parfois bon dos pour expliquer les erreurs de marketing et de gestion. Les quotidiens nationaux sont moins vendus qu'à l'étranger, mais la page de publicité y est plus coûteuse. Une cible de 1 000 lecteurs revient cinq fois plus cher pour un annonceur français que pour un annonceur anglais. Maurice Lévy, le patron de Publicis, grand défenseur de la presse quotidienne devant l'éternel... et devant les annonceurs réticents, explique : On parle trop des problèmes de la presse quotidienne, son image est mauvaise. La presse doit défendre davantage ses atouts : l'investigation, l'immédiateté, la trace que laisse l'écrit.\nIllustration de ces propos, le sort du Monde : les ressources publicitaires du titre français de référence assuraient 55 % des recettes du journal en 1989, elles n'en couvrent plus que 21 % en 1994. Et si elles ont augmenté de 9 % cette année, c'est à un moindre rythme que la reprise des ventes. Question d'image sans doute : Le lecteur du Monde est longtemps passé auprès des annonceurs pour un pur esprit qui ne se parfume pas, ne voyage pas et ne consomme pas , plaisante Anne Chaussebourg, directrice déléguée du quotidien du soir. Les choix tarifaires passés sont eux aussi en cause : Lorsque tout allait bien, admet encore Anne Chaussebourg, la politique tarifaire a été un peu euphorique. Mais le président de Publicis diagnostique un mal plus profond. Les Français consacrent moins d'argent que leurs concurrents à la publicité : 0,6 % du PNB chez nous, 0,9 % en Allemagne et 1,5 % en Angleterre, observe Maurice Lévy. Une fois la télévision et les magazines servis, il ne reste plus grand-chose pour les quotidiens, d'autant que depuis la crise les annonceurs jouent la sécurité avant tout.\nReste à comprendre pourquoi, plus qu'ailleurs dans le monde, le quotidien national est réduit à la portion congrue.\nAutre carence qui trahit certainement des erreurs de gestion : les produits ont peu ou mal évolué. Face à la concurrence des radios nationales, plus nombreuses qu'à l'étranger, la presse populaire n'a pas trouvé de second souffle. Le transistor a détrôné sans mal les manchettes (gros titres) de la une. Aucun éditeur français n'a voulu faire vraiment de la presse populaire, avec la part d'atteinte à la vie privée et de scandale que cela comporte , juge un des dix responsables qui se sont succédé à la tête de France-Soir depuis dix ans. Sans copier le tabloïd à l'anglaise, auquel - Dieu merci !\n- notre vieux fond catholique se prête mal, il y avait d'autres pistes. Preuve que l'échec n'était pas inscrit dans les gènes syndicalistes et structurels de la PQN, Le Parisien continue son échappée belle : 371 000 exemplaires vendus début 1991, 460 000 aujourd'hui, avec un record à 703 435 exemplaires au premier tour des municipales.\nNous avons un journal qui peut être modifié jusqu'à 2 heures du matin et être dans les kiosques quatre heures plus tard en province grâce à nos imprimeries décentralisées et reliées par satellite, raconte Fabrice Nora, directeur général adjoint du Groupe Amaury, ce qui nous permet d'affronter la concurrence des médias radio et télé. La direction du Parisien cultive sa différence : multiplication des études marketing, atteinte au monopole de la CGT dans les imprimeries au profit de FO, édition de 140 pages rédactionnelles par jour éclatées en dix suppléments dans toute l'Ile-de-France... Ou encore une politique tarifaire audacieuse, avec la création d'une édition hors Ile-de-France à 3,70 francs (Aujourd'hui), et le développement du portage, qui touche 85 000 acheteurs du Parisien. Le bon sens près de chez vous, en quelque sorte, un secret pas sorcier que les concurrents avaient oublié sous leur paillasson.\nTroisième dérive évitable, pour compenser son déficit de gestion, la presse quotidienne a goûté plus que de raison aux ragoûts des jeux politiques, qui lui apportaient une manne artificielle, par le biais des aides de l'Etat. Cette politisation n'a pas totalement cessé.\nMême si les grands patrons des rédactions parisiennes réfutent ces accusations, les quotidiens restent très partisans, explique Philippe Villin, qui parle d'or : Le Figaro est toujours très gouvernemental, Libération est imprévisible et Le Monde, quelles que soient ses qualités intrinsèques et celles de sa nouvelle formule, est étrangement passé du pro-balladurisme à l'anti-Chirac-Juppé.\nRefusant ces catégorisations d'un autre âge, Serge July préfère se revendiquer sans parti-pris : Lorsque le plan Juppé sur la Sécurité sociale est jugé plutôt pas mal, on salue son audace, dit-il, c'est cela le débat d'idées. A l'étranger, les grands quotidiens ne sont pas moins engagés, mais ils cultivent avec un cartésianisme plus cartésien que le nôtre la distinction entre les pages où l'on expose les faits et celles où sont présentés les commentaires. C'est du moins la réputation qu'ils ont su se donner.\nUne forme de luxe aussi que seuls peuvent acquérir des titres assurés d'un minimum de stabilité dans leur capital - ils sont d'ailleurs souvent cotés en Bourse. De solides entreprises capables de déployer des équipes rédactionnelles crédibles face aux grosses brigades des communicateurs institutionnels, et bientôt sans doute en mesure de répondre à l'engouement pour le multimédia de leurs jeunes lecteurs.\nTous les pays comparables à la France, de l'Espagne à l'Allemagne, ont plusieurs quotidiens de ce type. Ici, l'ère des danseuses entretenues par quelques aimables parrains commence tout juste à toucher à sa fin. Nicolas Beau", "url": "https://lexpansion.lexpress.fr/actualite-economique/avis-de-tempete-sur-la-presse_1359620.html"}, {"title": "Assurance vie tout sur les multisupports", "text": "Les épargnants se sont offert une frayeur : l'âge d'or de l'assurance-vie allait-il prendre fin avec la volonté gouvernementale de taxer l' argent qui dort ? Ils peuvent être rassurés aujourd'hui. La fin de la réduction d'impôt de 1 000 francs - maintenue pour les contribuables modestes - n'est qu'une égratignure pour le colosse de l'assurance-vie, qui a collecté près de 400 milliards de francs de primes en 1994. L'essentiel est préservé. Du moins pour l'instant. Ce placement continue de bénéficier d'un turbo fiscal avec ses exonérations et, surtout, de rendements canons. A court terme, l'assurance-vie classique, c'est-à-dire les contrats en francs, paraît indétrônable. Mais, pour de nombreux spécialistes, cet âge d'or ne durera pas. On ne peut pas distribuer durablement 5 à 6 % de plus de l'inflation sans tuer l'économie, note Christian Rabeau, directeur de la gestion d'Axa Asset Management. La décrue des taux est engagée. Investir exclusivement dans les contrats en francs n'est donc plus la panacée. Il faut miser sur la diversification : l'assurance-vie le permet grâce aux contrats multisupports. Thierry Fabre Les atouts du contrat multisupport Ces produits permettent de diversifier ses placements, d'investir en Bourse et dans l'immobilier, tout en bénéficiant de la fiscalité avantageuse de l'assurance-vie.\nObligations, actions en tout genre, immobilier On peut presque tout faire avec les contrats d'assurance-vie. Les compagnies ont en effet inventé des produits en unités de compte qui permettent d'investir en parts d'OPCVM monétaires ou actions : avec ces contrats multisupports, le souscripteur peut se promener d'un actif à un autre, arbitrer en vendant les parts d'un FCP d'actions françaises pour investir en obligations internationales... Bref, un outil plus souple pour éviter les situations patrimoniales bloquées. Il offre en plus la possibilité de se mettre à l'abri en cas de bourrasque boursière. Que le client anticipe une dégringolade des marchés, il se réfugiera alors dans un fonds en francs, à taux garanti, en général proposé dans la palette des supports.\nC'est un contrat universel qui s'adapte à toutes les périodes de la vie de l'épargnant, souligne Philippe Baillot, directeur des réseaux d'Abeille Vie. Jeune, il peut prendre des risques et jouer le marché des actions. Et plus il se rapproche de la retraite, plus il devra jouer la sécurité en rapatriant son épargne sur un fonds en francs.\nCe placement bénéficie du paradis fiscal de l'assurance, sans impôt sur les plus-values, à condition d'aller au terme du contrat, c'est-à-dire huit ans.\nTrès alléchants sur le papier, ces produits ont pourtant révélé leurs limites. D'abord, les épargnants n'ont pas toujours compris qu'ils devaient assumer la totalité du risque, contrairement à l'assurance-vie en francs, où joue le fameux effet de cliquet (la rémunération d'une année est définitivement acquise). Ainsi les contrats Acavi, adossés à des actifs immobiliers, ont-ils enthousiasmé les souscripteurs lorsque les performances crevaient le plafond. Mais ils les désespèrent aujourd'hui avec la chute des prix de l'immobilier, qui affecte la valeur de leurs contrats pierre.\nRisqués, ces contrats sont aussi très complexes. Comment arbitrer au bon moment, entre plusieurs dizaines de FCP et de sicav ? Assureurs et banquiers ont donc sorti une génération de contrats multisup- ports new-look, plus sûrs et plus simples. Investis, pour partie, dans des actifs à risques, ils offrent une bonne dose de sécurité au client. Quatre grandes catégories de contrats ont vu le jour récemment (lire ci-contre).\nDe la sécurité au risque, quatre formules de multigestion Les mutisupports nouvelle génération privilégient la souplesse : adaptés au profil de l'épargnant, ils ont l'avantage d'offrir des placements sur mesure Pour épargnants prudents, prêts à prendre des risques tout en limitant la casse potentielle. Certains assureurs proposent des contrats multisupports en garantissant le capital investi et même, parfois, en s'engageant sur une rémunération. C'est la Bourse sans le risque. Exemple : le GAN, avec son contrat MultiGan, vend un placement réparti sur 10 supports (actions nationales, internationales, immobilier) en assurant le capital grâce à un mécanisme simple. Chaque fonds est investi à 50 % en obligations, ce qui crée un volant de sécurité. Même principe poussé encore plus loin pour Mondoptima, le contrat d'Elysées Vendôme et de l'assureur CPA.\nCe produit en unités de compte garantit une rémunération minimale de 3 % sur huit ans tout en investissant une partie des fonds dans des actifs à risques. Le secret ? L'assureur alloue une partie de l'épargne dans des obligations à coupon zéro, un instrument financier qui permet de connaître dès aujourd'hui la rémunération à l'échéance, et donc de s'engager auprès de l'assuré.\nD'autres formules similaires incitent le client à privilégier un fonds en francs, avec un rendement garanti, tout en allant progressivement vers des placements plus risqués. C'est le cas de la Fédération continentale, une société du Groupe Generali, avec le contrat Euro-Capital Bourse, qui propose à l'assuré d'investir d'abord dans un fonds en francs, puis de transférer peu à peu une partie de son épargne vers des supports plus spéculatifs, en l'occurrence ceux du Groupe Fleming.\nMême l'Afer (Association française d'épargne et de retraite), longtemps polarisée sur son seul produit-phare, le compte à versements libres, a lancé un contrat en unités de compte. Celui-ci est réservé toutefois aux seuls épargnants déjà détenteurs du contrat en francs de l'association et souhaitant diversifier leurs placements.\nLa gestion assistéePour non-spécialistes du multisupport craignant de ne pas arbitrer au moment opportun. Dans ce type de formule, le client perd sa liberté d'arbitrage, mais gagne en tranquillité. Le gestionnaire s'occupe de tout. Il définit d'abord le profil de l'assuré, classé, en général, en trois catégories : sécurité, équilibre et performance. A chaque profil correspond un dosage plus ou moins important d'actifs à risques. Ainsi, dans le contrat diffusé par Euralliance et le courtier Saint-Honoré, le client qui choisit l'option performance aura 75 % de son épargne investie en actions et 25 % en obligations et produits monétaires. Le profil équilibre aura la proportion inverse. Il reste toujours le choix de la sécurité avec un contrat en francs. En clair, le client indique sa sensibilité au risque et le gestionnaire investit en conséquence.\nSeule marge de manoeuvre de l'assuré : il peut changer de catégorie ou de profil quand il le désire. Les fonds de fondsPour épargnants souhaitant éviter tout souci de gestion. Plus encore que dans la gestion assistée par profils, le souscripteur s'en remet totalement aux décisions de son gestionnaire. Le principe est simple : il s'agit d'un OPCVM investi dans d'autres supports diversifiés. Là, le client achète une allocation d'actifs qui peut être très différente suivant le gestionnaire. Le penchant pour la performance, et donc pour le risque, est très variable d'un fonds à l'autre. Exemple frappant, Agipi Ambition, un contrat d'Axa. L'assureur est seul maître à bord pour choisir l'allocation d'actifs optimale : Aujourd'hui, les fonds sont majoritairement investis en produits obligataires. Mais si la conjoncture l'exige, nous pouvons passer majoritairement en actions dans les quarante-huit heures , note Christian Rabeau. Mieux vaut avoir toute confiance dans sa compagnie d'assurances. Car dans ces fonds de fonds n'existe aucune garantie en capital. Si le gestionnaire fait fausse route, vous sombrez avec lui.\nRéservés aux fanas du panachage qui veulent continuer à faire leur marché. En plus de leurs produits standards, les gestionnaires offrent la possibilité de souscrire directement les OPCVM maison ou extérieurs. Invesco propose une douzaine d'OPCVM couvrant les grandes places financières accessibles en direct ; Abeille Vie, dans son contrat Selectivaleur, permet au client de faire son marché dans les nombreux FCP et sicav de la compagnie. Et l'éventail des supports a considérablement augmenté. L'UAP a même sorti un contrat multisupport avec un panier de 160 sicav ! Outre le flair indispensable à cette démarche, l'épargnant doit identifier précisément le coût du passage d'un support à l'autre. Car les frais d'arbitrage s'élèvent en général à 1 % (voire à 2 %) de l'épargne transférée. Un coût inférieur à la commission demandée par les banques lors de l'acquisition d'un OPCVM , remarque néanmoins Philippe Baillot. En plus, l'arbitrage peut être étroitement encadré, en limitant le nombre d'opérations. Cette restriction vaut surtout pour les contrats pierre. Abeille Vie permet au souscripteur de sortir de ce support seulement une fois par an, à la date anniversaire du contrat.\nLes contrats multisupports, c'est un peu la Samaritaine. L'offre surabondante des assureurs et des banquiers ne doit pas faire oublier l'essentiel : derrière ces formules novatrices se cachent des performances de rendement et, surtout, des frais d'entrée et de gestion très différents. A comparer attentivement (voir tableau page 96) afin d'éviter les gestionnaires trop gourmands.\nContrats en francs : menacés mais encore attractifs Indétrônable et encore fiscalement avantageuse, l'épargne favorite des Français affiche le meilleur rapport performance/sécurité, même si ses rendements enregistrent une baisse importante depuis trois ans.\nL'assurance-vie aurait-elle mangé son pain blanc ? A première vue oui, si l'on considère la baisse continue de la rémunération offerte aux assurés. Les contrats en francs affichaient un rendement de 9 %\nen 1992, avant de glisser à 8,6 % en 1993, à 7,7 % l'année dernière et à seulement 7 % environ en 1995. L'explication ? La baisse des taux d'intérêt affecte la rémunération de l'assurance-vie, investie majoritairement en obligations. Il n'empêche : à y regarder de plus près, l'épargne favorite des Français, collectant 70 % des nouveaux placements, affiche toujours le meilleur mariage entre la rentabilité et la sécurité. Car ce véhicule a le grand avantage d'offrir une rémunération minimale garantie - en général 3,5 % - et, surtout, définitivement acquise chaque année, à l'inverse des actions et de l'immobilier. Et tant que les rendements obligataires continueront d'offrir 5 points de plus que l'inflation, les autres placements auront beaucoup de difficultés à détrôner l'assurance-vie.\nLe coup de canif fiscal, avec la fin de la déduction d'impôt de 1 000 francs, semble indolore. Tout simplement parce que les autres placements - sicav et comptes à terme - ont eux aussi subi un tour de vis. En revanche, si les pouvoirs publics se décidaient à supprimer la carotte fiscale de l'assurance - ce qui fut envisagé lors de la préparation de la loi de finances pour 1996 -, à savoir l'exonération des droits de succession, les épargnants regarderaient ce produit d'un autre oeil. On n'en est pas encore là.\nLes contrats d'assurance-vie en francs n'offrent pas tous les mêmes attraits. La version moderne, le produit à versement libre inventé par Gérard Athias, président de l'Afer, collecte désormais la part la plus large de cette épargne. Les compagnies ont dû dépoussiérer leur gamme pour proposer ces contrats où l'assuré verse ce qu'il veut quand il veut. Avec, pour les meilleurs contrats, des frais sur les versements ne dépassant pas 5 %, et une rémunération nette de frais de gestion autour de 8 % en 1994. L'épargnant peut même bénéficier d'avances remboursables, pour ne pas casser le contrat, une souplesse dont certaines compagnies ont abusé et qui se trouve ainsi dans le collimateur du fisc.\nMais attention, les contrats de grand-papa, à versements programmés, sont toujours vendus par les assureurs traditionnels. Et ceux-là supportent toujours des frais exorbitants, surtout lorsque l'assuré ne va pas au terme de son contrat.", "url": "https://lexpansion.lexpress.fr/actualite-economique/assurance-vie-tout-sur-les-multisupports_1358374.html"}, {"title": "Apres la secu la defense les regions qui vont sou rir", "text": "Après Lorient et Vannes, ce pourrait bien être, demain, le tour de Limoges et Bourges, de Brest ou Roanne... Partout la grogne monte dans les villes de garnison et les centres industriels d'armement menacés par la réduction drastique des crédits militaires. La réforme de la Sécurité sociale enfin sur les rails, le prochain défi que devra relever le gouvernement d'Alain Juppé, c'est la révision, de fond en comble, de la politique de défense de la France.\nConscient de la difficulté et des risques de pourrissement de la situation, le Premier ministre vient de demander aux ministres de tutelle concernés d'accélérer les travaux préparatoires, afin que la mise en oeuvre des mesures puisse avoir lieu dès le printemps prochain, lors de la présentation au Parlement de la nouvelle loi de programmation militaire 1997-2000.\nNous redoutions tous plus ou moins cette échéance [...à , reconnaît le balladurien René Galy-Dejean, rapporteur de la commission de défense à l'Assemblée nationale. L'ampleur de la mutation qui se profile est comparable à celle accomplie dans les années 60, à l'issue de la guerre d'Algérie, confirme Arthur Paecht, de la Commission des finances. Elle suppose une réduction du format des armées, du système industriel et des infrastructures militaires...\nCet effort aura de très sérieuses conséquences sur l'équilibre économique de régions entières. La difficulté de la tâche sur le plan social et politique ne doit pas être masquée.\nAinsi, le fantôme de la sidérurgie hante le complexe militaro-industriel , selon l'expression d'un ancien patron du secteur de l'armement. Enjeu : l'adaptation de l'outil militaire à la nouvelle donne géostratégique et aux moyens financiers, désormais limités, de la France. Des choix trop longtemps différés qui n'en sont que plus douloureux. Dans les deux ou trois années à venir, ce sont des dizaines de milliers d'emplois qui vont disparaître, dans les ateliers d'armement comme dans les casernes. Une menace qui provoque parfois de singulières alliances locales entre syndicats et patrons de PME sous-traitantes, entre élus de la majorité et de l'opposition, pour empêcher la fermeture de sites.\nUne armée surdimensionnée pour la nouvelle géostratégie Première révolution : la réduction du format des armées, notamment de l'armée de terre, qui avait été dimensionnée pour résister aux attaques du bloc de l'Est. L'éloignement des nouveaux conflits, la nécessaire interopérabilité des troupes françaises avec celles des alliés exigent aujourd'hui des forces plus professionnelles, moins massives pour être facilement projetables . Déjà amorcée dans le cadre du plan d'adaptation Armées 2000, cette diminution des effectifs affectera plus de 6 000 postes au cours des deux années à venir. C'est ainsi que Vannes va perdre les 800 hommes de son régiment d'infanterie de marine. Ils seront transférés à Poitiers, la ville de René Monory, pour y compenser la dissolution du 20e régiment d'artillerie (947 hommes).\nMais ces ajustements ne sont qu'un prélude à des chambardements bien plus importants. Selon François Heisbourg, ancien patron du prestigieux Institut stratégique de Londres, la professionnalisation des troupes pourrait entraîner, à long terme, une réduction de l'effectif de l'armée de terre d'environ 100 000 personnes. Même s'il s'agit surtout d'appelés, on imagine les conséquences sociales d'un tel allègement. L'armée de l'air, à court d'argent, s'interroge sur la possibilité de resserrer l'éventail de ses 44 bases, et la Royale pourrait renoncer à certaines missions au profit d'autres pays européens. Mais cela prendra du temps.\nPas un seul secteur n'évitera les restrictions Plus brutal et plus rapide sera, en revanche, le redéploiement de l'industrie d'armement. Au cours des deux dernières années, elle a déjà réduit la toile - d'environ 20 000 emplois. Mais cet effort reste sans commune mesure avec celui de nos voisins européens, et surtout des Etats-Unis qui, à coups de concentrations massives, ont divisé par deux leurs effectifs depuis la fin des années 80 (voir L'Expansion511). Le nécessaire assainissement des finances publiques va encore alourdir la facture. En baisse de 15 % par rapport aux prévisions, le budget 1996 d'équipement des armées, budget dit de transition, entraînera encore la disparition d'une dizaine de milliers d'emplois. Un avant-goût amer de ce qui attend les firmes.\nEn effet, dans les deux années suivantes, soit d'ici à 1998, l'enveloppe annuelle consacrée aux achats d'armes passera de 95 milliards de francs, en moyenne, à 75 milliards : une amputation de 20 milliards de francs ! Or, selon les calculs du ministère de la Défense, 1 milliard de moins entraîne la disparition de 2 500 emplois. A brève échéance, l'industrie de la défense tricolore va donc perdre au moins 50 000 emplois sur un total d'environ 300 000, dont 100 000 indirects. Aéronautique, électronique, armement terrestre..., tous les secteurs seront affectés. Parmi les régions les plus touchées : la Bretagne, l'Aquitaine, la Provence-Côte d'Azur, où l'armement représente traditionnellement plus de 10 % de l'emploi industriel. Viennent ensuite la Basse-Normandie, le Centre, les Pays de la Loire et Midi-Pyrénées (5 à 10 %).\nDéficitaires, en rupture de fonds propres, incapables de s'adapter à un marché international en déclin où la concurrence fait rage, les grands groupes publics tricolores sont sur la ligne de front. Le motoriste Snecma, qui pourrait faire les frais d'un décalage du programme Rafale, supprimera 800 postes en 1996 et sans doute autant en 1997. Aérospatiale fait état d'un sureffectif de 3 100 personnes, dont 1 500 dans sa branche missiles. Pour les arsenaux de la marine (une dizaine de sites), une simple rationalisation ne suffira pas.\nLa baisse structurelle des débouchés, le renoncement probable à la construction du second porte-avions nucléaire qui condamnerait 1 500 des 6 000 ouvriers de Brest, le manque de souplesse de ces établissements dépendant directement de l'Etat conduisent le gouvernement à envisager la transformation de leur statut. Ils seraient regroupés au sein d'une société nationale. Avant sans doute d'être cédés au privé, en l'occurrence les Chantiers de l'Atlantique.\nFermetures de sites, réduction d'un quart de l'effectif global (22 000 personnes), un tel scénario fait redouter le pire aux bassins d'emploi qui avaient tout misé sur l'essor des sous-marins ou des frégates.\nPlus grave encore est la situation de Giat Industries, le fabricant du char Leclerc (11 360 employés répartis sur 14 centres). Trois milliards de francs de pertes, des ventes en baisse de 17 %, un secteur munitions qui paraît condamné, un chiffre d'affaires de 8 milliards de francs pour un potentiel de production estimé à 20 milliards : le député Arthur Paecht n'hésite pas à parler d'une entreprise en danger de disparition . D'autant que la France pourrait renoncer à fabriquer des chars au profit de l'Allemagne dans le cadre d'une politique d'armement européenne. Un audit commandé par l'Etat sera rendu public fin novembre et devrait lever une partie du voile sur les chances de survie de Giat Industries.\nL'heure de vérité a sonné. Les lobbys s'affolent. Elus, patrons, syndicats multiplient les pressions sur les pouvoirs publics.\nCharles Millon, le ministre de la Défense, n'entend pas renoncer.\nMais il ne fera sans doute pas l'économie d'une loi d'accompagnement social. Jean-François Jacquier", "url": "https://lexpansion.lexpress.fr/actualite-economique/apres-la-secu-la-defense-les-regions-qui-vont-sou-rir_1357042.html"}, {"title": "Abus de biens sociaux reforme en vue", "text": "Malgré les risques d'une incompréhension de l'opinion dans le climat des affaires , Alain Juppé a donné son feu vert pour que le texte, prévoyant une prescription de trois ans (alors que l'évolution récente de la jurisprudence rend le délit quasi imprescriptible), soit examiné d'ici quelques jours par la Commission des lois. Il devrait ensuite être inscrit à l'ordre du jour du Palais-Bourbon. Le gouvernement restera vigilant sur un point : que les députés ne reviennent pas subrepticement sur l'article 2 de la proposition Mazeaud, cet article stipulant que les affaires en cours ne seront pas concernées par la réforme.", "url": "https://lexpansion.lexpress.fr/actualite-economique/abus-de-biens-sociaux-reforme-en-vue_1355774.html"}, {"title": "La micro il en revait sony l a fait", "text": "Nos concurrents s'appelleront Compaq, Dell, et non plus Philips ou Panasonic. Nobuyuki Idei, le nouveau patron de Sony, avait prévenu.\nAprès le téléviseur, le Walkman, le CD, voici la firme japonaise partie à la conquête du micro-ordinateur. Une démarche logique.\nDepuis son arrivée à la tête du groupe, il y a huit mois, Idei n'a cessé de plaider en faveur d'un rapprochement entre l'électronique grand public et l'informatique. A 57 ans, celui qui a fondé la filiale française de Sony au début des années 70 et négocié le rachat des studios Columbia à la fin des années 80 parie sur l'abolition des frontières entre les deux métiers. La commercialisation des premiers PC sous le logo de Sony d'ici un an aux Etats-Unis préfigure ce mouvement stratégique. Les deux atouts du groupe : la notoriété de la marque et un savoir-faire déjà ancien de sous-traitant informatique pour Dell et pour Apple. Ce tournant japonais répond à une autre urgence : la recherche de nouveaux profits face à la stagnation de ses ventes dans les équipements audiovisuels. Marc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-micro-il-en-revait-sony-l-a-fait_1378620.html"}, {"title": "La banque du xxie siecle", "text": "Hervé de Carmoy Editions Odile Jacob, 250 pages, 140 francs.\nLe commerce de l'argent dans les pays industrialisés a subi, depuis une dizaine d'années, de véritables séismes : hier aux Etats-Unis, où les banques ont été sauvées par les pouvoirs publics, aujourd'hui au Japon, où elles croulent sous le poids des créances immobilières pourries . De ces effondrements plus ou moins bien contrôlés émerge un nouveau modèle bancaire : la banque-dividende . Fini les institutions bureaucratiques gérées comme des administrations : la banque du xxie siècle aura réalisé sa révolution industrielle et sera devenue une usine à dividendes. C'est la thèse d'Hervé de Carmoy, banquier au profil très international, dans un ouvrage stimulant sur la planète bancaire.\nLe renouveau vient des Etats-Unis. Après les dérives de la fin des années 80, qui ont coûté la bagatelle de 300 milliards de dollars, les banques américaines ont connu une véritable révolution. Plus concentrées, avec à leur tête une nouvelle génération de managers, elles sont désormais entièrement orientées vers la satisfaction de leurs actionnaires. Leur obsession : la rentabilité. Cette mutation, les Britanniques l'ont réalisée eux aussi, et affichent des profits impressionnants. Même le Japon, dont les banques, selon l'auteur, ressemblaient à des organismes à but non lucratif , serait en train d'adopter les recettes américaines.\nDans ce big-bang mondial, la France continue de dévaler la pente du déclin. En 1982, on comptait trois banques hexagonales parmi les cinq premières mondiales. Aujourd'hui, elles sont de plus en plus hors jeu. Patron d'une banque française moyenne, la BIMP, Hervé de Carmoy a un diagnostic sans complaisance : l'essentiel des difficultés des banques françaises tient au retard pris dans la mise en place des méthodes industrielles de la banque-dividende . Il préconise le bouleversement d'un fonctionnement interne qui reste très bureaucratique, la redécouverte du client et un nécessaire mouvement de concentration - qui affecte toute la planète bancaire, à l'exception de l'Hexagone. Le petit monde de nos dirigeants de banque mesure-t-il bien l'ampleur de la lame de fond qui déferle sur la profession ? Thierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-banque-du-xxie-siecle_1377413.html"}, {"title": "Laissez le multimedia envahir votre foyer", "text": "Vous êtes âgé de 25 à 49 ans, issu d'un milieu aisé, plutôt urbain.\nVous êtes aussi abonné au câble et disposez d'un Caméscope, ainsi que d'un Minitel. Alors, selon la Sofres, vous avez toutes les chances de faire partie des 2,6 millions de foyers français (un sur huit) équipés d'un micro-ordinateur. Mais posez-vous cette question avant de faire le fier : votre machine est-elle multimédia, à l'instar des 400 000 foyers déjà entrés dans l'aventure interactive ? Si ce n'est pas le cas, vous vous retrouvez pratiquement au point de départ, rejoignant ainsi l'écrasante majorité des acheteurs potentiels.\nPour ou contre l'ordinateur multimédia à la maison ? Il paraît de plus en plus difficile d'esquiver le débat : bouche-à-oreille entre amis, lobbying actif des enfants... jusqu'aux magazines et journaux télévisés qui ne vous parlent que d'Internet et de Windows 95, de CD-ROM et de courrier électronique. Comptez aussi avec la force de persuasion des constructeurs, toujours habiles pour vous convaincre durant la période des fêtes, qui représente environ 40 % de leur chiffre d'affaires grand public. Il faut regarder la réalité en face. Sauf à passer pour ringard, l'ordinateur familial s'impose.\nEt puis, à quoi bon résister ? Les statistiques d'équipement des ménages, de toute façon, vont à l'encontre de votre réticence. Selon les différentes prévisions des fabricants ou des sociétés de conseil spécialisées, le marché devrait croître de 20 à 40 % cette année. Et plus de 12 % de l'ensemble des foyers déclarent leur intention d'acheter, ce qui assurerait, à terme, un doublement du parc.\nDe la bureautique familiale au télétravail La décision d'acheter passe avant tout par une analyse détaillée des besoins du foyer. Dans la majorité des cas, le travail à la maison est le facteur qui déclenche l'arrivée de l'ordinateur dans la famille. A l'usage, les études montrent d'ailleurs que la bureautique reste souvent la principale utilisation de l'ordinateur domestique. Et l'étape suivante - le télétravail - monte en puissance. Avec l'envol des réseaux, la communication à distance n'est plus un obstacle et un nombre croissant - mais encore réduit - de salariés choisissent d'adopter le bureau virtuel. Quitte à ne plus fréquenter son entreprise qu'une seule fois par semaine. En pareil cas, la présence d'un ordinateur à domicile ne se discute même pas !\nDepuis peu, l'essor du multimédia a cependant modifié la donne.\nPuissance, image, son : le micro-ordinateur d'aujourd'hui est bien loin de la machine de traitement de texte améliorée qu'il était encore il y a quelques années. D'où un bouleversement des motivations d'achat. L'éducation des enfants, dorénavant, tient la corde. En bonne logique, c'est d'ailleurs sur ce registre que jouent les publicitaires dans les nombreux spots télévisés des constructeurs. Il est vrai que les nouveaux programmes ludo-éducatifs disponibles sur CD-ROM font des merveilles (voir encadré ci-contre). Au programme : encyclopédies, découverte, culture, programmes scolaires, etc. Parfois, apprendre en s'amusant n'est donc plus un contresens !\nDe même, les meilleurs jeux vidéo ne sont plus la chasse gardée des consoles dédiées du type Sega ou Nintendo (qui se branchent sur le poste de télévision). Des jeux aussi célèbres que Doom ( je tue tout le monde... ), Myst ( ambiance mystère... ) ou Sim City ( je construis une ville ) ont leur part de responsabilité dans la popularisation du PC domestique. Demandez à vos enfants ! Mais attention : les nouvelles consoles Saturn, Playstation, 3DO et bientôt Ultra 64 sont très performantes, pour un prix compris entre 1 500 et 3 500 francs. Acheter un micro-ordinateur à 12 000 francs pour se contenter de jouer n'est donc pas un investissement très rentable.\nLa gestion financière informatisée... du ménage Les parents sont loin d'être oubliés par les fabricants. Après tout, ce sont eux qui tiennent les cordons de la bourse et, selon leurs études de marché, les femmes sont aussi désireuses que les hommes d'informatiser le foyer. Outre le travail à la maison, la gestion financière du ménage est une application en vogue. La mode vient des Etats-Unis et débarque aujourd'hui en France. Gérer ses comptes en banque, calculer ses remboursements d'emprunt immobilier, faire un bilan des revenus et des dépenses du foyer, imprimer des chèques...\nAutant de possibilités offertes depuis peu par quelques logiciels.\nCôté loisirs, il n'est pas toujours évident de trouver son bonheur dans les catalogues de CD-ROM déjà disponibles. S'ils sont globalement satisfaits de l'utilisation de leur micro-ordinateur, les pratiquants du multimédia dénoncent, pour une large majorité d'entre eux, la pauvreté de l'offre actuelle de disques sur le marché. De nombreux utilisateurs (88 % selon la Sofres) se plaignent, en outre, du niveau élevé des prix : autour de 350 francs le CD-ROM. A ce tarif, on trouve le meilleur comme le pire. Parmi les belles réussites, certains titres culturels, notamment, sortent du lot pour vous offrir la visite virtuelle du musée du Louvre ou de la collection Barnes. En dépit des réserves formulées par les utilisateurs cobayes, le marché du CD-ROM est en pleine explosion.\nIl s'était vendu environ un million de titres en 1994. Cette année, il devrait s'en vendre quatre fois plus, avec un mois de décembre que les distributeurs annoncent comme euphorique. En conséquence, les baisses de prix ne devraient plus tarder.\nPas encore la machine à tout faire Le micro-ordinateur, enfin, est l'outil indispensable à la découverte du fameux cyberespace que forme dorénavant Internet. C'est donc bien l'élément essentiel du véritable foyer branché (voir encadré page 170)...\nUn peu perdu dans le tourbillon de l'offre multimédiatique, l'acquéreur virtuel doit néanmoins savoir jusqu'où sa machine ne l'emmènera pas. En effet, les constructeurs de micro-ordinateurs ont beau dépenser leur énergie à positionner le PC familial comme une véritable machine à tout faire, la réalité est encore nettement en retrait des slogans publicitaires.\nExemples : la télévision et le répondeur téléphonique, fonctions alléchantes intégrées sur un nombre croissant d'ordinateurs dans l'espoir de convaincre le consommateur. Bien souvent, il s'agit encore de gadgets sans grande utilité au quotidien pour la famille.\nCôté télévision, tout d'abord, l'état de l'art en matière de vidéo numérique ne permet pas d'afficher l'image en grand, mais le plus souvent dans une petite fenêtre occupant un quart seulement de l'écran. L'option TV n'intéressera finalement que les amateurs les plus éclairés, un quarteron d'interacteurs capables, par exemple, d'intégrer le buste élégant d'un PPDA ou la cascade d'un Belmondo dans leurs propres créations multimédia... De même, l'existence d'un répondeur téléphonique intégré à l'ordinateur familial ne se justifie que chez les accros laissant en permanence leur machine allumée.\nCe qui est rarement le cas.\nUne fois pris en compte l'ensemble de ces paramètres, vous pouvez encore vous demander quel sera le meilleur moment pour passer à l'acte. A l'évidence, en continuant à attendre, l'acheteur potentiel trouvera toujours sur le marché une machine plus performante pour le même prix ou, à l'inverse, le même ordinateur moins cher. Plus votre machine est récente et performante, moins vite elle sera dépassée.\nBien. Mais à force de tenir ce raisonnement, la décision d'achat risque de ne jamais se prendre. Année après année, en effet, les constructeurs proposent des machines toujours plus sophistiquées à des niveaux de prix qui, eux, restent inchangés. A l'exception des soldes appliqués sur les fins de série, cette règle est pratiquement immuable : des ordinateurs de plus en plus puissants et des prix stables, situés dans une fourchette de 10 000 à 15 000 francs pour un ensemble complet adapté à l'usage familial.\nPassé le cap des préoccupations existentielles, vous êtes finalement paré pour le marathon comparatif. Voici quelques règles essentielles pour rester interactif au moment de l'achat.\nOù acheter son matériel ?\nLa micro-informatique s'affiche aujourd'hui partout, du magasin spécialisé aux grandes chaînes de distribution. Le plus souvent, elle bénéficie d'un espace dédié et de vendeurs spécialisés. Les modèles des grandes marques ne variant pas à priori d'un endroit à un autre, c'est à vous de jongler avec les opérations de promotion.\nMais il serait déraisonnable de se laisser influencer par le seul rapport performance/prix. L'achat, puis la possession d'un tel équipement, sont trop anxiogènes pour que vous puissiez vous passer de certaines assurances préalables. La dimension services est essentielle, car l'ordinateur multimédia, utilisable par toute la famille, reste d'un maniement complexe. Derrière les publicités alléchantes, il convient donc de regarder de près les prestations offertes tant par le constructeur que par le distributeur en termes de garantie et de service après-vente, mais aussi en termes d'assistance téléphonique. L'idéal est de bénéficier d'une hot line gratuite 7 jours sur 7 et 24 heures sur 24.\nQue choisir ? PC ou Mac ?\nC'est une guerre de religion. Il y a cinq ans, la question ne se posait pas. L'achat d'un ordinateur Macintosh d'Apple s'imposait à quiconque avait les moyens financiers de payer un peu plus cher. Les autres, en particulier les amateurs de complexité, achetaient un PC.\nAujourd'hui, les radins l'ont apparemment emporté, et les machines de type PC représentent l'écrasante majorité du parc installé de micro-ordinateurs dans le monde. C'est surtout l'écart technologique entre les deux mondes qui s'est réduit. Au détriment d'Apple, qui ne conserve plus qu'un petit avantage et doit donc venir se battre sur le front des prix. C'est une chance pour les fans de la pomme multicolore, amateurs d'intégration, de facilité d'utilisation et de finition. Mais le camp du PC a plus que jamais de sérieux atouts dans son jeu. A commencer par un catalogue de logiciels en tout genre, et notamment de CD-ROM, nettement plus fourni que celui de l'environnement concurrent.\nPortable ou non ?\nL'utilisateur nomade, pour un usage professionnel, préférera à coup sûr le micro-ordinateur portable. D'autant que l'autonomie de ces machines progresse en permanence et est actuellement de trois à quatre heures : amplement suffisant par exemple pour travailler dans le TGV Paris-Lille. Pour une utilisation familiale, en revanche, où l'on souhaite d'abord profiter de la magie du multimédia, le portable est encore un luxe. Ceux équipés d'un lecteur de CD-ROM et capables de manipuler des images et du son existent, mais coûtent très cher (jusqu'à 50 000 francs !). En attendant des machines véritablement conçues et dessinées pour un usage familial, le type de micro-ordinateur dit de bureau reste donc le standard de l'informatique domestique. Un comble.\nQuel système d'exploitation ?\nLe système d'exploitation (OS) est le logiciel qui constitue le système nerveux des machines. L'OS détermine en outre l'interface qui relie l'utilisateur à sa machine - par exemple, l'aspect visuel de l'écran. Cependant, la question du choix ne se pose plus dès lors que l'option PC ou Macintosh a été prise. Les fidèles d'Apple se voient proposer le système 7.5. Les adeptes du PC, eux, choisiront le fameux système Windows 95 de Microsoft, à la fois plus puissant et plus facile d'utilisation que son prédécesseur. Les constructeurs, de toute façon, l'ont déjà presque tous préinstallé sur leurs machines.\nQuel microprocesseur ?\nPetite puce de silicium, le processeur est le cerveau des micro-ordinateurs. Plus il calcule vite, plus grand est le confort d'utilisation, notamment pour un usage familial. Paradoxalement, les programmes éducatifs, les jeux ou les CD-ROM culturels demandent beaucoup à l'ordinateur. Beaucoup plus qu'un traitement de texte en entreprise. C'est pourquoi le Pentium s'impose dans l'environnement PC. Un modèle à 75 MHz (fréquence de son horloge interne) semble bien adapté à une utilisation domestique. On évitera donc les machines équipées de processeurs de type 486 par crainte d'être trop rapidement dépassé... Idem côté Apple, où il est prudent de préférer les modèles équipés d'une puce PowerPC. Sauf à retenir une version DOS compatible, intelligent mélange des mondes PC et Mac.\nQuelle mémoire, quel disque dur ?\nLa mémoire vive (Random Access Memory, RAM) supporte le travail et les applications en cours. Plus elle est élevée, plus l'ordinateur acceptera facilement d'ouvrir plusieurs programmes en même temps lors d'une séance de travail. Un minimum de 8 méga-octets (Mo) est généralement préconisé. Lorsque cela est possible, les plus prévoyants (ou les plus riches) opteront pour 16 Mo dès l'achat.\nNotamment pour profiter à plein de l'environnement Windows 95.\nLe disque dur, lui, stocke l'ensemble des programmes et des informations contenues dans la machine. Cette fois, un minimum de 500 Mo s'impose. Mais les micro-ordinateurs destinés à des enfants seront bien inspirés de voir plus grand. En effet, les programmes éducatifs prennent beaucoup de place. Et ces chers bambins en réclament toujours de nouveaux !\nQuelles fonctionnalités ?\nLe lecteur de CD-ROM est une nécessité absolue. Et les disques sont si lents qu'un lecteur à quadruple vitesse n'est pas un luxe. Côté musique, une carte-son de 16 bits, de type Sound Blaster, reste la référence du moment. Mais rien ne remplace l'écoute en réel du son des haut-parleurs. Une prise casque facile d'accès est un atout appréciable.\nLe modem, de plus en plus, devient incontournable. Il permet de simuler un terminal Minitel, d'envoyer et de recevoir des télécopies sans support papier et d'accéder à Internet (voir encadré page 170).\nUne vitesse de 14 400 bps est un minimum. Mais il est préférable - si l'on veut découvrir le Net - d'opter tout de suite pour une vitesse de 28 800 bps. C'est toutefois un petit peu plus cher.\nAvec quels logiciels ?\nVérifier que tous les logiciels de base sont déjà installés. De plus, les constructeurs fournissent avec leurs machines d'autres logiciels ou CD-ROM. Pour séduire le client, leur valeur totale atteint parfois plusieurs milliers de francs. L'acheteur recherchera un logiciel bureautique intégré, un logiciel de prise en main des débutants, un ou deux jeux et - éventuellement - un logiciel d'envoi de télécopies et d'émulation du Minitel (si l'on dispose d'un modem).\nAu-delà de ce minimum, comparez !\nGuillaume Dubois et Gilles Fontaine", "url": "https://lexpansion.lexpress.fr/actualite-economique/laissez-le-multimedia-envahir-votre-foyer_1376131.html"}, {"title": "Guerres dans le cyberespace", "text": "Jean Guisnel La Découverte, 249 pages, 140 francs.\nS'il existe une guerre des autoroutes de l'information, elle ne se résume pas à celle de l'infrastructure et du matériel. Jean Guisnel, journaliste à Libération, nous entraîne dans la bataille du contenu . Pour les gouvernements aux tentations sécuritaires et les entreprises soucieuses d'accroître leurs avantages concurrentiels, l'acquisition, le traitement et l'utilisation élaborée de l'information deviennent des armes stratégiques. Le citoyen, souvent pris en otage, cherche sa voie dans cette nouvelle société que préfigure Internet. Un réseau très policé en comparaison des formidables capacités d'écoute électroniques de la National Security Agency américaine, qui laissent rêveurs les pontes de la DGSE. Le récit efface la frontière entre espionnage gouvernemental et renseignement économique. A l'ère de l'information ouverte et de la compétition généralisée, les secrets des entreprises sont des secrets d'Etat. J.T.", "url": "https://lexpansion.lexpress.fr/actualite-economique/guerres-dans-le-cyberespace_1373598.html"}, {"title": "Greenpeace lance l ecovoiture", "text": "La branche allemande de Greenpeace tente le pari de proposer, d'ici à la fin de l'année, une petite berline de ville qui devrait être de 50 % plus économique que la voiture à essence. L'objectif est une consommation de 3 litres aux 100 kilomètres, sur la base d'un moteur à quatre temps amélioré par un constructeur indépendant. Le prototype a été conçu à partir d'une Twingo relookée et allégée pour ramener la masse à vide de 810 à 650 kilogrammes. Les tests de tenue de route et de consommation ont débuté cet automne.", "url": "https://lexpansion.lexpress.fr/actualite-economique/greenpeace-lance-l-ecovoiture_1372343.html"}, {"title": "Europe quitte ou double", "text": "Maudit traité de Maastricht ! Déchaînant les tempêtes monétaires et divisant les Quinze depuis sa naissance, il a probablement subi un mauvais sort, jeté par quelque divinité européenne irritée de n'avoir pas compris le jargon dans lequel il est écrit. Quatre ans après la solennelle signature sous l'étendard étoilé, les questions essentielles de l'Europe refont surface, insubmersibles : va-t-on faire l'union monétaire ? Comment prendre les décisions à quinze aujourd'hui et à trente demain ? A quels pays élargir l'Union, et quand les accepter ? Ces trois questions se rejoindront une nouvelle fois à Madrid, les 15 et 16 décembre, dans un écheveau que les chefs d'Etat auront à démêler lors du sommet qui marquera la fin de la présidence espagnole. Au menu du dîner, le 16 au soir : le nom de la monnaie unique (euro et ducat sont en lice), le scénario de l'union monétaire, la confirmation de l'élargissement à l'Est, la réforme des institutions... Bon appétit, messieurs !\nCe sommet-là ne sera pourtant pas comme les précédents. Car, pour la première fois, la France et l'Allemagne sont divisées sur l'avenir du continent. La France veut d'abord l'union monétaire, les Allemands ne pensent qu'à l'intégration de la Pologne et de ses voisins.\nLongtemps soudées sur les dossiers importants, les deux soeurs ont maintenant chacune leur priorité, et elles renâclent à accepter celle de l'autre. Bonn exige des garanties sur la future discipline budgétaire, Paris chinoise sur l'élargissement en demandant une longue période probatoire. Même sur la réforme des institutions, l'approche est différente : alors que les Allemands plaident pour un fédéralisme qui leur est familier, les Français répugnent à se fondre dans une entité supranationale où, privés du droit de veto, ils seraient réduits à leur taille véritable, celle d'une puissance moyenne.\nHeureusement pour la France, il reste Helmut Kohl, le chancelier pétri d'histoire, qui, dans ses discours récents, dramatise le futur de son pays avec une alternative : ce sera soit l'Europe, soit la renaissance d'une puissance ivre dont les Allemands eux-mêmes ont peur, a-t-il dit le mois dernier. En clair, la monnaie unique ou l'aventure. Les sceptiques objecteront qu'on ne peut convaincre un peuple en faisant appel à sa raison - la bonne volonté est trop rare, et la guerre est un souvenir trop lointain. Soit. Mais Kohl, c'est Kohl. Il a le poids politique pour vendre l'union à ses compatriotes si les Français cessent durablement leurs palinodies sur les finances publiques.\nIl reste donc une chance au couple franco-allemand. Mais le temps presse. Madrid et la rencontre Kohl-Chirac de Baden-Baden, le 7 décembre, pourraient bien être les dernières occasions. Faute d'un accord sur les trois grands dossiers, l'Europe connaîtra une nouvelle panne de six mois au moins : Maastricht et son échéancier voleraient en éclats. Bourrasque sur les marchés, crise du franc, autre politique , c'est la France qui connaîtrait alors l'aventure.\nFrançois Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/europe-quitte-ou-double_1369802.html"}, {"title": "Edmond alphandery premier electricien de france", "text": "Juste revanche pour Edmond Alphandéry. En 1992, les barons d'EDF - désireux de contrer la candidature de Gilles Ménage - l'avaient sollicité afin de prendre la succession de Pierre Delaporte. Pour essayer de convaincre François Mitterrand, Pierre Delaporte avait même fait appel à Raymond Barre : en vain ! Aujourd'hui - conforté par son prestige d'ancien ministre de l'Economie -, Edmond Alphandéry va remplacer Gilles Ménage à la tête d'EDF. Son mandat : faire évoluer l'entreprise publique. Economiste et libéral, réussira-t-il à le remplir sans choquer les défenseurs du monopole et les chantres du tout nucléaire ? Son sens du consensus devrait lui permettre de ne pas heurter de front les tout-puissants syndicats d'EDF. Lors de leurs premières prises de contact, il s'est déjà présenté comme respectueux du service public : dans sa mairie de Longué-Jumelles, n'a-t-il pas préféré garder l'eau en régie ? Européen convaincu, est-il prêt à épouser la défense d'EDF vis-à-vis des exigences d'ouverture de l'Union européenne ? L'ancien prof d'économie s'est promis de potasser pour comprendre toutes les subtilités de la position défendue par sa maison face aux autres européens. EDF a une position, je la crois raisonnable , répond-il en attendant. Des mots qui ne risquent pas de lui faire rater son entrée dans l'entreprise publique. Jacqueline Mattei", "url": "https://lexpansion.lexpress.fr/actualite-economique/edmond-alphandery-premier-electricien-de-france_1367286.html"}]