[{"title": "Pourquoi le satelli te menace le cable", "text": "C'est une guerre civile d'un nouveau genre. A Saint-Cloud, 450 copropriétaires entrent en rébellion contre la municipalité et revendiquent le droit d'installer sur le toit de leur résidence deux paraboles capables de capter des chaînes satellites. Veto du maire, au nom de la défense du câble. Les habitants n'en démordent pas et veulent porter l'affaire devant la Cour de justice européenne en vertu du libre accès aux images. A Antibes, une centaine de locataires de HLM refusent l'abonnement au câble proposé par l'Office départemental et réclame à cor et à cri le satellite. Les tribunaux sont saisis. A Dijon, un installateur d'antennes astucieux fait un tabac en offrant à ses abonnés un bouquet spécial de programmes composé par ses soins à partir des satellites disponibles. Fureur des câblo-opérateurs, qui le menacent de procès.\nEntre les fanas de la soucoupe pointée vers le ciel et les gardiens du sous-sol, la tension n'a jamais été aussi vive. Normal.\nDepuis treize ans, l'enfer du câble et ses 30 milliards de francs d'investissements déversés sans retenue gâchent l'existence des industriels. Fauchés dans leur élan par la création de chaînes hertziennes (La Cinquième et M6) mais aussi par le succès de Canal +, et incapables de rentrer dans leurs fonds, ils avaient pris l'habitude de se résigner. Mais, cette fois, trop c'est trop ! Ces démons venus du ciel menacent de faire exploser le système.\nPropulsés à 36 000 kilomètres autour de la Terre, les satellites se moquent des frontières, des règlements, et fournissent des images à profusion aux détenteurs de paraboles. Pourquoi payer 180 francs par mois pour 28 chaînes câblées quand on peut recevoir 80 chaînes en clair par satellite en payant une fois pour toutes un équipement à 2 000 francs ? interroge Cedric Davy, responsable de l'Anpret, l'association nationale des installateurs de matériel de satellites.\nUn raccourci rapide puisque deux paraboles - et souvent un abonnement - sont nécessaires pour capter des programmes francophones et étrangers (l'une braquée sur le satellite Télécom 2 et l'autre sur Astra). Mais un raccourci qui fait mouche auprès des consommateurs.\nPlus d'un million de galettes ont fleuri en moins de trois ans sur les toits et les balcons des Français. Et les bataillons d'adeptes ne cessent de grossir. L'an passé, on a doublé notre chiffre d'affaires dans cette activité , se félicite Eric Moisset, chef de produit à la Maec, une PME de 450 personnes située à Cahors et spécialisée dans la fabrication de paraboles. Nos ventes proviennent pour l'essentiel du satellite, et non plus du câble , renchérit-on chez Nokia-France. Du pain béni pour les installateurs, qui voient le nombre de demandes de devis doubler d'une année sur l'autre.\nLe grand ratage du plan câble fait tranquillement le lit du satellite La satellitemania gagne du terrain et pourrait bien embraser l'audiovisuel comme la micro-informatique a révolutionné la bureautique. La grande distribution l'a bien compris. Aujourd'hui, 15 % des points de vente garnissent d'antennes leurs rayons, contre 2 % il y a un an et demi. Dans le camp des câblos c'est l'amertume. Si rien n'est fait dans les deux ou trois ans en faveur du câble, alors il y aura un vrai danger pour notre profession , confesse-t-on à la Générale des eaux, deuxième exploitant national avec 27 % du marché.\nDe fait, le satellite joue sur du velours. Sa terre de conquête ? 20 millions de foyers français sur les 26 millions équipés d'un téléviseur, 20 millions de familles oubliées par le câble, logées à la campagne mais aussi dans des villes moyennes non desservies (Blois, Beauvais, Auxerre, Le Havre...) et dans les banlieues des grandes métropoles. Et, s'il se montre convaincant, le trublion du ciel peut aussi mordre sur le parc réservé aux câblos . Après tout, sur les 6 millions de foyers susceptibles de recevoir le câble, seulement 1,6 million ont souscrit un abonnement. Les autres boudent et trouvent l'addition salée (330 francs par mois avec l'abonnement Canal +), d'autant que les voisins européens affichent des tarifs imbattables : jamais plus de 100 francs. Et même 40 francs en Allemagne, où la prestation audiovisuelle s'intègre dans les charges collectives d'immeuble ! Le grand ratage du plan câble fait tranquillement le lit du satellite. Contrairement aux voeux de la puissance publique et à la différence de l'Allemagne et des Etats-Unis, l'Hexagone comptera bientôt plus d'abonnés au satellite qu'au câble. Un comble, et un camouflet pour tous les gouvernements empêtrés dans ce dossier depuis plus de dix ans.\nLes partisans du satellite pavoisent. Car la partie se joue sur un double terrain : technologique et réglementaire. Deux domaines où la galette dispose d'une longueur d'avance sur le tuyau .\nTechnologique d'abord. Les vertus de la compression numérique, capable de décupler la diffusion des chaînes, offrent au satellite et au câble une puissance de feu exceptionnelle. Or les premiers à l'avoir compris sont les opérateurs du ciel. Aux Etats-Unis, l'expérience Direct TV, menée par Hughes, avec ses 150 chaînes et son million d'abonnés pulvérise les pronostics les plus audacieux. Luxe suprême : Direct TV se permet même d'arracher des abonnés au câble, qui accuse aujourd'hui un retard de dix-huit mois dans la mise en oeuvre du numérique.\nFace à cette réussite, les acteurs européens piaffent. Canal + sera vraisemblablement, en octobre prochain, le premier à expérimenter la réception directe par satellite version numérique . Au total une vingtaine de chaînes, dont dix programmes inédits, à la disposition de tout propriétaire de parabole et de décodeur numérique. Un objectif de 2 millions d'abonnés d'ici quatre ou cinq ans ne nous paraît pas déraisonnable , dit, confiant, Bruno Delecour, en charge du projet.\nIl est vrai que la chaîne cryptée teste depuis trois ans la culture satellite de la France cathodique. Elle compte déjà 250 000 clients dont les paraboles, pointées sur Télécom 2A, captent son bouquet de chaînes thématiques CanalSatellite (Paris Première, Canal J, Canal Jimmy, MCM, Planète, Ciné Cinéfil, Ciné Cinémas, Eurosport).\nSimple rodage avec une offre de circonstance. Car, avant sa mise sur orbite, CanalSatellite n'était rien d'autre qu'un sous-produit du câble, conçu avec le concours des exploitants et pour le réseau câblé. A présent, l'initiative a changé de camp. Avec l'émergence du numérique, Canal + se bâtit d'abord une stratégie satellite. Et c'est le câblo-opérateur qui quémandera les programmes du satellite pour les diffuser sur son réseau. Si on ne le fait pas, on est mort , tranche-t-on à la Générale des eaux. Il faudra avant tout s'assurer de la réelle nouveauté des services , tempère Jean-François Latour, directeur de l'image chez France Télécom.\nPossible, mais gênant tout de même.\nD'ici à deux ans, une simple parabole pourra capter 500 chaînes Car le paiement de redevances à de nouvelles chaînes risque de dégrader un peu plus la situation financière des câblos , déjà étranglés par leurs pertes. Leurs récentes réticences vis-à-vis de LCI, qui leur ponctionne 6 francs par mois et par abonné en contrepartie de sa diffusion sur le câble, en témoignent. En réalité, l'équation est dramatique : sans programme neuf, le consommateur se détourne du câble ; mais avec une offre plus riche, l'opérateur plombe son bilan. Seul le passage à 2 millions d'abonnés peut nous aider à sortir de ce cercle vicieux , estime Jean-François Latour.\nD'ici là, la réception directe aura avancé à grands pas. D'autant que la suprématie des satellites luxembourgeois Astra (exploités par la SES, Société européenne de satellites) dans le ciel européen (voir encadré ci-contre) va considérablement simplifier la vie des propriétaires de paraboles. D'ici à deux ans, la SES alignera sept engins sur une même position orbitale, dont trois consacrés à la télévision numérique. Une force de frappe de 500 chaînes ! Captables grâce à une simple parabole pointée dans une direction unique et dont le coût ne cesse de plonger (de 500 à 600 francs aujourd'hui). Quant à la rareté des programmes francophones, jusqu'ici préjudiciable au bon déploiement des antennes Astra dans l'Hexagone, elle est en passe de se régler. Canal + a prévu de loger ses canaux numériques sur les satellites luxembourgeois. Tout comme la CLT, à l'ori- gine d'un autre bouquet numérique, probablement lancé en fin d'année.\nL'arbitrage du CSA freine le décollage des chaînes cablées Le satellite joue de sa facilité, de sa souplesse et de sa rapidité d'exécution. Le temps d'éventrer une ville et de dérouler des dizaines de kilomètres de câbles jusqu'en pied d'immeuble, il est déjà construit, lancé, et il accomplit ses évolutions spatiales en toute quiétude. Son atout technologique est avant tout là. Mais cette avance sur le câble se manifeste aussi sur le plan réglementaire. A moins de frapper d'interdiction totale l'installation des antennes, aucune loi ne peut empêcher un satellite d'arroser un pays. Seule la municipalité a le droit de refuser la pose de paraboles collectives dans des sites classés ou sur des immeubles de plus de 99 logements. Un seuil aléatoire, compte tenu du flou de la notion d' immeuble .\nCe handicap paraît en tout cas léger au regard des contraintes imposées au câble. Une chaîne destinée à être diffusée sur un réseau doit impérativement recevoir le feu vert du Conseil supérieur de l'audiovisuel. Ainsi, les remontrances de la France l'an passé vis-à-vis des projets de Ted Turner, promoteur en Europe des deux chaînes TNT et Cartoon (cinéma et dessin animé), n'ont eu aucun effet sur leur diffusion par voie satellite. Au contraire. L'Américain a même persisté en bâtissant des programmes francophones que tout particulier peut intercepter avec une parabole. Seul le câble a cru bon de faire rempart à l'invasion yankee sur ordre du CSA. Au grand dam des câblo-opérateurs, qui y ont vu une regrettable moins-value pour leurs programmes. Le câble doit bénéficier des mêmes programmes que le satellite. Pas de discrimination ! martèle Cyrille du Peloux, le patron de Lyonnaise Communications. Une mise en garde solennelle à l'heure où foisonnent les paraboles au sein des communautés étrangères.\nLa rentabilité du câble ? Il faudra peut-être attendre vingt-cinq ans...\nInterdites de séjour sur le câble, les chaînes ethniques font le bonheur des vendeurs d'antennes. En France, plusieurs centaines de milliers de soucoupes sont déployées vers des satellites arabophones.\nD'où les accrochages de plus en plus sérieux entre des locataires soucieux de maintenir le lien avec le pays d'origine et des municipalités désireuses de rentabiliser leur réseau câblé et de favoriser l'intégration . Les câblo-opérateurs, eux, enragent et ne voient qu'une chose : une clientèle acquise à la concurrence. Et ils pestent contre le CSA, peu pressé de conventionner des programmes de minorités sur le câble. Comble de malchance, la seule chaîne égyptienne récemment autorisée présente des accents très littéraires et se révèle incomprise par la majorité de la communauté. Alors la fronde des câblos s'organise. Depuis un an, Vidéopole propose à ses abonnés d'Albertville des chaînes tunisienne, saoudienne, marocaine et algérienne. Une entorse fructueuse aux règlements du CSA : la filiale d'EDF enregistre dans les HLM de la commune un taux d'abonnement de 50 %. Bernard Touraine, son patron, ménage d'ailleurs ses arrières et se dit prêt à interrompre sur-le-champ la diffusion de ses programmes si des appels à la guerre sainte étaient lancés.\nDu coup, dans d'autres villes de province quelques poids lourds du câble songent à emprunter discrètement la même voie. Reste que, sans une refonte complète de la réglementation, jusqu'ici sans cesse repoussée, ces coups de boutoir demeureront anecdotiques. Les expérimentations de la Lyonnaise destinées à promouvoir les services en ligne ou la vidéo à la demande, tout comme celles de France Télécom visant à offrir un package restreint de chaînes câblées pour moins de 100 francs (voir encadré ci-contre) paraissent louables, mais bien insuffisantes au vu de l'énorme retard du câble en France.\nCertains calculs montrent qu'il est illusoire pour les opérateurs d'espérer un début de rentabilité avant vingt-cinq ans ! Sauf à offrir des services téléphoniques. Le satellite n'a jamais eu devant lui d'aussi beaux espaces vierges !\nMarc Nexon", "url": "https://lexpansion.lexpress.fr/actualite-economique/pourquoi-le-satelli-te-menace-le-cable_1353221.html"}, {"title": "Un repli qui se prolonge", "text": "Remontée pénalisante des taux d'intérêt à long terme en 1994, déprime persistante du marché immobilier : les actions immobilières et foncières n'avaient pas de raisons de bien se porter l'an passé.\nL'indice des valeurs immobilières a encore affiché un repli de 9,6 %\nlors des quatre premiers mois de 1995, tandis que le CAC 40 reprenait 3,5 %. Les sicav qui s'en sortent, comme Convertimmo, sont les plus diversifiées, incluant des valeurs liées à l'immobilier, comme celles du secteur BTP et des matériaux de construction, ou des valeurs financières. A.T.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-repli-qui-se-prolonge_1358378.html"}, {"title": "Sicav les meilleurs choix", "text": "Printemps 1995 : la fin du cauchemar pour les épargnants. Un an plus tôt, en février 1994, la brutale remontée des taux d'intérêt les entraîne dans la tourmente en déclenchant le krach obligataire. La contagion de ce dernier sur les marchés d'actions atteint surtout les plus vulnérables : les marchés émergents et la Bourse de Paris, fragilisée par les incertitudes préélectorales. Stade suprême de la confusion, un marché des changes plus fou que jamais : le SME est désintégré par les dévaluations de la livre, de la lire et de la peseta ; le peso mexicain met un pied dans la tombe ; le dollar se bat contre le yen ; le mark s'envole, le franc résiste. Et les épargnants ne savent plus à quelle sicav se vouer.\nIls devraient sortir renforcés de ces épreuves, mieux armés pour choisir la bonne sicav au bon moment. Fuyant le marasme boursier chronique (krach de 1987, guerre du Golfe, référendum sur Maastricht, etc.), ils ne croyaient plus qu'à la monétaire. Mais la belle aux 10 % dormants ne rapporte plus que 5 %. Première leçon pour les épargnants : impossible d'extrapoler à long terme les belles performances d'un placement à court terme. Deuxième leçon : les monétaires ne sont plus le seul moyen de gérer sa trésorerie.\nA la recherche de meilleures performances, les marchés ont donné aux épargnants une belle démonstration du couple rentabilité-risque .\nEn 1993, les sicav actions étaient les plus rentables, suivies des obligataires et des monétaires. En 1994, la tendance s'est exactement inversée (voir graphique). Troisième leçon : les performances passées ne garantissent pas l'avenir. Mais, à long terme, et c'est la quatrième leçon, le risque paie.\nEbahis par les performances des marchés émergents, les épargnants réclament des sicav de plus en plus pointues. Une fois le risque pris, ils comprennent que la difficulté réside dans la bonne répartition géographique et le juste dosage entre actions et obligations. Et ils redécouvrent les vertus des sicav internationales généralistes. Dernière crise, dernière leçon : le yo-yo des monnaies est égal à celui des actions, il faut en tenir compte.\nLa technique des épargnants se perfectionne et les marchands de sicav innovent. Progrès le plus marquant en 1994 : la possibilité d'acheter, sur un même compte, n'importe quelle sicav. Réticentes, la plupart des banques refusent l'achat de sicav concurrentes ou les taxent de frais supplémentaires. Une solution : changer de crémerie ! Il y a un an, la banque Cortal lançait sa centrale des placements , permettant à ses clients de se constituer des portefeuilles multisicav sans frais supplémentaires. Une initiative suivie par Véga Finance, filiale de la Caisse des dépôts. Depuis, les banques traditionnelles cèdent plus facilement à cette nouvelle règle.\nMaintenant que les épargnants savent choisir les bonnes sicav au bon moment dans un marché ouvert et compétitif, il ne manque plus qu'une bonne performance pour récompenser les efforts des uns et des autres.\nComme un bonheur n'arrive jamais seul, la Bourse amorce une reprise.\nGilles Pouzin", "url": "https://lexpansion.lexpress.fr/actualite-economique/sicav-les-meilleurs-choix_1354529.html"}, {"title": "Un tandem pour entretenir la flamme europeenne", "text": "Celui qui chercherait, dans le cursus politique du ministre des Affaires européennes, Michel Barnier, de hauts faits d'armes bruxellois ou d'audacieuses propositions sur la réforme institutionnelle serait bien déçu : en matière européenne, les états de service du député de Savoie, âgé de 44 ans, se résument au seul vote en faveur du traité de Maastricht, en septembre 1992, malgré ses affinités avec Philippe Séguin. Certes, il était indispensable de trouver un ministrable RPR qui ait au moins cette caractéristique.\nEt cela n'était pas si facile, puisque, à l'époque, trois parlementaires gaullistes sur quatre avaient voté contre.\nRégnant sur les Affaires étrangères, Hervé de Charette, lui, entretient sur l'Europe l'optimisme de commande qui est comme une seconde nature chez les UDF. Pas plus que son collègue Barnier il ne semblait prédisposé à ses fonctions actuelles : passer du bâtiment-travaux publics (Charette était ministre du Logement) aux parquets style Versailles du Quai d'Orsay, c'est ce qui s'appelle faire le grand écart. C'est également une promotion, que cet HEC-ENA de 56 ans doit à son soutien indéfectible à Valéry Giscard d'Estaing, son mentor politique depuis vingt ans.\nCe tandem de novices saura pourtant se faire une place sur la scène internationale, car ils sont tous deux de fins politiques. Ils travailleront sous l'oeil attentif de Jean-Bernard Lévitte, le sherpa de Chirac qui, pour avoir été directeur du département Asie au Quai, partage les tropismes orientaux du nouveau président.\nFrançois Lenglet", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-tandem-pour-entretenir-la-flamme-europeenne_1358306.html"}, {"title": "Un garde du corps et un garde fou pour alain madelin", "text": "Le grand pourfendeur des abus et de la corruption ne mettra peut-être plus les pieds sur son bureau comme il pouvait le faire, nonchalamment, quand il vous recevait à l'Assemblée nationale...\nFrançois d'Aubert, 51 ans bouillonnants, député UDF de la Mayenne, vient de franchir le Rubicon, en héritant du secrétariat d'Etat au Budget. Ce trublion s'est fait connaître par ses enquêtes sur les déboires du Crédit lyonnais. Mais son discours au vitriol sur les technocrates de Bercy , contre lesquels il pestait encore récemment lors du sauvetage du Lyonnais, devrait nécessairement s'adoucir. Sa nomination est une surprise : avec François d'Aubert, Alain Madelin aura les coudées franches pour diriger la citadelle Bercy, le Budget échappant à un membre du parti au pouvoir, contrairement à la tradition. Car le second secrétaire d'Etat, le RPR Hervé Gaymard, qui hérite des Finances, voit ses prérogatives réduites à la portion congrue, avec la Concurrence et la Consommation plus certaines missions de représentations du ministre de tutelle. Un peu étroit, mais un beau tremplin pour cet énarque de 34 ans, ignorant, le matin même de sa nomination, qu'une carrière ministérielle allait s'ouvrir devant lui. Suppléant de Michel Barnier en Savoie, devenu député quand le premier devint ministre d'Edouard Balladur, Gaymard a été une révélation de l'équipe de campagne de Chirac et l'un des pères de son programme.\nThierry Fabre", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-garde-du-corps-et-un-garde-fou-pour-alain-madelin_1357098.html"}, {"title": "UN PROGRAMME CLAIR", "text": "Monsieur le premier président, monsieur le second président, messieurs les présidents délégués, messieurs les sous-secrétaires généraux, madame la haute déléguée générale adjointe, mesdames, messieurs. Permettez-moi d'abord de rendre hommage à l'action efficace de mon prédécesseur. Cette action sera poursuivie.\nRésolument. Energiquement. Sans hésitation ni timidité, sans mollesse ni pusillanimité, comme cela a malheureusement trop souvent été le cas dans le passé récent.\nLa gravité de la situation du pays nous impose des mesures rapides, dans le respect de la fragilité du corps social. Nous nous emploierons donc à concilier dynamisme et prudence, mesure et résolution.\nNous assurerons, avec responsabilité, la stabilité de la monnaie, sans nous laisser paralyser par la religion du franc fort. Nous serons attentifs à la parité avec le mark, sans nous laisser hypnotiser par l'Allemagne. Nous respecterons, bien entendu, l'autonomie de la Banque centrale dès lors qu'elle se gardera de critiquer l'action du gouvernement.\nVous me parlez de l'Europe, vous savez bien qu'il n'y a pas plus européen que notre mouvement. Nous maintiendrons résolument l'objectif de la monnaie unique aussitôt que possible, tout en protégeant notre agriculture, qui est une des plus performantes du monde, face aux empiétements de la technocratie bruxelloise et sans nous laisser dicter notre calendrier par quiconque.\nJe souhaite ici réaffirmer hautement notre attachement au système français d'une médecine de qualité. Les médecins et les professions médicales qui font honneur à notre pays ne sont nullement responsables du déficit de l'assurance-maladie. C'est avec leur aide et leur soutien que nous nous efforcerons de contenir les dépenses de santé et de mettre fin aux inacceptables abus recensés par toutes les commissions.\nNous trouvons à notre arrivée un Etat obèse, une bureaucratie tatillonne et envahissante. Nous nous emploierons donc à les dégraisser. Dans le même mouvement, nous lutterons contre la désertification rurale et protégerons les quartiers en difficulté en créant, partout où c'est nécessaire, des postes de policiers, de juges, d'instituteurs et d'infirmières. Ne perdons pas de vue, en effet, que notre fonction publique est la meilleure du monde.\nPour des raisons d'efficacité, nous constituerons un gouvernement resserré. Pour les mêmes raisons d'efficacité, nous le nommerons toutefois assez étoffé pour maintenir la suprématie du politique sur l'administratif.\nNous combattrons sans pitié les technocrates. De grands serviteurs de l'Etat dévoués nous y aideront. Quant à la technostructure, les membres du gouvernement s'emploieront à en venir à bout, appuyés sur des cabinets ministériels resserrés et efficaces.\nAfin de réduire le train de vie de l'Etat, nous dissoudrons immédiatement le Glam. Les avions qui le composent seront vendus au meilleur prix. Dans le même esprit, pour que les ministres puissent garder un lien étroit avec le pays profond et afin de lutter contre la coupure entre le peuple et ses dirigeants, nous constituerons au sein de l'armée de l'air une flottille aéronautique réduite, réservée aux déplacements des membres du gouvernement sur le terrain. Nous veillerons à acquérir ces appareils à des conditions avantageuses pour les finances publiques, par exemple en rachetant les avions de l'ancien Glam.\nBien entendu, nous respecterons l'impartialité de l'Etat. C'est un combat essentiel à mes yeux. Pour que chacun puisse s'en persuader, nous nommerons rapidement à cette fin aux postes clés de grands commis totalement acquis à cette cause. Dans le même esprit, un haut-commissariat à la Modestie de l'Etat sera créé dans les meilleurs délais et doté de moyens conséquents.\nMonsieur le premier président, monsieur le second président, madame la haute déléguée générale adjointe, messieurs les sous-secrétaires nationaux, mesdames, messieurs, vous l'avez compris : notre combat sera celui du peuple, qui souffre de la nomenklatura envahissante.\nJe sais, dans cette épreuve décisive, pouvoir compter sur vous.", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-programme-clair_1357050.html"}, {"title": "Tout est dans la devise", "text": "En 1994, toutes les Bourses n'ont pas été logées à la même enseigne.\nLa plupart des grandes places internationales ont enregistré un meilleur score que Paris. Depuis un an (au 12 mai 1995), les actions affichent une hausse de 3 % en Suisse et en Hollande, de 4,2 % en Angleterre, de 6,7 % en Finlande, de 7,1 % en Suède et de 19 % aux Etats-Unis. Les Bourses italiennes (- 16 %) et japonaises (- 19 %) sont les plus défavorisées. Au total, l'indice mondial a presque retrouvé son niveau d'il y a un an. Une bonne diversification aurait donc permis d'atténuer les à-coups et de lisser les performances.\nPourtant, aucune sicav internationalement diversifiée n'a réussi, sur un an, à offrir une performance positive. Même la sicav Invesco Actions Globales, qui suit l'indice des actions mondiales de Morgan Stanley (hors France), a perdu 9,3 % sur douze mois. Il faut dire que, pour un investisseur français, la performance des sicav investies sur les Bourses étrangères dépend de plus en plus de celle de leurs devises nationales. L'accélération des crises monétaires en fait un facteur déterminant pour l'épargnant. D'avril 1994 à avril 1995, la dévaluation de nombreuses monnaies vis-à-vis du franc fort a ainsi diminué la performance de leurs actions : - 8 % pour la livre sterling, - 8,7 % pour la couronne suédoise, - 15 % pour le dollar, - 18 % pour la lire. A l'inverse, les monnaies refuges ont récompensé les investisseurs français : près de 4 % pour le yen, le mark allemand et le guilder hollandais, 6,7 % pour le franc suisse, et un rattrapage de presque 9 % pour le mark finlandais. G.Pz.", "url": "https://lexpansion.lexpress.fr/actualite-economique/tout-est-dans-la-devise_1355799.html"}, {"title": "Un francais prend l avantage au ping pong", "text": "C'est, d'abord, l'histoire d'une rencontre improbable. Celle de Bernard Billon, fils, petit-fils et arrière-petit-fils de soyeux lyonnais, et d'un Russe, Viktor Kirillov, ancien professeur de persan reconverti dans l'industrie estonienne sous la pression de feu l'Etat soviétique. C'est, ensuite, une étonnante aventure industrielle.\nCelle d'une PME française, Billon-Simex International, venue arracher en Estonie le titre de1 mondial de la raquette de ping-pong au nez et à la barbe des Chinois, réputés indétrônables. C'est, surtout, une formidable leçon d'obstination. Celle d'hommes d'affaires bravant les insurmontables tracasseries de leurs administrations respectives pour réaliser leur projet vaille que vaille.\nTout commence en 1991 avec l'indépendance de l'Estonie. A l'époque, Narova, un conglomérat situé dans la ville estonienne de Narva, fabrique des meubles en bois, des kilomètres de panneaux d'aggloméré et... 2 millions de raquettes de ping-pong à l'usage quasi exclusif de l'Union soviétique. Mais ce marché aussi prospère qu'artificiel s'effondre en même temps que les frontières de l'URSS. Nous avons compris qu'il fallait changer de stratégie et vendre le plus possible en dehors des anciennes républiques soviétiques , se souvient, dans un anglais impeccable, Viktor Kirillov, codirigeant de l'entreprise avec Oleg Ouglov. Nous avons faxé des dizaines de lettres à tous nos clients étrangers. Quelques adresses à Hongkong, en Isra\"l ou en Suède : les deux acolytes ne négligent aucune piste. Panneaux de bois, raquettes, nous proposions tout pour n'importe quel prix et en n'importe quelle quantité , explique Viktor, habillé dans le plus pur style texan, chemise et jean délavé.\nEt là, miracle. Lorsque notre bureau de Hongkong a reçu l'offre des Estoniens, nous avons été très inquiets et nous avons immédiatement voulu les rencontrer, raconte Bernard Billon, 52 ans, PDG du groupe lyonnais Billon-Simex International (voir encadré page 114). Nous ne pouvions pas laisser dans la nature un concurrent capable de livrer des dizaines de milliers de raquettes d'excellente qualité et d'un très bon rapport qualité-prix. Nous avons tout de suite compris que racheter l'usine de Narova était notre seule chance de ne pas gâcher trente ans de travail. S'il est devenu le premier industriel français à investir dans une entreprise estonienne, installée dans une ville aux frontières encore mal définies avec la Russie, c'est avant tout pour une question de survie à terme. Rendez-vous est pris à Saint-Pétersbourg en novembre 1993.\nDes machines munies de découpes laser dernier cri Mais les tracasseries administratives russo-baltes retarderont la rencontre. Nés russes, Ouglov et Kirillov, comme leurs 450 000 compatriotes en Estonie, sont obligés de passer un examen contrôlant leur maîtrise de la nouvelle langue officielle : l'estonien. Bernard Billon finit donc par se rendre lui-même à Narva. Façades lépreuses, épaves de camions dans la cour, la première impression n'est guère engageante. Or, sitôt franchie la porte de l'usine, c'est la stupeur. Sur les lignes de production, des machines flambant neuves, munies de découpes laser dernier cri. En visitant les installations, nous nous sommes rendu compte que cette entreprise était en réalité l'outil de production le plus perfectionné au monde.\nNarova est la seule usine de raquettes intégrée, capable de débiter des troncs d'arbres en panneaux d'aggloméré pour livrer au bout de la chaîne de jolies raquettes en chêne à liséré blanc. Nous nous sommes tout de suite portés candidats à la privatisation de l'entreprise , explique Bernard Billon.\nIl ne suffit cependant pas de vouloir. Si les joint-ventures avec les Finlandais ou les Suédois se comptent par centaines en Estonie, les entrepreneurs français, eux, brillent par leur absence. Candidat à l'exploitation commerciale de l'hôtel Viru, à Tallinn, le Groupe Accor s'est vu préférer, en 1994, un concurrent finlandais. Même déconvenue pour Gaz de France. A sa grande surprise, le Groupe Billon-Simex International se heurte à de multiples cassandres, jusque dans les bureaux de hauts fonctionnaires du ministère de l'Economie et des Finances. On le dissuade d'investir 2,5 millions de francs dans une usine dont l'équipement pouvait être estimé, pourtant, à quelque 30 millions de francs. On nous mettait constamment en garde contre le risque politique, l'enclave de Narva n'étant pas fixée territorialement. On nous jura même que nous n'avions droit à aucune subvention européenne , se souvient Bernard Billon.\nMalgré tous les obstacles, la nouvelle joint-venture franco-estonienne, Narova Tennis de table, est constituée en décembre 1994. Aujourd'hui, elle tourne en sous-régime, avec une cadence de 60 000 raquettes par mois (contre 160 000 à la belle époque), et emploie environ 240 personnes contre plus de 300 en 1991. Nous pensons doubler cette production d'ici à l'année prochaine , déclare le PDG du groupe. La moitié des 800 000 raquettes commercialisées sur le marché français et jusqu'ici fabriquées en Chine le seront désormais sur le site estonien. Objectif : gagner du temps. Un conteneur de raquettes met deux mois et demi pour aller de Shanghai à Lyon, seulement trois semaines s'il part de Narva. Un atout décisif qui permettra de mieux gérer les demandes de réassort et de multiplier les petites séries.\nDes activités très diversifiées, des fenêtres au contreplaqué Trop russes pour les nouveaux consommateurs russes, assoiffés de produits occidentaux, mais qui comptent beaucoup de pongistes passionnés, les raquettes Narova destinées au marché moscovite vont bientôt prendre le nom d'Atemi. Le design portera toutefois la mention made in France, autant pour séduire le client de Paris que celui de Moscou , souligne Bernard Billon. Nommés respectivement vice-président et directeur général de l'entreprise, Viktor et Oleg, qui possèdent à titre personnel 17 % du capital de l'entreprise, prévoient de réaliser cette année 9 millions de francs de chiffre d'affaires. La production de raquettes ne représentera toutefois que 40 % des ventes, contre 30 % pour l'exportation de contreplaqué et 30 % pour les commandes spéciales de portes et fenêtres - une activité en plein boom en Estonie, en raison de l'émergence d'une nouvelle classe moyenne désireuse d'accéder à la propriété individuelle. Le Groupe Billon considère cette diversification comme provisoire.\nNéanmoins, ne pas profiter de cette opportunité ne serait pas raisonnable , note l'état-major français.\nAvant de revenir, d'ici deux mois, l'équipe française tient à accompagner Viktor et Oleg au centre d'entraînement des 300 enfants pongistes de Varna, que parraine l'entreprise pour... 15 000 francs par mois. Une dépense pour le moins rondelette, compte tenu de la moyenne des salaires de l'usine : environ 600 francs mensuels, les deux managers se contentant, eux, d'une rémunération de 2 000 francs.\nAutre bizarrerie locale découverte par les repreneurs : le gardiennage antimafia, qui coûte à l'entreprise environ 10 000 francs par mois. Petit inconvénient. L'équipe, le savoir-faire nous paraissent optimaux pour rebondir loin , conclut Bernard Billon, en trinquant, verre de vodka à la main, avec ses nouveaux associés venus du froid. Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/un-francais-prend-l-avantage-au-ping-pong_1355782.html"}, {"title": "Sacre de cesar a la biennale de venise", "text": "Jacques Calvet a offert huit Citro\"n ZX noires à César, qui les transformera en galettes murales après compression. Maître d'oeuvre et sponsor du projet, la Société française des ferrailles, cotée à Paris au comptant. Autre sponsor, Philips-France, qui fournira les téléviseurs d'une installation multimédia. Après dislocation du pavillon français, Jacques Calvet héritera d'une des galettes .\nLes autres retourneront à la ferraille, suivant la volonté du sculpteur.", "url": "https://lexpansion.lexpress.fr/actualite-economique/sacre-de-cesar-a-la-biennale-de-venise_1354518.html"}, {"title": "Que faire du parc des princes", "text": "Dépouillé d'une partie des rencontres des équipes nationales de football et de rugby, le Parc ne parviendra plus à équilibrer ses comptes, même avec la présence d'un club résident, le PSG. En outre, d'importants investissements seraient nécessaires pour maintenir le stade aux normes de sécurité. Une reconversion immobilière étant exclue, la nouvelle équipe municipale va devoir faire preuve d'inventivité pour éviter un imbroglio comparable à celui des terrains Renault de Billancourt, gelés depuis des années", "url": "https://lexpansion.lexpress.fr/actualite-economique/que-faire-du-parc-des-princes_1353218.html"}, {"title": "LE SYNDROME MEXICAIN", "text": "Contre toute attente, la spirale à la hausse qui portait les indices boursiers latino-américains vers les cimes s'est brutalement inversée, dans les derniers jours de 1994. La crise du peso mexicain s'est alors répercutée sur les monnaies et les actions de l'ensemble des marchés émergents, de l'Argentine à la Thaïlande. Et la chute du dollar face au franc a amplifié la baisse subie par les souscripteurs de sicav françaises.\nRécemment, les places boursières ont pourtant paru mieux orientées, donnant de l'air aux sicav spécialisées. Sao Paulo et Brasilia ont rebondi de plus de 15 % de la mi-avril à la mi-mai. Mais elles partaient de leur plus bas niveau de 1995. A la même date, les marchés d'Asie du Sud-Est ont aussi rompu avec la morosité. A Hongkong, l'indice Hang Seng a repris à la mi-mai plus de 30 % par rapport à son repli de la fin de janvier. Une bouffée d'optimisme salutaire, après des mois passés à digérer la hausse trop rapide de 1993 et à subir le rapatriement des capitaux américains, encouragé par le raffermissement des taux d'intérêt outre-Atlantique.\nLes marchés émergents doivent néanmoins continuer à naviguer entre les écueils. Dopé en 1994 par l'Accord de libre-échange nord-américain (Alena), le Mexique devrait enregistrer une croissance négative , estimée à 4 % cette année, et à 1 % en 1996.\nQuant au sort de l'Asie hors Japon, il dépend de la Chine, où, régulièrement, les autorités redoutent une surchauffe inflationniste.\nA.T.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-syndrome-mexicain_1344220.html"}, {"title": "LE PS AU REGIME SEC.", "text": "Alain Claeys, le trésorier national, devrait soumettre un plan d'austérité, rendu nécessaire par les dépenses liées à la campagne présidentielle (14 millions de francs). Outre une nouvelle compression du personnel parisien - le PS compte actuellement 90 permanents -, le déménagement, d'ici à la fin de l'année, du siège du 7e arrondissement vers des locaux plus fonctionnels et plus petits , dans un quartier périphérique, paraît acquis. La vente ou à défaut la location de l'immeuble historique de la rue de Solférino redevient donc d'actualité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ps-au-regime-sec_1342926.html"}, {"title": "L europe et le japon assommes", "text": "Dans leurs calculs budgétaires, les experts du nouveau gouvernement feraient bien de se montrer prudents et de ne pas considérer la grande reprise cyclique mondiale, entrevue par beaucoup, comme acquise. 1996 sera au contraire moins bon que 1995. L'économie internationale bute sur deux obstacles : la surévaluation des monnaies, en Europe et au Japon ; et, aux Etats-Unis, l'épuisement de l'expansion... malgré la dépréciation du dollar.\nAutant une correction était prévisible à Wall Street, autant la remontée du billet vert a surpris. Parmi les raisons avancées : le recours à des mesures protectionnistes pour frapper les importations japonaises, se substituant dès lors à la dévaluation compétitive ; l'espoir d'une réduction du déficit du budget fédéral avec l'annonce d'un programme ambitieux de réduction des dépenses par les républicains au Congrès. Ces explications ne sont pas très convaincantes : des décisions unilatérales sont un aveu de faiblesse pour Washington, et le conflit commercial nippo-américain va s'envenimer ; il est salutaire de vouloir réduire le déficit budgétaire en 2002, mais, à court terme, l'effet de ces coupes sera récessif Or, déjà, le ralentissement de l'économie américaine se précipite ; et Wall Street s'avise seulement que ce sera fâcheux pour les profits des entreprises. Correction faite, les rapports cours-bénéfices des actions ne sont plus si éloignés des sommets de 1987. La croissance ne s'est maintenue au premier trimestre que grâce à un alourdissement des stocks qui va peser sur la production future. Les conjoncturistes caressent, certes, l'espoir que la détente des taux d'intérêt à long terme relancera la construction et que la chute du dollar stimulera les exportations des Etats-Unis. Mais les stocks de maisons neuves sont remontés à un niveau record depuis la dernière récession ; les stocks d'automobiles, aussi, sont supérieurs d'un tiers à la normale. La vérité est que les ménages américains sont plus endettés que jamais, et, en tout cas, plus qu'en 1990.\nQuant aux partenaires étrangers, leur appétit pour les produits made in USA sera modéré par le marasme qu'impose la sous-évaluation du dollar. Outre-Rhin, le climat des affaires est tombé au plus bas depuis un an, à la suite du reflux des commandes extérieures.\nL'assombrissement est identique dans tous les pays du noyau du SME.\nAu nord et au sud de l'Europe, l'essor des exportations permis par les dévaluations compense la faiblesse de la demande intérieure ; mais la réinflation contraint au resserrement monétaire, alors que l'Allemagne pourrait encore une fois détendre ses taux d'intérêt.\nAu Japon, la reprise, déjà vacillante, risque de ne pas résister au choc du yen (endaka). Les bénéfices des entreprises s'effacent, les investissements retombent, et l'emploi souffrira inévitablement, obligeant les consommateurs à battre en retraite. Ils sont démotivés par la baisse des prix. La déflation financière paralyse les banques. Contrairement aux attentes, la demande d'importations venant des Etats-Unis n'augmentera pas et les rapatriements de capitaux déprimeront le dollar.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-europe-et-le-japon-assommes_1337802.html"}, {"title": "L'ANNEE DES ADIEUX", "text": "Laure Adler Flammarion, 339 pages, 120 francs.\nDans la masse des témoignages consacrés à Mitterrand, ce récit de la dernière année du septennat par Laure Adler tranche par sa tonalité.\nLe président, désabusé, vieilli et malade, sait encore assurer son autorité et donner des coups de griffe, dans une étrange ambiance fin de règne. Il égratigne Rocard, s'explique sur les suicides de Grossouvre et de Bérégovoy, minimise le rôle de son ami Pelat dans les affaires . Les petits barons continuent à se livrer des guerres sourdes, et le fantasme de la candidature Delors à l'élection présidentielle requinque les conseillers du président. Une année noire pour Mitterrand, avec la révélation de son passé à Vichy et le stress contagieux de ceux qui, au PS comme à l'Elysée, sont accrochés au pouvoir jusqu'à l'usure. Un récit bien construit, peu complaisant, amer, qui n'a rien d'une oraison funèbre. Ph.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-annee-des-adieux_1333881.html"}, {"title": "La foret tropicale fait reculer la savane", "text": "Depuis toujours, un bras de fer biologique oppose forêt tropicale et savane au coeur de l'Afrique : la première gagne chaque année du terrain sur la seconde. Pourtant, d'après les recherches menées au Cameroun dans le cadre du programme Ecofit, la composition isotopique des matières organiques des sols prélevés à la lisière de la forêt montrent que les graminées sont plus riches en carbone 13 que les arbres. En fait, la progression forestière doit beaucoup à une plante, la Chromolaena odorata, qui protégerait des feux de savane les arbres des lisières.", "url": "https://lexpansion.lexpress.fr/actualite-economique/la-foret-tropicale-fait-reculer-la-savane_1333831.html"}, {"title": "Interrogations quant au sort du figaro", "text": "La levée de l'hypothèque électorale ôte à Robert Hersant un de ses derniers arguments pour retarder l'heure d'une vraie remise en ordre.\nEncore très endetté, son groupe doit faire face à une lourde échéance à la fin du mois de juin, auprès du Crédit lyonnais. Agé aujourd'hui de 75 ans, Robert Hersant, que l'on dit fatigué, a repris des contacts assidus avec Bernard Arnault, le PDG de LVMH. Jusqu'à ce jour, ce dernier est le seul à avoir fait une offre de reprise jugée acceptable par le patriarche de la presse française.", "url": "https://lexpansion.lexpress.fr/actualite-economique/interrogations-quant-au-sort-du-figaro_1332535.html"}, {"title": "Des grands travaux couteux et inutiles", "text": "Ayant été mêlé d'assez près aux grands travaux des deux septennats Mitterrand, j'ai été quelque peu surpris par votre article Vive les grands travaux ! du497, et par l'optimisme qui s'en dégageait.\nA part Orsay, le Grand Louvre et la BNF, les grands travaux ont été conçus et réalisés sans que leurs équipes d'exploitation soient désignées et sans qu'un budget d'exploitation puisse être établi et discuté en parallèle avec le budget d'équipement, comme cela se pratique normalement dans l'industrie privée.\nLa fin de chacun de ces grands travaux a toujours été imposée en haut lieu, pour des motifs politiques ou électoraux. Il en est résulté, pour l'Opéra-Bastille, une absence d'essais systématique, des équipements prototypes sophistiqués et une très longue phase de mise au point ultérieure.\nLa plupart de ces travaux se sont déroulés sur des périodes assez longues pour que les responsables changent une ou plusieurs fois et que le président de la République modifie les programmes des ouvrages, alors que les travaux étaient avancés.\nTous ces éléments expliquent les surcoûts et le dépassement des budgets constatés.\nEnfin, hormis le Grand Louvre et Orsay, plébiscités par le public, l'utilité de ces grands travaux reste à démontrer. La BNF n'est pas encore en service, la Grande Arche est inutile et coûteuse, la Cité des sciences vieillit avant l'heure faute de maintenance, l'Opéra-Bastille a du mal à démarrer et n'a pas conquis ses lettres de noblesse artistiques ni montré le caractère démocratique tant voulu par ses auteurs.\nEdouard Jacob, 95100 Argenteuil.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-grands-travaux-couteux-et-inutiles_1326083.html"}, {"title": "En finir avec el amisguismo", "text": "La campagne pour les élections municipales et régionales du 28 mai et la poussée du Parti populaire dans les sondages ont encouragé le leader des conservateurs, Jose Maria Aznar, à détailler son programme de gouvernement. Dans celui-ci figure en bonne place sa promesse d'éviter de favoriser el amisguismo (le copinage, du mot amigo) qu'ont développé selon lui les socialistes dans la désignation des hauts fonctionnaires.\nSa recette : faire disparaître 5 000 postes de la haute administration et réduire l'appareil de la présidence ... En revanche, s'il accédait au pouvoir, il s'entourerait d'un gouvernement composé de proches du Parti populaire. Pas question de faire appel à des ministres indépendants, comme l'ont fait les socialistes. Toutefois, ces choix ne devraient concerner que les ministres, les secrétaires d'Etat et les représentants du gouvernement dans les communautés autonomes.\nQue restera-t-il de ces promesses, une fois l'opposition installée aux commandes ? L'exemple des communautés autonomes sous contrôle du Parti populaire ne plaide pas en sa faveur. Le gouvernement de Castille-Leon a battu le record de désignation politique pour les postes intermédiaires. En Galice, gouvernée par Manuel Fraga, ex-président du Parti populaire, près d'un millier d'employés de l'administration régionale ont été nommés directement. Edith Cachera", "url": "https://lexpansion.lexpress.fr/actualite-economique/en-finir-avec-el-amisguismo_1327384.html"}, {"title": "Peu risquees peu rentables", "text": "Bien rares sont les souscripteurs qui ont eu la prudence de sortir du marché obligataire avant la tempête de 1994. Au contraire, la plupart ont continué d'affluer avec insouciance et les sicav obligataires ont enregistré 144 milliards de francs de collecte en 1993. Il est vrai que, avec une performance annuelle moyenne de 10 %\nentre 1989 et 1993 (et une pointe à 18 % pour la seule année 1993), ces sicav semblaient le dernier placement offrant une bonne rentabilité à long terme. Il ne faut toutefois pas confondre performance et rendement. Si les sicav obligataires étaient si performantes, c'est surtout parce que les taux des obligations baissaient, jusqu'à atteindre le niveau ridiculement bas de 5,6 % fin 1993. La baisse des taux entraînait une forte appréciation du cours des obligations, mais pour ceux qui en achetaient à ce niveau la rémunération devenait particulièrement faible, et le risque de déception d'autant plus grand.\nDès que les taux d'intérêt ont commencé à remonter, à partir de février 1994, les sicav obligataires ont vacillé (voir graphique page 143). Fin septembre 1994, au plus bas du marché, elles affichaient une perte moyenne de 7,5 % en neuf mois. Si l'on tient compte de droits d'entrée éventuels acquittés quelques mois plus tôt, la perte pour l'épargnant malchanceux approchait souvent 10 %. Pour la plus sensible de ces sicav, Indosuez Horizon 30, le plongeon a même dépassé 20 %.\nChoqués par cette baisse que personne n'attendait, de nombreux épargnants inexpérimentés ont préféré vendre à perte. En 1994 et au premier trimestre 1995, les retraits de sicav obligataires ont atteint 71 milliards de francs, soit pratiquement la moitié des souscriptions de l'année 1993. Ce mouvement de panique s'est malheureusement révélé une double erreur. D'abord, il s'agissait d'une décision à contre-courant, car la plupart des sicav ont aujourd'hui récupéré leurs pertes - même la dernière, Indosuez Horizon 30, n'affiche plus qu'un recul de 4 % sur un an et a dépassé son niveau d'il y a deux ans. Ensuite, il s'agissait d'une erreur d'interprétation : une partie des épargnants qui fuyaient le risque des sicav obligataires replaçait aussitôt son argent en obligations Alphandéry. Entre octobre 1994 et avril 1995, près de 13 milliards de francs de ces emprunts d'Etat à dix ans ont ainsi été vendus aux particuliers, avec l'attrait d'un rendement garanti qui atteignait 7 à 8 % par an (selon les périodes de souscription). Or, ces obligations ne sont pas différentes de celles qui composent le portefeuille des sicav obligataires : elles comportent exactement les mêmes risques, mais avec une diversification nettement moins bonne.\nG.Pz.", "url": "https://lexpansion.lexpress.fr/actualite-economique/peu-risquees-peu-rentables_1351947.html"}, {"title": "Michel crozier ces elites qui bloquent la france", "text": "Presque tous les livres de Michel Cro- zier - Le Phénomène bureaucratique, La Société bloquée, Etat modeste, Etat moderne - sont des manifestes contre les corporatismes et les langues de bois.\nCette fois, il frappe au sommet : dans La Crise de l'intelligence, ce sont les dirigeants de la maison France, patrons, hommes politiques, hauts fonctionnaires, qui sont mis en examen . Non pas, ou pas seulement, pour leur goût du pouvoir ou pour leur esprit de caste, mais, ce qui est plus grave, pour la façon dont une éducation élitiste et conformiste programme leurs neurones.\nL'Expansion. Il y a vingt-cinq ans, vous décriviez la société bloquée . Aujourd'hui, vous dites que c'est moins la société française qui est bloquée que ses élites. Avez-vous changé d'avis, ou est-ce la réalité qui a changé ?\nMichel Crozier. Je ne renie pas mon livre de 1970. Mais celui que je viens de publier n'a pas le même objectif : il ne s'agit plus seulement de décrire, mais de faire bouger les choses. Se contenter de reprendre l'analyse de la société bloquée serait se faire le complice de l'immobilisme ou du y a qu'à . Ce serait fournir des arguments aux dirigeants qui mettent en avant les rigidités et le prétendu conservatisme des Français pour justifier leur impuissance ou leurs échecs - alors que leurs propres responsabilités sont prépondérantes.\nMais, d'un autre côté, il est également vrai que la réalité a changé.\nLes élites françaises se crispent, elles supportent de moins en moins la critique, elles constituent un système toujours plus fermé. Non seulement elles ne remplissent pas leur rôle, qui est d'aider la société à changer, mais elles sont contre-productives.\nOn a parlé de pensée unique au cours de la campagne électorale, à propos de la politique économique. En somme, vous pourriez reprendre ce terme à votre compte, mais en lui donnant un sens beaucoup plus large. En quoi consiste la pensée unique des élites françaises ?\nC'est d'abord l'idée qu'on peut changer les choses par des décisions prises à partir du sommet. Cette idée a deux corollaires. Le premier est un mode de pensée qui privilégie la recherche de la solution par rapport à la construction du problème. L'image idéale du dirigeant français, c'est celle de l'homme qui analyse très vite les difficultés ou les opportunités, qui en fournit une brillante synthèse et qui édicte immédiatement les solutions ou les actions appropriées : clarté d'esprit, simplification et rapidité de décision. C'est ainsi qu'on provoque les grandes catastrophes - il n'est malheureusement que trop facile d'en trouver des exemples dans les mésaventures récentes de certains de nos grands groupes. Le deuxième corollaire, c'est la priorité donnée à la conception sur l'exécution. Elle sert d'excuse à l'ignorance du terrain, elle explique l'incapacité de beaucoup de dirigeants à appréhender la complexité des systèmes humains qui vont devoir mettre en oeuvre leurs décisions et en subir les conséquences. Cette distance par rapport aux réalités de la base est à la source de beaucoup d'échecs.\nVous n'êtes pas très tendre non plus pour certains experts en management...\nLa France est un pays particulièrement porté à l'engouement pour les modes et les gourous : on aime les solutions séduisantes, avant même de savoir à quel problème elles peuvent s'appliquer. Et, inversement, pour un consultant, une solution est beaucoup plus rentable quand elle est universelle que quand elle est prisonnière d'un problème particulier. Les cas de ce genre foisonnent. La proposition de la semaine de quatre jours, présentée comme une panacée contre le chômage, relève du même état d'esprit.\nCe que vous reprochez à nos dirigeants n'est donc pas de décider peu, mais de décider mal.\nOui, mais les deux choses se rejoignent dans une certaine mesure.\nLes décisions prises de cette façon peuvent avoir des effets positifs quand la réalité ne change pas trop rapidement, quand les choses tournent en quelque sorte toutes seules. L'intelligence à la française peut faire merveille, par exemple, dans la gestion financière courante, ou dans l'optimisation technique ou administrative de systèmes rela- tivement stables. Mais dès que les paramètres se modifient, les difficultés commencent et s'enveniment.\nFaute d'une connaissance du terrain et de la complexité des problèmes, les dirigeants, non seulement sont incapables de prévoir les événements, mais y réagissent en général de manière régressive : on recentralise, on rétablit les contrôles, on bloque les initiatives. C'est ce que j'ai appelé le management panique . On en a vu, là encore, maints exemples dans les années 80, notamment à la SNCF ou à Air France. De la même façon, dans la sphère politico-administrative, on assiste à un recul de la décentralisation, avec le retour du préfet arbitre et de l'Etat aménageur. Dans le domaine économique, on cherche à répartir la pénurie au lieu d'essayer de stimuler l'activité.\nEn somme, cette vision étroite de la réalité mène au malthusianisme ?\nOui. Et elle a des effets d'autant plus graves que les ressorts de l'économie et de la croissance ont profondément changé. Tant qu'on était dans un régime de production et de consommation de masse, les inconvénients de la décision unilatérale venue du sommet n'étaient pas trop voyants : on pouvait commettre de grosses erreurs d'orientation, mais on savait aussi optimiser l'organisation pour la rendre efficace. Aujourd'hui, en revanche, dans un monde globalisé et en perpétuel mouvement, le bien rare et précieux est l'innovation.\nCe n'est plus seulement une affaire d'invention technique, mais de circulation des idées dans l'entreprise, d'interactions constructives dans toute la chaîne qui va de la recherche au client. Tout le contraire de la centralisation et de la décision à sens unique.\nDans nombre d'entreprises ou d'organismes publics, on a voulu organiser le changement autour d'un seul objectif : l'accroissement de la productivité, mesurée en termes individuels. Sans voir qu'on risquait en même temps de détériorer la productivité collective. On se polarise autour de la question du nombre : y a-t-il trop, ou pas assez, de personnel ? Nous avons mené plusieurs enquêtes sur les hôpitaux : presque toujours, le malaise ne venait pas du manque de personnel, ni de conflits entre médecins et infirmières, mais d'une mauvaise organisation. Quand on prenait la peine d'écouter les gens, les problèmes émergeaient d'eux-mêmes, et les solutions aussi.\nA quoi attribuez-vous ce syndrome français ? Où se trouvent les racines de cette pensée unique ?\nDans l'éducation, bien entendu. Et surtout dans nos grandes écoles.\nCe n'est pas la qualité des étudiants que je critique, ni même principalement le mode de sélection - encore qu'il y ait beaucoup à faire de ce côté. C'est ce que j'appelle le moule de la solution .\nOn pourrait dire - c'est à peine une boutade - que plus l'école est prestigieuse, plus elle est mauvaise. On y enseigne et on y récompense l'aptitude à émettre la bonne solution. Il faudrait plutôt former les étudiants à écouter, à faire sortir les problèmes, à se débarrasser d'une vision toute faite de la réalité, à coopérer, à négocier... Et leur apprendre qu'une solution bonne sur le papier n'est rien tant qu'on n'a pas expérimenté les conditions de son application. Et évalué ses résultats. Une des tares de notre système, c'est qu'on n'évalue jamais rien.\nCette impuissance des élites à se réformer concerne aussi bien le monde des entreprises que celui de la politique et de l'administration ?\nLa sphère publique joue un rôle décisif, parce qu'elle colonise la sphère privée, en fournissant les postes de direction des grandes entreprises. Il n'est pas étonnant que celles-ci aient toujours eu un traitement privilégié. Cela explique en grande partie la faiblesse de notre tissu de PME si on le compare à ceux de l'Allemagne ou de l'Italie.\nL'hypertrophie de la sphère publique présente un autre inconvénient : elle développe la langue de bois. Très fréquemment, au lieu de laisser les partenaires s'arranger entre eux, l'Etat s'impose comme arbitre parce que lui seul est censé représenter l'intérêt général.\nRésultat, les partenaires poussent leurs demandes et durcissent leurs positions, afin d'obtenir le maximum : c'est une attitude parfaitement rationnelle. Et cette inflation d'exigences antagonistes fait apparaître l'arbitrage de la puissance publique encore plus nécessaire. Ainsi, les rigidités s'entretiennent d'elles-mêmes. C'est une des raisons pour lesquelles le cumul des mandats est fondamental dans le système français : quand on veut obtenir quelque chose, il est plus rationnel d'être dans deux ou trois instances de décision plutôt que dans une seule. Et plus facile de discuter avec soi-même que d'avoir à négocier avec différents échelons.\nIl y a un paradoxe dans votre livre : vous prêchez les vertus de l'écoute, mais vous ne croyez pas au dialogue social, qui, dites-vous, a épuisé toutes ses vertus .\nDu moins le dialogue langue de bois tel qu'on le pratique en France. Quand il a voulu entreprendre la modernisation de l'administration, Michel Rocard a choisi comme méthode prioritaire le développement du dialogue social. C'était une erreur majeure.\nD'abord parce que les syndicats, pris à froid, ne pouvaient que se rabattre sur leur langage codé et politique habituel. Ensuite parce que cette méthode reposait sur l'idée implicite que les fonctionnaires et leurs syndicats étaient les premiers responsables des blocages et de l'inefficacité de l'administration - alors que la responsabilité incombe en fait principalement aux dirigeants : eux seuls peuvent changer le système.\nVous formulez dans la première partie de votre ouvrage un diagnostic très sévère. Mais dans la deuxième, consacrée aux solutions, vous semblez beaucoup plus modéré.\nParce que les réformes brutales sont contre-productives. Elles relèvent de l'état d'esprit que je dénonce : les solutions imposées d'en haut. Ce sont les mentalités et les comportements des élites qu'il faut transformer : développer l'écoute, la détection des problèmes, l'évaluation des mesures prises. En outre, le changement sera perçu comme un appauvrissement s'il est punitif . Certains, par exemple, disent qu'il faut supprimer les grandes écoles. Mais elles jouent un rôle que l'Université n'est pas prête à assumer. On peut en revanche modifier l'étape des classes préparatoires - fondamentale, parce que c'est là que les jeunes entrent dans le moule - en les intégrant dans un mode de sélection plus diversifié.\nJacques Chirac s'en est pris à la technocratie et aux lourdeurs administratives. Est-ce de bon augure à vos yeux ?\nCe sont des thèmes qui montent. J'avais espéré qu'Edouard Balladur donnerait le mouvement. Il pouvait s'appuyer sur l'excellent rapport de la commission Blanc. C'était pour lui une occasion rêvée d'agir de façon consensuelle, puisque ce travail avait été commandé par ses adversaires politiques - il a d'ailleurs employé cette méthode pour la réforme des retraites. Mais il a préféré faire faire un rapport sur la réforme de l'Etat - le rapport Picq -, qu'il a d'ailleurs enterré.\nQuant à Jacques Chirac, il faudra le juger aux actes. Il y a un premier signe qui n'est guère encourageant : l'audit des finances publiques sera confié à la Cour des comptes. Ce sont d'excellents esprits, mais leur fonction est de contrôler, non d'évaluer, ni de répondre à la seule question importante : à quoi servent ces dépenses ? Propos recueillis par Gérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/michel-crozier-ces-elites-qui-bloquent-la-france_1349353.html"}, {"title": "L horizon s eclaircit", "text": "Depuis avril, les gérants de sicav spécialisées sur les valeurs françaises respirent. Le marasme boursier installé depuis plus de un an a enfin commencé à se dissiper. Au surlendemain de l'élection présidentielle, le CAC 40 a renoué avec les 2 000 points, dopé par les perspectives de relance, la détente des taux d'intérêt et la remontée du dollar. L'indice phare de la Bourse de Paris revient d'une véritable descente aux enfers, à 1 720 points le 13 mars dernier. Mais, avant de retrouver les 2 350 points de fin janvier 1994, il lui reste beaucoup de terrain à reconquérir. Sur un an, le CAC 40 cède encore 10,8 %, tombant de 2 150,25 points à 1 918,46 entre fin avril 1994 et fin avril 1995.\nSeules 32 valeurs françaises cotées au règlement mensuel ont progressé, et 141 ont baissé. Conséquence : la performance moyenne des sicav spécialisées sur les valeurs françaises a, elle aussi, baissé de plus de 10 %. Premiers boulets aux pieds des gérants : les actions financières, comme le GAN (- 60,8 %), le certificat d'investissement Crédit lyonnais (- 56,1 %), le Crédit foncier de France (- 43,9 %), les AGF (- 40,1 %), le Crédit national (- 34,6 %), Via Banque (- 30,9 %), la Sovac (- 30,4 %) ou Paribas (- 28,7 %)...\nLes pertes dans l'immobilier et le krach du marché obligataire se paient très cher. Mais la plupart des grandes actions ont été également touchées par la défiance des investisseurs. Exemple frappant, Alcatel-Alsthom, coulé par les affaires et la chute de ses marges face à la concurrence dans les télécoms : le cours de l'ex-première capitalisation du marché de Paris a encore chuté de 32,6 % en un an.\nDans ce climat plutôt déprimant, les bons résultats affichés par la sicav Actions Agroalimentaires confirment l'attrait des valeurs défensives dans les périodes critiques. Cette sicav, en effet, est investie en actions de ces secteurs refuges que sont la distribution et l'agroalimentaire. De telles valeurs ont profité, plus récemment, des anticipations de reprise de la consommation.\nLa meilleure tenue des petites valeurs du second marché a également permis à la sicav spécialisée d'Axa de se classer dans les premiers rangs, grâce à une sélection judicieuse de titres liés aux matières premières (favorisés par le rebond des prix) et aux biens d'équipement (sensibles à la reprise de l'investissement). Mais deux des dernières sicav du classement, Objectif Dynamique et Uni Régions, sont aussi spécialisées sur les petites valeurs. Cela montre que les écarts des cours se creusent davantage sur des marchés étroits.\nLes performances des sicav ne reflètent pas que la qualité de l'intuition de leurs gérants. Beaucoup de celles qui sont restées fortement investies ont subi de plein fouet la baisse du marché. Pas toutes : Parfrance, investie à 100 %, a évité les actions des compagnies d'assurances et sous-représenté les bancaires. Reste que les quatre sicav les plus mal classées étaient très exposées. A l'inverse, les sicav moins pures ont amorti la chute des cours, plaçant pour un temps leurs liquidités à court terme. Ainsi, Actions Garanties Sicav diminue son exposition dans les phases de baisse et l'augmente dans les phases de hausse. Son portefeuille d'actions est calqué sur le CAC 40, et le reste est placé en obligations à moyen terme. En ces temps troublés, les sicav les mieux placées sont donc aussi celles qui ont fait varier leur exposition à bon escient.\nAdrien de Tricornot", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-horizon-s-eclaircit_1348071.html"}, {"title": "Le visiophone portable sort des limbes", "text": "Son clavier tient dans la main, l'écran a la taille d'une pochette d'allumettes, l'écouteur est réduit à une simple oreillette : voilà à quoi ressemblera, à l'horizon 2005-2010, le visiophone portable.\nImaginé par Matra Communication, ce projet de téléphone futuriste repose sur la miniaturisation de techniques connues, comme la visiophonie ou la transmission de la voix par infrarouge, du boîtier à l'oreillette. Son fonctionnement laisse rêveur : dans un sens, il suffira de prononcer à haute voix le nom de son correspondant pour lancer automatiquement la recherche du numéro appelé ; en sens inverse, l'affichage à l'écran du visage d'un interlocuteur préviendra de l'arrivée d'un appel. En option, il intégrera un système GPS (Global Positioning System) permettant de déterminer votre position exacte sur une carte affichée à l'écran. Enfin, grâce au minipanneau solaire dont il sera équipé, une simple lampe de bureau devrait amplement suffire à recharger ses batteries.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-visiophone-portable-sort-des-limbes_1346809.html"}, {"title": "Le rating ou l obsession de la rentabilite", "text": "Lecteur assidu de L'Expansion et responsable d'une des agences de rating actives sur le marché français, j'ai été très intéressé par votre article concernant la notation financière (n 496). Bien qu'appréciant à sa juste valeur le point d'interrogation du titre de l'article ( Rating : des notes à la tête du client ? ), ce qui suggère que la question n'est pas définitivement tranchée, je me permettrai quelques remarques.\nD'abord, les agences de notation, qui existaient avant la CIA, ne sont pas les honorables correspondants des services de renseignements d'outre-Atlantique. Si l'origine américaine des principales agences n'est pas en soi infamante, leur développement hors des Etats-Unis correspond à un besoin mondial des investisseurs dans un marché financier décloisonné et désintermédié.\nEnsuite, sauf si l'on considère que l'évaluation de la solvabilité des emprunteurs est une activité dépourvue de signification, je saisis mal en quoi cette obsession de la solvabilité (qui est une bonne définition du rating) conduirait les agences à franchir les limites de l'absurde . Nous pensons effectivement que le risque d'une obligation SNCF est comparable à celui que présente la République française.\nEnfin, si des erreurs de notation sont toujours possibles, il existe une corrélation étroite entre le niveau des notes et le taux de défaillance des entreprises.\nUne dernière remarque : permettez-moi de ne pas souscrire au système de notation de L'Expansion. Le père de famille que je suis, bien que normalement exigeant sur les performances scolaires de sa progéniture, aura du mal à la convaincre qu'une moyenne de 12 sur 20 la place définitivement dans la catégorie des cancres !\nFrançois Veverka, président du directoire de Standard & Poor's, agence d'évaluation financière.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-rating-ou-l-obsession-de-la-rentabilite_1342876.html"}, {"title": "Le ministre du travail perd son emploi", "text": "Le titre à rallonge de son ministère du Travail, du Dialogue social et de la Participation et l'installation de son équipe dans l'historique hôtel du Châtelet, qui a vu se conclure en 1968 les fameux accords de Grenelle, ne doit pas faire illusion. Après quinze ans d'absence, le centriste Jacques Barrot, 58 ans, ne revient pas au gouvernement avec le poids qu'il escomptait. Première déception pour ce passionné de questions sociales, qui rêvait d'un grand ministère de l'Emploi sous une éventuelle présidence Balladur, il se retrouve neuvième ministre dans l'ordre protocolaire, et la Formation professionnelle, traditionnellement couplée au Travail, lui est passée sous le nez. Il fallait bien doper le grand ministère du Savoir à la mesure des ambitions de son ami centriste, François Bayrou. Les deux ex-balladuriens devront se partager les services de la Délégation à la formation professionnelle en fonction des besoins de chacun.\nMais la plus grande déception de l'ancien président de la commission des finances de l'Assemblée, notable de la Haute-Loire, est sans doute la présence au gouvernement d'un secrétaire d'Etat à l'Emploi.\nNon que la personnalité de l'intéressée, la chiraquienne parisienne Anne-Marie Couderc, 45 ans, anciennement membre de l'état-major d'Hachette, l'indispose. Mais celle-ci dépendra directement d'Alain Juppé, généralissime de la croisade contre le chômage, et pourra intervenir, aux niveaux régional ou départemental. Il reste quand même à Jacques Barrot le dialogue social. Là encore, il n'est pas sûr qu'avec une personnalité aussi forte que Jean Gandois à la tête du CNPF le ministre puisse faire entendre sa voix. Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-ministre-du-travail-perd-son-emploi_1341626.html"}, {"title": "Canon a particules pour therapie genique", "text": "Plusieurs choix s'offrent aux médecins pour administrer dans le corps malade les gènes thérapeutiques. La méthode virale consiste à transporter le gène à l'aide d'un virus, ce qui pose des problèmes d'immunologie. On peut aussi avoir recours à une molécule chimique inoffensive qui copie l'action virale. Mais cette méthode agit lentement. D'où l'invention du canon à particules , qui vient d'être testé pour la première fois sur des souris atteintes de tumeurs cancéreuses.\nLe principe de ce canon (qui ressemble à un véritable fusil) revient à faire entrer en force la séquence génétique salvatrice.\nD'après l'étude décrite devant l'Académie des sciences américaine, une poudre à base de billes d'or de 1 micron de diamètre est imprégnée par l'ADN. Les billes sont propulsées vers la cible grâce à de l'hélium sous pression. Une fois dans le tissu, l'ADN est relâché dans les cellules (l'or reste relativement inerte), jusqu'aux chromosomes. Les nouveaux gènes peuvent alors stimuler des anticorps destinés à attaquer les tumeurs. Le canon a l'avantage d'atteindre les cellules cibles d'un coup, mais exige une grande précision pour que les microbilles d'ADN intègrent les chromosomes de la cible.", "url": "https://lexpansion.lexpress.fr/actualite-economique/canon-a-particules-pour-therapie-genique_1452024.html"}, {"title": "Alain juppe ou la tentation du pouvoir", "text": "Isabelle Dath et Philippe Harrouard Jean-Claude Lattès, 280 pages, 110 francs.\nCette année, le pouvoir n'est plus une tentation mais une réalité pour Alain Juppé : le voilà Premier ministre et héritier de Chaban à Bordeaux en même temps que dirigeant du principal parti français, après avoir été encensé par Mitterrand et Giscard pour ses qualités intellectuelles. La biographie manquait ; deux journalistes, l'un de France 2, l'autre de RTL, s'en sont chargés. Ils retracent sans surprise, mais malheureusement sans impertinence, les étapes de l'ascension programmée d'un jeune technocrate arrivé un peu par hasard au cabinet de Chirac à Matignon en 1976, qui aujourd'hui lorgne en s'en cachant à peine l'Elysée pour 2002. Cette biographie est aussi le portrait d'un animal politique un peu moins froid qu'il n'en a l'air. P.C.", "url": "https://lexpansion.lexpress.fr/actualite-economique/alain-juppe-ou-la-tentation-du-pouvoir_1450751.html"}, {"title": "Le crepuscule de l occident", "text": "Jean-Claude Chesnais Robert Laffont, 368 pages, 149 francs.\nLa grande fracture du monde n'est ni politique ni économique, elle est démographique. L'humanité, dit Jean-Claude Chesnais, est divisée en deux parties. La première regroupe les nations dont la fécondité n'atteint pas le niveau de remplacement des générations : l'ensemble de l'Europe (500 millions d'habitants), l'ex-URSS (290 millions), les pays anglo-saxons d'outre-mer (Etats-Unis, Canada, Australie, Nouvelle-Zélande, 300 millions), le Japon et quelques nations en voie d'industrialisation rapide (290 millions). Soit un peu moins de 1,4 milliard d'individus. L'autre partie, qui compte 4,3 milliards d'âmes, regroupe les pays à fécondité forte. Tout l'ouvrage est bâti sur cette opposition, ses causes historiques, ses multiples conséquences et les moyens d'y faire face.\nOn découvre, au fil des pages, pourquoi la baisse la plus brutale de la fécondité s'est produite dans les sociétés machistes avancées de l'Europe du Sud, où les femmes, en progression scolaire et sociale rapide, n'ont trouvé aucun cadre institutionnel (allocations familiales, crèches, etc.) qui leur permette de concilier activité professionnelle et maternité. On constate, à travers notamment le cas de la Suède, que les politiques familiales sont parfaitement efficaces quand elles sont bien conçues. On mesure la menace de déséquilibre qui guette l'Allemagne, où la réunification n'a apporté qu'un répit temporaire : de plus en plus dépendants de l'immigration, nos voisins devront progressivement remplacer le droit du sang par le droit du sol , sous la pression de communautés allogènes avides de reconnaissance civique.\nQuant à la France, elle doit dans ce domaine, dit l'auteur, renoncer aux mythes entretenus par la démagogie : non, l' immigration-zéro n'est ni possible ni souhaitable ; non, l'immigration ne creuse pas les déficits publics, elle n'aggrave pas le chômage. Le vrai problème qu'elle pose est culturel : l'islam est la deuxième religion en France - comme en Italie, en Espagne, au Royaume-Uni, en Belgique.\nIl est temps que les pays européens apprennent à établir avec lui des relations cohérentes et constructives.\nEssai à thèse, fortement argumenté, en faveur d'une politique à la fois ouverte et nataliste, ce livre peut aussi figurer au rayon des ouvrages de référence comme un excellent précis de démographie mondiale .\nGérard Moatti", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-crepuscule-de-l-occident_1339063.html"}, {"title": "L enfant terrible du lyonnais", "text": "Après dix ans de procédure, l'ex-patron de la Société des lubrifiants du Midi (SLM) vient d'obtenir réparation pour les malversations de la SDBO, qui avaient mis sa société en faillite. Le réseau de stations d'essence de Michel Leclerc (le frère d'Edouard), client de la SDBO, avait émis pour 10 millions de francs de chèques sans provision à la SLM. La SDBO avait refusé de payer ces chèques, alors qu'elle honorait ceux que Michel Leclerc, en cessation de paiement, continuait de faire à d'autres créanciers.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-enfant-terrible-du-lyonnais_1335167.html"}, {"title": "Forbes n est pas antifrancais", "text": "Critiquer la politique économique du gouvernement français n'est pas se montrer antifrançais , comme L'Expansion l'a imputé au magazine Forbes dans l'enquête sur les magazines économiques du500.\nS'il faut tirer une leçon de l'après-guerre, c'est bien que les nations qui ont connu la meilleure croissance économique et la plus grande liberté démocratique sont celles dont les gouvernements ont ouvert les frontières et mené une politique monétaire non restrictive. En tant que critique dramatique du monde des affaires, Forbes continuera à approuver les régimes favorisant la croissance et la libre entreprise. Et protestera chaque fois que les entraves protectionnistes d'un gouvernement freineront le progrès de ses citoyens.\nMalcolm S. Forbes Jr., président du magazine Forbes.", "url": "https://lexpansion.lexpress.fr/actualite-economique/forbes-n-est-pas-antifrancais_1329970.html"}, {"title": "Des bio insecticides a grande echelle industrielle", "text": "L'utilisation des virus d'insectes comme agents actifs de biopesticides permet de lutter efficacement contre les insectes ravageurs au même titre que des produits chimiques classiques, tout en présentant une réelle innocuité vis-à-vis des vertébrés, en particulier de l'homme. Dans son principe, la fabrication de bio-insecticides est simple : après avoir isolé la souche virale souhaitée, on la fait ingérer par les larves de l'insecte visé.\nCelles-ci l'assimilent, tombent malades et meurent, leurs restes constituant alors un réservoir riche en virus. Restait à reproduire ce schéma artisanal à l'échelle industrielle. C'est ce que le laboratoire de lutte biologique du Magneraud (Inra-Poitou-Charentes) a réalisé, à la demande de l'entreprise Calliope. Aujourd'hui, le potentiel de production est de 100 000 doses par an (de quoi traiter 100 000 hectares), à des coûts très compétitifs, ce qui place la France au premier rang des pays européens dans la fabrication de biopesticides viraux.", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-bio-insecticides-a-grande-echelle-industrielle_1453364.html"}, {"title": "ON EN PARLERA DEMAIN", "text": "Mardi 30 mai Maurizio Borletti, 27 ans, président-directeur général de Christofle On le sait, la valeur n'attend pas le nombre des années. Mais en prenant, il y a deux ans, les rênes de la célèbre firme d'orfèvrerie créée en 1830, ce jeune Italien de Milan a battu les records. Avec la bénédiction de son cousin Albert Bouilhet, l'ancien dirigeant parti à la retraite, et de Jean-Louis Dumas, le président d'Hermès, il a redressé l'entreprise, qui réalise un chiffre d'affaires de 535 millions de francs, dont 60 % à l'export. Son prochain défi ?\nElargir sa gamme dans les arts de la table.\nMardi 6 juin Etienne Bertier, 35 ans, conseiller financier pour les pays de l'Europe centrale et orientale près l'ambassade de France à Vienne Journaliste pendant près de dix ans à L'Expansion, à Libération et au Point, chargé de mission au cabinet du ministre des Finances Edmond Alphandéry, et - dans les prochains jours - conseiller financier en poste à l'étranger : l'itinéraire de ce mélomane (il joue du violoncelle) est pour le moins éclectique. Diplômé de l'Essec et de Sciences Po, titulaire d'une maîtrise de sociologie obtenue grâce à un mémoire sur la satisfaction économique des Français, il n'a fait que confirmer dans sa vie professionnelle son penchant naturel pour la diversité.", "url": "https://lexpansion.lexpress.fr/actualite-economique/on-en-parlera-demain_1350611.html"}, {"title": "LE SYSTEME CARIGNON", "text": "Raymond Avrillier et Philippe Descamps La Découverte, 360 pages, 145 francs.\nCe livre qui défraie la chronique en raison des sanctions prises contre un des auteurs, journaliste à France 3, est le roman noir, quasi exemplaire, de la corruption sous la Ve République. Autour d'un personnage habile et fort de ses amitiés se constitue un système de prélèvements sur les marchés publics, de truquage des adjudications et de complicités. Un modèle qui n'est d'ailleurs pas propre au RPR, puisqu'il a fonctionné aussi au Parti socialiste (Boucheron à Angoulême) et dans certaines municipalités communistes de la banlieue parisienne. Cette République des jeunes loups s'est révélée suffisamment efficace à Grenoble pour prendre la mairie, le siège de député, puis la région. La complaisance intéressée des grandes entreprises du traitement de l'eau et des travaux publics était perceptible à tous les niveaux, sous l'oeil indifférent de la haute administration, alors que les fausses factures et les voyages aux Caraïbes étaient pourtant dénoncés par certains élus locaux. Un ouvrage très bien documenté, sans fioritures, à mettre entre les mains des élus et responsables locaux.\nPh.B.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-systeme-carignon_1345516.html"}, {"title": "Le tableau de bord de l economie internationale", "text": "La croissance ralentit aux Etats-Unis sous l'effet du freinage de la consommation et de l'alourdissement des stocks. En Europe, l'effort d'équipement reprend et les exportations continuent de tirer, mais la consommation tourne toujours au ralenti. Déjà fragile, la reprise japonaise est ébranlée par l'envolée du yen.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-tableau-de-bord-de-l-economie-internationale_1345489.html"}, {"title": "Les principales tendances dans les grands pays", "text": "Etats-Unis : les stocks freineront la production La progression du PIB américain a ralenti à 2,8 % l'an au premier trimestre. Les entreprises ont continué à investir et à produire, mais les ménages ont limité leurs dépenses. Les stocks se gonflent, ce qui freinera la production dans les prochains mois.\nL'atterrissage en douceur n'est pas garanti.\nAllemagne : les exportations vont souffrir Les industriels allemands, dont la compétitivité est mise à mal par la flambée du mark et la hausse des coûts salariaux, s'attendent à une dégradation de leurs carnets de commandes étrangers cet été. Mais les augmentations salariales et la baisse des impôts soutiendront la consommation.\nRoyaume-Uni : le déficit extérieur s'élargit Le déficit commercial britannique se creuse à nouveau. Malgré la chute de la livre, les exportations ralentissent, tandis que les importations bondissent, profitant de la saturation des capacités de production nationales. Parallèlement, les tensions inflationnistes s'accentuent. Japon : panne d'investissement Les entreprises nippones ne prévoient pas de reprendre leur effort d'équipement cette année. Les profits n'ont jamais été aussi faibles en proportion des ventes. Les prix baissent dans l'Archipel. La flambée du yen pénalise les marges et les ventes à l'exportation et menace l'emploi.\nItalie : la chute de la lire n'empêche pas d'importer La dépréciation de la lire (- 35 % depuis 1992 par rapport à l'ensemble des monnaies des partenaires de l'Italie) continue de stimuler les exportations. Mais elle n'empêche plus la poussée des importations due à la poursuite du restockage et au redémarrage de l'investissement.\nEspagne : l'inflation s'accélère La hausse du coût de la vie est au plus haut depuis 1992. Les prix alimentaires dérapent. La dépréciation de la peseta renchérit le coût des produits importés, dont les achats bondissent avec la reprise de l'investissement. Le pouvoir d'achat s'érode et la confiance manque.", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-principales-tendances-dans-les-grands-pays_1337753.html"}, {"title": "LES COPAINS D'ABORD", "text": "Aux Etats-Unis, quand on parle de l'administration, il s'agit en fait des hommes du président. En effet, il n'y a aucun doute que la haute administration est aux ordres du pouvoir politique. L'élection du président entraîne donc des changements à grande échelle dans les agences du pouvoir exécutif. Plus de 7 000 postes doivent être pourvus par le nouveau chef de l'Etat dans les premières semaines de son entrée en fonctions. Certains, comme les postes d'ambassadeurs, sont essentiellement honorifiques mais permettent de récompenser les bons et loyaux services de ceux qui ont contribué à la campagne du vainqueur. Environ 40 % des ambassadeurs nommés par le président Clinton sont ainsi des amis de Bill et Hillary Clinton, généralement sans aucune expérience diplomatique. Outre la loyauté, la compétence demeure la qualité essentielle des membres du cabinet présidentiel, de leurs adjoints et de leurs assistants, dont le nombre varie suivant les départements. Ce sont eux qui fixent les priorités et les grandes orientations, sous l'étroite surveillance du Congrès.\nDans les derniers mois d'une administration, il est fréquent de voir des fonctionnaires de niveau moyen, initialement nommés par le président, changer de statut et rejoindre les rangs des fonctionnaires de carrière pour se protéger de l'alternance.\nBeaucoup cherchent alors un poste tranquille dans une autre agence, le temps que le vent politique tourne. D'autres, plus entreprenants, choisissent de devenir lobbyistes, une profession mieux payée mais aussi plus risquée... George Rodriguez", "url": "https://lexpansion.lexpress.fr/actualite-economique/les-copains-d-abord_1335168.html"}, {"title": "L alternative aux monetaires", "text": "Dernier havre de paix, les sicav monétaires sont les seules à avoir échappé à la tourmente des marchés. Pourtant, en raison d'une rentabilité et d'une fiscalité moins attractives qu'avant, les épargnants les ont fuies en masse. En 1994 et au premier trimestre 1995, les retraits de sicav de trésorerie ont approché 250 milliards de francs. Il est vrai que, sur le plan fiscal, le seuil d'imposition sur les plus-values a été abaissé à 50 000 francs pour 1995. Mais c'est surtout la chute des taux d'intérêt à court terme qui les pénalise : passées de 10,3 % en 1992 à 8,7 % en 1993, elles ne rapportent plus que 5,4 % depuis un an. Parallèlement, leur part de marché est tombée de 70 % de l'ensemble des sicav début 1992 à 59 % aujourd'hui.\nHeureusement, d'autres solutions de placement se sont développées.\nD'abord, les sicav court terme dynamiques, qui tentent de battre le marché monétaire en prenant un peu plus de risques mais en garantissant pratiquement de ne pas perdre d'argent sur trois à six mois. Ensuite, les comptes à terme (CAT des banques), qui reviennent en force : depuis cette année, leurs intérêts sont soumis à un prélèvement libératoire de 19,4 % (39,4 % auparavant) et bénéficient d'une exonération des revenus de valeurs mobilières de 8 000 francs (16 000 pour un couple). Début avril, il suffisait de bloquer son argent un an pour avoir un rendement garanti de 7 % au Crédit lyonnais et de 7,5 % à la BNP. G.Pz.", "url": "https://lexpansion.lexpress.fr/actualite-economique/l-alternative-aux-monetaires_1332568.html"}, {"title": "Des changements limites", "text": "Dans un pays qui n'a pas connu d'alternance politique depuis 1983, le débat sur le spoil system n'est plus d'actualité. Certes, la pratique n'est pas inconnue. L'arrivée au pouvoir de Willy Brandt en 1969 ou celle d'Helmut Kohl en 1982 ont donné lieu à quelques changements dans l'encadrement administratif. Chaque fois, environ 120 fonctionnaires ont été déplacés au profit d'hommes jugés plus fidèles au nouveau gouvernement.\nBien sûr, ces mouvements ont été considérés comme des charrettes de licenciements pour assurer la mainmise du parti sur les rouages de l'Etat. Mais, par rapport à d'autres pays, ces changements restent relativement limités. Dans les deux cas, ils n'ont concerné que 50 % des secrétaires d'Etat et 30 % des directeurs ministériels , explique Hans Ulrich Derlien, professeur en sciences administratives à l'université de Bamberg.\nLa relève n'a donc touché qu'une minorité de hauts fonctionnaires, ceux qui sont considérés comme politiques car faisant partie de cabinets ministériels. A ce titre, ils ne sont pas concernés par l'article 33 de la loi fondamentale interdisant le mélange des instances politiques et de la fonction publique. A Bonn, on chercherait en vain un directeur d'organisme public ou d'entreprise parapublique (poste, chemins de fer...) issu du sérail politico-administratif et nommé par le gouvernement.\nLe choix récent pour diriger Deutsche Telekom de Ron Sommer, ancien de Sony, contre Jens Odewald, directeur des magasins Kaufhof et favori du chancelier, en est un bon exemple. De fait, depuis Ludwig Erhard, il existe une réelle confiance dans l'économie et l'autoresponsabilité des forces du marché , conclut Hans Ulrich Derlien. A l'échelle fédérale, du moins, le copinage n'est pas vraiment de mise. Valérie Kuhlmann", "url": "https://lexpansion.lexpress.fr/actualite-economique/des-changements-limites_1326030.html"}, {"title": "Fruits et legumes contre la congestion cerebrale", "text": "Les fruits et légumes constituent un excellent moyen naturel de prévention contre les congestions cérébrales d'origine cardio-vasculaire, du fait de leur richesse en potassium et en vitamines antioxydantes. Telles sont les conclusions d'une étude publiée par le journal des médecins américains Jama, portant sur 832 hommes de 45 à 65 ans suivis pendant vingt ans. Les chiffres sont formels : le risque d'attaque cérébrale est 2,4 fois moins important pour un gros mangeur de fruits et légumes (régime de 9 doses par jour) que pour un homme qui n'en consomme qu'une seule fois pendant la journée.", "url": "https://lexpansion.lexpress.fr/actualite-economique/fruits-et-legumes-contre-la-congestion-cerebrale_1331250.html"}, {"title": "Poissons gendarmes", "text": "Associer des poissons à la surveillance des cours d'eau et des bassins, pourquoi pas ? C'est l'idée de Siemens qui propose un kit-laboratoire de mesure. En cas de pollution importante, le comportement de l'ide (poisson de la famille des carpes) change.\nSubitement fatigué, il se heurte aux grilles du bassin, déclenchant un signal d'alarme. Ce test vient compléter les informations obtenues par les appareils de mesure traditionnels, qui enregistrent température, valeur pH, conductivité, teneur en oxygène, turbidité et teneur de l'eau en ammonium, nitrate et autres chlorures.", "url": "https://lexpansion.lexpress.fr/actualite-economique/poissons-gendarmes_1351944.html"}, {"title": "PEU DE MOUVEMENT", "text": "A l'évidence, l'arrivée des travaillistes au gouvernement provoquerait un branle-bas de combat dans les cabinets ministériels.\nPremiers à se retrouver sur la sellette, les political advisers. Au nombre d'un ou deux par ministère, ces conseillers contractuels issus du privé se doivent d'appartenir à la même famille politique que leur ministre. En revanche, les fonctionnaires seraient peu inquiétés : ils sont considérés comme politiquement neutres en Grande-Bretagne.\nTout au plus assisterait-on à un classique ballet des agents de l'Etat entre les ministères.\nLes mouvements les plus attendus pourraient s'opérer au sein des agences gouvernementales et des quangos (quasi- autonomous national government organisation). Nés au temps de Margaret Thatcher, ces organismes que dirigent des personnalités choisies par le pouvoir sont chargés d'appliquer sur le terrain la politique nationale.\nGrâce à ses 70 000 quangocrats, le pouvoir conservateur a réussi à tisser un véritable réseau que les travaillistes auront du mal à réformer.\nEnfin, le gouverneur de la Banque d'Angleterre, bien que nommé par le chancelier de l'Echiquier, n'est pas automatiquement écarté au profit d'un autre. En fait, la marge de manoeuvre d'un nouveau gouvernement pour placer ses fidèles s'est rétrécie, parallèlement au recul de l'Etat. Cécile Cau", "url": "https://lexpansion.lexpress.fr/actualite-economique/peu-de-mouvement_1350662.html"}, {"title": "LE VRAI CHANGEMENT", "text": "Les chefs d'entreprise. Ils ont voté pour Jacques Chirac. Les voilà au pied du mur. Plus question de s'en tenir au rôle de spectateurs critiques du combat contre les dragons antinomiques du chômage et des déficits publics. Ils sont les acteurs clés de la pièce qui commence. Exonération sélective des charges, poursuite des privatisations, baisse des droits de transmission d'entreprise, création de fonds de garantie pour les PME. Derrière le catalogue des mesures du gouvernement Juppé, il y a la volonté de réveiller l'activisme patronal.\nVoilà dix-huit mois que la France est sortie de la récession. Elle a souffert de graves séquelles dans la banque, l'immobilier et le BTP.\nSon redressement a été entravé par les dévaluations compétitives de l'Italie, de l'Espagne ou de la Grande-Bretagne. Mais tout cela ne suffit pas pour expliquer les lenteurs anormales de la reprise dans notre pays. Les chefs d'entreprise n'ont pas saisi la chance qui s'offrait à eux d'un puissant retour offensif sur les marchés. Ils ont privilégié le nettoyage des bilans (preuve de sagesse). Ils ont différé leurs décisions d'investissement (preuve de manque de confiance). Ils ont tardé à engager le dialogue social (preuve de manque d'anticipation). Ils avaient un prétexte : les incertitudes électorales. L'alibi est tombé. Personne ne comprendrait qu'ils s'en tiennent à une attitude de neutralité distante.\nLes syndicats. A la différence du patronat, les syndicats ne se sentent aucun devoir vis-à-vis du nouveau pouvoir. Mais ils ont une responsabilité face à l'opinion. En faisant de la lutte pour l'emploi l'axe principal de sa politique, le gouvernement oblige les partenaires sociaux à s'impliquer dans son combat. Phase délicate à gérer pour les syndicats quand s'étalent au grand jour les divisions du corps social. D'un côté, la nation se mobilise dans un geste symbolique de rassemblement. De l'autre, les conflits catégoriels se multiplient dans le secteur public et dans certaines branches du secteur privé. La révolte des nantis (ceux qui ont un emploi, voire un emploi à vie) entraîne les syndicats sur des fronts non prioritaires aux yeux de l'opinion. La base n'en a cure. Il faudra pourtant la convaincre qu'il existe une hiérarchie de la souffrance.\nComme les patrons, les syndicalistes n'ont pas droit à l'attentisme critique.\nLes hommes politiques. Le programme Juppé ranime et déplace le débat politique. Il le ranime par ses propositions sur l'emploi, la croissance et la gestion de l'Etat. Il le déplace par la mise au rebut des modèles de pensée qui ont encadré le débat politique des années 1983-1994.\nUne page est tournée. On n'entendra plus parler de désinflation compétitive. L' autre politique de Philippe Séguin, qui en était la version inversée, perd de son actualité. L'équipe Chirac-Juppé entérine les engagements européens et s'accommode de l'indépendance de la Banque de France. Mais elle soumet sans équivoque l'ordre économique à l'ordre social. Les marchés l'ont compris.\nLe discours du Premier ministre peut paraître un peu trop technique et sa méthode un peu trop pragmatique. Discours et méthode annoncent pourtant un renouvellement du débat public. La gauche va devoir ajuster sa doctrine face au social-libéralisme du nouveau gouvernement. Nous entrons dans une période de refondation des programmes. C'est peut-être cela le vrai changement.", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-vrai-changement_1346743.html"}, {"title": "Le regne de la haute administration", "text": "Un ministre doit se considérer comme un visiteur de passage à un poste gouvernemental et doit veiller à ne pas se faire détester de ses fonctionnaires. Cette phrase, d'un ancien Premier ministre, Ohira Masahoshi, est révélatrice de l'organisation des pouvoirs publics au Japon. Dans un pays où les relations entre politiciens et hauts fonctionnaires vont du soutien mutuel à l'authentique symbiose, le spoil system n'a pas sa place.\nCe système de connivence est appelé le triangle de fer pour qualifier un régime dans lequel le pouvoir se trouve entre les mains des politiques, de la haute administration et des grandes entreprises. Cet usage s'explique par l'absence de véritable alternance politique depuis la guerre. C'est lorsque le Parti libéral-démocrate (PLD) a temporairement perdu le pouvoir, en 1993, que l'on a assisté pour la première fois à des nominations politiques . Mais ces cas ont toujours suscité d'intenses polémiques. Au Miti, la révocation en 1993 du chef du bureau de la politique industrielle, Masahisa Naito, jugé trop proche du PLD, est restée dans toutes les mémoires.\nLa vie politico-administrative japonaise ressemble à celle de la IVe République : face à des gouvernements affaiblis, à un Parlement accaparé par les intrigues, la haute administration incarne la continuité du pouvoir. D'ailleurs, les ministres ne disposent pas de réels pouvoirs pour nommer leurs subordonnés.\nFrédérique Amaoua", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-regne-de-la-haute-administration_1344223.html"}, {"title": "Air france quitte ou double pour christian blanc", "text": "Jeudi 18 mai. Lorsqu'il apprend la composition du gouvernement Juppé, Christian Blanc, président d'Air France, blêmit. Bernard Pons nommé à l'Aménagement du territoire, à l'Equipement et aux Transports ! L'homme d'Ouvéa bombardé autorité de tutelle du pacificateur de la Nouvelle-Calédonie ! Il ne manquait plus que cet incroyable coup du sort pour compliquer encore davantage l'inextricable dossier Air France. Tu démissionnes ? l'interroge un de ses proches. Non, la maison est plus importante que tout, il n'est pas question que je laisse tomber , rétorque Blanc. Et pourtant... Depuis le départ surprise de Michel Bernard, au lendemain de l'élection présidentielle, Blanc n'a plus de fusible.\nSeul avec son plan, le PDG reprend l'offensive Usé par six mois de grèves à répétition, vaincu par un nouveau préavis déposé par les syndicats pour la semaine même de l'installation du gouvernement, le président d'Air Inter a jeté l'éponge. Un geste dans lequel Christian Blanc porte une part de responsabilité. En confiant à cet homme compétent le soin de gérer la compagnie intérieure et de préparer sa fusion avec les activités européennes d'Air France dès 1997, il a placé Michel Bernard dans la situation d'un patron pratiquant le double langage. Situation meurtrière face à seize syndicats représentant une entreprise au bord de la révolte à l'idée de se fondre dans Air France. Désormais seul en lice, Christian Blanc constitue l'ultime rempart de son propre plan de redressement. Un plan rejeté par les personnels d'Air Inter et combattu désormais par une frange du RPR. Du coup, le doute s'est insinué au sein de la majorité. Ce rocardien est-il vraiment l'homme de la situation ?\nChristian Blanc se sait menacé. En fin politique, il a décidé de foncer. Dès le lendemain de l'élection présidentielle, Jacques Chirac et Alain Juppé ont reçu une lettre signée de sa main, exposant la ligne stratégique du groupe. Le 15 mai, devant son conseil d'administration, il a annoncé son intention de prendre en main tous les leviers de commande en assumant la présidence par intérim d'Air Inter. Une situation qu'il souhaite voir entérinée par sa tutelle.\nSurtout, Christian Blanc a eu la suprême habileté de sortir de son chapeau une nouvelle version de son plan. Dans une première mouture, il s'agissait d'organiser le groupe par métier : le long-courrier à Air France, et le moyen-courrier à une nouvelle compagnie issue de la fusion entre Air Inter et les activités européennes d'Air France. Le 15 mai, Blanc a proposé une autre piste à son conseil d'administration. Fondée, cette fois, sur une segmentation par type de trafic. Air France deviendrait ainsi une compagnie assurant les vols en correspondance depuis Roissy, et Air Inter se spécialiserait dans le point à point , c'est-à-dire des vols secs à travers l'Europe à partir d'Orly, sur le modèle de Southwest, l'une des plus belles réussites du transport aérien aux Etats-Unis depuis quelques années. Cette solution a l'avantage d'être plus simple et rapide à conduire, explique un dirigeant du groupe. Elle permet en outre de mieux capitaliser le savoir-faire des deux compagnies et de limiter les transferts de personnel. Le message est clair. Cet amendement substantiel est destiné à calmer la fronde d'Air Inter en donnant une identité plus nette à la compagnie. Il répond en outre à une véritable évolution du marché. Lufthansa, en créant Lufthansa Express, a déjà démontré sa volonté de capter le marché des vols à bas prix et à qualité de service réduite, particulièrement prisés par les hommes d'affaires pour les courtes destinations.\nC'est cette solution que Christian Blanc est allé exposer à Alain Juppé, la semaine dernière. Chez Air France, la tonalité est claire : c'est à prendre ou à laisser. Traduction : Blanc n'assumera pas une autre politique, à commencer par une fusion complète ou par une scission de plus en plus évoquée dans certains milieux politiques.\nNous voulons organiser un plan de redressement à l'allemande, négocié avec les syndicats, explique un proche du président. Nous sommes persuadés qu'une solution purement technocratique signerait la fin du groupe. On aurait guéri le malade, mais, entre-temps, il serait mort. Pour convaincre sa tutelle, Blanc ne manque pas d'atouts.\nL'appui des syndicats d'Air France, d'abord. Un départ de Blanc au milieu du gué serait catastrophique , estime Françoise Cresson, secrétaire générale du syndicat des cadres de FO. Les premiers effets positifs de son plan, ensuite. Depuis l'arrivée du président, 60 %\ndes mauvais fonctionnements concernant la flotte et la productivité de la compagnie sont en passe d'être réglés , affirme Gilles Bordes-Pagès, pilote et administrateur salarié, auteur, en février 1994, d'un rapport au vitriol sur la mauvaise gestion du groupe.\nTous les chiffres attestent un vrai retournement. L'an dernier, les coûts unitaires d'Air France (compagnie) ont baissé de 9 % alors qu'ils avaient augmenté de 2 % par an entre 1988 et 1993. Les gains de productivité, eux, ont progressé de 12 %, contre 2,5 % en moyenne annuelle entre 1988 et 1993. Un mieux qui s'est traduit dans les résultats. De 8 milliards en 1993, le déficit a été ramené à 2,5 milliards. Bruxelles, qui n'a pas encore donné son feu vert à la deuxième tranche de recapitalisation d'Air France (10 milliards de francs), scrute à la loupe ces indicateurs. Un cabinet d'audit allemand a été dépêché par la Commission pour dresser un premier bilan. Pour cette simple raison, il serait malvenu de débarquer le capitaine en pleine tempête. Troisième atout de Blanc : le temps.\nEn 1997 sera achevée la libéralisation du ciel européen. A cette date, les liaisons à l'intérieur d'un Etat membre seront ouvertes à la concurrence. Premier marché domestique européen, la France est la cible la plus convoitée par les British Airways et autres Lufthansa.\nDeux compagnies en pleine santé pour avoir su entamer à temps leur restructuration. Difficile, si près de cette échéance, de repartir de zéro avec Air France.\nCertains, pourtant, y pensent et militent pour une séparation d'Air France et d'Air Inter. Un retour en arrière motivé par le choc des cultures, jugé impossible à surmonter. Pour éviter la catastrophe sociale, l'idée serait de rendre sa liberté à Air Inter. Cette dernière prendrait sous sa coupe de petites compagnies type Air Liberté, et aurait vocation à devenir le pôle privé du transport aérien français concurrent de la compagnie publique Air France.\nArgument de cet aréopage de personnalités où l'on retrouve d'anciens dirigeants de compagnie et des ministres en exercice type Alain Madelin, ministre de l'Economie et des Finances, ou Jacques Godfrain, ministre de la Coopération et ancien cadre d'UTA : le plan Blanc ne produit pas de résultats significatifs.\nLe groupe perd à nouveau des parts de marché Pour le malheur de l'actuel président d'Air France, les chiffres des premiers mois de 1995 donnent en partie raison à ces Cassandres.\nAprès avoir sacrifié les prix pour augmenter le nombre de passagers en 1994, détériorant la recette par siège, Air France a redressé le tir en augmentant ses tarifs, début 1995. Pour l'instant, le bilan n'est pas bon. Malgré une offre en progression de 5,6 %, le nombre de passagers n'avait augmenté que de 0,3 % en avril, et le groupe perd à nouveau des parts de marché. Nous testons une nouvelle politique commerciale, plaide un dirigeant. Le vrai bilan ne pourra être fait qu'à l'hiver prochain. La tutelle saura-t-elle patienter ? Daniel Fortin et Béatrice Peyrani", "url": "https://lexpansion.lexpress.fr/actualite-economique/air-france-quitte-ou-double-pour-christian-blanc_1450789.html"}, {"title": "Le mauvais usage des codevi", "text": "Les rapporteurs Jean Arthuis (aujourd'hui ministre du Développement économique), Paul Loridant et Philippe Marini soulignent que les ressources Codevi permettent surtout aux banques d'offrir des traitements de faveur à leurs bons clients, alors que le système coûte entre 1 et 1,2 milliard de francs par an à l'Etat. Ils réclament un renforcement des contrôles, assorti de sanctions, une plus forte concentration des prêts au lieu du saupoudrage actuel, et un relèvement de la part des fonds centralisée par la Caisse des dépôts (6 % aujourd'hui, au lieu de 50 % à l'origine).", "url": "https://lexpansion.lexpress.fr/actualite-economique/le-mauvais-usage-des-codevi_1340327.html"}, {"title": "France telecom combien de milliards", "text": "La réforme (à l'étude) du statut de l'établissement public, appelé à se transformer en société anonyme, pose le problème des retraites, jusqu'ici assurées par l'Etat. Elles représenteraient un engagement hors bilan évalué à plus de 100 milliards de francs - alors que la valeur totale de l'entreprise est estimée à 200 milliards. France Télécom vient d'embaucher un spécialiste chargé d'examiner cette question.", "url": "https://lexpansion.lexpress.fr/actualite-economique/france-telecom-combien-de-milliards_1331218.html"}, {"title": "Epreuve de force a canal", "text": "Rendue publique, cette polémique a obligé la Générale des eaux (par la voix de Jean-Marie Messier) à apporter son soutien total au PDG de Canal +, et à montrer qu'Havas n'avait pas toute latitude pour décider du sort de la chaîne. En outre, Pierre Lescure a refusé de rétablir un poste de2 (que lui-même occupait du temps d'André Rousselet), entraînant le départ de Marc Tessier - à qui Canal + doit son internationalisation et son offensive dans le satellite, et qui souhaite désormais mener une aventure personnelle .", "url": "https://lexpansion.lexpress.fr/actualite-economique/epreuve-de-force-a-canal_1328690.html"}, {"title": "Et maintenant ou trouver l argent", "text": "Savourer les honneurs, distribuer les postes ministériels, délivrer la bonne parole à une majorité parlementaire conquise d'avance : les jours que vient de vivre Alain Juppé resteront sans doute comme les plus beaux de son mandat de Premier ministre. Maintenant, celui qui fut un ministre du Budget béni des dieux de la croissance entre 1986 et 1988 va devoir se replonger dans les arides équations des finances publiques. Une tâche ingrate, mais décisive pour la réussite de son passage à Matignon. Parmi les innombrables dossiers qui s'amoncellent sur le bureau Empire du chef du gouvernement, celui des déficits publics est de loin le plus urgent. Le plus déterminant aussi, car Alain Juppé compte trouver là les munitions nécessaires à sa guerre au chômage . Si l'on s'en tient au verdict des ordinateurs et aux épais volumes des perspectives budgétaires , établies ministère par ministère chaque début d'année par la Direction du budget, sa marge de manoeuvre est voisine de zéro.\nL'année 1994 s'est soldée par une impasse de 440 milliards de francs, soit 6 % du PIB. Pour résorber le seul déficit budgétaire au moyen de la fiscalité, il faudrait aujourd'hui multiplier par deux l'impôt sur le revenu. Avis aux contribuables...\nPas question pour le gouvernement de laisser la croissance résoudre le problème à sa place. Certes, on estime à la Direction de la prévision qu'une augmentation annuelle de 3 % du PIB permet, à dépenses constantes, une baisse de 1 % par an du déficit des finances publiques. Mais, cette fois, la règle pourrait ne pas se vérifier : au premier trimestre 1995, les rentrées fiscales de l'Etat avaient même diminué de 0,7 % par rapport à la même période de l'année dernière ! C'est dans ce contexte que devront être dégagés les moyens supplémentaires nécessaires au financement des mesures que l'agile Premier ministre a fait miroiter lors de sa déclaration de politique générale devant les deux assemblées. Un discours qui vaut de l'or.\nContrat initiative-emploi, plan PME , programme de 10 000 logements sociaux, allocations parentale et à destination des personnes âgées dépendantes : pour remplir les objectifs fixés par Alain Juppé à sa majorité, il faudra trouver d'ici à l'automne 50 milliards au bas mot. Et les seuls comptes sociaux verront leur trou se creuser mécaniquement de plus de 50 milliards cette année, comme en 1994. Sans que le chef du gouvernement ait accepté d'évoquer déjà des prélèvements supplémentaires du type de la TVA.\nInutile de fonder de grands espoirs dans les privatisations. Sur les seize entreprises restant à privatiser, dix ont affiché un résultat négatif en 1994 et leur produit sera affecté au désendettement de l'Etat. Alain Madelin et les multiples ministres qui se partagent les Affaires sociales devront trouver rapidement plusieurs dizaines de milliards de francs de coupes budgétaires. Sinon ils risqueraient de voir l'Etat asphyxié par l'endettement, déjà insupportable. Le coût annuel de la dette publique atteint désormais 200 milliards, c'est le troisième poste budgétaire après l'Education et la Défense.\nToujours plus de crédits réclamés par les groupes de pression Afin d'engager la révolution budgétaire sur un bon pied, le président et le Premier ministre ont demandé au Parlement un grand audit des dépenses de l'Etat, qui va occuper les députés jusqu'à l'automne (voir encadré). Chantre d'un Etat modeste et économe des deniers publics, Chirac espère que les élus du peuple vont lui donner un sérieux coup de main pour trouver, dans les 1 500 milliards du budget, les dépenses inutiles et les double emploi . Nul doute qu'il en existe, comme Jacques Chirac l'a indiqué symboliquement en demandant à son équipe gouvernementale de supprimer le Glam, appendice de l'armée chargé de fournir des avions particuliers aux membres du gouvernement pour leurs déplacements officiels. Voilà deux ans, Edouard Balladur avait bien interdit de Glam ses ministres, mais les appareils ont dû continuer à tourner de longues heures à vide afin que leurs pilotes ne perdent pas la main ! De là à évoquer, comme le superministre de l'Economie Alain Madelin durant la campagne, la possibilité de réaliser 120 milliards de coupes budgétaires, il y a un gouffre. François d'Aubert, fougueux secrétaire d'Etat au Budget, pourrait lui-même bientôt regretter sa formule, dont on ne sait encore si elle était péremptoire ou bien prémonitoire : Trouver 20 milliards de francs d'économies sur 1 500 milliards, expliquait le procureur anti-Trésor, cela paraît à la portée de n'importe quel expert-comptable.\nPour avoir passé deux ans au ministère du Budget, Alain Juppé est sûrement moins optimiste. Il sait qu'il ne sera pas facile de résister aux multiples groupes de pression qui se comportent en comptables jaloux des subventions attribuées à leurs troupes. Même si le Parlement se dote d'un office d'évaluation des choix budgétaires sur le modèle du Congressional Budget Office américain.\nLe secteur du bâtiment milite pour la relance, les élus des DOM-TOM veulent davantage de transferts... L'été dernier, la commission des finances de l'Assemblée nationale a donné une preuve éclatante de cette difficulté. Partie d'un bon sentiment - évaluer un certain nombre de crédits du budget 1994 -, elle n'a pu proposer que 5 milliards d'économies, au terme de plusieurs semaines de travail. Et encore Jacques Barrot, à l'époque président de la commission des finances, s'est-il empressé de prendre sa plus belle plume pour décliner toute responsabilité dans le choix de ces économies, qui mécontentait ses amis élus locaux, lorsque le gouvernement s'est cru habilité à reprendre l'une des propositions !\nLa volonté de Chirac et de Juppé de mouiller le Parlement - et l'incontrôlable Philippe Séguin - dans l'audit s'explique sans doute par le souhait de partager le coût politique de l'opération. Mais cette manoeuvre subtile risque fort d'être insuffisante. Plutôt qu'un passage au peigne fin des chapitres budgétaires, c'est une remise à plat des procédures qui s'imposerait (voir encadré page 46).\nOr, s'il n'a pas promis de révolution fiscale, Jacques Chirac n'a pas non plus annoncé de big-bang budgétaire. Tout au plus s'est-il engagé à ce que les crédits de l'année en cours ne dépassent pas les recettes de l'année précédente, le solde éventuel étant destiné au désendettement. Réforme salutaire, pourvu qu'elle soit durable.\nEdouard Balladur et Nicolas Sarkozy doivent être les premiers à en douter. Sous la pression de la conjoncture et des mécontentements catégoriels (agriculteurs, pêcheurs, fleuristes...), ils ont rapidement renoncé à contenir la progression des dépenses au niveau de l'inflation.\nLa logique budgétaire actuelle est en effet tournée vers la dépense, et non vers l'économie. Ce vice originel se manifeste de plusieurs façons. La première, dénoncée d'ailleurs par le rapport du conseiller à la Cour des comptes Jean Picq, tient dans l'absence de véritable responsabilité de chaque ministre sur son budget. Seuls le ministre du Budget et les 250 fonctionnaires de la Direction du budget sont jugés sur leur capacité à contenir les dépenses, tous les autres l'étant au contraire sur leurs talents à obtenir des crédits supplémentaires , note le rapport. Autre mécanisme inflationniste : chaque année, les trois quarts des crédits de l'exercice précédent sont automatiquement reconduits et augmentés sans discussion (ce que les spécialistes budgétaires appellent les services votés ). Un gouvernement ne peut donc jouer qu'à la marge pour infléchir sa politique. C'est ce qu'a fait Edouard Balladur en réaffectant cette année 70 milliards de crédits, réduisant par exemple l'enveloppe du Tourisme ou de la Coopération pour augmenter d'autant celle de l'Aménagement du territoire ou du Travail. Encore ne s'agit-il là que de transferts, et non d'économies. Pour le même budget 1995, celles-ci n'ont pas dépassé un petit milliard sur les dépenses courantes des administrations et 15 milliards pour les crédits d'intervention, c'est-à-dire les actions menées par l'Etat.\nVa-t-on toucher au poste principal : l'emploi des fonctionnaires ?\nAudit ou pas, Chirac et Juppé se trouveront peu ou prou dans la situation de leurs prédécesseurs s'ils n'inversent pas cette logique.\nPuisqu'il ne leur est pas possible d'agir sur les crédits affectés au remboursement de la dette de l'Etat, ils tenteront de jouer sur les deux autres grandes masses du budget : les moyens des services , selon le vocabulaire budgétaire - en fait, les frais généraux de l'Etat -, et les investissements (voir graphique page 46). Or, dans les deux cas, la recherche d'économies risque d'être décevante. Avec plus de 660 milliards, les frais généraux représentent près de la moitié des dépenses publiques. Chirac, certes, avait promis de réduire le train de vie de la puissance publique. Le moins qu'on en puisse dire est qu'il commence mal, avec un gouvernement pléthorique qui frise le record de la Ve République... Contenir à cinq le nombre des membres de cabinet ministériel, ce qu'exige le Premier ministre en contrepartie de cette excroissance, relève de la gageure, chaque ministre ayant obligation de s'entourer d'un directeur et d'un chef de cabinet, plus un attaché parlementaire et un autre chargé de sa communication. Resterait place pour un conseiller technique.\nBernard Pons pourra-t-il suivre l'avancement des dossiers autoroutiers, prévenir les éventuels conflits à la SNCF, veiller au sort de la marine marchande et contrôler la Datar avec un seul conseiller technique ? Gestes anecdotiques qui risquent de faire long feu.\nA y regarder de plus près, 80 % du train de vie de l'Etat - soit 540 milliards cette année - sont consacrés aux traitements des 2 078 872 fonctionnaires et des pensions des 1 595 481 retraités de l'Etat.\nLa seule mesure efficace, mais périlleuse en période de fort chômage, consisterait à mener une politique à la Thatcher de baisse drastique des effectifs de fonctionnaires, que les gouvernements successifs se contentent de les redéployer . En 1995, par exemple, la Défense a perdu l'équivalent de 7 400 emplois budgétaires quand l'Enseignement supérieur en gagnait 1 190, la Justice 644 et l'Intérieur 461. Quand le nombre d'agriculteurs continue de baisser, celui des fonctionnaires de leur ministère progresse d'une centaine de personnes par an...\nLe pire, c'est que, à effectifs constants, les dépenses de personnel croissent mécaniquement. D'abord en raison des revalorisations de carrière et de traitement décidées ces dernières années, qu'elles soient générales (réforme Durafour, accords Rossinot et peut-être demain Puech, le nouveau ministre de la Fonction publique) ou catégorielles (enseignants, infirmières, policiers...). Sauf à remettre en cause les accords salariaux signés par le précédent gouvernement, elles augmenteront mécaniquement de 5,5 % en 1995, après 4 % en 1994. Ensuite à cause de la montée en puissance des pensions. Le nombre de cadres supérieurs de l'Etat atteignant l'âge de la retraite ne va cesser de croître. Le montant des pensions à verser en sera d'autant plus élevé.\nLes 420 milliards de francs affectés aux interventions publiques n'offrent pas plus de prise. Ces lignes budgétaires regroupent des crédits aussi divers que le reclassement des travailleurs handicapés (4,6 milliards en 1995), les contrats emploi-solidarité (12,4 milliards) ou les subventions à l'enseignement privé (35 milliards).\nRien n'interdit évidemment à un nouveau gouvernement de remettre en cause ce que les précédentes équipes considéraient comme des priorités ou à tout le moins comme des nécessités. A ceci près que la grande majorité des interventions publiques ne se conçoivent que dans la durée. A quoi bon budgéter 11 milliards de francs pour rémunérer les stagiaires de la formation professionnelle si ces crédits sont annulés dès l'année suivante ? De plus, il sera difficile aux parlementaires de mesurer précisément le rapport coût-efficacité des crédits engagés : il a fallu attendre cette année pour que les documents budgétaires précisent le coût réel de chaque action de ce type menée par la puissance publique. Et encore cette petite révolution ne concerne-t-elle jusqu'à présent que trois ministères (Intérieur, Environnement et Culture).\nDiminuer les investissements ? C'est le contraire qui est annoncé En désespoir de cause, Alain Juppé pourra toujours piocher dans les 180 milliards consacrés aux investissements publics (routes, écoles, logement). Afin de boucler son dernier budget, Edouard Balladur l'a bien fait, en réduisant les opérations lourdes de 1,6 % par rapport à 1994, taillant en particulier dans les budgets de la Ville ou des Transports. Mais, à entendre le Premier ministre dévoiler son action à venir devant l'Assemblée, l'Etat souhaite se montrer encore plus ambitieux en ces domaines, longuement évoqués pendant la campagne de Jacques Chirac. Il faut espérer qu'Alain Juppé saura déployer, à défaut de trésors cachés qui n'existent pas, des trésors d'imagination. Patrick Coquidé", "url": "https://lexpansion.lexpress.fr/actualite-economique/et-maintenant-ou-trouver-l-argent_1328671.html"}, {"title": "Deux avions sur un meme canal aerien est ce possible", "text": "Darren Rhodes (université de technologie de Lough- borough, Grande-Bretagne).\nDoit-on dépenser des milliards pour fabriquer des superjumbos, ces gros-porteurs de 800 places destinés à décongestionner l'espace aérien ? Des universitaires britanniques en doutent. Ils proposent à la place le vol automatique de formation (AFF), qui consiste à faire voler deux avions sur le même canal aérien, le maître et l' esclave , reliés par un système électronique de contrôle. A quelles conditions est-ce possible ? Réponse de Darren Rhodes.\nQue faudra-t-il changer sur les appareils actuels ?\nD'abord, l'électronique de contrôle devra être capable de déterminer la position, la vitesse et la direction de l'avion maître à partir de l'avion esclave. Des moyens existent, tel le Global Positioning System (GPS), ou sont en voie de développement, comme la transmission de données par voie optique (laser). L'AFF utilisera aussi les systèmes d'alerte du trafic, par exemple le Traffic Alert & Collision Avoidance. L'AFF civil pourrait voir le jour d'ici à la fin du siècle.\nL'avion esclave sera-t-il sans pilote ?\nMême si le système doit être assez sûr pour éviter la présence d'un pilote, il faudra un équipage dans chaque avion. Les deux appareils doivent pouvoir, en cas de problème, prendre un canal aérien différent.\nQuel est l'intérêt économique de l'AFF ?\nC'est le fait d'utiliser des appareils existants, compatibles avec l'infrastructure des aéroports actuels, ce qui n'est pas le cas pour des avions de 800 places. Ensuite, le rythme de production des appareils classiques pourrait engendrer des économies d'échelle permettant d'abaisser leur coût. A l'inverse, l'étude et le développement d'un superjumbo (qui ne pourra être que multinational) reviendraient très cher. Et comme le marché pour ces gros avions est relativement étroit, leur rentabilité est aléatoire.", "url": "https://lexpansion.lexpress.fr/actualite-economique/deux-avions-sur-un-meme-canal-aerien-est-ce-possible_1327363.html"}, {"title": "Coca cola investit dans la forme", "text": "Elle compte la décliner sur toute sa gamme d'emballages et dans tous les pays. Le nom de Coca-Cola a disparu de la couverture du rapport annuel 1994. A la place figure simplement la célèbre silhouette, avec la mention Vite, citez une boisson gazeuse . En France, un prochain spot publicitaire jouera uniquement sur la forme de la bouteille : un adolescent, plongé dans le noir pour les besoins d'un jeu télévisé, doit reconnaître les objets qu'on lui met entre les mains. Plus de 210 millions de bouteilles Contour (en verre et en plastique) ont été vendues dans l'Hexagone l'année dernière. Une boîte-boisson en aluminium de cette forme a été testée en Allemagne, mais reste trop coûteuse à produire pour être lancée sur le marché", "url": "https://lexpansion.lexpress.fr/actualite-economique/coca-cola-investit-dans-la-forme_1453311.html"}, {"title": "A DOUBLES COMMANDES", "text": "Vieil ami d'Alain Juppé, Jean Picq avait décrit il y a un an, dans son rapport sur l'organisation de l'Etat, la configuration d'un gouvernement idéal : pas plus de vingt-deux membres, recommandait ce conseiller maître à la Cour des comptes. Finalement, ils sont quarante-trois en arrivant au port.\nIl faut chercher ailleurs la touche Juppé dans le nouveau gouvernement. C'est, bien sûr, sa féminisation, qui s'accompagne d'une montée en puissance des militants parisiens du RPR. Autre surprise : la fragmentation des Affaires sociales, que le discours de politique générale du Premier ministre a éclairée après coup : réformer l'assurance-maladie d'ici à l'automne, refondre les allocations familiales au premier enfant, mettre en oeuvre une politique d'aide aux personnes âgées dépendantes, substituer au budget global hospitalier un système de contrats par objectifs, cela ne peut être le travail d'un seul ministre. En revanche, l' apurement financier de la protection sociale devient une zone de compétence du pôle Madelin , ce qui ne justifiait plus l'existence d'un ministère des Affaires sociales de plein exercice. La même logique a prévalu pour l'Emploi, coordonné depuis Matignon par l'entremise d'un secrétariat d'Etat. Façon de dire qu'Alain Juppé engage sa responsabilité personnelle sur ce terrain, fût-ce au prix d'une certaine confusion des niveaux d'exécution. Henri Gibier", "url": "https://lexpansion.lexpress.fr/actualite-economique/a-doubles-commandes_1452065.html"}]