[{"title": "EXPRESS politique", "text": "Impressionné par la foule et très satisfait de l'organisation de la réunion du Bourget, samedi 25 mars, Edouard Balladur a fait venir, après son discours, ses responsables, Hubert Bassot et Xavier Chinaud. Il leur a demandé de monter le grand rassemblement de sa campagne pour le second tour.\nLes léotardiens estiment qu'Edouard Balladur a vécu une sorte de «catharsis» lors de sa visite à Fréjus (Var). «La foule, l'ambiance, la chaleur des militants lui ont mis du baume au coeur», affirme Renaud Donnedieu de Vabres, bras droit de «Léo». Qui ajoute: «La bête n'est pas morte!»\nSimone Veil, si Jacques Chirac est élu président, ne souhaite plus être ministre. Pour des raisons personnelles: à son âge, elle a encore plein de projets privés qu'elle n'a pas eu le loisir de réaliser jusqu'ici. Mais aussi pour des raisons politiques: si elle a gardé d'excellentes relations avec le maire de Paris, elle n'en désapprouve pas moins ses orientations politiques - «Moi, je n'ai pas oublié ce qu'était le RPR...»\nNicole Fontaine, député européen du CDS, qui a rallié Jacques Chirac, s'est fait vertement remettre à sa place le 25 mars, lors du conseil politique de son parti. Ayant expliqué les raisons de son choix par le manque de réaction des balladuriens lors du meurtre d'un jeune Comorien à Marseille et par la bavure des forces de l'ordre face à des SDF à Toulouse, Nicole Fontaine a ainsi conclu son propos: «En tout cas, je n'accepterai aucun portefeuille!»\nSans doute déçue par l'enquête Ifop-L'Express-France 3-France-Inter, l'association Nouvelle Démocratie, proche de Michel Noir, a fait, à son tour, sonder les Lyonnais (Ifop: 801 personnes, les 25 et 27 mars) sur leurs intentions de vote aux municipales, en introduisant le Mouvement pour la France (villiériste) parmi les listes concurrentes. Résultat: la liste PS-PC-écologistes de Gérard Collomb obtient entre 31 et 32%; la liste RPR-UDF, 27%, si Jean-Michel Dubernard la conduit, et 26%, si c'est Charles Millon; la liste Noir, entre 25,5 et 26%; la liste FN, entre 12 et 13%; la liste du Mouvement pour la France, entre 3,5 et 4%. L'hypothèse la moins défavorable à Michel Noir est celle où André Soulier conduirait la liste UDF-RPR. Ils feraient respectivement 28 et 21% et Collomb, 34%.\nJean-Paul Huchon, maire de Conflans-Sainte-Honorine (Yvelines), prépare un livre pour septembre. Thème: l'histoire d'une catastrophe (électorale) et comment on aurait pu l'éviter. Ce rocardien ne cache pas sa déception face au comportement de ses camarades socialistes. «Au PS, les éléments de fraternité n'existent pas.»\nEvoquant le soutien de Jacques Chaban-Delmas à Jacques Chirac, un diplomate européen en poste à Paris se demandait si, «dans vingt et un ans, on ne verrait pas un Chirac octogénaire décerner un brevet de gaullisme à Nicolas Sarkozy».\nL'ambiance n'est pas franchement épatante entre les porte-parole de Lionel Jospin. «Si cela continue, il va bientôt falloir désigner un coordinateur pour qu'ils soient sur la même longueur d'onde», ironise un membre de l'équipe de campagne.\nCertains socialistes s'amusent des messages que leur feraient passer Philippe Séguin et Alain Madelin, sur le thème «L'ouverture sera à l'ordre du jour avec Jacques Chirac».\nAlain Madelin, qui rêve d'un grand ministère de l'Economie si Jacques Chirac est élu président, se flatte d'être «politically correct» pour les Américains. Le «Wall Street Journal» l'a déjà consacré comme l'un des hommes de l'année en France et estime que ses conseils peuvent faire gagner Chirac.\n«J'ai décidé de consacrer les prochaines années de ma vie à Clermont-Ferrand.» Pour délivrer ce message affectif aux Clermontois, VGE avait choisi un cadre insolite: la buvette du plus grand jardin public de la ville, le jardin Lecoq. «Beaucoup d'histoires d'amour, à Clermont-Ferrand, se sont nouées dans ce jardin. C'est ici que l'on vient prendre ses photos de mariage, et j'espère que cela sera de bon augure pour l'histoire d'amour entre Clermont et son renouveau.»\nMichel Barnier souhaite qu'Edouard Balladur rappelle son bilan en matière d'environnement et propose des mesures pour l'avenir. Une bonne occasion, samedi 1er avril: les deux hommes se retrouveront au Mont-Saint-Michel pour parler du sauvetage de la presqu'île.\nRobert Hue, crédité d'un score honorable dans les sondages, s'inquiète du tassement des intentions de vote en faveur de Lionel Jospin. Le candidat communiste, qui estime mordre sur une partie de l'électorat socialiste, craint d'être victime du «vote utile» si la présence de Lionel Jospin au second tour devient aléatoire.\nFrançois Léotard pense que «Giscard peut encore nuire à la candidature de Balladur». Et qu'il ne s'en privera pas.\nJean-François Kahn, qui a pris ses distances avec «L'Evénement du jeudi», vient de signer avec France 2. Sa mission: améliorer le contenu de toutes les émissions à vocation politique et sociologique.", "url": "https://www.lexpress.fr/informations/express-politique_603674.html"}, {"title": "Elysée 95 - Le service minimum", "text": "A l'exception de Martine Aubry et de Jack Lang, tous les éléphants du PS étaient, le 26 mars, sur le plateau de France 2, lors de «L'Heure de vérité» de Lionel Jospin. Mais ce bel et exceptionnel unanimisme de façade derrière le candidat socialiste a du mal à cacher les «pieds de plomb» que traînent certains. D'accord, Laurent Fabius s'est retrouvé, le 29 mars, à ses côtés, lors du meeting de Nancy. Mais il ne faut pas rêver. «On fait ce qu'il nous demande, pas plus, pas moins», expliquent les amis de Fabius, peu convaincus par le charisme et la campagne de Jospin. Quant à l'ancien ministre de la Culture, il recevra bien, le 1er avril, le candidat dans sa bonne ville de Blois. Mais ce sera pour solde de tout compte. Lang se réserve pour l'après-7 mai", "url": "https://www.lexpress.fr/informations/elysee-95-le-service-minimum_603662.html"}, {"title": "Balladur: \"Rien sans la croissance\"", "text": "- Faut-il considérer un certain volant de chômage comme une fatalité?\n- S'habituer à 12% de chômage? Sûrement pas. J'ai proposé qu'on le diminue au moins d'un tiers. Je dis au moins, parce qu'on me dit parfois: c'est un objectif qui est bien limité! Depuis vingt ans, le chômage n'a cessé d'augmenter. S'il diminuait d'au moins un tiers en cinq ans, ce serait déjà un immense résultat.\nIl faut absolument diminuer le chômage, et c'est possible. Il faudrait aussi réduire de moitié la durée moyenne du chômage. Il y a les fausses et les vraies solutions. Les fausses solutions? Le contrat initiative-emploi, par exemple. Lorsque j'entends dire qu'il faudrait donner aux entreprises 2 000 francs par mois et une exonération de charges pour qu'elles recrutent, grâce à cela, des chômeurs depuis au moins un an, je crie casse-cou! Pourquoi? Parce que les entreprises ne recruteront plus personne qui ne soit depuis un an au chômage. Vous êtes au chômage depuis six mois? On vous dira: revenez donc dans six mois, quand vous serez au chômage depuis un an, parce que moi, chef d'entreprise, je recevrai de l'Etat 2 000 francs par mois plus l'exonération des charges, et alors là, je vous embaucherai peut-être, sinon je ne vous embauche pas. Et quel est le risque supplémentaire? C'est que les chefs d'entreprise fassent partir un certain nombre de salariés afin d'en recruter d'autres, au chômage depuis un an, qui leur coûteront moitié moins cher. C'est une idée désastreuse! Je n'hésite pas à le dire, désastreuse.\n- Quels autres remèdes voyez-vous?\n- Certainement pas des solutions démagogiques. Agir en développant tous les mécanismes d'allègement de charges et en facilitant l'assouplissement de la réglementation sur la durée du travail, le temps partiel, le temps choisi, etc. Et en discutant du partage des fruits de la croissance. Ne partons pas du principe qu'ils doivent tous être consacrés à la diminution du chômage. Ne partons pas, non plus, du principe qu'ils doivent tous être consacrés à l'augmentation des salaires. Laissons les partenaires de la société décider entre eux.\n- Est-ce que la baisse des charges accordée à l'entreprise doit avoir pour contrepartie des engagements fermes de sa part?\n- On m'a dit que je faisais des cadeaux aux entreprises. Moi, je constate une chose: il y a eu 330 000 chômeurs de plus en 1993, 30 000 de plus en 1994, et sur les quatre derniers mois il y a 40 000 chômeurs de moins. Tout s'est passé comme si la reprise de l'activité et l'allègement des charges avaient réussi à inverser la courbe du chômage. Mais quel contrat passer? Vous dites à quelqu'un: je vais vous rembourser votre TVA, mais, si vous n'avez pas créé trois emplois, vous ne l'aurez pas. Comment voulez-vous quantifier tout cela? Et comment voulez-vous le contrôler?\n- Le Smic est-il ou non une entrave?\n- C'est un faux problème. Les Français tiennent au Smic. Qui d'entre nous, ici, peut dire qu'un salaire net de 4 800 francs est excessif? Il est normal que le travail soit rémunéré, et non pas sous-payé. Le problème, ce sont les charges sur les bas salaires. C'est pourquoi les mesures que je propose conduisent à une diminution de 10% du coût du travail sur les bas salaires. C'est déjà un point important. Je propose aussi que, pour les RMIstes qui sont depuis deux ans au chômage, ou pour les chômeurs en fin de droits, on donne une aide de l'ordre de 2 000 francs par mois pendant un an aux entreprises qui les recrutent. Mais il ne faut pas remettre en question le Smic.\n- La contrainte monétaire et les taux d'intérêt élevés ont-ils pesé sur l'emploi?\n- Cela n'a pas pesé sur l'activité, en tout cas. Puisqu'elle est repartie. Si bien que je n'aperçois toujours pas ce que c'est que cette «autre politique» dont on nous parle. Inverser l'ordre logique, mettre la priorité sociale avant la priorité économique, concrètement, qu'est-ce que cela signifie? Qui crée des emplois, sinon le progrès économique? Et quand j'entends ses tenants dire qu'ils sont désormais partisans de la monnaie européenne et protester contre les déficits publics qui seraient trop importants, je pose la question: qu'est-ce que c'est que l'autre politique? Sortons des phrases creuses, par pitié! Mettre l'emploi au premier rang, mais qui d'autre l'a fait que moi-même, après tout? C'est sous mon gouvernement que l'augmentation du chômage a été stoppée. La croissance est repartie, grâce notamment à la stabilité monétaire, à laquelle je suis indéfectiblement attaché. Il faut respecter les engagements que nous avons pris et, dès lors que la croissance est repartie, c'est le meilleur moyen de lutter pour l'emploi; oui, la croissance est le meilleur! Qu'est-ce qu'on aurait fait de mieux si on avait mené une politique de facilité monétaire depuis deux ans?\n- Faut-il assurer une représentation des chômeurs?\n- Il y a les retraités qui réclament aussi une représentation dans le dialogue social. Personnellement, j'y suis tout à fait favorable. Si 3 millions de personnes se trouvent hors du circuit de l'économie, il ne faut pas qu'en plus elles demeurent hors du circuit de la discussion collective. Mais est-ce qu'on peut partir du principe que les syndicats ne les représentent pas? Normalement, les syndicats les représentent.\nL'avis de Jean-Paul Fitoussi\nLe programme d'Edouard Balladur met en relief la baisse du coût du travail, une baisse relativement importante et progressivement généralisée à l'ensemble des salariés. Cela va dans le bon sens. De surcroît, le chômage de longue durée (plus de deux ans) fait l'objet d'une mesure spécifique, l'octroi aux entreprises qui engageraient un chômeur en fin de droits ou un RMIste depuis deux ans sans emploi de l'équivalent du RMI pendant une année. L'incitation à l'embauche en sera accrue. La croissance retrouvée devrait avoir ainsi davantage d'effet sur l'emploi. Le texte ne mentionne pas de mesures particulières destinées à soutenir la demande, notamment de consommation, mais plusieurs dispositions pourraient indirectement y contribuer: la réforme fiscale, l'exigence d'un meilleur partage des fruits de l'expansion, l'extension du système du chèque-service ou, enfin, la prime de 60 000 francs accordée aux jeunes ménages qui souhaitent accéder à la propriété. La demande n'est donc pas négligée, mais les politiques budgétaires comme les politiques monétaires conserveront un caractère restrictif.\nL'avis de Michel Godet\nLe candidat Premier ministre cherche la brèche et s'attaque directement au contrat initiative-emploi de Jacques Chirac. Sa critique serait fondée s'il ne s'agissait pas de contrats pour des activités nouvelles. Edouard Balladur a le mérite de reconnaître que les fruits de la croissance ne doivent pas revenir aux seuls salaires. Mais sa réponse sur le Smic est biaisée: il considère le problème comme faux car les Français ne veulent pas le reconnaître comme vrai. Cessons de jouer à l'autruche! Personne ne prétend que l'on peut vivre avec des salaires inférieurs à 4 800 francs par mois! Pourquoi ne pas passer du salaire au revenu minimum, en élevant le RMI au niveau du Smic en contrepartie d'un travail? C'est d'ailleurs ce qu'Edouard Balladur propose, mais il faut attendre d'être chômeur de longue durée pour en bénéficier! Enfin, l'hymne à la croissance serait plus convaincant si celle-ci devait repartir de manière durable. Ce qui est peu probable, en raison du vieillissement et de la chute de la natalité: la France compte 1,5 million de jeunes en moins depuis 1975 et ce déficit risque de doubler d'ici à 2015!\nPHOTO:\nEdouard Balladur en campagne et, en haut, à Matignon. «Qui d'entre\nnous peut dire qu'un salaire net de 4 800 francs est excessif?»", "url": "https://www.lexpress.fr/informations/balladur-rien-sans-la-croissance_603655.html"}, {"title": "Sarcome de Kaposi: un virus en cause", "text": "Une énigme médicale des plus troublantes est en passe d'être résolue: un nouveau virus serait à l'origine du sarcome de Kaposi, un cancer de la peau et des vaisseaux sanguins. Cette affection s'est tragiquement révélée au grand public avec l'émergence, dans les années 80, du sida, dont elle est une des infections opportunistes. On parlait alors de «cancer gay». Le sarcome de Kaposi a été décrit, en 1872, par le dermatologiste autrichien qui lui a donné son nom. La seule forme connue alors frappait particulièrement les populations âgées de l'Europe centrale ou du pourtour méditerranéen. Plus tard, les médecins découvrirent que cette même tumeur, mais beaucoup plus agressive, sévissait en Afrique centrale, faisant de nombreuses victimes chez les jeunes. Puis vint le sida. Des chercheurs américains et français ont mis en évidence, dans la peau de tous les patients, un virus inconnu jusqu'alors. Le virus responsable, décrit dans la revue «Lancet», appartiendrait à la famille herpès, dont certains membres provoquent d'autres\nPHOTO", "url": "https://www.lexpress.fr/informations/sarcome-de-kaposi-un-virus-en-cause_603643.html"}, {"title": "Le prophète de malheur", "text": "Le fondateur de la secte Aum Shinri-kyo est un ascète pur et dur. On le soupçonne d'avoir voulu «purifier» le métro de Tokyo.\nElevés dans le mythe de la sécurité et du bon voisinage, les Japonais sont, aujourd'hui, tétanisés. Comment une doctrine aussi sage que le bouddhisme tibétain peut-elle être invoquée pour gazer, au sarin, les passagers du métro de Tokyo? Tuer 10 personnes et en intoxiquer 5 500 autres? Si Shoko Asahara, le fondateur d'Aum Shinri-kyo (la suprême vérité d'Aum), créée en 1987, est vraiment un gourou tranquille, innocent de tous les crimes qu'on lui impute, pourquoi ces labos chimiques de pointe au pied du mont Fuji, ce gros hélicoptère russe, ces appels à la mort ou ces plaintes réitérées pour enlèvement et séquestration? Asahara, né en 1955, n'offre pas l'image qu'on suppose du chef d'une telle organisation, véritable multinationale implantée au Japon et en Russie, avec des antennes en Europe et aux Etats-Unis. Petit, chevelu, barbu, rondouillard, diabétique, à moitié aveugle, s'il roule en Rolls-Royce et dispose aujourd'hui d'une fortune considérable, il a commencé par galérer. Jusqu'en 1984, l'histoire de ce quatrième fils d'un petit marchand de tatamis du sud du Japon n'est pas vraiment une success story. Après des études chez les aveugles, il s'établit comme acupuncteur et cautérisateur. Echec cuisant. Une tentative pour vendre des médicaments «naturels» débouchera, elle, sur une condamnation à une amende pour escroquerie.\nPeut-être est-ce à cette occasion que la voie spirituelle se révèle le plus facile à suivre. L'homme est indéniablement intelligent et doté d'un corps qu'il sait faire obéir. En 1984, celui qui s'appelle encore Chizuo Matsumoto (avant de se mettre dans la peau de Shoko Asahara) crée Aum, établissement spécialisé dans le yoga et la vente de boissons diététiques. Ce sera la base de son développement ultérieur. D'autant que le gourou est doué pour certains exercices de pure concentration, comme le contrôle de la respiration. Autant que pour le bluff. En 1987, sur la seule foi d'une photo où il figure aux côtés du dalaï-lama et des chefs spirituels du bouddhisme, il prétendra être devenu un initié de haut rang.\nLes débuts ne sont pas vraiment faciles. Mais, six ans plus tard, la secte compte 9 000 membres au Japon et 30 000 en Russie. Tous ont renoncé à leurs biens, jusqu'aux plus insignifiants d'entre eux. Ce qui explique qu'Aum Shinri-kyo, à qui ils les lèguent, réussit à s'enrichir plus qu'aucune société privée. La secte, qui bénéficie de franchises fiscales et du statut très protégé de «personne morale religieuse», ne néglige rien. Campagne de publicité, émissions de radio, brochures et publications, marketing direct, tous les moyens modernes de communication lui sont bons pour se développer. Aum Shinri-kyo gère aussi, en professionnelle avisée, ses affaires civiles. Au Japon, elle possède des magasins d'informatique domestique, des restaurants, un hôpital. En Russie, où sa présence est plus récente, elle est propriétaire de deux entreprises, dont une de réparation automobile. Partout, elle dispose d'une main- d'oeuvre qualifiée et jeune.\nLes jeunes, en effet, jusque dans les universités très prestigieuses, constituent une cible privilégiée pour les recruteurs. Ils sont plus entiers, plus malléables. A Tsukuba, le professeur de psychopathologie Susumu Oda analyse: «Ils ont trouvé en Asahara un père de remplacement, attentif et sévère, qui leur offre les bases d'une religion mystique à leur mesure.» Même son de gong en Russie, où Aum Shinri-kyo profite des temps troublés et du grand retour au religieux. Vladimir Povaliaev, le directeur de Radio Mayak, liée à l'organisation par un contrat de 800 000 dollars par an, témoigne: «Rien ne nous incitait à nous méfier. Shoko Asahara enseignait à ne pas voler, à ne pas boire, à ne pas tuer. Il appelait à l'ascétisme, à la purification.»\nLes techniques, comme dans toutes les sectes, assurent l'aliénation de l'âme par la soumission du corps. Passe encore pour le jeûne - une boisson, un bout de biscuit, une banane par jour pendant plusieurs semaines. Mais il y a l'absorption de médicaments étranges, la nourriture par intraveineuse, les curieuses électrodes que certains membres, dont des enfants, portent fixées sur le crâne et, en dernier recours, l'enfermement. Si l'on peut tout quitter pour rejoindre la secte, le retour est impossible. Sur le bureau des juges nippons, les plaintes s'accumulent pour enlèvement, séquestration et détournement de biens. Pis: dès 1989, Aum Shinri-kyo avait été soupçonnée du meurtre d'un avocat et de sa famille à Yokohama. En Russie, des parents inquiets ont formé un comité de défense.\nToutefois, l'immense majorité des fidèles est dévouée, corps et âme, à Shoko Asahara. Aux plus avancés sur le chemin de la vérité, le gourou offrira - moyennant finance - un cocktail fait de son sang et de son sperme. Il doit fournir une garantie supplémentaire de survie quand la fin du monde arrivera.\nAsahara en a fixé la date à 1997. Il explique que les Etats-Unis et l'Europe vont déclencher le feu nucléaire sur le Japon. Seulement 25% de la population sera sauvée: les initiés qui auront accepté de croire en lui. C'est parce qu'il est le seul sauveur, dit-il, que les Japonais, aux ordres de l'étranger, n'ont pas voté pour lui aux élections législatives de 1990 et que les Américains le persécutent. Shoko Asahara, malade, a-t-il été dépassé par ceux qu'il avait choisis pour former un véritable «shadow cabinet»? A-t-il vraiment voulu faire coïncider la réalité de l'apocalypse avec ses prophéties morbides? Aujourd'hui, il plaide non coupable. Les Japonais ont, en tout cas, découvert, au pied du mont Fuji, des bactéries et de quoi gazer entre 4 et 10 millions de personnes.\nPHOTOS:\nShoko Asahara. Ascète, mais riche.\nDes adeptes en Russie. Ils sont 30 000.", "url": "https://www.lexpress.fr/informations/le-prophete-de-malheur_603636.html"}, {"title": "Cycle cinéma anglais", "text": "«Il n'existe pas», disait Truffaut dans les années 50. Depuis, il y a eu, en 1960, les caméras en colère (Richardson, Reisz, Anderson). En 1985, c'est l'explosion: une «Beautiful Laundrette» suffit pour enflammer le paysage. Du cinéma anglais, Canal + présente ce mois-ci un sacré catalogue. Un traité d'esthétique baroque: «The Baby of Mâcon», de Peter Greenaway (1993, le 3, 23 h 30); ses excès peuvent révulser, mais qui en niera la splendeur? Du réalisme tendre: «Raining Stones», de Ken Loach (1993, le 11, 22 h 35). La nostalgie critique de Terence Davies: «The Long Day Closes» (1991, le 26, 0 h 15), cinéphilie et solitude, après guerre, à Liverpool. «Cement Garden», d'Andrew Birkin, le frère de Jane (1993, le 10, 22 h 15), avec Charlotte Gainsbourg dans le noir paradis des terreurs enfantines. Une jolie légende irlandaise: «Le Cheval venu de la mer» (1993, le 30, 18 heures) d'un Mike Newell qui n'avait pas encore triomphalement célébré «4 Mariages et 1 enterrement». L'humour corrosif de Stephen Frears, aussi à son aise dans la satire de l'intolérance («Prick up your Ears») que dans la comédie loufoque: «The Snapper» (1993, le 16, 22 h 45), produit par la BBC. La plupart de ces films en témoignent: en Angleterre, entre la télévision et le cinéma, ce ne sont pas les liaisons dangereuses.\nPHOTO", "url": "https://www.lexpress.fr/informations/cycle-cinema-anglais_603631.html"}, {"title": "les Japonais nouveaux", "text": "La planète mode, réunie à Paris autour des collections de prêt-à-porter automne-hiver 95-96, vient de fêter les vingt-cinq ans de création du plus célèbre couturier japonais, Issey Miyake. Son défilé - un hymne à la jeunesse éternelle - fut de ceux, assez rares, auxquels on rend hommage avec émotion. Derrière Miyake, aujourd'hui, quantité de stylistes venus d'Asie apportent une autre partition, flirtant avec une mode occidentale passéiste, revue et corrigée. Excepté deux stylistes très engagés. Le premier, Kosuke Tsumura, est un jeune élève du Miyake Design Studio. Ce sculpteur passé depuis douze ans au chiffon a offert pour la première fois une collection assez ludique, destinée à la jeune génération secouée par le mélange des genres, mi-Lolita, mi-collégienne. Le second, Shinichiro Arakawa (chez Absinthe, 74, rue Jean-Jacques-Rousseau, 75001 Paris, [16-1] 42-33-54-44) - parodiant Miyake, passé maître dans le travail expérimental de la matière - détourne le tissu d'ameublement brodé, très «dix-huitiémiste», taillé en redingote ou en pantalon apostrophant l'amateur de style décalé. Des genres à des années-lumière de celui de la Coréenne Lee Young Hee, qui vient d'ouvrir sa boutique (109, rue du Bac, 75007 Paris, [16-1] 42-84-24-84). S'écartant un peu du hanbock, le costume national, pour mieux s'approcher de notre culture, elle dessine des modèles où la soie sauvage, brochée ou matelassée, se porte sans complexe tous les jours. Koji Nihommatsu (Primo Studio, 36, rue Montorgueil, 75001 Paris, [16-1] 40-28-43-33), qui a travaillé pendant dix ans pour Kenzo, se lance dans l'arène avec un parfait mixage d'une mode empruntée à la rue et d'un style très couture. Austères, les Japonais? Pas Atsuro Tayama (40, rue de Sévigné, 75003 Paris, [16-1] 42-78-40-99), qui tourne le dos au minimalisme pour préférer les femmes pulpeuses et élégantes. La palme revenant à Andrew GN (chez Maria Luisa, 2, rue Cambon, 75001 Paris, [16-1] 47-03-96-15), né à Singapour: sa collection maille et flanelle, de très haute tenue, révèle l'esprit d'un créateur-né. Grace Kelly, du temps de Hollywood, aurait adoré ses twin-sets et ses jupes longues taillées en biais. La jeune classe asiatique a du talent.\nPHOTO:\nKoji Nihommatsu.\nAtsuro Tayama.\nLee Young Hee.\nShinichiro Arakawa.\nAndrew GN.", "url": "https://www.lexpress.fr/informations/les-japonais-nouveaux_603624.html"}, {"title": "Habitat moderne", "text": "Les appartements tels que nous les connaissons aujourd'hui sont nés au tournant de ce siècle, à la fin de l'ère haussmannienne, sous l'influence des théories hygiénistes et des nouvelles techniques constructives, béton armé, fer et verre. Désormais, les habitations bourgeoises obéissent à une organisation tripartite - réception, vie privée, service. Les architectes commencent à prendre en compte leur exposition, tout en les équipant des systèmes modernes de distribution - eau, gaz, électricité - et des dernières inventions, de l'ascenseur au téléphone. Dans ce sillage évolue l'habitat populaire. Villes, hommes politiques, sociétés philanthropiques et patrons d'industrie tentent d'éliminer les taudis en construisant des habitations à bon marché, histoire de fixer dans des logements décents, mais surtout dans des valeurs morales correctes, les classes jugées dangereuses. Ce voyage de la chambre à la cuisine et à la salle à manger s'accompagne aussi d'une étude de l'évolution des moeurs et de l'intimité du couple.\nL'Invention de l'habitation moderne. Paris 1880-1914, par Monique Eleb-Vidal et Anne Debarre. Hazan, 536 p., 240 F..", "url": "https://www.lexpress.fr/informations/habitat-moderne_603612.html"}, {"title": "disques", "text": "CHANSONS\nMichel Fugain\nIl affirmait: «Tout va changer demain.» Mais, à l'heure de l'après-demain, Michel Fugain fait le point - sida, extrême droite, corruption - sur un monde qui ne se tient pas la main. Les textes de «Plus ça va...» (EMI), concoctés par Claude Lemesle, Brice Homs ou Kent, s'axent sur les prophéties et le passé. La voix reste tonique et colle à un swing (quintet, quatuor) qui désoriente le pessimisme de mise. Dès le 3 octobre, Fugain confirmera au Casino de Paris le charme de ce disque des temps opposés et de la maturité.\nPHOTO: Fugain fait le point.", "url": "https://www.lexpress.fr/informations/disques_603605.html"}, {"title": "concerts", "text": "CLASSIQUE\nNikolaus Harnoncourt\nDepuis quelques années, le pionnier de la musique baroque flirte avec le classicisme et le romantisme du xixe siècle. Son intégrale des symphonies de Beethoven (Teldec), avec l'Orchestre de chambre d'Europe, a ébranlé bien des certitudes. Ce fervent partisan du retour aux sources vient d'enregistrer «Le Baron tzigane», de Johann Strauss, selon le manuscrit autographe, avec le Wiener Symphoniker. Mais, à Paris, il donnera la symphonie «Londres», de Haydn, et la\n«Pastorale», de Beethoven.\nThéâtre du Châtelet, 75001 Paris, (16-1) 40-28-28-40. Le 1er avril. De 70 à 230 F.", "url": "https://www.lexpress.fr/informations/concerts_603600.html"}, {"title": "Constellation", "text": "D'abord, Alain Dutournier est un homme sympathique. Un grand chef qui ne se prend pas pour une star, se contentant d'être - c'est l'essentiel - un merveilleux maître de maison. Et de quelle maison! Dans ce Carré des Feuillants, très joliment décoré par Slavik, plane une atmosphère élégante. On s'y sent bien pour goûter la cuisine gasconne de ce maître fidèle à son pays, qu'il nous donne là, à la fois authentique et raffinée, adaptée à nos goûts actuels. Qu'il s'agisse d'un chaud-froid de crabe aux oursins violets, d'un extraordinaire gâteau de topinambours et foie gras à la truffe, d'une garbure béarnaise à l'ancienne, de côtes de brebis grillées, d'une volaille de Chalosse rôtie, d'une brioche perdue ou d'une poire vigneronne au romarin, chaque repas est ici une fête légère, sans cette componction répandue dans nos grands restaurants. Si Dutournier n'a pas eu sa troisième étoile au nouveau guide Michelin, nous la lui décernons. Promesse de Gascon, hélas...\nCarré des Feuillants, 14, rue de Castiglione, 75001 Paris, (16-1) 42-86-82-82. A la carte: 600 F environ. Menu au déjeuner à 280 F.\nPHOTO", "url": "https://www.lexpress.fr/informations/constellation_603597.html"}, {"title": "expositions", "text": "Déchirures\nTous les matins, Gérard Larguier fabrique sa revue de presse. Economie, politique, sports, faits divers, rien n'échappe à l'oeil critique du citoyen ni à celui du créateur, qui lacère le quotidien avec rage et volupté pour mieux le reconstruire dans un collage et conduire ce «journal» jusqu'au bord du non-dit. Puis Larguier réalise une toile sur le modèle. La peinture atteint parfois des formats gigantesques. Pour mieux nous déranger.\nGalerie Alias, 75003 Paris, (16-1) 48-04-00-14. Jusqu'au 15 avril.", "url": "https://www.lexpress.fr/informations/expositions_603592.html"}, {"title": "opéra", "text": "Mireille\nC'est en mai 1863 que Charles Gounod, invité à Saint-Rémy par Frédéric Mistral, composa cet hymne à la Provence. La fin tragique des amours de Mireille et Vincent dérouta les premiers spectateurs de cet ouvrage aujourd'hui fort populaire. Deux hommes du Sud, le Provençal Robert Fortune et le chef Cyril Diederich, longtemps installé à Montpellier, dirigent une équipe de jeunes chanteurs français talentueux.\nOpéra-Comique, 75002 Paris, (16-1) 42-86-88-83. Jusqu'au 13 avril. De 50 à 490 F.", "url": "https://www.lexpress.fr/informations/opera_603585.html"}, {"title": "cinéma", "text": "Serge Daney\nHommage à Serge Daney, à la Fnac, autour de deux thèmes. Le 5 avril, «Serge Daney, critique de cinéma», en présence de Gérard Lefort, Serge Toubiana, Jean-Michel Frodon, Jean-Claude Biette et Claire Denis. Le 7, «Serge Daney, critique de télévision», avec Régis Debray, Marin Karmitz, Paul Virilio, Alain Rémond, Arnaud Viviant et Jean Drucker. M. de R.\nFnac Etoile, 75017 Paris. Le 5 avril, à 17 h 30. Fnac Montparnasse, 75006 Paris. Le 7 avril, à 17 h 30.", "url": "https://www.lexpress.fr/informations/cinema_603580.html"}, {"title": "cinéma", "text": "Le Monstre\nde Roberto Benigni\nLoris (Roberto Benigni) est fortement soupçonné par le chef de la police et son conseiller psychiatre (Michel Blanc) d'être le serial killer qui débite en rondelles les femmes du quartier. Ils décident de piéger le «monstre» en collant à ses basques une auxiliaire de police (Nicoletta Braschi): échec total. Cette comédie à la Pierre Richard - avec un Benigni plus gesticulateur que nature - a fait rire 6 millions d'Italiens. On se pince.\nPHOTO: Le Monstre", "url": "https://www.lexpress.fr/informations/cinema_603578.html"}, {"title": "Loubavitch", "text": "A la suite de votre article «La planète loubavitch» (L'Express n° 2277). (...) Le mouvement Loubavitch se définit religieusement comme la ligne du judaïsme traditionnel; à titre d'exemple, l'institution consistoriale applique les mêmes règles. En ce sens, il n'existe pas de «rite orthodoxe» ni de pratique «tatillonne», différents et particuliers, mais, simplement, une série de dispositions prescrites par le judaïsme dès sa fondation. Cette simple considération retire une grande part de sa portée à l'observation de ce représentant du judaïsme libéral affirmant que la communauté est gênée par l'activisme du mouvement Loubavitch. Comme si celui-ci ne s'inscrivait pas dans l'action générale des institutions communautaires, avec lesquelles il entretient des contacts suivis. Peut-être faudrait-il en conclure que, pour l'auteur de cette observation, le judaïsme doit se faire discret afin d'assurer son intégration? Le pari du mouvement Loubavitch est, justement, inverse. Ce n'est qu'en assumant pleinement sa culture qu'il est possible d'enrichir la nation dans son ensemble et, de ce fait, d'y trouver pleinement sa place. Le temps de l'unanimisme est passé. Le mouvement Loubavitch souhaite modestement être la passerelle vers cette connaissance que les juifs de France sont nombreux à rechercher. (...) H. Nisenbaum, porte-parole du Beth Loubavitch.", "url": "https://www.lexpress.fr/informations/loubavitch_603573.html"}, {"title": "Des jeux en société", "text": "Portés par un vent ludique, trois copains ont fondé Cryo. Trois ans plus tard, leurs super-héros en vidéo inondent la planète. Et ce n'est pas fini..\nUne affiche de «Predator» orne le bureau. Sur la moquette, les cartons s'entassent, débordant de bandes dessinées américaines. Jean-Martial Lefranc, 33 ans, directeur général de Cryo, fume de petits cigares, manie la calculatrice avec dextérité et, entre deux voyages dans la Silicon Valley, rêve éveillé de super-héros en rébellion dans le cyberspace.\nDiplômé de Sciences po en 1984, chargé par Publicis du développement des nouveaux médias, puis responsable chez Virgin de l'introduction en France des consoles Sega, ce jeune homme pressé a fondé Cryo, en janvier 1992, avec deux acolytes, Philippe Ulrich (43 ans) et Rémi Herbulot (37 ans), depuis longtemps passionnés comme lui par les jeux vidéo. Leur pari était osé: avec 50 000 F en poche, ils avaient décidé de fabriquer, au fin fond du 18e arrondissement parisien, des jeux d'aventures capables de concurrencer les productions américaines et japonaises.\nPari tenu. Trois ans après sa création, Cryo emploie 75 salariés et fait travailler une vingtaine de «free-lances». Ses jeux vedettes, Megarace, course de voitures haletante, réalisée en images de synthèse, ou Dragon-Lore, aventure fantastique, de type Donjons et Dragons, affichent des scores mirobolants. De Washington à Los Angeles ou à Pékin, les cartouches, disquettes et CD-ROM produits par Cryo se vendent par centaines de milliers. La société devrait réaliser quelque 65 millions de francs de chiffre d'affaires en 1995, dont plus des trois quarts à l'export.\n«Nous avons bénéficié de l'explosion de la demande des jeux. Nous sommes arrivés au moment précis où le marché décollait», explique Jean-Martial Lefranc. Mais le succès de l'entreprise tient beaucoup aux talents exceptionnels que Cryo a pu réunir. Rivés à leurs écrans, assis dans la pénombre, noyés dans la fumée des cigarettes, informaticiens, graphistes et scénaristes se dépensent sans compter, dans les bureaux de la rue Marc-Seguin, jour et nuit s'il le faut, pour créer des jeux toujours plus sophistiqués, toujours plus délirants. Moyenne d'âge, 25 ans à peine. Diplômes pas toujours au rendez-vous. «Certains ne savent pas vraiment bien lire et écrire. Mais ils ont une culture visuelle très forte. Ils sont nourris de télé. Ils bidouillent sur leur ordinateur depuis qu'ils ont 8 ans. Et ils sont très bons», affirme Jean-Martial Lefranc.\nGrâce à Scavenger, coproduit avec Virgin, les équipes de Cryo franchissent, aujourd'hui, une étape. Au-delà des animations électroniques, qui ont fait leur succès, elles se lancent, pour la première fois, dans un véritable film interactif. «Dans deux ou trois ans, les jeux classiques ne constitueront qu'une petite part de marché au sein d'un large ensemble de loisirs interactifs. Nous devons nous y préparer tout de suite», explique Jean-Martial Lefranc. Les bénéfices substantiels engrangés par Cryo - 7 millions de francs en 1994 - lui permettent d'anticiper l'évolution. En association avec la société de production, Compagnie des images, l'entreprise prend ses marques dans le domaine du cinéma. Elle se positionne également sur le marché des logiciels éducatifs, avec «Aux origines de l'homme», encyclopédie de la préhistoire. Elle travaille, avec Canal +, à la création d'un service de jeux vidéo accessible de chez soi. Enfin, elle vient de signer un joint-venture avec le géant américain des salles de jeux électroniques.\nCe développement tous azimuts donne un peu le tournis. Mais Jean-Martial Lefranc croit à sa chance: «Le marché est encore très ouvert. Les groupes internationaux possèdent des réseaux de distribution. Mais ils n'ont pratiquement pas de force de production. La ?french touch? est mondialement connue. Nous avons une carte à jouer. C'est le moment ou jamais.»\nLES CONSEILS DE JEAN-MARTIAL\n-Bien choisir ses associés. Ils doivent être complémentaires et avoir une raison profonde et durable de rester ensemble. Philippe Ulrich, directeur artistique de Cryo, était auteur indépendant. Quant à Rémi Herbulot, directeur technique, il avait programmé plus de 15 jeux.\n-Gagner de l'argent tout de suite. Les avances des éditeurs nous ont permis de démarrer. Mais, pour convaincre les banques de suivre, il faut dégager des marges le plus vite possible, quitte à se payer très peu au départ. Et pour trouver des capitaux, il faut aller à l'étranger. Le marché français est anémique.\nPHOTO: Jean-Martial Lefranc. «Le marché est encore très ouvert.»", "url": "https://www.lexpress.fr/informations/des-jeux-en-societe_603566.html"}, {"title": "Hasard ou suffrage?", "text": "La représentativité des élus au crible du philosophe Bernard Manin. Sans artifices rhétoriques.\nSupposons un moment que le président de la République, l'Assemblée nationale, nos conseils régionaux, généraux et municipaux soient désignés par tirage au sort. La suggestion semble incongrue, fantaisiste, voire délirante: fini, les campagnes électorales, les sondages, les gloses et commentaires sur les programmes et les marchés qui leur font cortège. Et pourtant!\nLe remarquable et fondamental travail que Bernard Manin consacre aux «Principes du gouvernement représentatif» part de ces questions étonnantes: comment Rousseau et Montesquieu, à la suite de Harington, peuvent-ils affirmer que la démocratie implique le tirage au sort pour désigner les dirigeants, et l'aristocratie, la procédure élective? Et, surtout, comment\nse fait-il que, une génération plus tard, les révolutions américaine et française éludent tout débat en adoptant comme allant de soi la procédure de l'élection? Bernard Manin démontre que la différence entre la démocratie athénienne et nos démocraties contemporaines ne s'explique guère par l'opposition entre démocratie directe et indirecte: plus pertinente est la distinction entre une cité soucieuse de l'égalité des chances face aux magistratures possibles et la nôtre, qui engendre une élite dirigeante par un nécessaire processus de distinction. Pour expliquer le caractère mixte - à la fois démocratique et aristocratique - de notre république, Bernard Manin laisse volontairement de côté le recensement sociologique et son empirisme limité à des quantifications contingentes - au pouvoir, tant de fils d'ouvriers, tant de fils de bourgeois, etc. Il nous propose trois démarches convaincantes: une analyse précise de la démocratie athénienne; une interprétation des débats internes dans la mise en place de gouvernements représentatifs en France, aux Etats-Unis et en Angleterre; enfin, une démonstration a priori de la relation nécessaire entre suffrage universel, principe de distinction et aristocratie.\nPlus la réflexion de Manin semble éloignée de nos proches enjeux électoraux, plus elle nous y ramène. Quelques exemples, pêle-mêle: on comprend désormais le sens de la différence entre mandat renouvelable et mandat non renouvelable; on saisit mieux les enjeux d'un discrédit des élites à travers les sordides affaires présentes; on s'explique les dangers de la distance entre le peuple et les gouvernants, engendrée par le suffrage universel lui-même; et le mot de «microcosme» prend tout son sens!\nCe livre est indispensable à tous ceux qui s'intéressent à notre cité. Il est toujours clair et facile à lire.\nJ'ai éprouvé une authentique jubilation en suivant pas à pas cette argumentation dépourvue d'artifices rhétoriques et de formulations superficielles.\nAu terme de la lecture, on mesure le décalage entre le texte d'un philosophe pétri de culture historique et politique tel Bernard Manin et un essai comme «L'Ivresse démocratique» d'Alain Minc. L'un nous donne des outils pour comprendre; l'autre demeure dans la description du moment présent, auquel il faut adhérer. La relation aux pouvoirs du jour fait la différence: d'un côté l'analyse, de l'autre le désir. La tradition de Platon et la tradition de Gorgias.\nLes Principes du gouvernement représentatif, par Bernard Manin. Calmann-Lévy, 322 p., 140 F..\nPHOTO: Un maire. Faut-il le tirer au sort?", "url": "https://www.lexpress.fr/informations/hasard-ou-suffrage_603561.html"}, {"title": "Vive la \"French pop\"!", "text": "Au top japonais, Patricia Kaas, Liane Foly, Viktor Lazlo... Mais aussi Kassav' et Joëlle Ursull..\nDes merveilles de Juliette (Gréco) aux refrains de Charles (Trenet), une génération de Japonais a grandi avec la chanson française, essentiellement Rive gauche. Et s'accorde des concessions très ciblées: piano-bar d'aéroport français (Richard Clayderman, Paul Mauriat), musiques du monde, le symbole du son de la capitale (Kassav', Gipsy Kings, Joëlle Ursull). Après un immense vide jusqu'au milieu des années 80, les enfants de cette génération prolongent la tradition, mais surnomment la chanson française «French pop» et la concentrent autour de quelques voix d'un Paris chic et charme: Patricia Kaas, Liane Foly, Viktor Lazlo, Enzo Enzo, Vanessa Paradis (qui chante en anglais) ou Isabelle Antenna, plébiscitée à Tokyo, quasi inconnue dans l'Hexagone. Le festival Haloo (printemps, en français), qui marie artistes français et japonais, a fait beaucoup pour cette émulation.", "url": "https://www.lexpress.fr/informations/vive-la-french-pop_603547.html"}, {"title": "EXPRESS petites phrases", "text": "«La pomme est un fruit sympathique. Je l'observe quotidiennement.» Jacques Chirac.\n«J'étais un jeune homme sans histoire, pas très travailleur. J'allais beaucoup au théâtre - toujours au poulailler.» Edouard Balladur.\n«Avez-vous vu à l'écran les retrouvailles de Chamalières? Cher Valéry, cher Jacques, embrassons-nous, c'est pour la France!» Françoise Giroud.\n«Quand je vois Raymond Barre à l'Assemblée et qu'il ne roupille pas, il se tourne les pouces, et je me dis: ??Tiens, il fait son jogging! ''» André Santini, député PSD-UDF.\n«Je suis une fêtarde; j'ai horreur de me lever tôt. J'aime bien Muriel Robin, Bedos et les bonnes blagues.» Nicole Notat, secrétaire générale de la CFDT.\n«La bourgeoisie peut rigoler, mais elle la craint, la révolution!» Arlette Laguiller, candidate de Lutte ouvrière à l'élection présidentielle.\n«Deux hommes incarnent l'esprit et les méthodes d'Antoine Pinay: Raymond Barre et Alain Madelin.» Jean-Antoine Giansily, auteur de «Pinay l'indépendant», à paraître en avril.\n«François Mitterrand est fasciné par les juifs. Il connaît très bien la Bible, qu'il lit régulièrement.» Shimon Peres, ministre israélien des Affaires étrangères.\n«On ne commence pas une campagne présidentielle en s'adressant à sa promo de l'ENA.» Henri Emmanuelli, parlant de Lionel Jospin.\n«L'Egypte ne restera pas indéfiniment tel le brave type qui dit oui à tout.» Amr Moussa, ministre égyptien des Affaires étrangères.\n«J'ai un peu de mal à voir la Chine en pays expansionniste.» L'amiral Jacques Lanxade, chef d'état-major de l'armée française.\n«Si les Occidentaux ont la volonté politique d'envoyer des troupes au Burundi pour trente ans, alors, on pourra créer ici une sorte de Costa Rica, un Etat pacifique et sans armée.» Ahmedou Ould Abdallah, représentant spécial des Nations unies à Bujumbura..\nDESSINS:\n*Dessin de Herrmann, paru dans «Le Courrier de Genève» (Suisse).Zone de sécurité kurde.\n*Dessin de Steve Bell, paru dans «The Guardian» (Londres).\nCartoonists and Writers Syndicate.Guerre du turbot entre l'Espagne et le Canada. «Ne vous en faites pas, l'Europe vous soutient. - C'est ce qu'on a dit aux habitants de Sarajevo.»\n*Dessin de Ferreres, paru dans «El Periodico de Catalunya» (Barcelone).\nPAGE REALISEE AVEC COURRIER INTERNATIONAL", "url": "https://www.lexpress.fr/informations/express-petites-phrases_603673.html"}, {"title": "Elysée 95 - Le soutier", "text": "Jean-Pierre Denis, 34 ans, HEC, inspecteur des finances, est l'éminence grise de Jacques Chirac pour toutes les questions de fond. Rédacteur de nombreux discours, conseiller de tous les instants, ce puits de science, aujourd'hui directeur adjoint du cabinet du maire de Paris, a su se rendre indispensable au candidat.\nPHOTO", "url": "https://www.lexpress.fr/informations/elysee-95-le-soutier_603666.html"}, {"title": "La protection sociale", "text": "A l'instar de ses voisins européens, la France saura-t-elle équilibrer financièrement son système de protection sociale, sans dommage pour les bénéficiaires ni pour le principe de solidarité\"\nInfographies:\n* Structures et dépenses en 1993\n* La place de l'hôpital\n* Le trou se creuse\nAllemagne:\nPrincipes: système décentralisé.\nL'ensemble de la population résidente peut s'affilier à une caisse de Sécurité sociale (locale, d'entreprise ou de corporation). Consultations gratuites.\nAccès aux soins: obligation de choisir un médecin conventionné. Pas de changements durant trois mois. Accès libre aux spécialistes.\nRemboursements: pas d'avance des dépenses.\nMédicaments: prix de référence et tickets modérateurs de 10 à 24 francs.\nGestion et financement: gestion autonome des caisses; financement: salariés/employeurs 50/50, faible contribution de l'impôt.\nFrais de gestion en 1990: 3,71% de l'ensemble des prestations sociales.\nHôpitaux: budget global.\nHospitalisation: forfait de 28 à 38 francs par jour.\nRémunération des médecins: enveloppe globale gérée par l'Union des médecins et répartie en fonction des actes effectués.\n2,7 médecins pour 1 000 habitants.\n10,4 lits d'hôpital pour 1 000 habitants.\n11,5 visites par an et par personne.\nDurée moyenne du séjour hospitalier: 17 jours.\nGrance-Bretagne:\nPrincipes: système très centralisé.\nTouche l'ensemble de la population résidente.\nConsultations gratuites.\nAccès aux soins: obligation de choisir un médecin conventionné.\nPas de changements durant un an. Le généraliste contrôle l'accès à l'hôpital (spécialistes, analyses, interventions, etc.).\nRemboursements: pas d'avance des dépenses.\nMédicaments: forfait de 40 francs par médicament. Gratuits pour les personnes âgées, les enfants et en cas de maladie grave.\nGestion et financement: gestion de l'Etat; financement à 91% par l'impôt et à 9% par les assurés.\nFrais de gestion en 1990: 3,4% de l'ensemble des prestations sociales.\nHôpitaux: mise en concurrence. Autonomie de gestion pour les meilleurs. Enveloppe aux grands cabinets de médecins pour les petites interventions.\nHospitalisation: prise en charge à 100%.\nRémunération des généralistes: au prorata du nombre de leurs patients (forfait).\n1,4 médecin pour 1 000 habitants.\n6,4 lits d'hôpital pour 1 000 habitants.\n5,5 visites par an et par personne.\nDurée moyenne du séjour hospitalier: 15 jours..\nFRANCE:\nPrincipes: système centralisé.\n100% des résidents affiliés.\nConsultations payantes.\nAccès aux soins: libre choix du médecin (possibilité d'en consulter plusieurs pour un même mal). Consultation directe des spécialistes.\nRemboursements: avance d'au moins 30% des dépenses (tiers payant). Consultations remboursées à 70%.\nMédicaments: remboursement de 35 à 65% selon le produit. Prise en charge à 100% pour certaines maladies graves.\nGestion et financement: gestion paritaire des différents régimes (patronat/ syndicats, sous tutelle de l'Etat). Financement aux deux tiers par les employeurs, à un tiers par les salariés. Aide exceptionnelle de l'Etat.\nFrais de gestion en 1990: 5,22% de l'ensemble des prestations sociales.\nHôpitaux: budget global. Accord de modération des dépenses avec les hôpitaux privés.\nHospitalisation: forfait de 55 francs par jour.\nRémunération des médecins: rétribution\nà l'acte en fonction d'un barème.\n2,3 médecins pour 1 000 habitants.\nLits d'hôpital: 9,6 pour 1 000 habitants.\n7,5 visites par an et par personne.\nDurée moyenne du séjour hospitalier: 11 jours..\nExtraits de sondages: La sécurite sociale, RMI, Retraite\nSources: Cnam, Unedic, Commission des comptes de la Sécurité sociale, OCDE, Boston consulting group, Direction de la Sécurité sociale.", "url": "https://www.lexpress.fr/informations/la-protection-sociale_603661.html"}, {"title": "Chirac: \"Rationaliser, pas rationner\"", "text": "- Peut-on maintenir la protection sociale en l'état?\n- Nous avons les moyens de préserver l'ensemble de nos acquis sociaux. Nous avons même le devoir de garantir l'égal accès de tous à la protection sociale. Je le précise, car les tendances observées dans les dernières années en matière d'accès à la santé sont, de ce point de vue, plutôt inquiétantes.\n- Quelles contraintes instaurer pour contrôler le dérapage des dépenses? Par exemple, faut-il moduler le remboursement en fonction du revenu?\n- Il faut bien reconnaître que la méthode qui a consisté, depuis vingt ans, à rechercher l'équilibre des comptes à travers le relèvement des cotisations et l'encadrement comptable des dépenses n'a pas donné de résultats probants et durables, comme en témoignent les 60 milliards de francs de déficit de 1994. En revanche, elle a eu pour effet de remettre en question l'égalité d'accès à la protection sociale. Petit à petit s'est créé un système à deux vitesses, avec un nombre croissant de Français n'ayant pas la même chance que les autres d'accéder aux soins. Pour garantir l'avenir de la Sécurité sociale, il faut s'y prendre autrement. Une partie de la solution réside dans notre politique de l'emploi. Si nous avions le même taux de chômage que les Allemands, notre Sécurité sociale serait à l'équilibre. Il ne faut donc pas inverser l'ordre des choses: c'est la protection sociale qui est menacée par la montée du chômage, ce n'est pas elle qui compromet la croissance. Parallèlement, il faut s'intéresser au rapport coût-efficacité de nos dépenses sociales, pour en améliorer les performances et réduire les gaspillages. En résumé, il faut passer d'une approche comptable à une approche économique de notre protection sociale.\n- Pour les hôpitaux...\n- Il faut sortir du système actuel du budget global, qui est à la fois injuste et inflationniste. Il est temps de responsabiliser les équipes soignantes, dans le cadre de contrats d'objectif librement négociés. Hôpital par hôpital, service par service. Il faut aussi développer de nouvelles formes d'hospitalisation, comme l'hospitalisation à domicile, qui est très prometteuse. De façon générale, il faut évaluer les dépenses et rationaliser la gestion pour atteindre une plus grande efficacité. C'est un changement d'état d'esprit: il faut privilégier la confiance et l'esprit de responsabilité, par rapport à la contrainte. Les professionnels de santé sont prêts à prendre toute leur part dans la réforme hospitalière que je propose.\n- Obsolète, c'est l'adjectif que vous utiliseriez à l'égard de notre système de protection sociale en général. Imaginé au lendemain de la guerre, peut-il faire l'économie d'une remise à plat?\n- Non, je ne suis pas favorable à une remise à plat de notre protection sociale. Les Français sont légitimement attachés à leur Sécurité sociale, et rien ne justifie sa remise en question. Ce n'est pas le niveau de la protection sociale qui pose problème, c'est son financement. Les prélèvements sociaux sont aujourd'hui assis essentiellement sur les salaires. Ils pénalisent donc l'emploi. C'est la raison pour laquelle je propose d'accélérer le transfert à l'impôt du financement des dépenses sociales de solidarité. Il ne s'agit pas, contrairement à ce que certains ont laissé entendre dans un pur esprit polémique, de réduire notre protection sociale. Il s'agit de la financer autrement, en rendant nos comptes sociaux moins dépendants des chiffres du chômage.\n- Souhaitez-vous imposer des contraintes supplémentaires aux médecins?\n- Non, car la dernière convention médicale a permis de progresser dans la bonne direction. Les médecins ont fait preuve d'esprit d'ouverture. Là non plus, ce n'est pas de rationnement que nous avons besoin, mais de rationalisation dans le respect des principes de la médecine libérale.\n- Et mettez-vous un plafond à la croissance des dépenses, liée par exemple à l'évolution du revenu national?\n- Fixer un plafond à la croissance des dépenses de santé n'aurait strictement aucun sens. Il n'y a aucun lien entre l'évolution de la richesse nationale et celle des dépenses de santé. Celles-ci dépendent du progrès médical, de l'allongement de l'espérance de vie, de l'apparition de nouveaux fléaux comme le sida et la toxicomanie qui exigent la mise en oeuvre de grandes politiques de santé publique, et du choix de nos compatriotes de se soigner mieux. On peut chercher à nier l'évidence, mais elle finira toujours par s'imposer.\n- Etes-vous favorable aux fonds de pension?\n- Oui. Les fonds de pension doivent permettre de consolider nos régimes de retraite, étant entendu, et j'insiste sur ce point, que le système par répartition constitue et constituera toujours le pacte de solidarité qui unit les générations. J'ajoute que les fonds de pension nous permettront de renforcer les fonds propres de nos entreprises, en particulier ceux des PME. Ils favoriseront donc le développement de l'activité et de l'emploi.\n- Donc, si vous êtes élu, vous ferez passer rapidement une réforme créant des fonds de pension?\n- Je demanderai au gouvernement de faire cette réforme dans des conditions ouvertes à tous, sans rien remettre en question de notre système actuel de répartition.\nL'avis de Raymond Soubie\nJacques Chirac aborde la protection sociale de manière prospective, sans trop s'encombrer des contraintes financières à court terme qui seraient le lot de son futur gouvernement. De là la méfiance que son programme inspire à certains experts. Pourtant, à y regarder de près, celui-ci évoque l'essentiel: la recherche d'une optimisation de notre système de santé par une meilleure connaissance des coûts et des résultats, guidant l'allocation des ressources publiques et le recours à des conventions avec les professionnels de santé plus qu'à des carcans administratifs. De même, son propos sur les retraites montre, à la fois, son attachement à la répartition comme clef de voûte et à la création de fonds de pension pour la compléter. Ces propositions, qui exposent bien la problématique d'avenir, font malheureusement l'impasse sur les conditions de rétablissement des équilibres financiers dans quelques mois et sur cette contradiction: comment laisser croître les dépenses de santé dans le PIB, sans limiter la protection collective et sans majorer les prélèvements obligatoires?\nL'avis de Pierre Rosanvallon\nJacques Chirac prend nettement et fortement parti sur le dossier de la protection sociale. Le ton est très volontariste. Les moyens de préserver les acquis sociaux sont considérés comme un postulat de départ. L'analyse confond constamment l'affirmation du devoir moral et l'évidence des solutions. On notera aussi un certain nombre de points de vue discutables. En matière de gestion hospitalière, Jacques Chirac fait preuve de beaucoup d'optimisme en faisant confiance aux professionnels de la santé. On peut estimer, au contraire, que l'avenir de la Sécurité sociale imposera une politique inévitablement plus contraignante à leur égard. Jacques Chirac dénonce les risques d'un système de santé à deux vitesses. Mais c'est vers cela que tendraient finalement ses propositions. Faute d'un contrôle adéquat des dépenses, le risque est en effet grand de restreindre le champ de couverture de la Sécurité sociale. S'il propose enfin d'accélérer le transfert à l'impôt d'une partie des dépenses sociales (celles de solidarité), l'outil fiscal adéquat à ce transfert n'est pas précisé.\nPHOTO: Jacques Chirac à l'Hôtel de Ville avec L'Express et, en haut, à Tours.\n«Je ne suis pas favorable à une remise à plat de notre protection sociale.»", "url": "https://www.lexpress.fr/informations/chirac-rationaliser-pas-rationner_603659.html"}, {"title": "LES DÉBATS DE L'EXPRESS", "text": "Les Français vont-ils choisir, le 23 avril, entre des projets de société différents, entre des programmes à options largement similaires, entre des hommes aux convictions bien typées? Les réformes proposées sont-elles adaptées, audacieuses, réalistes? A moins d'un mois du premier tour de la présidentielle, les citoyens ne semblent toujours pas très éclairés sur la manière dont les aspirants à la fonction suprême comptent leur faire passer le cap de l'an 2000. Le débat d'idées, régulièrement réclamé, n'a pas été au centre de la campagne. Et pourtant! Des dossiers lourds, qui engagent l'avenir du pays, attendent sur sa table de travail le prochain président.\nAussi L'Express a-t-il choisi d'apporter sa contribution à la discussion. Nous avons sélectionné cinq grands enjeux: emploi, protection sociale, institutions et justice, Europe, immigration et banlieues. Sur ces cinq thèmes, nous avons interrogé les trois principaux candidats, Edouard Balladur, Jacques Chirac, Lionel Jospin. Nous publions, cette semaine, les deux premiers sujets, emploi et protection sociale. Nous poursuivrons, dans le prochain numéro, avec les institutions. Nous terminerons, le 13 avril, par l'Europe et immigration-banlieues.\nPour juger les projets, L'Express a demandé à des experts - deux dans chaque domaine - de noter la copie des candidats. Pour l'emploi: Michel Godet, professeur au Cnam, et Jean-Paul Fitoussi, professeur à l'Institut d'études politiques de Paris. Pour la protection sociale: Pierre Rosanvallon, directeur d'études à l'Ecole des hautes études en sciences sociales, et Raymond Soubie, président du groupe Altedia, président de la mission «Livre blanc sur la santé et l'assurance-maladie». Pour les institutions et la justice, nos éditorialistes Jean-Claude Casanova et Olivier Duhamel. Pour l'Europe, Dominique Moïsi, directeur adjoint de l'Ifri, et Joseph Rovan, spécialiste de l'Allemagne. Enfin, sur l'immigration et les banlieues, Adil Jazouli, directeur de Banlieuescopies, et Gilles Kepel, fin connaisseur de l'islam. Ce «jury» commentera, en toute indépendance, les propositions des trois grands.\nD'ores et déjà, une impression se dégage: un certain conformisme des candidats, qui acceptent tous les contraintes de l'économie de marché et de l'ouverture sur l'Europe. Certes, Chirac tente de sortir du moule de la «pensée unique». Il refuse, par exemple, de rationner les dépenses de santé et s'expose à la critique sur sa «démagogie». Mais il n'en est pas moins soucieux d'afficher son respect des équilibres et de la crédibilité de la France. Jospin semble également gêné pour proposer une «autre politique». Ses avancées se résument au minimum acceptable par une société conservatrice. Enfin, Balladur, qu'il le veuille ou non, incarne une forme de continuité. Malgré des efforts de propositions, le Premier ministre candidat revêt plus facilement l'habit du procureur qui pourfend l'irréalisme de ses adversaires que celui du marchand de rêve.\nA l'heure où pointent les polémiques sur les salaires et les dépenses de santé, Balladur, Chirac et Jospin confrontent leurs points de vue dans L'Express. Eclairant.\nPHOTO:\nL'Elysée. Des dossiers lourds, qui engagent l'avenir du pays, attendent sur sa table de travail le prochain président.", "url": "https://www.lexpress.fr/informations/les-debats-de-l-express_603654.html"}, {"title": "Gérer l'impatience", "text": "Et si Jean Gandois était arrivé trop tard à la tête du patronat? Et si sa tentative de rénovation du dialogue social allait se heurter, s'émousser contre le mur des revendications salariales les plus classiques? Depuis quelque temps, en effet, tout se passe comme si une course de vitesse s'était enclenchée entre les rénovateurs sociaux et les classiques, pour ne pas dire les archaïques. Et comme si ces derniers, un moment distancés, étaient en train de regagner du terrain.\nEn moins de deux mois, le paysage social s'est profondément modifié. Au début de l'année, rappelez-vous, il était dominé par le thème du partage salaires-emploi. Par l'idée que les fruits de la reprise allaient être prioritairement distribués aux chômeurs plutôt qu'aux salariés en place. C'était le temps où Nicole Notat, au nom de la CFDT, affirmait sans crainte: «Les salariés sont prêts à des sacrifices, à des solutions novatrices dans l'organisation de leur temps de travail, prêts aussi à apporter une contribution financière, si ce n'est pas un marché de dupes.» C'était le temps où le nouveau président du CNPF lançait une dynamique de négociation contractuelle afin, précisément, de dégager ces «solutions novatrices». Bref, c'était le temps où les partenaires sociaux semblaient sortir de l'archaïsme hérité de l'idéologie de la lutte des classes pour amorcer la recherche d'un consensus. A l'allemande.\nQue sont ces efforts devenus? Officiellement, ils se poursuivent: mardi 28 mars se sont ouvertes les discussions CNPF-syndicats sur l'emploi, les premières discussions de ce type jamais engagées. Pourtant, force est bien de le reconnaître, le climat a changé. Le ressort n'est peut-être pas cassé, mais il s'est à tout le moins distendu, étiré par les conflits sociaux, l'inertie d'une partie du monde patronal et la révolte des durs au congrès de la CFDT, à Montpellier, la semaine passée.\nInstructif congrès: devenue l'interlocutrice privilégiée du gouvernement et du patronat, Nicole Notat venait y chercher autorité et soutien pour faire passer au mieux ses idées dans les négociations sur l'emploi. C'est le contraire qui s'est produit: réélue mais contestée par des militants qui lui reprochent sa «dérive balladurienne» et son insuffisante combativité, l'institutrice lorraine en est ressortie affaiblie. Et sera obligée de hausser le ton, à la façon de Force ouvrière ou de la CGT, lors des discussions avec le patronat. Toute l'idée de la CFDT et du CNPF était de faire de l'emploi un problème contractuel à négocier entre organisations professionnelles, indépendamment de l'Etat: qu'à cela ne tienne, les congressistes de Montpellier ont adopté un amendement demandant une loi-cadre sur la réduction du temps de travail, avec comme objectif les 32 heures! Pas étonnant que Notat ait lancé à ses opposants: «Nous avons un désaccord majeur, c'est que vous avez une vision désespérée d'un monde où tout ne peut que s'aggraver, parce que ?le capitalisme, je vous cite, est condamné à vampiriser le monde?. La réforme n'est pour vous qu'un habillage de circonstance.» Difficile de mieux opposer réformisme et lutte des classes.\nLe problème est que ces «durs» s'appuient sur les réactions d'une base qui, ne voyant pas venir les résultats du réformisme en matière d'emploi, s'impatiente et se réfugie dans les revendications salariales classiques. Voilà qui ne facilitera ni la tâche du leader de la CFDT ni celle de Jean Gandois ou... du futur président de la République, appelé très vite à gérer des impatiences et des attentes quantitatives fortes. Un exemple: après la récente manifestation réussie des retraités, qui osera poursuivre la réforme Balladur de 1993 et s'en prendre au pan manquant, les fonctionnaires et les régimes spéciaux? Qu'on ne s'y trompe pas: derrière les mouvements sociaux qui se développent, c'est la porte des réformes possibles qui se ferme.", "url": "https://www.lexpress.fr/informations/gerer-l-impatience_603647.html"}, {"title": "Polio: la guerre d'un jour", "text": "C'est décidé: nous aborderons le IIIe millénaire sans poliomyélite. L'Organisation mondiale de la santé promet l'éradication de la maladie. La Journée mondiale de la santé, le 7 avril prochain, est entièrement consacrée à ce combat. La polio n'est plus, dans les pays riches, qu'un mauvais souvenir; seule une épidémie, née en 1992 aux Pays-Bas, dans une secte réfractaire à la vaccination, a montré qu'il fallait demeurer vigilant. La parade au virus responsable de la maladie a prouvé son efficacité. Pourtant, trop d'enfants du tiers-monde souffrent encore des méfaits de la polio: chaque année, 115 000 d'entre eux restent paralysés. La maladie sévit particulièrement sur le continent indien et demeure, en Afrique, à l'état endémique. Des bébés ont échappé aux programmes de vaccination et l'on a inoculé à certains des préparations détruites par la chaleur, donc inefficaces. Il faut corriger ces erreurs. La nouvelle stratégie: une vaccination de masse, en un jour. Le 7 avril, tous les enfants, qu'ils aient déjà été immunisés ou pas, recevront un vaccin buvable. Trois rappels seront ensuite nécessaires.\nPHOTO: Vaccination obligatoire.", "url": "https://www.lexpress.fr/informations/polio-la-guerre-d-un-jour_603642.html"}, {"title": "La trêve à tout prix", "text": "Alain Juppé, ministre français des Affaires étrangères, est convaincu que la guerre est sur le point d'éclater à nouveau en Bosnie. Il estime que la communauté internationale doit tout faire pour empêcher la reprise des combats en obtenant la prorogation du cessez-le-feu.\nL'EXPRESS: Quelles sont les chances de reconduction, à la fin d'avril, du cessez-le-feu?\nALAIN JUPPÉ: Elles sont aujourd'hui assez faibles. Au stade actuel, les autorités de Sarajevo ne veulent pas s'engager dans un processus de prorogation. Avec un argument non dénué de force: la «cessation des hostilités» fige l'occupation de 70% du territoire de la Bosnie-Herzégovine par les Serbes. Ce qui n'est pas conforme au plan de règlement du Groupe de contact (Etats-Unis, Russie, France, Grande-Bretagne, Allemagne). Mais nul n'ignore que la non-prorogation risque de déclencher une escalade. Reste que toutes les grandes puissances exercent de très fortes pressions sur les belligérants pour prolonger la trêve. Il faut poursuivre dans cette voie. Et agir avant le 30 avril, échéance de l'accord conclu en décembre 1994.\n- Jugez-vous satisfaisant le compromis sur le maintien des Casques bleus, fût-ce en nombre limité, en Croatie?\n- Il n'est pas encore définitivement conclu. La France soutient le projet, mais reste vigilante. D'abord, il faut maintenir les forces des Nations unies à un niveau suffisant pour qu'elles puissent assumer leur mission. Car on les place toujours dans une situation impossible: on leur demande d'agir sans leur en donner les moyens. Je l'ai dit très clairement à mon collègue Mate Granic, ministre croate des Affaires étrangères: 5 000 hommes, c'est trop peu. Second point: l'unité de responsabilité sur l'ensemble du théâtre de l'ex-Yougoslavie. Les Croates souhaitent que les forces de l'ONU aient leur auto-nomie, avec commandement propre. Mais, compte tenu des liens évidents entre les situations croate et bosniaque, il faut qu'il y ait une unité, assurée par le représentant spécial du secrétaire général des Nations unies sur le plan politique et civil, et par un commandement général sur le plan militaire.\n- Les Etats-Unis ont-ils renoncé à la levée unilatérale, au profit des Bosniaques, de l'embargo sur les armes?\n- L'idée n'est pas du tout écartée. Ni dans l'esprit d'un certain nombre de sénateurs ou de représentants amé-ricains ni dans celui de certains responsables de Sarajevo. On prétend que la communauté internationale a été totalement impuissante en ex-Yougoslavie. Depuis un an, la situation a été stabilisée, les combats ont été largement interrompus, même s'ils reprennent aujourd'hui. Si la cessation des hostilités n'est pas pro-rogée, si l'accord en Croatie ne progresse pas, si la piste diplomatique que nous ouvrons pour un règlement global tourne court, le projet peut refaire surface, avec le risque de guerre généralisée qu'il comporte.\n- Les obus pleuvent à nouveau sur les «zones de sécurité». A quoi sert la couverture aérienne de l'Otan?\n- J'ai toujours été partisan d'une stricte application des résolutions du Conseil de sécurité en la matière. Encore faudrait-il que ce point de vue soit davantage partagé par les Nations unies et tous les membres de l'Otan. La priorité, c'est d'enclencher des discussions de paix entre Sarajevo et Zagreb, Sarajevo et Belgrade. C'est là-dessus que tous nos efforts doivent porter.\nPHOTO: Sarajevo. «Agir avant le 30 avril.»", "url": "https://www.lexpress.fr/informations/la-treve-a-tout-prix_603635.html"}, {"title": "Du sexe, du sang et des larmes", "text": "Le titre de «Bas les masques» du 5 avril - «Je veux arrêter la prostitution» - signifierait-il que Mireille Dumas entend en finir avec les sujets racoleurs à la télévision? Ne nous faisons pas trop d'illusions. Au début, cette accoucheuse d'âmes simples savait, à travers les témoignages de ses invités, mettre en lumière les fractures d'une France malade. Aujourd'hui, piégée par le succès et l'Audimat, Mireille Dumas a compris que le sexe faisait vendre et, sous couvert de décrire des faits de société, nous inflige la plus vieille recette de l'audiovisuel commercial. Plus un mois ne se passe sans quelque sujet sur l'homosexualité, l'inceste, la prostitution, avec son cortège de confidences ambiguës ou scabreuses. Et pourtant, la madone des barjos n'est qu'une aimable apprentie, comparée à Jacques Pradel, ce saint Antoine des paumés. Non content d'attirer jusqu'à 9 millions de téléspectateurs dans ses émissions «Perdu de vue» et «Témoin n° 1», l'animateur de TF 1, grand maître en voyeurisme et en justice populaire, lance le 22 avril un magazine intitulé «Tous témoins», qui, à en croire l'énoncé de son menu, n'aura rien à envier aux feuilles à scandale du début du siècle. Dès le premier numéro, Pradel nous promet «une interview bouleversante de la mère de la petite Karine qui fut assassinée en 1993», des rubriques «Ça peut vous arriver», «Démêlés de stars», etc. Du sang, des larmes et des appels au peuple à la Une. On peut raisonnablement s'attendre au pire.\nPHOTO: Jacques Pradel.", "url": "https://www.lexpress.fr/informations/du-sexe-du-sang-et-des-larmes_603623.html"}, {"title": "les émissions à voir cette semaine - et aussi", "text": "PASSÉ SIMPLE\nSensibiliser un public jeune, ou peu averti, à l'histoire et à la politique n'est pas une petite affaire. M 6 réalise pourtant le miracle chaque jeudi, grâce à cette émission courte, attrayante, remplie d'anecdotes et d'images d'archives, qui attire en moyenne 3 millions de téléspectateurs, dont une forte part de moins de 25 ans. Cette semaine: l'élection présidentielle de 1965.\nJeudi 30, 20 h 35. M 6.\nLA NUIT DU CRÉDIT LYONNAIS\nLaurent Fontaine, Pascal Bataille et Pascal Henry nous expliquent comment une banque qui rêvait en grand écran a pu dilapider l'argent des contribuables en toute impunité, ou presque. Au programme, un documentaire sur Giancarlo Paretti, «l'homme qui voulait s'offrir Hollywood», et un débat avec des témoins et des acteurs de cette débâcle.\nVendredi 31, 20 h 40. Canal Jimmy.\nPHOTO: «La Nuit du Crédit lyonnais».", "url": "https://www.lexpress.fr/informations/les-emissions-a-voir-cette-semaine-et-aussi_603616.html"}, {"title": "architecture", "text": "Villes en crise\nLa ville est au coeur de tous les conflits, inhospitalière, mutilée. Deux architectes de renom s'interrogent: Paul Chemetov, coauteur du ministère des Finances, et Ricardo Bofill, créateur du fameux Taller de Arquitectura. Responsables de cette dégradation, selon Chemetov: notre société, qui ne jure que par la performance et la vitesse, et, par contrecoup, les politiques urbaines fondées sur l'économique et le technique, au détriment de l'humain. Car l'on oublie, ajoute-t-il dans cet essai au vitriol, que la ville est un «lieu commun et partagé de vie et de mémoire». Passant en revue la banlieue, le paysage, le logement, Chemetov en profite pour fustiger le regain de la couleur locale en architecture, la vague d'implantations de zones d'activité ou de centres commerciaux qui «traitent le territoire comme un rebut» et encore cette mode de la transparence ou du «déballez-moi ça», dernier avatar de la postmodernité dans une société de spectacle en quête de renouveau technologique. Tout aussi critique, Ricardo Bofill, le plus Français des Catalans, a d'abord préféré retracer la mémoire des villes, pour mieux comprendre leur formidable développement, lié à la démographie, à l'économie et aux progrès techniques. Avant de s'interroger sur les effets de la crise contemporaine. Ainsi analyse-t-il les conséquences de cet «urbanisme sans urbanité», notre lot désormais quotidien: «Les villes ne parviennent plus aujourd'hui à faire naître un sentiment de citoyenneté», s'inquiète-t-il. Apre défenseur d'une architecture classique - du pastiche, selon certains - il explique pourquoi les villes anciennes séduisent plus que les villes récentes, dénonce l'absence de véritable stratégie politique. Et stigmatise les égarements du passé, les utopies nocives des fonctionnalistes, Le Corbusier en tête, et les erreurs commises durant les Trente Glorieuses. Sans oublier cette confiance aveugle que les hommes publics accordèrent, dans les années 80, aux lois du marché.\nLe Territoire de l'architecte, par Paul Chemetov. Julliard, 154 p., 99 F. L'Architecture des villes, par Ricardo Bofill et Nicolas Véron. Odile Jacob, 291 p., 140 F (en librairie le 7 avril).\nArchitecture primitive\nVoici un ouvrage très érudit qui tente de définir, loin des interprétations exotiques ou folkloriques, le rôle de l'architecture dans les sociétés primitives, des yourtes d'Asie centrale aux igloos du Groenland, en passant par les cases de la Nouvelle-Calédonie. Classées géographiquement, quelque 200 traditions architecturales sont ainsi répertoriées, expression des modes de vie, de la hiérarchie et du pouvoir, mais aussi des rituels et de la cosmogonie.\nArchitecture primitive, par Enrico Guidoni. Gallimard/Electa, 233 p., 260 F.\nPHOTO: Paul Chemetov.\nCONCOURS INTERNATIONAUX\nDu Grand Louvre au Grand Stade, à suivre\nles polémiques qui entourent souvent\nles concours d'architecture, on en oublie qu'ils ne sont pas une invention de notre époque. Voici un ouvrage qui établit\nun panorama chronologique des principales compétitions internationales menées\nces deux derniers siècles, de la Maison-Blanche, Washington DC, en 1784,\nau Reichstag, à Berlin, nouveau symbole\nde l'Allemagne réunifiée, revu et corrigé\npar Norman Foster en 1992. Solide\net bien documenté, dessins et photos\nà l'appui, «Concours d'architecture»\nmontre les projets réalisés mais aussi ceux des concurrents évincés, instantanés de l'art de bâtir, révélant les querelles stylistiques\ndu moment. A chacun sa petite histoire.\nAinsi, les résultats de la compétition\npour le palais des Nations de Genève entraînèrent des incidents diplomatiques,\nsur fond de scandale international, car l'architecture moderne, sous l'autorité\nde Le Corbusier, fut mise à l'écart, dans des conditions extravagantes.\nLe système a décidément toujours suscité la contestation.\nConcours d'architecture. 1792 à 1949 et 1950 à nos jours, par Cees de Jong et Erik Mattie. Editions Benedikt Taschen, 740 p. les 2 volumes, 475 F le coffret.\nPhoto: Concours de la Bourse d'amsterdam 1885", "url": "https://www.lexpress.fr/informations/architecture_603609.html"}, {"title": "concerts", "text": "Suede\nLe bel androgyne Brett Anderson a beau en être exaspéré, l'influence de sir Bowie s'affiche définitivement à l'écoute du deuxième album du quatuor londonien. Pas d'affolement, Brett: «Dog Man Star» (Squatt/Sony) a de quoi séduire les plus vils détracteurs. Délicatement pop et glamoureusement rock, pure suédine!\nLa Cigale, 75018 Paris, (16-1) 42-23-15-15. Le 3 avril. Première partie: Black Maria et La Strada. 100 F.", "url": "https://www.lexpress.fr/informations/concerts_603604.html"}, {"title": "Simplicité de luxe", "text": "Faut-il être très riche pour s'offrir le droit de goûter la cuisine des pauvres? Chez Benoît, vieille maison célébrissime pour une clientèle qui l'est aussi, les plats simples sont effectivement un luxe peu accessible. Le bistrot est beau. Joli comptoir de bois, banquettes écarlates confortables, gravures, luminaires de bronze... Rien ne manque au regard de l'Américain qui a visité le vieux Paris sur catalogue. Pas même le service en longs tabliers blancs, maniant la familiarité de théâtre avec un métier parfait, ni le patron. En effet, Michel Petit, qui règne en maître sur ces salles à manger terriblement typiques, grand bonhomme au cheveu bien lissé, en tenue de chef impeccable, satisfait de lui-même et de son institution, va de table en table, surveille, flatte le dîneur, gourmande le serveur, tel un dieu vivant de la gastronomie française. Rien à dire après tout, même si cela peut faire sourire l'indigène entre Hôtel de Ville et centre Beaubourg. Il faut bien que dans notre vieux pays il y ait des hommes qui s'appliquent à vendre notre image avec munificence. Mais à quel prix! La brave mère de famille sachant par nécessité accommoder les restes n'en revient pas quand elle lit qu'une simple salade de boeuf froid, même bonne, peut coûter 135 F. Elle est tout autant ébaubie devant une daube de joue de boeuf à 165 F ou un boeuf mode au même prix... Chez ce prince de la simplicité comme chez l'Ami Louis - «Avida Dollars» - autre musée de la gastronomie traditionnelle et populaire française, où l'on a l'astuce suprême d'ajouter au genre un décor ruiné «divin», rien ne justifie de tels tarifs. Bien sûr, on le sait même ici, chez Benoît. On a donc il y a quelque temps décidé, par charité ou pour cause de crise, de proposer aux nécessiteux un menu à un prix dérisoire: 200 F. S'agit-il d'un banal bon de soupe, donné avec mépris? On pourrait le craindre. Non. Bien qu'une espèce de silence gêné suive notre commande et que le personnel se fasse soudain vaguement condescendant quand - comble! - on demande le vin le moins cher - qui n'est pas bon marché - ce qui nous est servi est remarquable. Pâté de tête, petits maquereaux marinés, poulet sauté au vinaigre d'estragon, superbe andouillette grillée sauce moutarde, fromages, puis dessert. Ce menu n'est pas le succédané d'un repas chez Benoît offert au quidam sans le sou. Même si l'on se sent un peu différent du reste de la clientèle, qui, elle, semble choisir ses mets à la carte sans compter, on est bien heureux de retrouver ces plats d'antan comme savaient les préparer nos grands-mères, sans ruiner nos grands-pères. A moins que nous ne nous remettions à nos fourneaux pour confectionner nous-mêmes cette salade de boeuf si économique. C'est enfantin...\nChez Benoît, 20, rue Saint-Martin, 75004 Paris, (16-1) 42-72-25-76. T.l.j., jusqu'à 22 heures. Pas de cartes de crédit. A la carte: 600 F environ. Menu à 200 F..\nPHOTO: Chez Benoît. Des plats de pauvres à bon prix.", "url": "https://www.lexpress.fr/informations/simplicite-de-luxe_603596.html"}, {"title": "expositions", "text": "Des pieds et des mains. Petit éloge de la curiosité\nTous les peintres ne reviennent pas aux formes élémentaires de la vie et de l'art, mais tous sont d'abord des «êtres pourvus de mains», et leur signature sur la toile, c'est la «touche», le contact décisif entre l'homme et l'objet, la prise de possession d'un monde. Une exposition riche de 176 oeuvres, dessins, peintures, sculptures, de l'Antiquité au XIXe siècle rend hommage aux instruments les plus précieux de l'artiste: ses pieds et ses mains. A voir: un très curieux pied de siège pliant, en feuille d'argent, d'époque romaine, les étonnants fusains d'Alexandre Couronne (1792-1863) exaltant les divins membres, et bien d'autres chefs-d'oeuvre qui consacrent ce merveilleux thème.\nMusée d'Art et d'Histoire de Genève, (19-41) 22-311-43-40. Jusqu'au 23 avril. Entrée libre.", "url": "https://www.lexpress.fr/informations/expositions_603591.html"}, {"title": "Sa maison d'été", "text": "Avec Robert Cantarella, s'il est question de poulet, la bestiole agitée par la comédienne provient de l'étal du volailler, et quand Inez ouvre des huîtres, une pleine bourriche est à ses pieds. La lecture qu'il fait de l'unique pièce de Jane Bowles (très bien traduite par Evelyne Pieiller et publiée chez Christian Bourgois), épouse de «M. Un thé au Sahara», vaut un manifeste de vie. Même si Vivian se jette du haut d'une falaise, que Mrs Constable sombre dans l'alcoolisme et que l'océan, le soleil, le désir, l'existence font souffrir Molly. Dans le camp des vivants, une famille d'Espagnols bruyants, jouisseurs, dépensiers et un tantinet vulgaires. Eux ne se posent aucune question sur le sens de la vie. Tout cela tricote une métaphysique de la vie quotidienne profonde et drôle. Judith Henry est Molly, frémissante. Maïa Simon, impeccable en oiseau effarouché dans l'acte premier, que trop de whisky fera tituber dans l'acte II. Le spectacle est emballant, décors, costumes et musique compris: de quoi prouver que Mrs Bowles a su se faire un prénom dans l'histoire des lettres.\nThéâtre national de la Colline, 75020 Paris, (16-1) 44-62-52-52. Jusqu'au 20 mai. 110 et 150 F.\nPHOTO: \" Sa maison d'été \"", "url": "https://www.lexpress.fr/informations/sa-maison-d-ete_603589.html"}, {"title": "théâtre", "text": "Lumières I et II\nOù l'on voit un rhinocéros, un clone de Jacques Tati, une reine de tragédie, les fusillés du «3 Mai» de Goya, une jeune femme délurée, un détective à l'américaine, un camelot de lumière portant une guirlande d'ampoules... Ils se sont mis à quatre (Georges Lavaudant, Jean-Christophe Bailly, Michel Deutsch, Jean-François Duroure) pour construire ce spectacle volontairement déconstruit, qui doit beaucoup à l'esthétique du zapping. «Lumières» brille d'un certain éclat, mais les six heures du spectacle demandent un réel courage.\nMC 93, Bobigny, (16-1) 48-31-11-45. Jusqu'au 12 avril. 95 et 130 F.", "url": "https://www.lexpress.fr/informations/theatre_603584.html"}, {"title": "cinéma", "text": "Innocents et coupables\nde Paul Mones\nPooch et Big Boy, deux potes apprentis gangsters, font leurs classes à Los Angeles. Apparemment, tout baigne. Jusqu'au jour où apparaît Eva. «Pute ou mannequin?» Ni l'une ni l'autre. Et Pooch mord à l'hameçon, Big Boy aussi. Manipulation, trahison et, à l'arrivée, un petit polar bizarroïde. Pas vraiment mafieux, mais qui dresse un portrait attachant d'un trio en désaccord avec la vie, l'amour et l'amitié. Jennifer Rubin nous offre, avec Eva, une souris bien joliment déglinguée.", "url": "https://www.lexpress.fr/informations/cinema_603577.html"}, {"title": "Désinformation", "text": "Plus il y a de vacarme, plus il faut tendre l'oreille. Entendez-vous, dans cette campagne, mugir nos candidats? Vérités et fariboles, saillies et dérapages, arguments et quolibets, on en est tout étourdis. Et on n'y reconnaît plus les siens: changeant de rôle et de posture, voici que Balladur aboie et que Chirac ronronne. Tout évolue, même le bestiaire politique. C'est précisément ce dont on veut nous convaincre. Balladur s'est transformé: appelez-le Edouard, il fait du stop et monte sur la table. Regardez, il sait mordre! Jacques n'est plus le même homme, il montre enfin son vrai visage, généreux et social. Jospin, lui, reste tel qu'en lui-même: il s'en flatte, c'est bien ce qui désespère ses amis. Question de personnes, me direz-vous. Et les idées, les enjeux, les programmes? Malgré les efforts de L'Express à partir de cette semaine, on sent bien que jeux de rôles et jeux de mots l'emportent sur les débats de fond.\nAlors, qui croire? En politique, Balladur est-il un amateur ou un professionnel? Chirac, un démagogue ou un pragmatique? Jospin assure qu'il incarne la vertu. On ne sait plus quel sens donner aux mots. Insulte ou compliment, le même adjectif sert à tous les usages. La sémantique ondule comme les sondages. S'ils montent on fait pointu, quand ils baissent on fait popu. En termes électoraux, c'est ce qu'on appelle une stratégie. Les épouses sont priées d'y concourir. «Edouard se débrouille très bien pour quelqu'un qui commence», déclare Marie-Josèphe Balladur. «Mon mari est extrêmement courageux, je pense qu'il fait une bonne campagne», renchérit Bernadette Chirac, qui de la vie politique connaît aussi les chemins de croix. «Ne confondons pas intégrité et austérité», rappelle Sylviane Jospin, qui affirme que son époux est très gai. Même en politique, quand elles y croient, les femmes préfèrent dire vrai.\nA l'entendre, Charles Pasqua aussi. Impavide, malgré les turbulences, entre Balladur et Chirac notre ministre d'Etat maintient son cap. Et ses obsessions. Ne voit-il pas des espions américains jusque dans nos colonnes? A chacun son rôle. En ces temps troublés, nous nous efforçons de remplir le nôtre. N'en déplaise à certains, les professionnels de la désinformation sont rarement ceux qui s'obstinent à informer.", "url": "https://www.lexpress.fr/informations/desinformation_603572.html"}, {"title": "Entre Naf Naf et Kiabi", "text": "Pour s'en sortir, deux jeunes pharmaciens se sont installés en galerie marchande. Pas encore l'idéal.\nS'installer en centre commercial? Laisser des Caddies circuler dans l'officine? Ouvrir aux mêmes heures que l'hypermarché, quitte à faire des nocturnes? Il y a quelques années encore, Annette et Patrick Moussus, pharmaciens tous deux, auraient sans doute trouvé la proposition incongrue, mais plus aujourd'hui. C'est qu'entre-temps ils ont senti le vent du boulet. Après dix ans passés dans une pharmacie de quartier du côté de Livry-Gargan (Seine-Saint-Denis), le couple s'est lancé. Bien sûr, lorsqu'en avril 1991 ils reprennent - avec ses dettes - l'officine installée dans les murs du centre de Plaisir (Yvelines), ils n'en mènent pas large.\nD'autant que le fonds, bringuebalant, est à deux doigts du dépôt de bilan. Du moins espèrent-ils voir le bout du tunnel. «De toute façon, à 35 ans, quelle autre solution avions-nous, avec une rentabilité en chute libre?» Ignorant tout des attentes d'une clientèle de passage qu'ils vont côtoyer, ils s'entourent de précautions, adhèrent au groupement Forum Santé, avec le souci de ne pas aborder sans munitions ce nouveau rivage. «L'internat ne nous avait appris ni à gérer des linéaires ni à affiner l'écoute et l'accueil de ceux qui sont plus des clients que des patients.» Pas question, non plus, d'affronter en esseulé un environnement ultraconcurrentiel où Auchan, leur propriétaire, est aussi, avec son rayon parasanté, un concurrent.\nAujourd'hui, à deux pas des caisses de l'hypermarché, entre les boutiques Kiabi et Naf Naf, les Moussus rament pour trouver leur vitesse de croisière. Si, côté portefeuille, on est encore loin du compte - «C'est simple, nous ne sommes même pas imposables» - côté implication, les choses vont bon\ntrain. Réaménagement de l'espace, nouvel éclairage d'ambiance, carte de fidélité, le savoir-faire du groupement vient en renfort pour l'intendance, le marketing et la formation, à jet continu, qu'il s'agisse de l'homéopathie ou des produits vétérinaires. Ce changement de registre sera-t-il suffisant? En s'alignant, un temps, sur les prix du mastodonte voisin, l'officine a pu enrayer l'hémorragie des crèmes et des produits cosmétiques de marque, partis garnir les rayons voisins. Mais sa marge sur les produits à forte TVA reste écornée. Pas question pourtant d'abdiquer, même s'il faut encore serrer des boulons. Face à la montée de l'automédication, les Moussus misent sur leur rôle de conseil pour garder le cap et enragent de ne pouvoir (en vertu du code de déontologie) mieux faire connaître cet aspect de leur métier. «C'est un objectif capital, fait valoir Annette Moussus, à l'heure où les gens se prennent moins en charge.»\nPHOTO: Mme et M. Moussus. «Même pas imposables.»", "url": "https://www.lexpress.fr/informations/entre-naf-naf-et-kiabi_603565.html"}, {"title": "La résistance d'un aristo", "text": "Histoire de Libération, le mouvement d'Emmanuel d'Astier.\nJuin 1940, l'armée française se débande, les Parisiens abandonnent Paris aux Allemands, fuient sous les mitraillades des Stuka, l'affolement, l'égoïsme et la honte. Ce n'est plus un peuple, à peine une population: un troupeau. Entraîné par son régiment, un officier de marine et de renseignement traverse la France. Le 17 juin, il entend le maréchal Pétain à la radio. Peu après, dans un bordel à Port-Vendres, on le démobilise.\nL'officier se nomme Emmanuel d'Astier de La Vigerie. C'est un écrivain raté - il le dira lui-même - un aristocrate perdu, un peu surréaliste, un peu Action française. D'Astier a de l'allure, grande taille et belle tête, et un extraordinaire sentiment de dignité. Il ne se résigne pas. Avec son neveu, sa nièce, une poignée de rebelles, il fonde un petit réseau, La Dernière Colonne, qui distribue des tracts, menace les collabos de mort et fait dérailler des trains allemands. Inexpérience: viennent les premières arrestations. «Je ne suis pas sérieux», pense d'Astier. Et cet homme d'anarchisme et de désordre fonde une véritable organisation, structurée, dressée face à l'occupant.\nIl y a trois grands mouvements de résistance en France: Combat, créé par Henri Frenay, Franc-Tireur, par Jean-Pierre Lévy, et Libération, dirigé par Emmanuel d'Astier.\nAu début, les clandestins ne sont que quelques centaines. Des jeunes. Des cinglés. Des solitaires. Quand on est installé dans la société, on ne peut pas quitter comme cela femme et enfants, ou son parti. Plus tard, la Résistance s'est enflée du syndicalisme et du communisme.\nD'Astier veut armer les mouvements. Il trouve un sous-marin, part pour Londres et y rencontre de Gaulle: «Il est plus grand qu'on ne le pense... Il n'aime pas les hommes, il aime leur histoire.» Puis il se rend à Washington, à Alger, et devient ministre par surprise dans le gouvernement provisoire.\nL'étonnante aventure de Libération n'avait jamais été contée. Enfin, Laurent Douzou nous donne un vrai livre historique: 480 pages de précisions et d'héroïsme. Lisez l'épopée du courage.\nLa Désobéissance. Histoire du mouvement Libération-Sud, par Laurent Douzou. Odile Jacob, 480 p.,180 F..\nPHOTO: Emmanuel d'Astier.", "url": "https://www.lexpress.fr/informations/la-resistance-d-un-aristo_603560.html"}, {"title": "La biographie qui tue", "text": "Où Max Genève règle ses comptes avec la république des lettres..\nUne dizaine de titres à son actif, un goût évident pour le canular, une réputation de prestidigitateur, Max Genève aime les romans à double fond. Méfions-nous donc de ce Dr Jekyll qui vient de signer un vrai-faux polar plein d'entourloupettes à la Emile Ajar. On y découvre le détective Simon Rose, un sosie de Columbo, qui roule dans une Coccinelle délabrée et se fait encore cajoler par sa vieille maman. Un matin, alors qu'il rêvasse devant ses tartines de marmelade, il est appelé d'urgence par un éditeur du VIe arrondissement. Sa mission? Protéger un ponte de la Sorbonne, l'éminent professeur Luc Bermance, qui ne cesse de recevoir des lettres de menace depuis qu'il a écrit la monumentale biographie d'un ténor des lettres allemandes, Peter Muller, mort carbonisé dans un chalet helvète. Hélas! Simon Rose arrive trop tard: le malheureux biographe se fait trucider - deux balles de Smith & Wesson - et nous voilà embarqués dans une course-poursuite où défilent, pêle-mêle, des trafiquants de tableaux, des fantômes hitchcockiens, d'anciens nazis reconvertis dans les affaires, une attachée de presse forcément charmante, un poète cardiaque, des moines franciscains tout droit sortis du «Nom de la rose». Et, surtout, un étrange revenant, curieusement miraculé, qui nous livrera la clef de l'énigme.\nTout ça fait une excellente Série noire, mais l'auteur de «Ma nuit avec Miss Monde» n'en reste pas là: il étrille au passage le microcosme littéraire parisien, et c'est évidemment aux biographes - les nouveaux gourous de l'intellocratie - qu'il réserve ses cartouches les plus assassines. Ces vautours, qui s'acharnent sans vergogne sur le cadavre des écrivains, ressortent passablement déplumés du joyeux - et féroce - safari de Max Genève. Lequel redouble de malice quand il s'agit d'autopsier les moeurs de l'édition hexagonale, ses insupportables vanités et ses pitoyables micmacs. Bref, nous voilà plus près de la rue Sébastien-Bottin que du quai des Orfèvres: la république des lettres a trouvé son San-Antonio. Il ne lui fait pas de cadeaux, même s'il feint de s'en amuser.\nAutopsie d'un biographe, par Max Genève. Zulma, 219 p., 99 F.\nPHOTO: Max Genève.", "url": "https://www.lexpress.fr/informations/la-biographie-qui-tue_603558.html"}, {"title": "Sigourney s'était contée", "text": "Biographe de Mlle Weaver, Jean Carrière dit ici leurs rencontres.\n«La Jeune Fille et la mort» a été tourné dans les vieux studios de Boulogne. Pendant ce printemps de 1994, j'étais encore à Paris et je mettais la dernière main au livre que je m'étais mis en tête d'écrire sur Sigourney, sans doute pour conjurer la fascination qu'elle exerçait sur moi depuis l' «Alien» de Ridley Scott. Elle souhaitait que je lui traduise mon texte en américain, parlant très honnêtement le français, mais ayant des difficultés à le lire. J'allais travailler avec elle dans sa loge, entre deux répétitions ou deux scènes. Quoique solide et volontaire, elle était éreintée. J'éprouve aujourd'hui quelque remords de l'avoir ainsi harcelée, comme je l'avais fait à New York depuis cinq ou six ans. Nos entretiens comportaient certains aveux politiques et familiaux. Je la revois me foudroyer du regard: «Pas de famille! Pas de politique!» Elle m'en avait pourtant relaté des vertes et des pas mûres. J'ai fait mon deuil de ces confidences et ne lui tiens pas rigueur d'avoir sursauté à la lecture de ce qu'elle m'avait avoué devant mon magnétophone, dans son studio de la 57e Rue: entre le dit et l'écrit, il y a un abîme.\nJe regagnai le Sud. Le dimanche suivant, elle me téléphona de son hôtel parisien: «Pardonne-moi d'avoir été si nerveuse. As-tu ton manuscrit à portée de main?» C'est ainsi qu'ont été corrigées les erreurs ou les indiscrétions que j'avais commises, et le texte fut au point au bout d'une heure de travail par téléphone interposé. Tout cela pour dire que ce livre (1), je le lui ai arraché plus qu'elle n'a consenti à y collaborer (sauf pendant une semaine à New York). Sigourney Weaver déteste qu'on frappe à la porte de sa vie privée. Celle d'une femme mariée, mère d'une petite Charlotte qui lui poussait dans les entrailles lors de notre première rencontre, en 1988.\nRésultat des courses: les écrivains sont des rapaces, les comédiennes de sa trempe, des comètes au sillage de feu - avec des instants de grâce qui m'ont valu un délicieux coup de bec sur la joue lorsque je lui ai offert «Mon oncle d'Amérique», d'Alain Resnais.\n(1) «Sigourney Weaver». La Martinière, 142 p., 95 F.", "url": "https://www.lexpress.fr/informations/sigourney-s-etait-contee_603553.html"}, {"title": "DOUCE FRANCE À TOKYO", "text": "Fans de Godard, groupies de Piaf et amateurs de petits zincs, les Japonais nous aiment. Comme ça. Pour notre charme.\nIl donne rendez-vous au Boulogne, un café chic de Shinjuku. Rien d'étonnant pour quelqu'un qui baptise ses chats «Coco» et «Chanel», et trouve l'exaltation dans le muscadet. Akiyuki Nosaka connaît ses classiques: Gabin et les films de la nouvelle vague, Proust, Flaubert et Maupassant. Deux de ses romans sont traduits en France: «Les Pornographes» et «La Tombe des lucioles» (Picquier).\nUn tempérament, ce Nosaka. L'écrivain a déjà vécu plusieurs vies: tour à tour bûcheron, vendeur de sang, laveur de chiens, expert en tests d'intelligence, il s'est récemment attelé à un roman sur les «burakumin», les basses castes japonaises, victimes d'une discrimination aussi absurde qu'injuste. Sujet tabou, car il met directement en cause le système impérial. Son parfum sulfureux lui vaut d'être à la fois snobé par ses confrères en écriture et agressé par l'ultradroite. Il y a dix ans, on a même tenté de le poignarder. Son secrétaire, l'aimable M. Nakajima, a heureusement arrêté à temps le geste de l'excité.\nCet homme pétri de culture française ne parle pas français. En revanche, il le chante. Il a trouvé un emploi, voilà quelques années, dans une gargote montmartroise où il enjôlait la galerie avec «Parlez-moi d'amour» et «J'attendrai». En fin de journée, Nosaka atterrit dans un petit bar de Ginza. Le patron l'a reconnu et passe une cassette de ses chansons. Karaoké improvisé: Akiyuki le crooner fredonne des rengaines tristes de matelots.\nA Tokyo, le «kimochi» (charme) français n'est pas éteint. Les Japonais sont des romantiques, amateurs de «shan'son». Les plus âgés vous entretiennent avec émotion de Damia ou de Cora Vaucaire. D'un âge respectable, cette dernière continue d'ailleurs de remplir les salles de l'Archipel avec «La Complainte de la Butte». Et la légende de Piaf est toujours vive. Après Fubuki Koshiji, disparue il y a quelques années, plusieurs artistes comme Kumiko Takahashi ou Akihiro Miwa l'ont reprise dans leur répertoire. Et au Boum, cabaret du quartier d'Asakaka, le patron pousse la chansonnette. Montand, Aznavour et Trenet, bien sûr. Et, dernier «trendo» (tendance), depuis la visite triomphale de Jo Privat, les Japonais se passionnent pour le musette.\nDepuis, quelques pionniers se sont attachés à rénover l'image. Tel François Dumas, qui, le premier, a importé le concept de «sono mondiale» et ouvert les salles de concert aux Négresses vertes (qui jouent à guichet fermé) et aux musiciens africains. Après lui, les tourneurs professionnels se sont engouffrés dans la brèche. Ainsi Sachiko Nakanishi, qui dirige Conversation (en français dans le texte). A son palmarès, la venue de la Mano Negra, d'Arthur H (gros succès!), de Noir Désir. Elle est aussi l'organisatrice du festival Haloo (printemps, en japonais), lieu de «métissage» transculturel, qui fête cette année sa cinquième édition avec, notamment, les Zaïrois de Lokua Kanza, les rappeurs de David Dexter et, clou du festival, les Rita Mitsouko. «Les jeunes Japonais sont très ouverts aux nouvelles tendances, assure-t-elle. Ils captent tout.» Son prochain coup? Organiser, à la fin de 1996, la venue de Zingaro pour trois mois.\nClémentine est une grande star française. Plusieurs centaines de milliers de disques vendus. Son nom ne vous est pas familier? Normal. Cette blonde «kawaï» (mignonne), qui susurre une version bossa-nova du chabadabada d' «Un homme et une femme», est un produit Sony, entièrement fabriqué pour le marché japonais. Pub Chanel oblige, Vanessa Paradis marche aussi très fort. Comme Patricia Kaas. A la tête d'Infini, sa société, Keiko Nakamura, la concurrente de Sachiko, fait tourner des spectacles (le «Cyrano» de Belmondo et, bientôt, «C'est magnifique», de Jérôme Deschamps) et des artistes français. Particulièrement les chanteuses. Grâce à elle, Enzo Enzo, déjà venue il y a trois ans, s'est produite en février 1994 au Garden Hall. Les Tokyoïtes ont adoré.\nDu côté des têtes pensantes, l'intelligentsia ouvre ses amphithéâtres à Michel Serres, à Pierre Bourdieu ou à Régis Debray. Ce soir-là, à l'Institut français, Jean Baudrillard délivrait quelques-unes de ses «spéculations théoriques» concernant notre monde et son devenir. La salle était comble pour entendre le maître exposer son idée d' «ironie radicale» comme réponse à l'emprise du virtuel et à l'illusion de la fin de l'Histoire.\nEt ce sont les mêmes qui faisaient encore la queue dès 7 heures du matin, cette fois pour avoir une chance d'assister à la première de «Shoah». Satoshi Ukai, professeur de français à l'université de Hitosubashi, espère ainsi «briser le consensus du silence». Avant même d'être projeté, le film enflamme les esprits. L'antisémitisme fait, en effet, un retour aussi puissant qu'inattendu au sein de la société japonaise. «J'ai reçu une lettre de lecteur me demandant de cesser de parler de Woody Allen parce qu'il est juif», raconte Yoichi Umemoto, responsable des «Cahiers du cinéma-Japon» depuis cinq ans. Godardien pur et dur (il fait peu de cas de Besson ou de Beineix, qui ont pourtant leur public), Yoichi, qui a étudié à Vincennes, réussit à faire partager sa passion à 6 000 lecteurs - chiffre qui, si l'on exclut les abonnements, est supérieur à la vente en kiosque de l'édition française!\nUn rayon de soleil sur la pelouse de l'institut cueille Christian Saglio s'entretenant avec un jeune Sénégalais en tablier blanc, l'un des cuistots de la brasserie Bernard, copie conforme d'une guinguette des bords de la Marne. Les deux hommes échangent des plaisanteries en ouolof, langue que le jeune directeur possède pour avoir longtemps séjourné en Afrique de l'Ouest. Le contrat de Christian Saglio vient à terme. En cinq ans, il aura réalisé plus qu'un relookage cosmétique de cet espace, dessiné en 1951 par Sakakura, un disciple de Le Corbusier: une révolution de fond. C'est à mettre à son crédit d'avoir convaincu sa hiérarchie d'investir dans une splendide salle de projection ouverte au film français, d'avoir hébergé le bureau d'Unifrance dans ses locaux, fait de la bibliothèque un lieu lumineux et installé une librairie on ne peut plus germanopratine. «L'institut est un lieu vivant. Saglio l'a dépoussiéré, note Keiko Nakamura. Grâce à lui, la France est à nouveau ??osharé?? (branchée).»\nA preuve, le succès des bistrots français. Avec son amie nipponne, Patrice Julien a entièrement transformé une résidence bourgeoise du quartier de Minato en ferme méridionale. A l'enseigne du «Centre français des arts», on y dîne à la bougie de plats mijotés à la cocotte. Cet apache pousse sa mission d'évangélisation jusqu'à publier des petits livres destinés à initier le Japonais francophile à l'art subtil de la composition du Paris-beurre.\nL'appétit de culture française des Japonais, et particulièrement pour les livres, pourrait nous faire honte. Derrida, Deleuze ou Levinas sont traduits jusqu'au moindre opuscule. «La Salle de bain», de Jean-Philippe Toussaint, en est à sa trentième édition, un score dont il n'oserait rêver en France. Pourtant, Sagan et Duras mises à part, on est loin des tirages d'il y a trente ans, quand «Bonjour tristesse» faisait 2,5 millions d'exemplaires. Quelques éditeurs intrépides ont entrepris, pour la gloire, la traduction d'ouvrages plus «difficiles», tel Hakushui Sha avec Daniel Pennac ou Jean Echenoz.\nUniversitaire distingué (il a enseigné en France), spécialiste de Claudel et de Mallarmé, traducteur de Racine et... de Foucault, Moriaki Watanabe est capable, durant tout un déjeuner, de vous entretenir avec passion de la difficulté à rendre dans sa langue maternelle la métrique de «Phèdre» ou de «Britannicus». «La rime n'existe pas dans notre prosodie. Il faut traduire en vers libres. Certes, on perd en musicalité. Mais notre richesse lexicale, notre imaginaire et notre dramaturgie permettent de rendre la tragédie.»\nLe déséquilibre dans l'échange devenant trop injuste, les Japonais finiront-ils par nous bouder? «Champagne de marque, tailleur Chanel, nappes damassées: nous nous sommes trop facilement conformés à l'image qu'on attendait de nous, explique Françoise Moréchand. Avec le temps, les Japonais ont découvert qu'à Paris il existait des bistrots et pas seulement de grands restaurants.» Etablie depuis vingt-cinq ans au pays du Soleil-Levant, cette «missionnaire», comme elle se définit elle-même, sait de quoi elle parle: sur les plateaux télé, au sein de l'école qui porte son nom ou au cours de séminaires, elle n'a de cesse de décortiquer le style de vie et le «goût français».\nHeureusement restera toujours La Jetée, le fief de Tomoyo, folle de cinéma et de la France. Chaque année, elle s'offre le voyage à Cannes. Dans les derniers mois, Anne Brochet, Juliette Binoche et Bouchitey se sont pressés dans son minuscule bar du Golden Gai, dédale de ruelles qui jouxtent le licencieux Kabuki-cho. Ici, on a l'impression d'être au centre du monde. D'être enfin quelqu'un! A la fin de la soirée, sa bouteille de whisky japonais est aussitôt rangée sur une petite étagère, à côté de celle d'un type qui s'appelle Coppola, ou quelque chose comme ça.\nPHOTOS: Patrice Julien et sa fiancée dans leur «ferme du Midi». En bas,\nLes Deux Magots... à Tokyo.Vive la «French pop»!", "url": "https://www.lexpress.fr/informations/douce-france-a-tokyo_603546.html"}]